#Sun Apr 21 23:02:51 CEST 2024
=
acknowledgements.argument1.title=\u0627\u0648\u0632\u0627\u0631 \u06fd \u0645\u062f\u062f \u0645\u0647\u064a\u0627 \u06aa\u0631\u06bb \u06fd \u0627\u0646\u0647\u0646 \u062c\u064a \u0684\u0627\u06bb \u062c\u064a \u062d\u0635\u064a\u062f\u0627\u0631\u064a \u0644\u0627\u0621 \u062f\u064a\u0648 \u06aa\u0645\u064a\u0648\u0646\u067d\u064a \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a. \u0647\u064a \u0627\u064a\u067e \u0627\u0646\u0647\u0646 \u0645\u0646\u0635\u0648\u0628\u0646 \u06a9\u064a \u0641\u0627\u0626\u062f\u0648 \u068f\u0626\u064a \u067f\u064a\:
acknowledgements.argument2.title=Gilles Maltais \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u062c\u0648 \u06aa\u064a\u0648\u0628\u064a\u06aa \u0644\u063a\u062a \u06fe \u0633\u0646\u062f\u0633 \u062a\u0639\u0627\u0648\u0646 \u0644\u0627\u0621\u0650.
acknowledgements.argument3.title=nocodefunctions.com \u062a\u064a \u06fd \u062e\u0627\u0635 \u0637\u0648\u0631 \u062a\u064a Umigon \u0641\u0646\u06aa\u0634\u0646 \u062a\u064a \u0647\u0646 \u062c\u064a \u0631\u0627\u0621\u0650 \u0644\u0627\u0621\u0650 \u0648\u064a\u0631\u0648\u0646\u064a\u06aa\u0627 \u0627\u064a\u0633\u067e\u0646\u0648\u0632\u0627 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a.
acknowledgements.argument4.title=\u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0645\u064a\u0686\u0631 \u0641\u0646\u06aa\u0634\u0646 \u062a\u064a \u0633\u0646\u062f\u0633 \u0631\u0627\u0621\u0650 \u068f\u064a\u06bb \u0644\u0627\u0621\u0650 \u0645\u0627\u0631\u067d\u0646 \u0632\u06aa\u0631\u064a\u0627 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a.
acknowledgements.argument5.title=\u0633\u0680\u0646\u064a \u06af\u0645\u0646\u0627\u0645 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699\u0646 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u062c\u0648 \u0627\u0646\u0647\u0646 \u062c\u064a \u0631\u0627\u0621\u0650 \u0644\u0627\u0621\u0650 Umigon \u062a\u064a \u0631\u0627\u0621\u0650 \u0641\u0627\u0631\u0645 \u0630\u0631\u064a\u0639\u064a.
acknowledgements.argument6.title=DMDS \u0634\u0627\u06af\u0631\u062f\u0646 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0627\u0646\u0627 \u0627\u0628\u0631\u064a\u0648\u060c \u0647\u064a\u0627 \u0628\u0627\u0631\u0646\u064a\u062c\u064a\u060c \u0644\u064a\u0648 \u06aa\u0648\u068a\u0631\u060c \u062a\u0631\u062c\u064a \u0627\u0633\u067e\u064a\u062f\u0644 \u06fd \u0627\u067e\u0631\u0646\u0627 \u0631\u0627\u0645\u06aa\u0631\u0634\u0646\u0646 \u062c\u064a \u062c\u0630\u0628\u064a \u062c\u064a \u06b3\u0648\u0644\u0627 \u062a\u064a \u0645\u0646\u0635\u0648\u0628\u064a \u062c\u064a \u0634\u0631\u0648\u0639\u0627\u062a\u064a \u0645\u0631\u062d\u0644\u0646 \u06fe \u0633\u0646\u062f\u0646 \u062a\u0639\u0627\u0648\u0646 \u0644\u0627\u0621\u0650
acknowledgements.argument7.title=\u0627\u064a\u06aa\u0633\u0644 \u062f\u0631\u0622\u0645\u062f \u06a9\u064a \u068a\u064a\u0628\u06af \u06aa\u0631\u06bb \u06fe \u0645\u062f\u062f \u0644\u0627\u0621\u0650 \u062c\u0648\u0633 \u0645\u064a\u0646\u0648\u0626\u0644 \u0644\u064a\u0648\u0646 \u0631\u0627\u0646\u064a\u0631\u0648 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a
acknowledgements.description=\u0627\u0646\u0647\u0646 \u0627\u0648\u0632\u0627\u0631\u0646 \u0644\u0627\u0621\u0650 \u0645\u0627\u06bb\u0647\u0646 \u06fd \u062a\u0646\u0638\u064a\u0645\u0646 \u062c\u0648 \u0634\u06aa\u0631\u064a\u0648 \u0627\u062f\u0627 \u06aa\u064a\u0648 \u062c\u064a\u06aa\u064a \u0627\u0647\u064a \u067a\u0627\u0647\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u0646 \u06fd \u062c\u064a\u06aa\u064a Nocode \u0627\u0641\u0639\u0627\u0644 \u06a9\u064a \u0633\u067e\u0648\u0631\u067d \u06aa\u0646 \u067f\u0627
acknowledgements.tagline=\u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a\!
acknowledgements.title=\u0627\u0639\u062a\u0631\u0627\u0641 - \u0627\u0646\u0647\u0646 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u062c\u064a\u06aa\u064a Nocode \u0641\u0646\u06aa\u0634\u0646 \u06a9\u064a \u0645\u0645\u06aa\u0646 \u0628\u06bb\u0627\u0626\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u0646
back.categorizationbean.categories_are_saved=\u0632\u0645\u0631\u0627 \u0645\u062d\u0641\u0648\u0638 \u0622\u0647\u0646
back.import.error_fetching_tweets=\ud83d\ude1e \u063a\u0644\u0637\u064a\: \u067d\u0648\u0626\u064a\u067d\u0633 \u062d\u0627\u0635\u0644 \u06aa\u0631\u06bb \u0646\u0627\u0645\u0645\u06aa\u0646
back.import.file_extension_not_recognized=\u0641\u0627\u0626\u0644 \u062c\u064a \u0648\u0627\u068c \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u0646\u0647 \u06aa\u0626\u064a \u0648\u0626\u064a. \u0645\u06be\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u067e\u0646\u06be\u0646\u062c\u064a \u0641\u0627\u0626\u0644 \u062c\u0648 \u0646\u0627\u0644\u0648 \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648 \u06be\u06aa\u0699\u0648 \u0648\u068c\u064a\u06aa \u0639\u0627\u0645\u060c \u0633\u0627\u062f\u064a \u0648\u0627\u068c \u0633\u0627\u0646
back.import.file_successful_upload.closing="\u06aa\u0627\u0645\u064a\u0627\u0628\u064a\u0621\u064e \u0633\u0627\u0646 \u0627\u067e \u0644\u0648\u068a \u06aa\u064a\u0648 \u0648\u064a\u0648
back.import.file_successful_upload.opening=\u2b50 \u0641\u0627\u0626\u064a\u0644 "
back.import.files_uploaded=\u0627\u067e \u0644\u0648\u068a \u067f\u064a\u0644 \u0641\u0627\u0626\u0644\u0648\u0646
back.import.finished_searching_tweets=\u2b50 \u06b3\u0648\u0644\u0647\u0627 \u062e\u062a\u0645\u060c
back.import.json_key_missing=\u062a\u0648\u06be\u0627\u0646 \u06a9\u064a \u0644\u0627\u0632\u0645\u064a \u0637\u0648\u0631 \u062a\u064a \u0644\u06a9\u06bb\u0648 \u067e\u0648\u0646\u062f\u0648 json key \u062c\u0648 \u0646\u0627\u0644\u0648 \u0645\u062a\u0646 \u062c\u064a \u0642\u062f\u0631 \u068f\u0627\u0646\u06be\u0646 \u0627\u0634\u0627\u0631\u0648 \u06aa\u0646\u062f\u064a \u062a\u062c\u0632\u064a\u0648 \u06aa\u064a\u0648 \u0648\u0683\u064a
back.import.number_tweets_found=tweets \u0645\u0644\u064a\u0627
back.import.one_file_uploaded=\u0647\u06aa \u0641\u0627\u0626\u0644 \u0627\u067e \u0644\u0648\u068a
back.import.reading_sheet=\ud83d\udcc3 \u0627\u0633\u067e\u0631\u064a\u068a \u0634\u064a\u067d \u067e\u0699\u0647\u06bb
back.import.searching_tweets=\ud83d\udd26 \u067d\u0648\u0626\u064a\u067d\u0633 \u06b3\u0648\u0644\u0647\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u0646
back.import.select_for_one_json_per_line=\u06be\u0646 \u0686\u064a\u06aa \u0628\u0627\u06aa\u0633 \u06a9\u064a \u0645\u0646\u062a\u062e\u0628 \u06aa\u0631\u064a\u0648 \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u062c\u064a \u0641\u0627\u0626\u0644 \u0627\u0644\u06b3 json \u0634\u064a\u0646 \u064a\u0627 json arrays per line \u0645\u0627\u0646 \u067a\u0647\u064a\u0644 \u0622\u06be\u064a.
back.import.select_one_column_per_type=\ud83d\ude15 \u0647\u0631 \u0642\u0633\u0645 \u062c\u064a \u0628\u0644\u06aa\u0644 \u0647\u06aa \u06aa\u0627\u0644\u0645 \u0686\u0648\u0646\u068a\u064a\u0648
back.import.term_text_different_columns=\ud83d\ude15 \u0627\u0635\u0637\u0644\u0627\u062d \u06fd \u0645\u062a\u0646 \u0645\u062e\u062a\u0644\u0641 \u06aa\u0627\u0644\u0645\u0646 \u06fe \u06be\u062c\u0646
back.import.twitter.too_many_requests=\u231b Twitter API \u068f\u0627\u0646\u0647\u0646 \u062a\u0645\u0627\u0645 \u06af\u0647\u06bb\u064a\u0648\u0646 \u062f\u0631\u062e\u0648\u0627\u0633\u062a\u0648\u0646. \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0627\u0646\u062a\u0638\u0627\u0631 \u06aa\u0631\u06bb \u06af\u0647\u0631\u062c\u064a \u06fd \u067b\u064a\u0647\u0631 \u06aa\u0648\u0634\u0634 \u06aa\u0631\u06bb \u06af\u0647\u0631\u062c\u064a.
back.import.twitter_credentials_not\ found=Twitter \u0644\u0627\u0621\u0650 \ud83e\udd9f \u0633\u0646\u062f\u0648\u0646 \u0646\u0647 \u0645\u0644\u064a\u0648\u0646
back.import.two_columns_needed=\ud83d\ude15 \u067b\u0647 \u0645\u062e\u062a\u0644\u0641 \u06aa\u0627\u0644\u0645\u0646 \u0686\u0648\u0646\u068a\u06bb \u06af\u0647\u0631\u062c\u0646\: \u0647\u06aa \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u0644\u0627\u0621\u0650\u060c \u067b\u064a\u0648 \u0645\u062a\u0646 \u0644\u0627\u0621\u0650
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0622\u062e\u0631\u064a \u0645\u0631\u062d\u0644\u0627\: \u06b3\u0648\u0644\u0647\u06bb \u0645\u0648\u0636\u0648\u0639/ \u06aa\u0645\u064a\u0648\u0646\u067d\u064a
bibliocoupling.data_description=\u068a\u064a\u067d\u0627 \u062c\u064a\u06aa\u0627 \u062a\u0648\u0647\u0627\u0646 \u0645\u0647\u064a\u0627 \u06aa\u0646\u062f\u0627 \u0622\u0647\u064a\u0648 \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u0647\u06aa \u0641\u0647\u0631\u0633\u062a \u0622\u0647\u064a \u064a\u0627 \u0627\u0634\u0627\u0639\u062a \u062c\u064a DOIs. \u062a\u0648\u06be\u0627\u0646 \u062c\u064a \u0641\u0627\u0626\u0644 \u06fe\u060c \u06be\u06aa\u0699\u0648 \u0634\u064a\u0648\u0646 \u06be\u0626\u06bb \u06af\u06be\u0631\u062c\u064a (\u0639\u0646\u0648\u0627\u0646 \u064a\u0627 DOI) \u0641\u064a \u0644\u0627\u0626\u0646.
bibliocoupling.description=\u0639\u0627\u0645 \u062f\u0633\u062a\u0627\u0648\u064a\u0632\u0646 \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a \u0627\u0634\u0627\u0639\u062a\u0646 \u062c\u0648 \u0647\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u064a\u0648 \u062c\u064a\u06aa\u064a \u0627\u0647\u064a \u0628\u064a\u0627\u0646 \u06aa\u0646 \u067f\u0627. \u0628\u0633 \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u0647\u06aa \u0641\u0647\u0631\u0633\u062a \u0627\u067e\u0644\u0648\u068a \u06aa\u0631\u064a\u0648 \u06fd \u0627\u0648\u0632\u0627\u0631 OpenAlex \u062a\u064a \u062d\u0648\u0627\u0644\u0646 \u06a9\u064a \u0622\u06bb\u064a\u0646\u062f\u0648 \u06fd \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u064a \u067f\u0648\u060c \u062c\u064a\u06aa\u0648 \u062a\u0648\u0647\u0627\u0646 \u068f\u0633\u064a \u06fd \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a \u0633\u06af\u0647\u0648 \u067f\u0627.
bibliocoupling.info.openalexdataretrieved=Openalex.org \u0645\u0627\u0646 \u062d\u0648\u0627\u0644\u0627 \u068a\u064a\u067d\u0627 \u062d\u0627\u0635\u0644 \u06aa\u0631\u06bb \u062e\u062a\u0645 \u06aa\u064a\u0648
bibliocoupling.info.startopenalexdataretrieval=openalex.org \u06a9\u0627\u0646 \u062d\u0648\u0627\u0644\u0646 \u0648\u0627\u0631\u064a \u068a\u064a\u067d\u0627 \u06a9\u064a \u062d\u0627\u0635\u0644 \u06aa\u0631\u06bb \u0634\u0631\u0648\u0639 \u06aa\u064a\u0648. \u0627\u067d\u06aa\u0644 3 \u067e\u0628\u0644\u064a\u06aa\u064a\u0634\u0646 \u0641\u064a \u0633\u064a\u06aa\u0646\u068a \u062a\u064a \u0639\u0645\u0644 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a.
bibliocoupling.info.startsim=\u0627\u0646\u0647\u0646 \u062c\u064a \u062d\u0648\u0627\u0644\u0646 \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a \u0627\u0634\u0627\u0639\u062a\u0646 \u062c\u064a \u0648\u0686 \u06fe \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u06a9\u064a \u0645\u0627\u067e\u06bb \u0634\u0631\u0648\u0639 \u06aa\u064a\u0648
bibliocoupling.results.long_explanation=\u067b\u0647 \u0627\u0634\u0627\u0639\u062a \u062c\u0627 \u0639\u0646\u0648\u0627\u0646 \u06af\u0631\u0627\u0641 \u06fe \u06b3\u0646\u068d\u064a\u0644 \u0622\u0647\u0646 \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0647\u064a \u0647\u06aa \u0639\u0627\u0645 \u062d\u0648\u0627\u0644\u0627 \u0634\u064a\u0626\u0631 \u06aa\u0646. \u062d\u0648\u0627\u0644\u0646 \u062c\u064a \u068a\u064a\u067d\u0627 OpenAlex.org \u062a\u0627\u0646 \u062d\u0627\u0635\u0644 \u06aa\u0626\u064a \u0648\u0626\u064a \u0622\u0647\u064a
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio coupling\: \u0622\u0631\u067d\u064a\u06aa\u0644 \u062c\u064a \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u0645\u0627\u0646 \u062d\u0648\u0627\u0644\u0627 \u062c\u0627 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u064a\u0648
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio coupling\: \u0622\u0631\u067d\u064a\u06aa\u0644 \u062c\u064a \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u0645\u0627\u0646 \u062d\u0648\u0627\u0644\u0627 \u062c\u0627 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u064a\u0648
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio coupling\: \u0627\u0646\u0647\u0646 \u062c\u064a \u06af\u068f\u064a\u0644 \u062d\u0648\u0627\u0644\u0646 \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a \u0622\u0631\u067d\u064a\u06aa\u0644\u0632 \u062c\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u068f\u0633\u0648
bibliocoupling.title=\u0627\u0634\u0627\u0639\u062a \u062c\u064a \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u06be\u06aa\u0699\u064a \u0641\u0647\u0631\u0633\u062a \u068f\u064a\u0648\u060c \u06be\u06aa\u0699\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648 \u0627\u0646 \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a \u06aa\u064a\u062a\u0631\u0627 \u0639\u0627\u0645 \u062d\u0648\u0627\u0644\u0627 \u0627\u06be\u064a \u0628\u064a\u0627\u0646 \u06aa\u0646 \u067f\u0627.
cowo.cowo.max_size_for_ngrams=ngrams \u0644\u0627\u0621 \u0648\u068c \u06fe \u0648\u068c \u068a\u06af\u06be\u0627\u0626\u064a \u0686\u0648\u0646\u068a\u064a\u0648. \u068a\u0641\u0627\u0644\u067d \u068a\u06af\u06be\u0627\u0626\u064a \u0622\u06be\u064a\:
cowo.cowo.remove_academic_stopwords=\u0647\u067d\u0627\u064a\u0648 '\u062a\u0639\u0644\u064a\u0645\u064a' \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638\: \u0644\u0641\u0638 \u062c\u064a\u06aa\u064a \u0639\u0627\u0645 \u0637\u0648\u0631 \u062a\u064a \u062a\u0639\u0644\u064a\u0645\u064a \u06af\u0641\u062a\u06af\u0648 \u062c\u0627 \u0622\u0647\u0646 (\u0635\u0631\u0641 \u0627\u0646\u06af\u0631\u064a\u0632\u064a \u06fd \u0641\u0631\u0627\u0646\u0633\u064a\u0633\u064a \u06fe \u0645\u062a\u0646\u0646 \u062a\u064a)
cowo.cowo.remove_infrequent_words=\u0627\u0646\u0647\u0646 \u0644\u0641\u0638\u0646 \u06a9\u064a \u062e\u0627\u0631\u062c \u06aa\u0631\u064a\u0648 \u062c\u0646 \u06fe \u0648\u0627\u0642\u0639\u0646 \u062c\u064a \u06be\u0646 \u062a\u0639\u062f\u0627\u062f \u06a9\u0627\u0646 \u06af\u06be\u067d \u0622\u06be\u0646\:
cowo.cowo.remove_smaller_words=\u0646\u0646\u068d\u0646 \u0644\u0641\u0638\u0646 \u06a9\u064a \u0647\u067d\u0627\u064a\u0648. \u06be\u06aa \u0644\u0641\u0638 \u0644\u0627\u0621\u0650 \u06af\u06be\u067d \u06fe \u06af\u06be\u067d \u0627\u06a9\u0631 \u0622\u06be\u0646
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u067e\u0646\u06be\u0646\u062c\u064a \u0646\u0635\u0648\u0635 \u06a9\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648 - \u067e\u064a\u0631\u0627 \u0645\u064a\u067d\u0631
cowo.cowo.title=Cowo\: \u0647\u06aa \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0645\u062a\u0646 \u0645\u0627\u0646 \u0644\u0641\u0638\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb \u0644\u0627\u0621\u0650
cowo.results.long_explanation_details=\u0641\u0646\u06aa\u0634\u0646 \u06be\u06aa\u0699\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u06be\u064a\u0648 \u062c\u062a\u064a\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0635\u0631\u0641 \u0633\u0680 \u06a9\u0627\u0646 \u0648\u068c\u064a\u06aa \u0639\u0627\u0645 \u0627\u0638\u0647\u0627\u0631 \u0638\u0627\u0647\u0631 \u067f\u064a\u0646\u062f\u0627 \u0622\u0647\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u062c\u064a\u06aa\u068f\u0647\u0646 2 \u0627\u0638\u0647\u0627\u0631 \u06af\u068f \u067f\u064a\u0646 \u067f\u0627 \u0627\u06aa\u062b\u0631 \u0645\u062a\u0646 \u06fe\u060c \u0627\u0647\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u0633\u0627\u0646 \u06b3\u0646\u068d\u064a\u0644 \u0622\u0647\u0646.</li></ul><p style\=";text-align\:right;direction\:rtl"> \u0645\u067f\u064a \u068f\u0646\u0644 \u06af\u0631\u0627\u0641 \u068f\u064a\u06a9\u0627\u0631\u064a \u067f\u0648 \u0645\u062a\u0646 \u06fe 20 \u0633\u0680 \u06a9\u0627\u0646 \u0648\u068c\u064a\u06aa \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u0638\u0647\u0627\u0631.</p>
cowo.results.long_explanation_title=\u0646\u062a\u064a\u062c\u0646 \u062c\u064a \u0648\u0636\u0627\u062d\u062a
cowo.results.tagline=\ud83d\udd78\ufe0f \u067e\u0646\u06be\u0646\u062c\u064a \u0646\u0635\u0648\u0635 \u06a9\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648 - \u0646\u062a\u064a\u062c\u0627
cowo.results.title=Cowo\: \u067e\u0646\u06be\u0646\u062c\u064a \u0646\u0635\u0648\u0635 \u06a9\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648 - \u0646\u062a\u064a\u062c\u0627.
cowo.tool.argument1.details=\u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u06a9\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0627 \u0622\u0647\u064a\u0648\u060c \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u062d\u0648\u0627\u0644\u0648 \u068f\u064a\u0648\:
cowo.tool.argument1.title=\u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa - \u067e\u0646\u06be\u0646\u062c\u064a \u0646\u0635\u0648\u0635 \u06a9\u064a \u06af\u0631\u0627\u0641 \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648
cowo.tool.argument2.details=\u0641\u0646\u06aa\u0634\u0646 \u0647\u06aa \u067e\u064a\u067d\u0631\u0648\u0644\u0631 \u0648\u067a\u0646\u062f\u0648 \u0622\u0647\u064a (\u067d\u064a\u06aa\u0633\u067d \u062c\u064a \u067b\u0648\u0644\u064a \u0687\u0627 \u0622\u0647\u064a\u061f) \u06fd \u0647\u06aa \u06aa\u0644\u06aa \u0633\u0627\u0646 \u0647\u0644\u0646\u062f\u0648 \u0622\u0647\u064a\:
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u067d\u064a\u06aa\u0633\u067d \u062c\u064a \u0633\u0627\u062e\u062a \u06fd \u0641\u0627\u0631\u0645\u064a\u067d</strong> \: \u0646\u064a\u067d\u0648\u0631\u06aa \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u062c\u0648\u0699\u0646 \u06a9\u064a \u06b3\u0648\u0644\u06bb \u0633\u0627\u0646 \u067a\u0647\u064a\u0644 \u0622\u0647\u064a \u062c\u064a\u06aa\u064a \u0645\u062a\u0646 \u062c\u064a \u0633\u0627\u06b3\u064a \u0644\u0627\u0626\u0646 \u062a\u064a \u0638\u0627\u0647\u0631 \u067f\u064a\u0646\u062f\u0627 \u0622\u0647\u0646. \u062a\u0646\u0647\u0646 \u06aa\u0631\u064a \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0645\u062d\u062a\u0627\u0637 \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a \u062a\u0647 \u062a\u0648\u0647\u0627\u0646 \u062c\u0648 \u0645\u062a\u0646 \u06aa\u064a\u0626\u0646 \u0648\u0631\u0647\u0627\u064a\u0648 \u0648\u0683\u064a. \u0645\u062b\u0627\u0644\u064a \u0637\u0648\u0631\u060c \u0627\u0646 \u06a9\u064a \u0646\u0633\u0628\u062a\u0627 \u0645\u062e\u062a\u0635\u0631 \u067e\u064a\u0631\u0627\u06af\u0631\u0627\u0641 \u0645\u0627\u0646 \u067a\u0627\u0647\u064a\u0648 \u0648\u0683\u064a\u060c \u0647\u0631 \u0647\u06aa \u0647\u06aa \u0644\u06aa\u064a\u0631 \u062a\u064a. \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0647\u06aa Excel \u0641\u0627\u0626\u0644 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u064a\u0648\u060c \u0647\u0631 \u067e\u064a\u0631\u0627\u06af\u0631\u0627\u0641 \u064a\u0627 \u0645\u062a\u0646 \u062c\u0648 \u0627\u0647\u0645 \u0628\u0644\u0627\u06aa \u0647\u06aa \u0645\u062e\u062a\u0644\u0641 \u0642\u0637\u0627\u0631 \u062a\u064a \u0638\u0627\u0647\u0631 \u067f\u064a\u06bb \u06af\u0647\u0631\u062c\u064a.<br/><br/> <strong>\u067d\u064a\u06aa\u0633\u067d \u062c\u064a \u067e\u0631\u064a \u067e\u0631\u0648\u0633\u064a\u0633\u0646\u06af</strong> \: \u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u06a9\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u06bb \u06a9\u0627\u0646 \u067e\u0647\u0631\u064a\u0627\u0646 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u067d\u064a\u06aa\u0633\u067d \u06a9\u064a \u067e\u0631\u064a \u067e\u0631\u0648\u0633\u064a\u0633 \u064a\u0627 \u0635\u0627\u0641 \u06aa\u0631\u06bb \u062c\u064a \u06aa\u0627 \u0636\u0631\u0648\u0631\u062a \u0646\u0627\u0647\u064a.<br/><br/> <strong>\u06af\u0631\u0627\u0641 \u06a9\u064a \u06b3\u0648\u0644\u0647\u06bb</strong> \: \u0627\u0633\u0627\u0646 \u0633\u0641\u0627\u0631\u0634 \u06aa\u0631\u064a\u0648\u0646 \u067f\u0627 \u067b\u0647 \u0645\u0641\u062a \u067e\u0631\u0648\u0641\u064a\u0634\u0646\u0644 \u06af\u0631\u064a\u068a \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 \u062c\u064a \u06b3\u0648\u0644\u0627 \u0644\u0627\u0621\u0650 \u0641\u0646\u06aa\u0634\u0646 \u067e\u0627\u0631\u0627\u0646 \u062a\u064a\u0627\u0631 \u06aa\u064a\u0644 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u062a\u064a \u0648\u0636\u0627\u062d\u062a\u064a \u06af\u0631\u0627\u0641 \u062c\u064a \u0627\u0646\u06af\u0646 \u0627\u06a9\u0631\u0646 \u06a9\u064a \u0641\u0644\u067d\u0631 \u06aa\u0631\u06bb\u060c \u0631\u0646\u06af \u068f\u064a\u06bb\u060c \u0631\u064a\u0633\u0627\u0626\u064a\u0632 \u06aa\u0631\u06bb \u06fd \u0647\u0644\u0627\u0626\u06bb \u0644\u0627\u0621\u0650 \u0628\u0647\u062a\u0631\u064a\u0646 \u062e\u0627\u0635\u064a\u062a\u0648\u0646 \u0645\u0647\u064a\u0627 \u06aa\u0631\u064a \u067f\u0648 (\u062c\u0647\u0699\u0648\u06aa <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0648\u0686 \u06fe \u0645\u0631\u06aa\u0632\u064a\u062a</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0627\u0647\u064a \u062a\u0635\u0648\u0631\u0627\u062a</a> \u0645\u0647\u064a\u0627 \u06aa\u0631\u064a \u067f\u0648 \u062c\u064a\u06aa\u064a \u0633\u0680 \u06a9\u0627\u0646 \u0635\u0627\u0641 \u06fd \u0622\u0633\u0627\u0646 \u0622\u0647\u0646 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa\u0646 \u062c\u064a \u062a\u0634\u0631\u064a\u062d \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650. VOSviewer \u062a\u0631\u0642\u064a \u064a\u0627\u0641\u062a\u0647 \u0622\u0647\u064a scientometrics \u0633\u0627\u0646 \u067e\u0647\u0631\u064a\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u062c\u064a \u0635\u0648\u0631\u062a \u06fe \u067e\u0631 \u0627\u0647\u0648 \u0645\u0641\u064a\u062f \u0622\u0647\u064a \u06aa\u0646\u0647\u0646 \u0628\u0647 \u0642\u0633\u0645 \u062c\u064a \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u0644\u0627\u0621\u0650.</p>
cowo.tool.argument3.title=\u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u0645\u0627\u0646 \u0628\u0635\u064a\u0631\u062a \u062d\u0627\u0635\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0635\u0644\u0627\u062d\u0648\u0646 \u06fd \u0686\u0627\u0644\u0648\u0646
cowo.tool.argument4.details=\u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u062c\u0648 \u0645\u062a\u0646 \u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u064a\u0627 \u0634\u064a\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u0622\u0647\u064a\u060c \u062a\u0647 \u062a\u0648\u0647\u0627\u0646 \u0634\u0627\u064a\u062f Gaze \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u06bb \u0686\u0627\u0647\u064a\u0648 \u067f\u0627\u060c \u0647\u06aa \u0641\u0646\u06aa\u0634\u0646 \u062c\u064a\u06aa\u0648 <a href\="../gaze/network_builder_tool.html">\u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0646 \u06fd \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u06a9\u0627\u0646 \u0646\u064a\u067d \u0648\u0631\u06aa</a> \u067a\u0627\u0647\u06bb \u0644\u0627\u0621\u0650 \u0648\u0642\u0641 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a.
cowo.tool.argument4.title=\u062c\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u062c\u0648 \u0645\u062a\u0646 \u062a\u0631\u062a\u064a\u0628 \u068f\u0646\u0644 \u0622\u0647\u064a\u060c \u0634\u064a\u0648\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a\u0646 \u0633\u0627\u0646
cowo.tool.description=100\u066a \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb \u0644\u0627\u0621\u0650. \u06aa\u0627\u0628\u0647 \u0631\u062c\u0633\u067d\u0631\u064a\u0634\u0646 \u06af\u0647\u0631\u0628\u0644 \u0646\u0627\u0647\u064a. csv\u060c Excel \u064a\u0627 \u0633\u0627\u062f\u064a \u0645\u062a\u0646 \u06fe \u067e\u0646\u0647\u0646\u062c\u0648 \u0645\u062a\u0646 \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648. \u0647\u06aa \u06aa\u0644\u06aa \u06fe \u062a\u062c\u0632\u064a\u0648 \u0647\u0644\u0627\u064a\u0648. \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648 \u067e\u0646\u0647\u0646\u062c\u0627 \u0646\u062a\u064a\u062c\u0627 Excel \u06fe \u064a\u0627 \u06af\u0631\u0627\u0641 \u062c\u064a \u0637\u0648\u0631 \u062a\u064a.
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u067d\u0648\u0644 \u062c\u064a \u067e\u064a\u0631\u0648\u064a \u06aa\u064a\u0644 \u0627\u0635\u0648\u0644 \u0647\u0646 \u0639\u0644\u0645\u064a \u0627\u0634\u0627\u0639\u062a \u06fe \u0628\u064a\u0627\u0646 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646 \u0627\u0646\u0647\u064a \u062c\u0648 \u0645\u0637\u0627\u0644\u0639\u0648 \u06aa\u064a\u0648 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0648\u064a\u0648 \u0622\u0647\u064a \u062a\u0647 \u06aa\u064a\u0626\u0646 \u06b3\u0648\u0644\u0647\u062c\u064a \u067d\u0648\u0626\u064a\u067d\u0631 \u062a\u064a \u06aa\u0645\u064a\u0648\u0646\u067d\u064a \u06fd \u0645\u0648\u0636\u0648\u0639</a> . \u067d\u064a\u06aa\u0646\u0627\u0644\u0627\u062c\u064a \u0647\u064a\u067a \u068f\u0646\u0644 \u0642\u062f\u0645\u0646 \u062a\u064a \u0639\u0645\u0644 \u06aa\u0631\u064a \u067f\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u064a \u0635\u0641\u0627\u0626\u064a\: ASCII \u068f\u0627\u0646\u0647\u0646 \u0641\u0644\u064a\u067d\u060c \u064a\u0648 \u0622\u0631 \u0627\u064a\u0644 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb\u060c \u0627\u0648\u0642\u0627\u0641 \u062c\u064a \u0646\u0634\u0627\u0646\u064a\u0646 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u064a <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u06fe \u0686\u0627\u0631-\u06af\u0631\u0627\u0645 \u062a\u0627\u0626\u064a\u0646\u060c \u06af\u06be\u067d \u0644\u0627\u06b3\u0627\u067e\u064a\u0644 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb. \u0647\u064a \u0642\u062f\u0645 \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u0622\u0647\u064a \u062c\u0646\u0647\u0646 \u062c\u064a \u067e\u067a\u064a\u0627\u0646 <a href\="../umigon/sentiment_analysis_tool.html">\u0641\u0639\u0644 \u062c\u064a \u062c\u0630\u0628\u064a \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u0644\u0627\u0621\u0650</a></li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0646</a> \u062c\u064a \u06b3\u06bb\u067e\: n-\u06af\u0631\u0627\u0645 \u062c\u0627 \u06aa\u0647\u0699\u0627 \u062c\u0648\u0699\u0627 \u0645\u062a\u0646 \u062c\u064a \u0633\u0627\u06b3\u064a\u0646 \u0644\u0627\u0626\u064a\u0646\u0646 \u06fe \u0627\u06aa\u062b\u0631 \u0638\u0627\u0647\u0631 \u067f\u064a\u0646\u062f\u0627 \u0622\u0647\u0646\u061f</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u06be\u06aa\u0699\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u06be\u06bb \u0644\u0627\u0621\u0650 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0626\u064a \u0648\u064a\u0646\u062f\u064a \u0622\u06be\u064a\: \u0627\u06be\u0648 \u067a\u0627\u06be\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u06be\u064a \u0627\u06aa\u062b\u0631 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645\u0646 \u0645\u0627\u0646. \u067b\u0647 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645 \u06b3\u0646\u068d\u064a\u0644 \u0622\u0647\u0646 \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0647\u064a \u0627\u06aa\u062b\u0631 \u06aa\u0631\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u06aa\u0646\u064a\u06aa\u0634\u0646 \u062c\u064a \u0645\u0636\u0628\u0648\u0637\u064a\u0621\u064e \u06a9\u064a \u062f\u0631\u0633\u062a \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a \u0647\u06aa \u0637\u0631\u064a\u0642\u064a\u06aa\u0627\u0631 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u064a \u062c\u0646\u0647\u0646 \u06a9\u064a <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0633\u068f\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a.</li></ol>
cowo.tool.model_short_details=\u0641\u0646\u06aa\u0634\u0646 \u0645\u062a\u0646 \u062c\u064a \u0647\u0631 \u0642\u0637\u0627\u0631 \u06fe \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u062c\u0648\u0699\u0646 \u06a9\u064a \u0633\u0683\u0627\u06bb\u064a \u067f\u0648. \u0627\u0646\u0647\u0646 \u062c\u0648\u0699\u0646 \u06a9\u064a \u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0627 \u0633\u068f\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a. \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u0633\u0680\u0646\u064a \u062c\u0648\u0699\u0646 \u06a9\u064a \u06af\u068f \u06aa\u0631\u06bb \u06fd \u06af\u06be\u06bb\u0627 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0686\u0648\u0646\u068a\u06bb \u0633\u0627\u0646\u060c \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u0648 \u06be\u06aa\u0699\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u06be\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u06be\u064a \u062c\u062a\u064a \u06aa\u0648 \u0628\u0647 \u067b\u0647 \u0627\u0635\u0637\u0644\u0627\u062d \u06b3\u0646\u068d\u062c\u064a \u0648\u064a\u0646\u062f\u0627 \u0622\u06be\u0646 \u062c\u064a\u06aa\u068f\u06be\u0646 \u0627\u06be\u064a \u0627\u06aa\u062b\u0631 \u0645\u062a\u0646 \u06fe \u06af\u068f \u067f\u064a\u0646.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u0635\u0648\u0635 \u06a9\u064a \u0644\u0641\u0638\u064a \u06af\u0631\u0627\u0641 \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621
cowo.tool.title=\u0627\u0648\u0632\u0627\u0631 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb \u0644\u0627\u0621\u0650\u060c \u0645\u0641\u062a \u06fd \u0622\u0646 \u0644\u0627\u0626\u0646. \u0645\u062a\u0646 \u06a9\u064a \u06af\u0631\u0627\u0641 \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648.
delight.results.tagline=\u0627\u0646\u06af\u0631\u064a\u0632\u064a \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u0645\u062a\u0646 \u06fe '\u0644\u0630\u062a' \u062c\u064a \u06b3\u0648\u0644\u0627 - \u0646\u062a\u064a\u062c\u0627
delight.tool.description=\u0627\u0646\u06af\u0631\u064a\u0632\u064a \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u062c\u064a \u0645\u062a\u0646\u0646 \u06fe \u062c\u0630\u0628\u064a \u062c\u064a \u0637\u0648\u0631 \u062a\u064a \u2019\u0644\u0630\u062a\u2018 \u06a9\u064a \u0633\u0683\u0627\u06bb\u06bb \u0644\u0627\u0621\u0650 \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631 \u0645\u062a\u0646\u0646 \u06fe \u0644\u0630\u062a \u06a9\u064a \u0633\u0683\u0627\u06bb\u06bb \u0644\u0627\u0621\u0650\u060c \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u0644\u0627\u0621\u0650 \u0627\u0646\u06af\u0631\u064a\u0632\u064a \u06fe
delight.tool.title=\u0646\u0635\u0648\u0635 \u06fe \u062c\u0630\u0628\u0648 '\u0644\u0630\u062a' \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u06aa\u0631\u064a\u0648\u060c \u0645\u0641\u062a \u06fd \u0622\u0646 \u0644\u0627\u0626\u0646. \u063a\u064a\u0631 \u06aa\u0648\u068a\u0631\u0632 \u0644\u0627\u0621\u0650 \u0631\u0627\u0621\u0650 \u06a9\u0627\u0646 \u06a9\u0646\u064a.
gaze.network_builder.apply_pmi_correction=\u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u064a <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u06aa\u0646\u064a\u06aa\u0634\u0646\u0646 \u062a\u064a \u067e\u0648\u0627\u0626\u0646\u067d \u0648\u0627\u0631 \u0645\u064a\u0648\u0626\u0644 \u06aa\u0631\u0631\u064a\u06aa\u0634\u0646 (PMI) \u0627\u0635\u0644\u0627\u062d</a> \u0644\u0627\u06b3\u0648 \u06aa\u0631\u064a\u0648.
gaze.network_builder.connections_should_have_min_targets_in_common=\u062a\u0648\u06be\u0627\u0646 \u0641\u064a\u0635\u0644\u0648 \u06aa\u0631\u064a \u0633\u06af\u06be\u0648\u067f\u0627 \u062a\u0647 \u06aa\u0646\u064a\u06aa\u0634\u0646 \u067a\u0627\u06be\u06bb \u0644\u0627\u0621\u0650\u060c 2 \u0630\u0631\u064a\u0639\u0627 \u06af\u06be\u067d \u06fe \u06af\u06be\u067d \u06be\u062f\u0641 \u062c\u0648 \u062a\u0639\u062f\u0627\u062f \u06be\u062c\u06bb \u06af\u06be\u0631\u062c\u064a. \u068a\u0641\u0627\u0644\u067d \u06af\u06be\u067d \u06fe \u06af\u06be\u067d \u0642\u062f\u0631 \u06be\u06aa\u0699\u0648 \u0622\u06be\u064a.
gaze.network_builder.description=\u0641\u0647\u0631\u0633\u062a\u0646 \u0645\u0627\u0646 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb \u0644\u0627\u0621\u0650 100\u066a \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631
gaze.network_builder.go_with_option=\u0627\u062e\u062a\u064a\u0627\u0631 \u0686\u0648\u0646\u068a\u064a\u0648
gaze.network_builder.if_you_need_more_parameters=\u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u06a9\u064a \u0648\u068c\u064a\u06aa \u067e\u064a\u0631\u0627 \u0645\u064a\u067d\u0631\u0632 \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u06be\u064a \ud83e\udd13
gaze.network_builder.option_1=\u0622\u067e\u0634\u0646 1\: \u0646\u064a\u067d \u0648\u0631\u06aa \u0633\u0627\u0646 \u0647\u0645 \u0622\u0647\u0646\u06af
gaze.network_builder.option_2=\u0622\u067e\u0634\u0646 2\: \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u0627 \u0630\u0631\u064a\u0639\u0627 \u06fd \u0645\u0642\u0635\u062f
gaze.network_builder.or_read_below=... \u064a\u0627 \u0627\u0646\u0647\u0646 \u067b\u0646 \u0627\u062e\u062a\u064a\u0627\u0631\u0646 \u0628\u0627\u0628\u062a \u0647\u064a\u067a \u067e\u0699\u0647\u0648\u060c \u06fd \u0627\u0647\u064a \u06aa\u064a\u0626\u0646 \u06aa\u0645 \u06aa\u0646 \u067f\u0627\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631 \u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0646 \u064a\u0627 \u0641\u0647\u0631\u0633\u062a\u0646 \u0645\u0627\u0646 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb \u0644\u0627\u0621\u0650
gaze.network_builder.tips_and_tricks.details=<strong>\u06af\u0631\u0627\u0641 \u062c\u064a \u06b3\u0648\u0644\u0627</strong><br/> \u0627\u0633\u0627\u0646 \u0633\u0641\u0627\u0631\u0634 \u06aa\u0631\u064a\u0648\u0646 \u067f\u0627 \u067b\u0646 \u0645\u0641\u062a \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 \u062c\u064a \u06b3\u0648\u0644\u0627 \u0644\u0627\u0621\u0650 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u064a \u0641\u06aa\u0634\u0646 \u067e\u0627\u0631\u0627\u0646 \u062a\u064a\u0627\u0631 \u06aa\u064a\u0644\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u062a\u064a \u0648\u0636\u0627\u062d\u062a\u064a \u06af\u0631\u0627\u0641 \u062c\u064a \u0627\u0646\u06af\u0646 \u0627\u06a9\u0631\u0646 \u06a9\u064a \u0641\u0644\u067d\u0631 \u06aa\u0631\u06bb\u060c \u0631\u0646\u06af \u068f\u064a\u06bb\u060c \u0631\u064a\u0633\u0627\u0626\u064a\u0632 \u06aa\u0631\u06bb \u06fd \u0647\u0644\u0627\u0626\u06bb \u0644\u0627\u0621\u0650 \u0628\u0647\u062a\u0631\u064a\u0646 \u062e\u0627\u0635\u064a\u062a\u0648\u0646 \u0645\u0647\u064a\u0627 \u06aa\u0631\u064a \u067f\u0648 (\u062c\u0647\u0699\u0648\u06aa \u0648\u0686 \u06fe \u0645\u0631\u06aa\u0632\u064a\u062a).</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0627\u0647\u064a \u062a\u0635\u0648\u0631\u0627\u062a</a> \u0645\u0647\u064a\u0627 \u06aa\u0631\u064a \u067f\u0648 \u062c\u064a\u06aa\u064a \u0633\u0680 \u06a9\u0627\u0646 \u0635\u0627\u0641 \u06fd \u0622\u0633\u0627\u0646 \u0622\u0647\u0646 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa\u0646 \u062c\u064a \u062a\u0634\u0631\u064a\u062d \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650. VOSviewer \u062a\u0631\u0642\u064a \u064a\u0627\u0641\u062a\u0647 \u0622\u0647\u064a scientometrics \u0633\u0627\u0646 \u067e\u0647\u0631\u064a\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u062c\u064a \u0635\u0648\u0631\u062a \u06fe \u067e\u0631 \u0627\u0647\u0648 \u0645\u0641\u064a\u062f \u0622\u0647\u064a \u06aa\u0646\u0647\u0646 \u0628\u0647 \u0642\u0633\u0645 \u062c\u064a \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u0644\u0627\u0621\u0650.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0646\u064a\u067d \u0648\u0631\u06aa \u0645\u0627\u0646 \u0628\u0635\u064a\u0631\u062a \u062d\u0627\u0635\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621 \u0635\u0644\u0627\u062d\u0648\u0646 \u06fd \u0686\u0627\u0644\u0648\u0646
gaze.network_builder.title=\u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb \u062c\u0648 \u0627\u0648\u0632\u0627\u0631\u060c \u0645\u0641\u062a \u06fd \u0622\u0646 \u0644\u0627\u0626\u0646. csv \u06fd \u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0646 \u06a9\u064a \u06af\u0631\u0627\u0641 \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648.
gaze.network_builder.two_options=\u067b\u0647 \u0622\u067e\u0634\u0646\: \u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0627 \u064a\u0627 \u0641\u0647\u0631\u0633\u062a\u0646 \u06fe \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a
gaze.network_builder.use_it_directly=\u0627\u0646 \u06a9\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u064a \u0633\u068c\u0648 \u0633\u0646\u0626\u0648\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u0686\u0648\u0646\u068a\u064a\u0648\:
gaze.results.long_explanation_details=\u0641\u0646\u06aa\u0634\u0646 \u06be\u06aa\u0699\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u06be\u064a\u0648 \u062c\u062a\u064a\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u06aa\u064a\u0648 \u0622\u0647\u064a 1 (co-currences)</strong> \: \u062c\u068f\u0647\u0646 2 \u0627\u0638\u0647\u0627\u0631 \u0647\u06aa \u064a\u0627 \u0648\u068c\u064a\u06aa \u0644\u0627\u0626\u064a\u0646\u0646 \u062a\u064a \u06af\u068f \u067f\u064a\u0646 \u067f\u0627\u060c \u062a\u0647 \u067e\u0648\u0621\u0650 \u0627\u0647\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u06b3\u0646\u068d\u064a\u0644 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u0686\u0648\u0646\u068a\u064a\u0648 2 \u0627\u062e\u062a\u064a\u0627\u0631 (\u0630\u0631\u064a\u0639\u0648 \u06fd \u06be\u062f\u0641)</strong> \: \u062c\u068f\u06be\u0646 2 \u0630\u0631\u064a\u0639\u0646 \u0648\u067d \u06af\u06be\u067d \u06fe \u06af\u06be\u067d \u06be\u06aa\u0699\u0648 \u06be\u062f\u0641 \u0639\u0627\u0645 \u0622\u06be\u064a\u060c \u067e\u0648\u0621 \u0627\u06be\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u06b3\u0646\u068d\u064a\u0644 \u0622\u06be\u0646.</li></ul>
gaze.results.long_explanation_title=\u0646\u062a\u064a\u062c\u0646 \u062c\u064a \u0648\u0636\u0627\u062d\u062a
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0646\u06af\u0627\u0647\u0648\u0646\: \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u064a\u0627 \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u0645\u0627\u0646 \u0647\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u064a\u0648 - \u0646\u062a\u064a\u062c\u0627
gaze.results.title=\u0646\u062a\u064a\u062c\u0627 - \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u06be\u064a\u0648 cooccurrences \u064a\u0627 \u0627\u062f\u0627\u0631\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a\u0646 \u0645\u0627\u0646
general.languages.arabic=\u0639\u0631\u0628\u064a
general.languages.bulgarian=\u0628\u0644\u063a\u0627\u0631\u064a\u0627\u0626\u064a
general.languages.catalan=\u0642\u064a\u0637\u0644\u0648\u0646\u064a
general.languages.danish=\u068a\u064a\u0646\u0634 \u067b\u0648\u0644\u064a
general.languages.dutch=\u068a\u0686 \u067b\u0648\u0644\u064a
general.languages.english=\u0627\u0646\u06af\u0631\u064a\u0632\u064a
general.languages.french=\u0641\u0631\u0627\u0646\u0633\u064a
general.languages.german=\u062c\u0631\u0645\u0646\u064a
general.languages.greek=\u064a\u0648\u0646\u0627\u0646\u064a
general.languages.italian=\u0627\u0637\u0627\u0644\u0648\u064a
general.languages.japanese=\u062c\u0627\u067e\u0627\u0646\u064a
general.languages.norwegian=\u0646\u0627\u0631\u0648\u064a\u062c\u064a
general.languages.polish=\u067e\u0627\u0644\u0634
general.languages.portuguese=\u067e\u0631\u062a\u06af\u0627\u0644\u064a
general.languages.romanian=\u0631\u0648\u0645\u0627\u0646\u0648\u064a
general.languages.russian=\u0631\u0648\u0633\u064a
general.languages.spanish=\u0627\u0646\u062f\u0644\u0633\u064a
general.languages.turkish=\u062a\u0631\u06aa\u064a
general.message.accents_removal_explanation=\u068a\u0641\u0627\u0644\u067d \u0637\u0648\u0631\u060c \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u0635\u0648\u0635 \u06fe \u062a\u0644\u0641\u0638 \u06fd diacritical \u0646\u0634\u0627\u0646 \u0645\u062d\u0641\u0648\u0638 \u0622\u0647\u0646 (\u0646\u0647 \u0647\u067d\u0627\u064a\u0648 \u0648\u064a\u0648). \u06be\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u0633\u0627\u0646\u060c \u062a\u0648\u06be\u0627\u0646 \u0627\u0646\u06be\u0646 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb \u062c\u0648 \u0627\u0646\u062a\u062e\u0627\u0628 \u06aa\u0631\u064a \u0633\u06af\u06be\u0648 \u067f\u0627. \u06aa\u062c\u06be \u067b\u0648\u0644\u064a\u0646 \u06fe \u06fd \u06aa\u062c\u06be \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u062c\u064a \u06aa\u064a\u0633\u0646 \u0644\u0627\u0621\u060c \u0627\u06be\u0648 \u062d\u062a\u0645\u064a \u0646\u062a\u064a\u062c\u0648 \u0635\u0627\u0641 \u06aa\u0631\u064a \u0633\u06af\u06be\u064a \u067f\u0648. \u0641\u0631\u0627\u0646\u0633\u064a\u0633\u064a \u06fe \u0645\u062b\u0627\u0644 \u0637\u0648\u0631\u060c \u062a\u0644\u0641\u0638 \u06a9\u064a \u0647\u067d\u0627\u0626\u06bb \u06fe \u0645\u062f\u062f \u06aa\u0631\u064a \u0633\u06af\u06be\u0646 \u067f\u0627 \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u06a9\u064a \u0636\u0645 \u06aa\u0631\u06bb \u06fe '\u00e9limin\u00e9' \u06fd 'elimine'\u060c \u062c\u064a\u06aa\u0648 \u0647\u06aa \u06af\u0647\u0631\u0628\u0644 \u0646\u062a\u064a\u062c\u0648 \u067f\u064a \u0633\u06af\u0647\u064a \u067f\u0648. \u067b\u064a\u0646 \u067b\u0648\u0644\u064a\u0646 \u06fe\u060c \u062a\u0644\u0641\u0638 \u06fd diacritics \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb \u062e\u0631\u0627\u0628 \u062e\u064a\u0627\u0644 \u067f\u064a \u0633\u06af\u0647\u064a \u067f\u0648. \u0645\u062b\u0627\u0644 \u0637\u0648\u0631 \u0627\u0633\u067e\u064a\u0646\u0634 \u06fe\u060c \u0627\u0647\u0648 "ano" \u06a9\u064a "ano" \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0646\u062f\u0648\u060c \u062c\u0646\u0647\u0646 \u062c\u064a \u0647\u06aa \u0645\u062e\u062a\u0644\u0641 \u0645\u0639\u0646\u064a \u0622\u0647\u064a.
general.message.almost_done=\u23f3 \u0644\u06b3 \u0680\u06b3 \u0645\u06aa\u0645\u0644
general.message.analysis_complete=\u2728 \u062a\u062c\u0632\u064a\u0648 \u0645\u06aa\u0645\u0644 \u067f\u064a\u0648
general.message.analyze_url=\u0648\u064a\u0628 \u067e\u064a\u062c \u06fe \u0645\u0648\u062c\u0648\u062f \u0645\u062a\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u064a\u0648
general.message.are_not_connected=\u06b3\u0646\u068d\u064a\u0644 \u0646\u0647 \u0622\u0647\u0646
general.message.at_least=\u06af\u06be\u067d \u06fe \u06af\u06be\u067d\:
general.message.back_to_menu=\u0645\u064a\u0646\u064a\u0648 \u068f\u0627\u0646\u06be\u0646 \u0648\u0627\u067e\u0633
general.message.back_to_the_menu=\u0645\u064a\u0646\u064a\u0648 \u068f\u0627\u0646\u06be\u0646 \u0648\u0627\u067e\u0633
general.message.captcha_paris=\u0645\u06be\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u06be\u064a \u06aa\u064a\u067e\u0686\u0627 \u0680\u0631\u064a\u0648\: \u0641\u0631\u0627\u0646\u0633 \u062c\u064a \u0631\u0627\u0684\u068c\u0627\u0646\u064a \u0687\u0627 \u0622\u06be\u064a\u061f
general.message.case_sensitive=\u062d\u0633\u0627\u0633 \u06aa\u064a\u0633
general.message.check_spam=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u0627\u0633\u067e\u0627\u0645 \u0641\u0648\u0644\u068a\u0631 \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648
general.message.choose_gexf_file=\u0647\u06aa gexf \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068a\u064a\u0648 (Gephi)
general.message.choose_vosviewer_file=json \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068a\u064a\u0648 (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u0635\u0627\u0641 \u06aa\u0631\u06bb \u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062d \u06fd \u0627\u0638\u0647\u0627\u0631...
general.message.click_here=\u0647\u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648
general.message.confirm_and_back_to_menu=\u067e\u0646\u06be\u0646\u062c\u064a \u067e\u064a\u067d\u0631\u0648\u0644\u0646 \u062c\u064a \u062a\u0635\u062f\u064a\u0642 \u06aa\u0631\u064a\u0648 \u06fd \u0645\u06a9\u064a\u0647 \u067e\u064a\u0646\u0644 \u068f\u0627\u0646\u06be\u0646 \u0648\u0627\u067e\u0633 \u0648\u0683\u0648
general.message.content_successful_read=\u0645\u0648\u0627\u062f \u06aa\u0627\u0645\u064a\u0627\u0628\u064a \u0633\u0627\u0646 \u067e\u0699\u0647\u064a\u0648 \u0648\u064a\u0648
general.message.data_not_found=\ud83e\udd14 \u068a\u064a\u067d\u0627 \u0646\u0647 \u0645\u0644\u064a
general.message.dataset_is_made_of=\u062a\u0648\u06be\u0627\u0646 \u0627\u067e\u0644\u0648\u068a \u06aa\u064a\u0644 \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u0645\u0627\u0646 \u067a\u0647\u064a\u0644 \u0622\u06be\u064a
general.message.describe_items_short=\u0627\u0646\u0647\u0646 \u0634\u064a\u0646 \u06a9\u064a \u0645\u062e\u062a\u0635\u0631 \u0644\u06aa\u064a\u0631 \u06fe \u0628\u064a\u0627\u0646 \u06aa\u0631\u064a\u0648\:
general.message.doi_as_link_or_not=\u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 DOIs (\u068a\u062c\u064a\u067d\u0644 \u0627\u0639\u062a\u0631\u0627\u0636 \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u06aa\u0646\u062f\u0699) \u06a9\u064a \u0686\u0648\u0646\u068a\u064a\u0648 \u067f\u0627\u060c \u0627\u0647\u064a \u0633\u0627\u062f\u064a dois \u064a\u0627 \u0645\u06aa\u0645\u0644 http \u0644\u0646\u06aa \u0633\u0627\u0646 \u0641\u0627\u0631\u0645\u064a\u067d \u067f\u064a \u0633\u06af\u0647\u0646 \u067f\u0627.
general.message.download_gexf=gexf \u0641\u0627\u0626\u0644 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
general.message.email_sent=\ud83d\udce7 \u0627\u064a \u0645\u064a\u0644 \u0645\u0648\u06aa\u0644\u064a\u0648 \u0648\u064a\u0648
general.message.email_sent_to=\ud83d\udce7 \u0627\u064a \u0645\u064a\u0644 \u0645\u0648\u06aa\u0644\u064a\u0648 \u0648\u064a\u0648\:
general.message.empty_line=\u062e\u0627\u0644\u064a \u0644\u0627\u0626\u0646
general.message.encoding_error=\ud83d\udea8 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0641\u0627\u0626\u0644 \u062c\u064a \u0627\u0646\u06aa\u0648\u068a\u0646\u06af \u0633\u0627\u0646 \u0645\u0645\u06aa\u0646 \u063a\u0644\u0637\u064a. \u0645\u062a\u0646 \u06a9\u064a UTF-8 \u06fe \u0627\u0646\u06aa\u0648\u068a \u06aa\u064a\u0648 \u0648\u0683\u064a.
general.message.error_function_not_set=\u06aa\u0648 \u0628\u0647 \u0641\u0646\u06aa\u0634\u0646 \u0646\u0647 \u0686\u0648\u0646\u068a\u064a\u0648 \u0648\u064a\u0648\u060c \u0641\u0627\u0626\u0644\u0648\u0646 \u0627\u067e\u0644\u0648\u068a \u0646\u0647 \u067f\u064a \u0633\u06af\u06be\u0646 \u067f\u064a\u0648\u0646.
general.message.error_no_connection=url \u062a\u0627\u0626\u064a\u0646 \u067e\u0647\u0686\u064a \u0646\u0647 \u067f\u0648 \u0633\u06af\u0647\u064a \u0687\u0627\u06aa\u0627\u06bb \u062a\u0647 \u0627\u0647\u0648 \u0680\u0684\u064a \u0648\u064a\u0648 \u0622\u0647\u064a \u064a\u0627 \u06aa\u0646\u064a\u06aa\u0634\u0646 \u062e\u0631\u0627\u0628 \u0622\u0647\u064a
general.message.error_url_timed_out=url \u062a\u0627\u0626\u064a\u0646 \u067e\u0647\u0686\u064a \u0646\u0647 \u067f\u0648 \u0633\u06af\u0647\u064a \u0687\u0627\u06aa\u0627\u06bb \u062a\u0647 \u06aa\u0646\u064a\u06aa\u0634\u0646 \u062c\u0648 \u0648\u0642\u062a \u062e\u062a\u0645 \u067f\u064a \u0648\u064a\u0648 \u0622\u0647\u064a.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u068a\u062c\u064a\u067d\u0644 \u0627\u0639\u062a\u0631\u0627\u0636 \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u06aa\u0646\u062f\u0699 \u0644\u0627\u0621 \u0635\u062d\u064a\u062d \u0641\u0627\u0631\u0645\u064a\u067d \u062c\u0627 \u0645\u062b\u0627\u0644\:
general.message.feedback_sent=\u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0631\u0627\u0621\u0650 \u0645\u0648\u06aa\u0644\u064a \u0648\u0626\u064a \u0622\u0647\u064a
general.message.fetch_content_url=\u0647\u0646 \u0635\u0641\u062d\u064a \u062c\u0648 \u0645\u062a\u0646 \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648
general.message.file_extension_not_recognized=\ud83d\udea8 \u0641\u0627\u0626\u0644 \u062c\u064a \u0648\u0627\u068c \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u0646\u0647 \u067f\u064a.
general.message.file_loaded=\ud83d\ude9a \u0641\u0627\u0626\u0644 \u0644\u0648\u068a \u067f\u064a \u0648\u0626\u064a\!
general.message.finding_key_terms=\ud83c\udfaf \u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062d \u06fd \u0627\u0638\u0647\u0627\u0631 \u06b3\u0648\u0644\u06bb...
general.message.finished_reading_data=\u2b50 \u068a\u064a\u067d\u0627 \u067e\u0699\u0647\u06bb \u0645\u06aa\u0645\u0644 \u06aa\u064a\u0648
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u06be\u06aa\u0699\u0648 \u0645\u0641\u062a \u068a\u064a\u0633\u06aa \u067d\u0627\u067e \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 \u0622\u06be\u064a \u062c\u0646\u06be\u0646 \u06a9\u064a \u067a\u0627\u06be\u06bb\u060c \u068f\u0633\u06bb \u06fd \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621 \u0646\u0646\u068d\u0648 \u06fd \u0648\u068f\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa. \u0635\u0627\u0631\u0641 \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a \u0633\u06af\u06be\u064a \u067f\u0648\u060c \u062a\u0631\u062a\u064a\u0628\u060c \u0641\u0644\u067d\u0631\u060c \u0631\u0646\u06af\u060c \u0631\u064a\u0632\u0627\u0626\u064a\u0632\u060c \u06fd \u06aa\u0645\u067e\u064a\u0648\u067d\u0631 \u062a\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u064a \u0645\u06a9\u064a\u0647 \u0645\u064a\u067d\u0631\u06aa.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0647\u0648 \u0627\u0646 \u06a9\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u068a\u064a\u067d\u0627 \u062c\u064a \u0628\u0635\u0631\u064a \u06b3\u0648\u0644\u0627 \u06fd \u0627\u0647\u0699\u064a \u068a\u064a\u067d\u0627 \u062c\u064a \u0628\u0635\u0631\u064a \u0631\u0627\u0628\u0637\u064a \u0644\u0627\u0621 \u0647\u06aa \u0645\u0624\u062b\u0631 \u0627\u0648\u0632\u0627\u0631 \u0628\u06bb\u0627\u0626\u064a \u067f\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u064a\u062f \u0644\u0646\u06aa\u0633\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u06af\u0641\u064a \u0644\u0627\u0621\u0650 \u0633\u0628\u0642</a> \u06fd <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u06af\u064a\u0641\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699\u0646 \u062c\u0648 \u062a\u0645\u0627\u0645 \u0633\u0631\u06af\u0631\u0645 \u0641\u064a\u0633 \u0628\u06aa \u06af\u0631\u0648\u067e</a> .</p>
general.message.gephi.long_title=Gephi - \u0646\u064a\u067d \u0648\u0631\u06aa \u068f\u0633\u06bb \u0644\u0627\u0621 \u0647\u06aa \u0639\u0627\u0645 \u0645\u0641\u062a \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631
general.message.get_in_touch_if_need_support_new_language=(\u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0633\u067e\u0648\u0631\u067d \u067f\u064a\u06bb \u0644\u0627\u0621\u0650 \u0646\u0626\u064a\u0646 \u067b\u0648\u0644\u064a \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0647\u062c\u064a \u062a\u0647 \u0631\u0627\u0628\u0637\u0648 \u06aa\u0631\u064a\u0648)
general.message.go_back_do_search_twitter=\u0648\u0627\u067e\u0633 \u0648\u0683\u0648 \u06fd Twitter \u062a\u064a \u067b\u064a \u06b3\u0648\u0644\u0627 \u06aa\u0631\u064a\u0648 \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u06b3\u0631\u064a \u0641\u0631\u0636 \u0644\u06aa\u0627\u0626\u06bb.
general.message.help_nocodefunctions_referral_form=\u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0648\u067d \u0647\u06aa \u0644\u0645\u062d\u0648 \u0622\u0647\u064a\: nocodefunctions \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0645\u062f\u062f \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u0647\u064a\!
general.message.i_new_user=\u0645\u0627\u0646 \u0647\u06aa \u0646\u0626\u0648\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699 \u0622\u0647\u064a\u0627\u0646
general.message.import_text_from_web_page=\u0648\u064a\u0628 \u067e\u064a\u062c \u062a\u0627\u0646 \u0645\u062a\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u064a\u0648
general.message.import_text_from_web_site=\u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d \u062c\u064a \u0633\u0680\u0646\u064a \u0635\u0641\u062d\u0646 \u062c\u064a \u0645\u062a\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u064a\u0648
general.message.import_your_data_get_results_example=\u067e\u0646\u06be\u0646\u062c\u064a \u068a\u064a\u067d\u0627 \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648\u060c \u0646\u062a\u064a\u062c\u0627 \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648\: \u06be\u06aa\u0699\u0648 \u0645\u062b\u0627\u0644
general.message.internal_server_error=\u0627\u0646\u062f\u0631\u0648\u0646\u064a \u0633\u0631\u0648\u0631 \u062c\u064a \u063a\u0644\u0637\u064a. \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u0647\u06aa \u0631\u067e\u0648\u0631\u067d \u0645\u0648\u06aa\u0644\u064a\u0648 analysis@exploreyourdata.com
general.message.json=\u0647\u06aa .json \u0641\u0627\u0626\u0644 \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648 (\u06fd \u0648\u0636\u0627\u062d\u062a \u06aa\u0631\u064a\u0648 \u062a\u0647 \u06aa\u06be\u0699\u064a \u06aa\u064a\u0686\u064a \u0645\u062a\u0646 \u062c\u064a \u068a\u064a\u067d\u0627 \u0631\u06a9\u064a \u067f\u064a)
general.message.keep_it_short_exclamation=\u0627\u0646 \u06a9\u064a \u0645\u062e\u062a\u0635\u0631 \u06fd \u0635\u0627\u0641 \u0631\u06a9\u0648\!
general.message.language_of_text_to_analyze=\u0645\u0646\u062a\u062e\u0628 \u06aa\u0631\u064a\u0648 \u0645\u062a\u0646 \u062c\u064a \u067b\u0648\u0644\u064a \u06aa\u0647\u0699\u064a \u0622\u0647\u064a\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0622\u062e\u0631\u064a \u0639\u0645\u0644\: \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb
general.message.lemmatization_explanation=\u0644\u0641\u0638\u0646 \u06fe \u06aa\u064a\u062a\u0631\u064a\u0648\u0646 \u0626\u064a \u062a\u0628\u062f\u064a\u0644\u064a\u0648\u0646 \u067f\u064a \u0633\u06af\u0647\u0646 \u067f\u064a\u0648\u0646. \u06aa\u064a\u062a\u0631\u064a\u0646 \u0626\u064a \u067b\u0648\u0644\u064a\u0646 \u06fe\u060c \u0648\u0627\u062d\u062f \u06fd \u062c\u0645\u0639 \u0627\u0633\u0645 \u064a\u0627 \u0641\u0639\u0644 \u0645\u0648\u062c\u0648\u062f\u0647 \u06fd \u0645\u0627\u0636\u064a \u06fe \u067f\u0648\u0631\u064a \u0645\u062e\u062a\u0644\u0641 \u0635\u0648\u0631\u062a\u0648\u0646 \u0622\u0647\u0646. \u0622\u067e\u0631\u064a\u0634\u0646 \u062c\u064a\u06aa\u0648 \u0627\u0646\u0647\u0646 \u0645\u062e\u062a\u0644\u0641 \u0634\u06aa\u0644\u0646 \u06a9\u064a \u0647\u067d\u0627\u0626\u06bb \u062a\u064a \u0645\u0634\u062a\u0645\u0644 \u0622\u0647\u064a\u060c \u0644\u064a\u0645\u067d\u0627\u0626\u064a\u0632\u064a\u0634\u0646 \u0633\u068f\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a. \u0627\u0647\u0648 \u0646\u062a\u064a\u062c\u0648 \u062d\u0627\u0635\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0645\u0641\u064a\u062f \u0622\u0647\u064a \u062c\u062a\u064a \u0627\u0633\u0627\u0646 \u0647\u06aa \u0626\u064a \u0644\u0641\u0638 \u06a9\u064a \u0635\u0631\u0641 \u0647\u06aa \u0680\u064a\u0631\u0648 \u068f\u0633\u0648\u0646\u060c \u0646\u0647 \u062a\u0647 \u0633\u0627\u06b3\u064a \u0644\u0641\u0638 \u062c\u0627 \u0633\u0680\u0626\u064a \u0641\u0627\u0631\u0645 \u062c\u064a\u06aa\u064a \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u062a\u062d\u0644\u064a\u0644 \u0648\u0627\u0631\u064a \u0645\u062a\u0646 \u06fe \u0645\u0648\u062c\u0648\u062f \u0647\u0626\u0627. \u0628\u0647\u0631\u062d\u0627\u0644\u060c \u06aa\u068f\u0647\u0646 \u06aa\u068f\u0647\u0646\u060c \u0644\u0645\u064a\u067d\u0627\u0626\u064a\u0632\u064a\u0634\u0646 \u062c\u0648 \u0622\u067e\u0631\u064a\u0634\u0646 \u0635\u062d\u064a\u062d \u0637\u0631\u064a\u0642\u064a \u0633\u0627\u0646 \u0646\u0647 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a. \u0627\u0647\u0648 \u0644\u0641\u0638\u0646 \u06a9\u064a \u063a\u0644\u0637 \u0637\u0631\u064a\u0642\u064a \u0633\u0627\u0646 \u067d\u0648\u0699\u064a \u067f\u0648\u060c \u06fd \u0646\u062a\u064a\u062c\u064a \u0637\u0648\u0631 \u062a\u062c\u0632\u064a\u0648 \u0644\u0641\u0638\u0646 \u06a9\u064a \u067e\u064a\u062f\u0627 \u06aa\u0631\u064a \u0633\u06af\u0647\u064a \u067f\u0648 \u062c\u0646 \u062c\u064a \u0622\u062e\u0631 \u062c\u064a \u0648\u064a\u062c\u0647\u0648 \u063a\u0644\u0637 \u0627\u0633\u067e\u064a\u0644\u0646\u06af \u0622\u0647\u064a. \u0627\u0647\u0648 \u0626\u064a \u0633\u0628\u0628 \u0622\u0647\u064a\u060c \u062c\u064a\u062a\u0648\u06bb\u064a\u06aa \u062c\u064a\u06aa\u068f\u0647\u0646 \u0644\u0645\u064a\u067d\u0627\u0626\u064a\u0632\u064a\u0634\u0646 \u062c\u0648 \u0622\u067e\u0631\u064a\u0634\u0646 \u068a\u0641\u0627\u0644\u067d \u0637\u0648\u0631 \u062a\u064a \u0644\u0627\u06b3\u0648 \u067f\u0626\u064a \u067f\u0648\u060c \u062a\u0648\u0647\u0627\u0646 \u0627\u0646 \u06a9\u064a \u0647\u062a\u064a \u0628\u0646\u062f \u06aa\u0631\u064a \u0633\u06af\u0647\u0648 \u067f\u0627.
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u062c\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0645\u0646\u0638\u0631 \u0639\u0627\u0645 \u06a9\u064a \u067a\u0627\u0647\u064a\u0646\u062f\u0627 \u0622\u0647\u064a\u0648\u060c \u0647\u06aa \u0645\u0633\u062a\u0642\u0644 \u0644\u0646\u06aa \u067a\u0627\u0647\u064a \u0648\u064a\u0646\u062f\u064a \u0622\u0647\u064a. \u062a\u0648\u06be\u0627\u0646 \u0627\u0646 \u06a9\u064a \u0628\u06a9 \u0645\u0627\u0631\u06aa \u06aa\u0631\u064a \u0633\u06af\u06be\u0648 \u067f\u0627 \u06fd \u062a\u0635\u0648\u064a\u0631 \u0634\u064a\u0626\u0631 \u06aa\u0631\u064a \u0633\u06af\u06be\u0648 \u067f\u0627.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067b\u064a \u0635\u0648\u0631\u062a \u06fe\u060c \u0641\u0627\u0626\u0644 \u0647\u06aa \u06aa\u0644\u0627\u06aa \u06a9\u0627\u0646 \u067e\u0648\u0621 \u062e\u062a\u0645 \u067f\u064a \u0648\u064a\u0646\u062f\u064a.</p>
general.message.make_viz_public_question=\u0645\u0646\u0638\u0631 \u0639\u0627\u0645 \u06a9\u064a \u067a\u0627\u0647\u064a\u0648\u061f
general.message.max_file_size=\ud83d\udcda \u0648\u068c \u06fe \u0648\u068c \u0641\u0627\u0626\u0644 \u0633\u0627\u0626\u064a\u0632
general.message.max_items_capacity_to_analyze=\u0634\u064a\u0646 \u062c\u0648 \u0648\u068c \u06fe \u0648\u068c \u062a\u0639\u062f\u0627\u062f \u062c\u064a\u06aa\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648\:
general.message.max_ngram=ngrams \u062c\u064a \u068a\u06af\u06be\u0627\u0626\u064a
general.message.min_word_freq=\u0644\u0641\u0638\u0646 \u0644\u0627\u0621\u0650 \u06af\u06be\u067d \u06fe \u06af\u06be\u067d \u062a\u0639\u062f\u062f
general.message.min_word_length=\u0644\u0641\u0638 \u062c\u064a \u06af\u06be\u067d \u06fe \u06af\u06be\u067d \u068a\u06af\u06be\u0627\u0626\u064a
general.message.name_of_dataset=\u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u062c\u0648 \u0646\u0627\u0644\u0648
general.message.nb_pages_to_crawl=\u06af\u06be\u0645\u06bb \u0644\u0627\u0621\u0650 \u0648\u064a\u0628 \u0635\u0641\u062d\u0646 \u062c\u0648 \u062a\u0639\u062f\u0627\u062f\:
general.message.new_api_available=\u0646\u0626\u0648\u0646\: API \u0631\u0633\u0627\u0626\u064a \u0647\u0627\u06bb\u064a \u062f\u0633\u062a\u064a\u0627\u0628 \u0622\u0647\u064a
general.message.no_file_upload_again=\ud83d\ude15 \u067e\u0699\u0647\u06bb \u0644\u0627\u0621\u0650 \u06aa\u0627 \u0641\u0627\u0626\u0644 \u0646\u0627\u0647\u064a. \u0641\u0627\u0626\u0644 \u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648 \u067e\u0648\u0621\u0650 \u067b\u064a\u0647\u0631 \u06aa\u0648\u0634\u0634 \u06aa\u0631\u064a\u0648.
general.message.ok_sharing_stopwords=\u06be\u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648 \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u0645\u062a\u0641\u0642 \u0622\u06be\u064a\u0648 \u062a\u0647 \u06be\u064a \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u0688\u0632 \u0634\u064a\u0626\u0631 \u06aa\u0631\u064a \u0633\u06af\u06be\u062c\u0646 \u067f\u0627 \u06fd \u06be\u0631 \u06aa\u0646\u06be\u0646 \u0644\u0627\u0621\u0650 \u0627\u064a\u067e \u06a9\u064a \u0628\u06be\u062a\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u067b\u064a\u0647\u0631 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a \u0633\u06af\u06be\u062c\u0646 \u067f\u0627 \ud83d\ude4f
general.message.open_the_chart=\u0686\u0627\u0631\u067d \u06a9\u0648\u0644\u064a\u0648
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u062a\u0639\u0644\u064a\u0645\u064a \u06af\u0641\u062a\u06af\u0648 \u06a9\u0627\u0646 \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u0648\u0644\u06bb \u06fd \u0627\u0646\u0647\u0646 \u06a9\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u06bb
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0627\u0648\u067e\u0646\u0646\u06af \u064a\u0648\u0632\u0631 \u0633\u067e\u0644\u0627\u0626\u064a \u06aa\u064a\u0644 \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u068a\u0633 \u0644\u0633\u067d
general.message.or_read_explanations_below=... \u064a\u0627 \u0647\u064a\u067a \u067e\u0699\u0647\u0648 \u062a\u0647 \u0627\u0647\u0648 \u0687\u0627 \u06aa\u0631\u064a \u067f\u0648\u060c \u06fd \u0627\u0647\u0648 \u06aa\u064a\u0626\u0646 \u06aa\u0645 \u06aa\u0631\u064a \u067f\u0648\:
general.message.password_will_be_sent_to_email=\u0647\u064a \u067e\u0627\u0633\u0648\u0631\u068a \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0627\u064a \u0645\u064a\u0644 \u0627\u064a\u068a\u0631\u064a\u0633 \u062a\u064a \u0645\u0648\u06aa\u0644\u064a\u0648 \u0648\u064a\u0646\u062f\u0648. \u067e\u0646\u06be\u0646\u062c\u064a \u0627\u0633\u067e\u0627\u0645 \u0641\u0648\u0644\u068a\u0631 \u06a9\u064a \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648\!
general.message.paste_url=\u067e\u064a\u0633\u067d \u06aa\u0631\u064a\u0648 url (\u0644\u0646\u06aa) \u0648\u064a\u0628 \u067e\u064a\u062c \u062c\u0648 \u062a\u0648\u0647\u0627\u0646 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0686\u0627\u0647\u064a\u0648 \u067f\u0627
general.message.please_use_api_for_bigger_capacity=\u0645\u06be\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a API \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a\u0648 \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u06a9\u064a \u0648\u068f\u064a \u06af\u0646\u062c\u0627\u0626\u0634 \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u06be\u064a
general.message.please_wait_seconds=\u0645\u06be\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u06aa\u062c\u06be \u0633\u064a\u06aa\u0646\u068a \u0627\u0646\u062a\u0638\u0627\u0631 \u06aa\u0631\u064a\u0648.
general.message.providing_own_stopwords.details1=\u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638\u0646 \u062c\u064a \u0644\u0633\u067d \u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648. \u0627\u0647\u0648 \u0647\u06aa .txt \u0641\u0627\u0626\u0644 \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a \u062c\u0646\u0647\u0646 \u06fe \u0647\u06aa \u0644\u0641\u0638 \u0641\u064a \u0644\u06aa\u064a\u0631 \u0622\u0647\u064a.
general.message.providing_own_stopwords.details2=\u06be\u0646 \u0628\u0627\u06aa\u0633 \u06a9\u064a \u0645\u0646\u062a\u062e\u0628 \u06aa\u0631\u064a\u0648 \u062c\u064a\u06aa\u068f\u06be\u0646 \u06be\u0646 \u0644\u0633\u067d \u06a9\u064a \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u06bb \u06af\u06be\u0631\u062c\u064a (\u0628\u0644\u06aa\u06c1 \u0634\u0627\u0645\u0644 \u06aa\u0631\u06bb \u0628\u062f\u0631\u0627\u0646) \u068a\u0641\u0627\u0644\u067d \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u068a \u0644\u0633\u067d.
general.message.providing_own_stopwords.details3=\u0647\u0646 \u0628\u0627\u06aa\u0633 \u06a9\u064a \u0645\u0646\u062a\u062e\u0628 \u06aa\u0631\u064a\u0648 \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0645\u062a\u0641\u0642 \u0622\u0647\u064a\u0648 \u062a\u0647 \u0627\u0647\u064a \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u0688\u0632 \u0634\u064a\u0626\u0631 \u06aa\u0631\u064a \u0633\u06af\u06be\u062c\u0646 \u067f\u0627 \u06fd \u0647\u0631 \u06aa\u0646\u0647\u0646 \u0644\u0627\u0621\u0650 \u0627\u064a\u067e \u06a9\u064a \u0628\u0647\u062a\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u067b\u064a\u0647\u0631 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a \u0633\u06af\u0647\u062c\u0646 \u067f\u0627 \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u062a\u0648\u0647\u0627\u0646 \u062c\u0627 \u067e\u0646\u0647\u0646\u062c\u0627 \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638 \u0645\u0647\u064a\u0627 \u06aa\u0631\u06bb
general.message.read_this_tutorial=\u0647\u064a \u0633\u0627\u062f\u0648 \u06fd \u0645\u062f\u062f\u06af\u0627\u0631 \u0633\u0628\u0642 \u067e\u0699\u0647\u0648
general.message.reading_csv_file=\ud83d\udc53 csv \u0641\u0627\u0626\u0644 \u067e\u0699\u0647\u06bb
general.message.reading_excel_file=\ud83d\udc53 Excel \u0627\u0633\u067e\u0631\u064a\u068a \u0634\u064a\u067d \u067e\u0699\u0647\u06bb
general.message.reading_file=\u0641\u0627\u0626\u0644 \u067e\u0699\u0647\u06bb
general.message.reading_google_spreadsheet=\ud83d\udc53 \u06af\u0648\u06af\u0644 \u0627\u0633\u067e\u0631\u064a\u068a \u0634\u064a\u067d \u067e\u0699\u0647\u06bb
general.message.reading_pdf_file=\ud83d\udc53 \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644 \u067e\u0699\u0647\u06bb
general.message.reading_text_file=\ud83d\udc53 \u067d\u064a\u06aa\u0633\u067d \u0641\u0627\u0626\u0644 \u067e\u0699\u0647\u06bb
general.message.remove_academic_stopwords=\u062a\u0639\u0644\u064a\u0645\u064a \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638\u0646 \u06a9\u064a \u0647\u067d\u0627\u064a\u0648
general.message.remove_science_stopwords=\u0647\u067d\u0627\u064a\u0648 '\u0633\u0627\u0626\u0646\u0633' \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0647\u067d\u0627\u0626\u06bb \u0648\u0627\u0631\u0627 \u0644\u0641\u0638 \u06fd \u062a\u0645\u0627\u0645 \u0646\u0646\u068d\u0627 \u0644\u0641\u0638
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0627\u0648\u0642\u0627\u0641 \u06a9\u064a \u0647\u067d\u0627\u0626\u06bb \u06fd \u067b\u064a\u0627 \u0635\u0641\u0627\u0626\u064a \u062c\u0627 \u0639\u0645\u0644
general.message.reportsent=\u0631\u067e\u0648\u0631\u067d \u0645\u0648\u06aa\u0644\u064a \u0648\u0626\u064a \u0622\u0647\u064a
general.message.results.options_for_visualization_details=\u062a\u0648\u06be\u0627\u0646 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a \u0633\u06af\u06be\u0648\u067f\u0627 \u0645\u06aa\u0645\u0644 \u0646\u064a\u067d \u0648\u0631\u06aa (\u0646\u0647 \u0631\u06b3\u0648 \u0646\u0645\u0648\u0646\u0648 \u06be\u062a\u064a \u068f\u064a\u06a9\u0627\u0631\u064a\u0644 \u0622\u06be\u064a) \u06be\u06aa\u0699\u064a <strong>Gexf \u0641\u0627\u0626\u0644 \u062c\u064a</strong> \u0637\u0648\u0631 \u062a\u064a \u0633\u0680\u0646\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u064a \u0645\u0634\u062a\u0645\u0644 \u0622\u06be\u064a. <strong>Gexf \u0641\u0627\u0626\u0644\u0648\u0646</strong> \u06a9\u0648\u0644\u064a\u0648\u0646 \u0633\u06af\u06be\u062c\u0646 \u067f\u064a\u0648\u0646 \u06fd \u06b3\u0648\u0644\u0647\u064a \u0633\u06af\u06be\u062c\u0646 \u067f\u064a\u0648\u0646 <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> \u0633\u0627\u0646\u060c \u0646\u064a\u067d \u0648\u0631\u06aa \u068f\u0633\u06bb \u0644\u0627\u0621\u0650 \u0645\u0639\u0631\u0648\u0641 \u0645\u0641\u062a \u068a\u064a\u0633\u06aa \u067d\u0627\u067e \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631.<p style\=";text-align\:right;direction\:rtl"> \u062a\u0648\u06be\u0627\u0646 \u067e\u06bb \u0633\u068c\u0648 \u0633\u0646\u0626\u0648\u0646 \u0646\u064a\u067d \u0648\u0631\u06aa \u0622\u0646 \u0644\u0627\u0626\u0646 \u068f\u0633\u064a \u0633\u06af\u06be\u0648 \u067f\u0627\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646 \u0644\u0627\u0626\u0646\u060c \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 Nees Jan van Eck \u06fd Ludo Waltman \u067e\u0627\u0631\u0627\u0646 \u062a\u064a\u0627\u0631 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0633\u064a\u0646\u067d\u0631 \u0641\u0627\u0631 \u0633\u0627\u0626\u0646\u0633 \u0627\u064a\u0646\u068a \u067d\u064a\u06aa\u0646\u0627\u0644\u0627\u062c\u064a \u0627\u0633\u067d\u068a\u064a\u0632 (CWTS) \u0644\u064a\u068a\u064a\u0646 \u064a\u0648\u0646\u064a\u0648\u0631\u0633\u067d\u064a \u06fe.</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> \u060c \u0646\u064a\u067d \u0648\u0631\u06aa \u068f\u0633\u06bb \u06fd \u06b3\u0648\u0644\u0627 \u0644\u0627\u0621\u0650 \u0647\u06aa \u0648\u064a\u0628 \u0627\u064a\u067e\u0644\u064a\u06aa\u064a\u0634\u0646\u060c \u06af\u064a\u0641\u064a \u067d\u064a\u0645 \u067e\u0627\u0631\u0627\u0646 \u062a\u064a\u0627\u0631 \u06aa\u064a\u0644</li></ul>
general.message.results.options_for_visualization_title=\u0646\u062a\u064a\u062c\u0646 \u06a9\u064a \u068f\u0633\u06bb \u0644\u0627\u0621 \u06aa\u064a\u062a\u0631\u0627\u0626\u064a \u062d\u0644
general.message.scores_by_annotators=annotators \u067e\u0627\u0631\u0627\u0646 \u0627\u0633\u06aa\u0648\u0631
general.message.see_more_details=\u0648\u068c\u064a\u06aa \u062a\u0641\u0635\u064a\u0644\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f \u068a\u0648\u0644\u067e\u0631 \u068f\u0627\u0646\u0647\u0646 \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u068a\u0633 \u062c\u064a \u0644\u0633\u067d \u0645\u0648\u06aa\u0644\u06bb - \u062c\u0644\u062f \u0636\u0645 \u067f\u064a \u0648\u064a\u0646\u062f\u064a\u060c \u0645\u0647\u0631\u0628\u0627\u0646\u064a\! \ud83d\ude4f
general.message.several_files_possible=\u062a\u0648\u06be\u0627\u0646 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u064a \u0633\u06af\u06be\u0648 \u067f\u0627 *\u06aa\u064a\u062a\u0631\u0646 * \u0641\u0627\u0626\u0644\u0646 \u062c\u0648 \u06be\u06aa \u0626\u064a \u0648\u0642\u062a \u06fe. \u0641\u0648\u0644\u068a\u0631 \u06fe \u0645\u0648\u062c\u0648\u062f \u0633\u0680\u0646\u064a \u0641\u0627\u0626\u0644\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650\u060c \u0641\u0648\u0644\u068a\u0631 \u06a9\u0648\u0644\u064a\u0648 \u06fd \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a\u0648 'Ctrl'\u060c 'shift' \u064a\u0627 'Cmd' \u06aa\u064a\u062c\u064a\u0648\u0646 \u0627\u0646\u06be\u0646 \u0633\u0680\u0646\u064a \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u0686\u0648\u0646\u068a\u06bb \u0644\u0627\u0621\u0650 \u062c\u0646 \u06a9\u064a \u062a\u0648\u06be\u0627\u0646 \u062a\u062c\u0632\u064a\u0648 \u06fe \u0634\u0627\u0645\u0644 \u06aa\u0631\u06bb \u0686\u0627\u06be\u064a\u0648 \u067f\u0627.
general.message.should_be=\u0680\u064a\u06bb \u06af\u0647\u0631\u062c\u064a
general.message.starting_analysis=\ud83c\udfc3 \u062a\u062c\u0632\u064a\u0648 \u0634\u0631\u0648\u0639 \u06aa\u0646\u062f\u064a
general.message.switch_to_desktop=\u0645\u06be\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u068a\u064a\u0633\u06aa \u067d\u0627\u067e \u06aa\u0645\u067e\u064a\u0648\u067d\u0631 \u062a\u064a \u0628\u0631\u0627\u0626\u0648\u0632\u0631 \u068f\u0627\u0646\u06be\u0646 \u0648\u0683\u0648.
general.message.text_in_bulk=\u0633\u0627\u062f\u064a \u0645\u062a\u0646 (txt \u064a\u0627 pdf \u0641\u0627\u0626\u0644\u0648\u0646). \u0641\u0627\u0626\u0644\u0646 \u062c\u064a \u062a\u0645\u0627\u0645 \u0648\u068f\u064a \u062a\u0639\u062f\u0627\u062f \u06a9\u064a \u0633\u067e\u0648\u0631\u067d \u06aa\u0631\u064a \u067f\u0648.
general.message.text_in_bulk_one_item_per_line=\u0647\u06aa \u0633\u0627\u062f\u064a .txt \u0641\u0627\u0626\u0644 \u06fe \u0634\u064a\u0648\u0646 - \u0647\u06aa \u0622\u0626\u067d\u0645 \u0641\u064a \u0644\u0627\u0626\u0646 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=\u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0648\u0646 \u0686\u0648\u0646\u068a\u064a\u0648
general.message.text_in_tables_one_item_per_line=\u0634\u064a\u0648\u0646 \u062c\u064a\u06aa\u064a \u0641\u0627\u0626\u0644 \u062c\u064a \u0645\u062e\u0635\u0648\u0635 \u06aa\u0627\u0644\u0645\u0646 \u06fe \u0622\u06be\u0646 (csv \u064a\u0627 Excel \u0641\u0627\u0626\u0644) \ud83d\udcca
general.message.text_provided_as_input=\u0627\u0646 \u067e\u067d \u062c\u064a \u0637\u0648\u0631 \u062a\u064a \u068f\u0646\u0644 \u0645\u062a\u0646
general.message.text_structured=\u06aa\u0627\u0644\u0645\u0646 \u064a\u0627 \u062c\u062f\u0648\u0644\u0646 \u06fe \u067a\u0647\u064a\u0644 \u0645\u062a\u0646 (csv \u064a\u0627 Excel \u0641\u0627\u0626\u0644\u0648\u0646)
general.message.the_product_of=\u062c\u064a \u067e\u064a\u062f\u0627\u0648\u0627\u0631
general.message.try_it_just_click_on_link=\u06aa\u0648\u0634\u0634 \u06aa\u0631\u064a\u0648\u060c \u0635\u0631\u0641 \u0644\u0646\u06aa \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648\:
general.message.type_your_query=\u067d\u0627\u0626\u064a\u067e \u06aa\u0631\u064a\u0648 \u067e\u0646\u06be\u0646\u062c\u0648 \u0633\u0648\u0627\u0644
general.message.upload_your_data=\u067e\u0646\u06be\u0646\u062c\u064a \u068a\u064a\u067d\u0627 \u06a9\u064a \u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
general.message.use_it_directly_by_selecting_a_data_source=\u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u068a\u064a\u067d\u0627 \u06a9\u064a \u0645\u0646\u062a\u062e\u0628 \u06aa\u0646\u062f\u064a \u0633\u068c\u0648 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a\u0648\:
general.message.use_own_stopwords=\u067e\u0646\u0647\u0646\u062c\u0627 \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a\u0648
general.message.use_own_stopwords.instructions=\u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638\u0646 \u062c\u064a \u0644\u0633\u067d \u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648. \u0627\u0647\u0648 \u0644\u0627\u0632\u0645\u064a \u0637\u0648\u0631 \u062a\u064a \u0647\u06aa .txt \u0641\u0627\u0626\u0644 \u0647\u062c\u064a \u062c\u0646\u0647\u0646 \u06fe \u0647\u06aa \u0644\u0641\u0638 \u064a\u0627 n-\u06af\u0631\u0627\u0645 \u0641\u064a \u0644\u064a\u06aa \u0647\u062c\u064a.
general.message.use_pmi=PMI \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a\u0648
general.message.user_exists=\ud83d\udea8 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699 \u0627\u06b3 \u06fe \u0626\u064a \u0645\u0648\u062c\u0648\u062f \u0622\u0647\u064a
general.message.user_exists.instructions=\u0645\u06be\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a '\u0646\u0626\u0648\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699' \u06a9\u064a \u063a\u064a\u0631 \u0645\u0646\u062a\u062e\u0628 \u06aa\u0631\u064a\u0648 \u06fd \u0644\u0627\u06af \u0627\u0646 \u0633\u0627\u0646
general.message.visualize_with_gephi-lite='Gephi Lite' \u0633\u0627\u0646 \u062a\u0635\u0648\u0631 \u06aa\u0631\u064a\u0648
general.message.visualize_with_gephisto=Gephisto \u0633\u0627\u0646 \u062a\u0635\u0648\u0631 \u06aa\u0631\u064a\u0648
general.message.visualize_with_vosviewer=VOSviewer \u0633\u0627\u0646 \u068f\u0633\u0648
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0647\u06aa \u0645\u0641\u062a \u068a\u064a\u0633\u06aa \u067d\u0627\u067e \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 \u0622\u0647\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u0647\u06bb \u06fd \u068f\u0633\u06bb \u0644\u0627\u0621\u0650\u060c \u062a\u0631\u0642\u064a \u064a\u0627\u0641\u062a\u0647 \u0635\u0644\u0627\u062d\u064a\u062a\u0646 \u0633\u0627\u0646 \u06af\u068f \u0633\u0627\u0626\u0646\u0633 \u062c\u064a <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u068a\u0648\u0645\u064a\u0646</a> \u06fe (\u062c\u0646\u0647\u0646 \u06a9\u064a \u0645\u062e\u062a\u0635\u0631 \u0637\u0648\u0631 \u0686\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a\u060c \u0633\u0627\u0626\u0646\u0633\u064a \u0633\u0631\u06af\u0631\u0645\u064a \u062c\u064a \u0645\u0627\u067e \u06fd \u062a\u0634\u062e\u064a\u0635 \u062a\u064a \u0645\u0634\u062a\u0645\u0644 \u0622\u0647\u064a).</p><p style\=";text-align\:right;direction\:rtl"> \u0633\u0645\u0631 2021 \u06fe\u060c VOSviewer \u062c\u064a \u068a\u0648\u0644\u067e\u0631\u0632 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0647\u06aa \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u0631\u0632\u0646</a> \u0634\u0631\u0648\u0639 \u06aa\u064a\u0648 \u0622\u0647\u064a\u060c \u062c\u064a\u06aa\u0648 \u0627\u0646 \u062a\u064a \u067a\u0627\u0647\u064a\u0644 \u062a\u0635\u0648\u064a\u0631\u0646 \u06a9\u064a \u0634\u064a\u0626\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u062a\u0645\u0627\u0645 \u06af\u0647\u06bb\u0648 \u0639\u0645\u0644\u064a \u0628\u06bb\u0627\u0626\u064a \u067f\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u064a\u062f \u0644\u0646\u06aa\u0633\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0634\u0631\u0648\u0639 \u06aa\u0631\u06bb \u0633\u0627\u0646 VOSviewer</a> \u062c\u064a\u06aa\u0648 \u067e\u064a\u0634 \u06aa\u0631\u064a \u067f\u0648 \u0648\u0633\u064a\u0644\u0646 \u062c\u0648 \u0645\u062c\u0645\u0648\u0639\u0648.</p>
general.message.vosviewer.long_title=VOSviewer - scientometrics \u06a9\u0627\u0646 \u0648\u067a\u064a \u062c\u0646\u0631\u0644\u0633\u067d \u0627\u064a\u067e \u062a\u0627\u0626\u064a\u0646 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u06a9\u064a \u068f\u0633\u06bb \u0644\u0627\u0621\u0650
general.message.wait_and_authorize_popup=\u0627\u0646\u062a\u0638\u0627\u0631 \u06aa\u0631\u064a\u0648... \u06fd \u0627\u062e\u062a\u064a\u0627\u0631 \u06aa\u0631\u064a\u0648 \u067e\u0627\u067e \u0627\u067e \u0648\u0646\u068a\u0648\u0632
general.message.wait_long_operation=\u23f3 \u06be\u0646 \u0622\u067e\u0631\u064a\u0634\u0646 \u06fe \u06aa\u062c\u06be \u0648\u0642\u062a \u0644\u06b3\u064a \u0633\u06af\u06be\u064a \u067f\u0648. \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u0627\u0646\u062a\u0638\u0627\u0631 \u06aa\u0631\u064a\u0648.
general.message.write_here=\u0647\u062a\u064a \u0644\u06a9\u0648
general.message.write_json_key_holding_data=\u06be\u062a\u064a \u0644\u06a9\u0648 \u0627\u0646\u06be\u0646 \u062c\u0648 \u0646\u0627\u0644\u0648 \u062c\u064a\u06aa\u0648 \u0645\u062a\u0646 \u062c\u064a \u068a\u064a\u067d\u0627 \u068f\u0627\u0646\u06be\u0646 \u0627\u0634\u0627\u0631\u0648 \u06aa\u0631\u064a \u067f\u0648. \u06aa\u0646\u062c\u064a \u062c\u064a \u0646\u0627\u0644\u064a \u062c\u064a \u0686\u0648\u068c\u0627\u0631\u064a \u067b\u0647 \u062d\u0648\u0627\u0644\u0627 \u0646\u0647 \u068f\u064a\u0648.
general.message.wrong_password=\u063a\u0644\u0637 \u067e\u0627\u0633\u0648\u0631\u068a
general.message.wrong_password_or_email=\u063a\u0644\u0637 \u0627\u064a \u0645\u064a\u0644 \u064a\u0627 \u067e\u0627\u0633\u0648\u0631\u068a
general.message.you_annotated=\u062a\u0648\u0647\u0627\u0646 \u0646\u0648\u067d \u06aa\u064a\u0648
general.message.you_are_logged_in=\u062a\u0648\u0647\u0627\u0646 \u0644\u0627\u06af \u0627\u0646 \u0622\u0647\u064a\u0648
general.message.you_are_not_logged_in=\u062a\u0648\u0647\u0627\u0646 \u0644\u0627\u06af \u0627\u0646 \u0646\u0647 \u0622\u0647\u064a\u0648
general.message.your_description_here=\u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0648\u0636\u0627\u062d\u062a \u0647\u062a\u064a
general.message.your_email=\u0627\u0648\u0647\u0627\u0646\u062c\u0648 \u0627\u064a\u0645\u064a\u0644
general.message.your_password=\u062a\u0648\u0647\u0627\u0646 \u062c\u0648 \u067e\u0627\u0633\u0648\u0631\u068a
general.message.your_stopwords_replace=\u06be\u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648 \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u062c\u064a \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u068a\u0633 \u062c\u064a \u0644\u0633\u067d \u06a9\u064a *\u0628\u062f\u0644\u06bb* \u06af\u06be\u0631\u062c\u064a \u062a\u0647 \u0627\u0633\u067d\u0627\u067e \u0648\u0631\u068a\u0633 \u062c\u064a \u068a\u0641\u0627\u0644\u067d \u0644\u0633\u067d
general.nouns.academic_stopwords=\u0639\u0644\u0645\u064a \u06af\u0641\u062a\u06af\u0648 \u06a9\u0627\u0646 \u0631\u0648\u06aa\u064a\u0646\u062f\u0699 \u0644\u0641\u0638
general.nouns.accents_removal=\u062a\u0644\u0641\u0638 \u06fd diacritics \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb
general.nouns.additional_parameters=\u0627\u0636\u0627\u0641\u064a \u067e\u064a\u0631\u0627\u06af\u0631\u0627\u0641
general.nouns.annotator=\u062a\u0634\u0631\u064a\u062d \u06aa\u0646\u062f\u0699
general.nouns.article_doi=\u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
general.nouns.article_title=\u0622\u0631\u067d\u064a\u06aa\u0644 \u062c\u0627 \u0639\u0646\u0648\u0627\u0646 \u0627\u067e\u0644\u0648\u068a \u06aa\u0631\u064a\u0648
general.nouns.categories=\u0632\u0645\u0631\u0627
general.nouns.connections=\u06aa\u0646\u064a\u06aa\u0634\u0646
general.nouns.context=\u062d\u0648\u0627\u0644\u064a
general.nouns.delight=\u0644\u0630\u062a
general.nouns.error=\u063a\u0644\u0637\u064a
general.nouns.explanations=\u0648\u0636\u0627\u062d\u062a\u0648\u0646
general.nouns.feedback=\u0645\u0648\u067d
general.nouns.file=\u0641\u0627\u0626\u0644
general.nouns.files=\u0641\u0627\u0626\u0644\u0648\u0646
general.nouns.item=\u0634\u064a\u0621\u0650
general.nouns.items=\u0634\u064a\u0648\u0646
general.nouns.key_terms=\u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062d
general.nouns.label=\u0644\u064a\u0628\u0644
general.nouns.lemmatization=\u0644\u0645\u064a\u067d\u0627\u0626\u064a\u0632\u064a\u0634\u0646
general.nouns.line_number=\u0644\u0627\u0626\u0646 \u0646\u0645\u0628\u0631
general.nouns.link=\u06b3\u0646\u068d (\u06aa\u0646\u068a)
general.nouns.link_strength=\u0637\u0627\u0642\u062a ('\u0648\u0632\u0646') \u0644\u0646\u06aa \u062c\u064a
general.nouns.min_targets=\u06aa\u0646\u064a\u06aa\u0634\u0646 \u067a\u0627\u0647\u06bb \u0644\u0627\u0621\u0650 \u06af\u0647\u067d \u06fe \u06af\u0647\u067d \u06af\u068f\u064a\u0644 \u0645\u0642\u0635\u062f
general.nouns.no_delight=\u06aa\u0627\u0628\u0647 \u0644\u0630\u062a \u0646\u0647 \u0622\u0647\u064a
general.nouns.node_source=\u0646\u0648\u068a (\u0630\u0631\u064a\u0639\u0648)
general.nouns.node_target=\u0646\u0648\u068a (\u0647\u062f\u0641)
general.nouns.occurrences=\u0648\u0627\u0642\u0639\u0627
general.nouns.page=\u0635\u0641\u062d\u0648
general.nouns.parameters=\u067e\u064a\u0631\u0627 \u0645\u064a\u067d\u0631
general.nouns.pmi=\u067e\u0648\u0627\u0626\u0646\u067d \u0648\u0627\u0631 \u0628\u0627\u06c1\u0645\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a (PMI)
general.nouns.scores=\u0627\u0633\u06aa\u0648\u0631
general.nouns.sentiment=\u062c\u0630\u0628\u0648
general.nouns.sentiment_negative=\u0645\u0646\u0641\u064a \u062c\u0630\u0628\u0627\u062a
general.nouns.sentiment_neutral=\u063a\u064a\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u062c\u0630\u0628\u0648
general.nouns.sentiment_positive=\u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0648
general.nouns.status=\u062d\u064a\u062b\u064a\u062a
general.nouns.success=\u06aa\u0627\u0645\u064a\u0627\u0628\u064a
general.nouns.term=\u0627\u0635\u0637\u0644\u0627\u062d
general.nouns.text=\u0645\u062a\u0646
general.nouns.topic=\u0645\u0648\u0636\u0648\u0639
general.nouns.topics=\u0645\u0648\u0636\u0648\u0639
general.small_words.all=\u0633\u0680
general.small_words.and=\u06fd
general.small_words.and_then_capitalized=\u06fd \u067e\u0648\u0621
general.small_words.has=\u0622\u0647\u064a
general.small_words.is=\u0622\u0647\u064a
general.small_words.no=\u0646\u0647
general.small_words.or=\u064a\u0627
general.small_words.out_of=\u06a9\u0627\u0646 \u067b\u0627\u0647\u0631
general.small_words.there_are_still=\u0627\u0683\u0627 \u0628\u0647 \u0622\u0647\u0646
general.small_words.why=\u0687\u0648\u061f
general.small_words.yes=\u0647\u0627
general.title.if_you_need_more_parameters=\u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u06a9\u064a \u0648\u068c\u064a\u06aa \u067e\u064a\u0631\u0627 \u0645\u064a\u067d\u0631\u0632 \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u06be\u064a \ud83e\udd13
general.title.model_long_description.title=\u0645\u0627\u068a\u0644 - \u068a\u06af\u0647\u064a \u0648\u0636\u0627\u062d\u062a
general.title.model_short_description.title=\u0645\u0627\u068a\u0644 - \u0645\u062e\u062a\u0635\u0631 \u0628\u064a\u0627\u0646
general.verb.is_uploaded=\u0627\u067e \u0644\u0648\u068a \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a
general.verbs.compute=\u062d\u0633\u0627\u0628
general.verbs.confirm=\u062a\u0635\u062f\u064a\u0642 \u06aa\u0631\u06bb
general.verbs.confirm_options=\u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0627\u062e\u062a\u064a\u0627\u0631\u0646 \u062c\u064a \u062a\u0635\u062f\u064a\u0642 \u06aa\u0631\u064a\u0648
general.verbs.delete=\u062d\u0630\u0641 \u06aa\u0631\u064a\u0648
general.verbs.download_results=\u0646\u062a\u064a\u062c\u0627 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
general.verbs.hide=\u0644\u06aa\u0627\u0626\u06bb
general.verbs.lemmatize=lemmatize
general.verbs.logoff=\u0644\u0627\u06af \u0622\u0641
general.verbs.open_report=\u0631\u067e\u0648\u0631\u067d \u06a9\u0648\u0644\u064a\u0648
general.verbs.remove=\u0647\u067d\u0627\u0626\u06bb
general.verbs.remove_accents=\u062a\u0644\u0641\u0638 \u06a9\u064a \u0647\u067d\u0627\u064a\u0648
general.verbs.save=\u0628\u0686\u0627\u064a\u0648
general.verbs.select_one=\u0647\u06aa \u0686\u0648\u0646\u068a\u064a\u0648
general.verbs.send=\u0645\u0648\u06aa\u0644\u06bb
general.verbs.signal_error=\u063a\u0644\u0637\u064a \u062c\u0648 \u0627\u0634\u0627\u0631\u0648
general.verbs.wait_exclamation=\u0627\u0646\u062a\u0638\u0627\u0631 \u06aa\u0631\u064a\u0648\!
general_message.counting_pairs_terms=\ud83d\udcbb \u06b3\u06bb\u06bb \u062c\u064a \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u0648 \u062c\u0648\u0699\u0648 - \u06be\u064a \u062d\u0633\u0627\u0628\u064a \u0644\u062d\u0627\u0638 \u06a9\u0627\u0646 \u06af\u06be\u06bb\u064a \u0622\u06be\u064a \u06fd \u062f\u0631\u062c\u0646 \u06a9\u0646 \u0633\u064a\u06aa\u0646\u068a \u0648\u067a\u064a \u0633\u06af\u06be\u064a \u067f\u0648. \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u0635\u0628\u0631 \u06aa\u0631.
general_message.empty_network_no_connection=\ud83d\ude14 \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u0648 \u06aa\u0648\u0628\u0647 \u06aa\u0646\u064a\u06aa\u0634\u0646 \u0646\u0627\u0647\u064a
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0645\u06aa\u0645\u0644 \u06aa\u0645\u067e\u064a\u0648\u067d\u0646\u06af \u062c\u0648\u0699\u0648. \u06af\u06be\u067d \u0628\u0627\u0631 \u0628\u0627\u0631 \u0647\u067d\u0627\u0626\u06bb
general_message.retaining_freq_terms=\u2697\ufe0f \u0635\u0631\u0641 \u0627\u06aa\u062b\u0631 \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u06a9\u064a \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06a9\u06bb
header.menu.acknowledgements=\u0627\u0639\u062a\u0631\u0627\u0641
header.menu.blog=\u0628\u0644\u0627\u06af
header.menu.discuss=\u0628\u062d\u062b \u0645\u0628\u0627\u062d\u062b\u0648
header.menu.getsupport=\u062d\u0645\u0627\u064a\u062a \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648
header.menu.home=\u06af\u0647\u0631
header.menu.isitpopular=\u0632\u064a\u0627\u0631\u062a \u062c\u0648 \u0634\u0645\u0627\u0631
header.menu.pricing=\u0642\u064a\u0645\u062a \u068f\u064a\u06bb
header.menu.whodevelopsit=\u06aa\u064a\u0631 \u0627\u0646 \u06a9\u064a \u062a\u0631\u0642\u064a \u06aa\u0631\u064a \u067f\u0648\u061f
header.menu.why=\u0687\u0648\u061f
highlighter.results.download=\u0646\u062a\u064a\u062c\u0646 \u0633\u0627\u0646 \u0641\u0627\u0626\u0644 \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631 \u0645\u062a\u0646 \u06fe \u0644\u0641\u0638 \u06a9\u064a \u0627\u062c\u0627\u06af\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 - \u0646\u062a\u064a\u062c\u0627 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
highlighter.results.title=CSS \u0633\u0627\u0646 \u0645\u062a\u0646 \u06fe \u0647\u06aa \u0644\u0641\u0638 \u06a9\u064a \u0627\u062c\u0627\u06af\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631 - \u0646\u062a\u064a\u062c\u0627 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
highlighter.tool.description=100\u066a \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0633\u064a \u0627\u064a\u0633 \u0627\u064a\u0633 \u0627\u0633\u067d\u0627\u0626\u0644 \u0633\u0627\u0646 \u0645\u062a\u0646 \u06fe \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u064a \u0627\u062c\u0627\u06af\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650. \u06aa\u0627\u0628\u0647 \u0631\u062c\u0633\u067d\u0631\u064a\u0634\u0646 \u06af\u0647\u0631\u0628\u0644 \u0646\u0627\u0647\u064a. csv \u064a\u0627 Excel \u06fe \u067e\u0646\u0647\u0646\u062c\u0648 \u0645\u062a\u0646 \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648.
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u0631\u0646\u06af\u0646 \u062c\u0627 \u0627\u062b\u0631 html \u067d\u064a\u06af \u0634\u0627\u0645\u0644 \u06aa\u0631\u06bb \u062c\u0648 \u0646\u062a\u064a\u062c\u0648 \u0622\u0647\u0646\: &lt;span&gt; \u06fd \u0627\u0646 \u062c\u064a \u0627\u0646\u062f\u0631 css \u0627\u0633\u067d\u0627\u0626\u0644.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0627\u064a\u0627\u0646 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u067f\u064a\u0644 \u0631\u0646\u06af \u062a\u0631\u062a\u064a\u0628 \u068f\u0626\u064a \u0633\u06af\u06be\u062c\u0646 \u067f\u0627\: \u0645\u062a\u0646 \u062c\u0648 \u0631\u0646\u06af \u06fd \u067e\u0633 \u0645\u0646\u0638\u0631 \u062c\u0648 \u0631\u0646\u06af (\u0647\u064a\u067a \u068f\u0633\u0648).</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u06be\u064a \u0641\u0646\u06aa\u0634\u0646 \u0644\u0641\u0638\u0646 \u062c\u064a \u06be\u06aa\u0699\u064a \u0641\u0647\u0631\u0633\u062a \u0648\u067a\u064a \u067f\u0648\u060c \u06af\u068f\u0648\u06af\u068f \u062c\u0645\u0644\u0646 \u062c\u064a \u06be\u06aa\u0699\u064a \u0641\u0647\u0631\u0633\u062a ("context") \u062c\u062a\u064a \u0627\u06be\u064a \u0644\u0641\u0638 \u0638\u0627\u0647\u0631 \u067f\u064a\u0646 \u067f\u0627.</p>
highlighter.tool.input1=\u0645\u0627\u0646 <span style\="background-color\: black;color\:whitesmoke;">\u067e\u064a\u0631\u0633</span> \u0647\u0644\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\u0627\u0646
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u064a\u0648\u0631\u067e\u0648\u0644 \u0627\u064a\u0641 \u0633\u064a</span> \u0647\u06aa \u067e\u0631\u0648\u0641\u064a\u0634\u0646\u0644 \u0641\u067d\u0628\u0627\u0644 \u06aa\u0644\u0628 \u0622\u0647\u064a
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u06aa \u0627\u0648\u0628\u0627\u0645\u0627</span> \u062c\u0648 \u0646\u0627\u0626\u0628 \u0635\u062f\u0631 \u062c\u0648 \u0628\u0627\u0626\u064a\u068a\u0646 \u0647\u0648
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u0647\u06aa \u067b\u0647-\u06aa\u0627\u0644\u0645\u0646 \u0627\u064a\u06aa\u0633\u0644 \u0641\u0627\u0626\u0644 \u0627\u0646 \u067e\u067d \u0633\u0627\u0646 \u0645\u0644\u0646\u062f\u0699 \u062c\u0644\u0646\u062f\u0699 \u0622\u0647\u064a\u060c \u0633\u0648\u0627\u0621\u0650 \u0627\u0646 \u062c\u064a \u062a\u0647 \u0627\u0647\u064a \u0644\u0641\u0638 \u0647\u0627\u06bb\u064a \u0627\u0646 \u062d\u0648\u0627\u0644\u064a \u0633\u0627\u0646 \u0646\u0645\u0627\u064a\u0627\u0646 \u067f\u064a\u0644 \u0622\u0647\u0646\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u0633\u0627\u0646 \u0645\u062a\u0646 \u06fe \u0644\u0641\u0638 \u06a9\u064a \u0627\u062c\u0627\u06af\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631
highlighter.tool.title=\u0633\u064a \u0627\u064a\u0633 \u0627\u064a\u0633 \u0627\u0633\u067d\u0627\u0626\u0644 \u0633\u0627\u0646 \u0645\u062a\u0646 \u06fe \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u064a \u0646\u0645\u0627\u064a\u0627\u0646 \u06aa\u0631\u06bb \u062c\u0648 \u0627\u0648\u0632\u0627\u0631
highlighter.tool.what_it_does_question=\u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u062c\u0648 \u0645\u0642\u0635\u062f \u0687\u0627 \u0622\u0647\u064a\u061f
highlighter.tool.which_color_background=\u0644\u0641\u0638 \u06a9\u064a \u0627\u062c\u0627\u06af\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u06aa\u0647\u0699\u0648 \u067e\u0633 \u0645\u0646\u0638\u0631 \u0631\u0646\u06af\u061f
highlighter.tool.which_color_word=\u0644\u0641\u0638 \u06a9\u064a \u0646\u0645\u0627\u064a\u0627\u0646 \u06aa\u0631\u06bb \u0644\u0627\u0621 \u06aa\u0647\u0699\u0648 \u0631\u0646\u06af\u061f
import_data.bulk.description=\u067d\u064a\u06aa\u0633\u067d \u0641\u0627\u0626\u0644\u0646 \u064a\u0627 \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe \u0645\u0648\u062c\u0648\u062f \u063a\u064a\u0631 \u0645\u0646\u0638\u0645 \u068a\u064a\u067d\u0627 \u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648.
import_data.bulk.title=\u067e\u0646\u06be\u0646\u062c\u064a \u068a\u064a\u067d\u0627 \u06a9\u064a \u0633\u0627\u062f\u064a \u0645\u062a\u0646 \u062c\u064a \u0637\u0648\u0631 \u062a\u064a \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648
import_data.exclude_terms=\u0627\u062e\u062a\u064a\u0627\u0631\u064a\: \u0634\u0631\u0637\u0646 \u062c\u064a \u0647\u06aa \u0641\u0647\u0631\u0633\u062a \u062c\u0646\u0647\u0646 \u06a9\u064a \u062e\u0627\u0631\u062c \u06aa\u064a\u0648 \u0648\u0683\u064a
import_data.general.choose_csv_or_excel=csv \u064a\u0627 Excel \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068a\u064a\u0648
import_data.general.choose_json=json \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068a\u064a\u0648
import_data.general.choose_pdf=\u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0648\u0646 \u0686\u0648\u0646\u068a\u064a\u0648
import_data.general.choose_txt_or_pdf=txt \u064a\u0627 pdf \u0641\u0627\u0626\u0644\u0648\u0646 \u0686\u0648\u0646\u068a\u064a\u0648
import_data.general.choose_web_page=\u0627\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0648\u064a\u0628 \u067e\u064a\u062c \u062a\u0627\u0646 \u0645\u062a\u0646 \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648
import_data.general.choose_web_page_description=\u0647\u064a \u0635\u0641\u062d\u0648 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699 \u06a9\u064a \u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d \u06aa\u064a\u0631\u0627\u0626\u06bb \u06fe \u0645\u062f\u062f \u06aa\u0631\u064a \u067f\u0648. \u0635\u0641\u062d\u0646 \u062c\u064a \u0645\u062a\u0646 \u062c\u0648 \u0645\u0648\u0627\u062f \u067e\u0648\u0621\u0650 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699 \u062c\u064a \u0686\u0648\u0646\u068a\u064a\u0644 \u0641\u0646\u06aa\u0634\u0646 \u0633\u0627\u0646 \u062a\u062c\u0632\u064a\u0648 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648
import_data.general.choose_web_page_title=\u0646\u0648\u06aa\u0648\u068a \u06aa\u0645\u0646 \u0633\u0627\u0646 \u06af\u068f \u0635\u0641\u062d\u0646 \u062c\u064a \u0645\u0648\u0627\u062f \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d \u06aa\u0631\u0627\u0644 \u06aa\u0631\u064a\u0648.
import_data.general.click_below_to_read_it=\u06be\u0627\u06bb\u064a \u067e\u0699\u06be\u06bb \u0644\u0627\u0621\u0650 \u06be\u064a\u067a \u068f\u0646\u0644 \u0644\u0646\u06aa \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648.
import_data.general.my_data_has_headers=\u0645\u0646\u0647\u0646\u062c\u064a \u068a\u064a\u067d\u0627 \u06fe \u0647\u064a\u068a\u0631 \u0622\u0647\u0646
import_data.general.open_a_file=\u0647\u06aa \u0641\u0627\u0626\u0644 \u06a9\u0648\u0644\u064a\u0648
import_data.general.preview_your_data=\u062a\u0648\u06be\u0627\u0646 \u0627\u067e\u0644\u0648\u068a \u06aa\u064a\u0644 \u0641\u0627\u0626\u0644 \u06fe \u068a\u064a\u067d\u0627 \u062c\u0648 \u068f\u064a\u06a9
import_data.general.preview_your_tweets=Twitter \u062a\u064a \u06b3\u0648\u0644\u0627 \u062c\u064a \u0646\u062a\u064a\u062c\u0646 \u062c\u0648 \u068f\u064a\u06a9
import_data.general.read_data=\u0641\u0627\u0626\u0644\u0646 \u06fe \u068a\u064a\u067d\u0627 \u067e\u0699\u0647\u0648
import_data.general.select_two_columns_below=\u067b\u0647 \u06aa\u0627\u0644\u0645\u0646 \u0686\u0648\u0646\u068a\u064a\u0648 (\u0647\u064a\u067a)
import_data.general.upload_a_dataset=\u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
import_data.include_depth_1_links=+1 \u062c\u064a \u06a9\u0648\u067d\u0627\u0626\u064a \u068f\u0627\u0646\u06be\u0646 \u0648\u0683\u0648\: \u0648\u064a\u0628 \u0635\u0641\u062d\u0646 \u062c\u0648 \u0645\u062a\u0646 \u0634\u0627\u0645\u0644 \u06aa\u0631\u064a\u0648 \u062c\u0646 \u0633\u0627\u0646 \u0627\u0635\u0644 \u0635\u0641\u062d\u0648 \u06b3\u0646\u068d\u064a\u0644 \u0622\u06be\u064a
import_data.include_depth_1_links_question=\u068a\u064a\u067e\u067f + 1 \u062a\u064a \u0648\u064a\u0628 \u0635\u0641\u062d\u0646 \u062c\u0648 \u0645\u062a\u0646 \u0634\u0627\u0645\u0644 \u06aa\u0631\u064a\u0648\u061f
import_data.include_this_link_question=\u0647\u0646 \u0648\u064a\u0628 \u067e\u064a\u062c \u062a\u064a \u0645\u062a\u0646 \u0634\u0627\u0645\u0644 \u06aa\u0631\u064a\u0648\u061f
import_data.option1.description=\u06aa\u062c\u06be \u06aa\u0645\u0646 \u06a9\u064a \u0627\u0646 \u067e\u067d \u0641\u0627\u0626\u0644\u0646 \u0644\u0627\u0621\u0650 \u062d\u0627\u0635\u0644 \u06aa\u0631\u06bb \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u06be\u064a \u062c\u062a\u064a \u06be\u0631 \u0644\u06aa\u064a\u0631 \u062c\u064a \u062c\u0627\u0646\u0686 \u06aa\u0626\u064a \u0648\u064a\u0646\u062f\u064a\u060c \u06fd \u06be\u0631 \u0644\u06aa\u064a\u0631 \u062c\u064a \u0627\u0646\u062f\u0631 \u0634\u064a\u0646 \u062c\u064a \u06be\u06aa\u0699\u064a \u0641\u0647\u0631\u0633\u062a \u0622\u06be\u064a. \u0647\u064a \u062f\u0631\u0622\u0645\u062f \u0635\u0641\u062d\u0648 \u0627\u0647\u0699\u064a\u0648\u0646 \u0641\u0627\u0626\u0644\u0648\u0646 \u067e\u0699\u0647\u064a \u067f\u0648
import_data.option1.for_Excel_files=\u0627\u064a\u06aa\u0633\u0644 \u0641\u0627\u0626\u0644\u0646 \u0644\u0627\u0621\u060c \u0647\u0631 \u0634\u064a\u0621 \u06a9\u064a \u06aa\u0627\u0644\u0645\u0646 \u06fe \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a\:
import_data.option1.for_csv_files=\u0633\u0627\u062f\u064a \u067d\u064a\u06aa\u0633\u067d \u0641\u0627\u0626\u0644\u0646 \u06fd csv \u0641\u0627\u0626\u0644\u0646 \u0644\u0627\u0621\u0650\u060c \u0634\u064a\u0648\u0646 \u06aa\u0627\u0645\u0627 \u06a9\u0627\u0646 \u0627\u0644\u06b3 \u067f\u064a\u06bb \u06af\u0647\u0631\u062c\u0646 \u064a\u0627 \u06aa\u0648 \u067b\u064a\u0648 \u0627\u0644\u06b3 \u06aa\u0646\u062f\u0699 \u06aa\u0645 \u06aa\u0646\u062f\u0648 \u062c\u064a\u0633\u062a\u0627\u0626\u064a\u0646 \u0627\u0647\u0648 \u067e\u0648\u0631\u064a \u0641\u0627\u0626\u0644 \u06fe \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u0631\u06a9\u064a \u067f\u0648 (\u0627\u0633\u067e\u064a\u0633\u060c \u0646\u064a\u0645 \u06aa\u0648\u0644\u0646\u060c \u067d\u064a\u0628...)
import_data.option1.title=\u06be\u06aa\u0699\u0648 \u0635\u0641\u062d\u0648 \u06be\u06aa\u0699\u064a \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u06a9\u064a \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u06bb \u0644\u0627\u0621 \u062c\u062a\u064a \u06af\u068f\u064a\u0644 \u0648\u0627\u0642\u0639\u0646 \u06a9\u064a \u0644\u06aa\u064a\u0631 \u062c\u064a \u0630\u0631\u064a\u0639\u064a \u0645\u0639\u0644\u0648\u0645 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648
import_data.option2.click_to_select_source=\u06be\u0646 \u06aa\u0627\u0644\u0645\u0646 \u06a9\u064a \u0645\u0627\u062e\u0630 \u0637\u0648\u0631 \u0686\u0648\u0646\u068a\u06bb \u0644\u0627\u0621\u0650 \u06be\u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648
import_data.option2.confirm_this_column_is_source=\u0647\u064a \u06aa\u0627\u0644\u0645 \u0645\u0627\u062e\u0630 \u0622\u0647\u064a\u060c \u06fd \u0633\u0627\u0684\u064a \u067e\u0627\u0633\u064a \u0648\u0627\u0631\u0627 \u06aa\u0627\u0644\u0645 \u067d\u0627\u0631\u06af\u064a\u067d \u0622\u0647\u0646. \u062a\u062c\u0632\u064a\u0648 \u0634\u0631\u0648\u0639 \u06aa\u0631\u06bb \u0644\u0627\u0621 '\u0647\u0627' \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648.
import_data.option2.description=\u06aa\u062c\u06be \u0627\u0641\u0639\u0627\u0644 \u0627\u0646 \u067e\u067d \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u062a\u064a \u0633\u0628\u0628 \u0622\u06be\u0646 \u062c\u0646 \u06fe '\u0630\u0631\u064a\u0639\u0648' \u0627\u062f\u0627\u0631\u0646 \u06fd '\u067d\u0627\u0631\u06af\u067d' \u0627\u062f\u0627\u0631\u0646 \u0634\u0627\u0645\u0644 \u0622\u06be\u0646. \u06be\u064a \u0635\u0641\u062d\u0648 \u06be\u0646 \u062f\u0631\u0622\u0645\u062f \u062c\u064a \u0627\u062c\u0627\u0632\u062a \u068f\u0626\u064a \u067f\u0648
import_data.option2.file_must_have_columns=\u062a\u0648\u06be\u0627\u0646 \u062c\u064a \u0641\u0627\u0626\u0644 \u06fe \u06af\u06be\u067d \u06fe \u06af\u06be\u067d 2 \u06aa\u0627\u0644\u0645\u0646 \u0634\u0627\u0645\u0644 \u06be\u062c\u0646\: \u067e\u06be\u0631\u064a\u0648\u0646 \u06be\u06aa\u0699\u0648 \u0630\u0631\u064a\u0639\u0648 \u0622\u06be\u064a. \u0633\u0627\u0684\u064a \u067e\u0627\u0633\u064a \u0648\u0627\u0631\u0627 \u06aa\u0627\u0644\u0645\u0646 \u06be\u062f\u0641 \u0622\u06be\u0646.
import_data.option2.title=\u06be\u06aa\u0699\u0648 \u0635\u0641\u062d\u0648 \u06be\u06aa\u0699\u0648 \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u06bb \u0644\u0627\u0621 \u0630\u0631\u064a\u0639\u0646 \u06fd \u06be\u062f\u0641 \u0633\u0627\u0646
import_data.pdfregion.description=\u0627\u0647\u0648 \u0639\u0644\u0627\u0626\u0642\u0648 \u062c\u062a\u064a \u0645\u062a\u0646 \u06aa\u068d\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0627\u06b3 \u0628\u064a\u0627\u0646 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a. \u06be\u0627\u06bb\u064a \u062a\u0648\u06be\u0627\u0646 \u0627\u067e\u0644\u0648\u068a \u06aa\u0631\u064a \u0633\u06af\u06be\u0648\u067f\u0627 \u067e\u064a \u068a\u064a \u0627\u064a\u0641\u0632 \u06a9\u064a \u06be\u0646 \u0639\u0644\u0627\u0626\u0642\u064a \u062a\u064a \u0645\u062a\u0646 \u06aa\u068d\u06bb \u0644\u0627\u0621\u0650.
import_data.pdfregion.proceed=\u067d\u064a\u06aa\u0633\u067d \u06aa\u068d\u06bb \u0644\u0627\u0621 \u0627\u06b3\u062a\u064a \u0648\u068c\u0648
import_data.pdfregion.title=\u0645\u062a\u0646 \u06aa\u068d\u06bb \u0644\u0627\u0621\u0650 \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0627\u067e \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
import_data.structured_data.click_for_this_column=\u06be\u0646 \u06aa\u0627\u0644\u0645\u0646 \u06fe \u068a\u064a\u067d\u0627 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u06be\u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648
import_data.structured_data.confirm_analysis_on_this_column=\u062a\u062c\u0632\u064a\u0648 \u0647\u0646 \u06aa\u0627\u0644\u0645 \u062a\u064a \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 '\u0647\u0627' \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0646\u062f\u0627
import_data.structured_data.description=\u0647\u064a \u0635\u0641\u062d\u0648 \u062a\u0648\u0647\u0627\u0646 \u0644\u0627\u0621\u0650 \u0622\u0647\u064a \u0647\u06aa \u0645\u0646\u0638\u0645 \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u062c\u064a\u06aa\u0648 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0686\u0648\u0646\u068a\u064a\u0644 \u0641\u0646\u06aa\u0634\u0646 \u0630\u0631\u064a\u0639\u064a \u062a\u062c\u0632\u064a\u0648 \u06aa\u064a\u0648 \u0648\u0683\u064a
import_data.structured_data.title=\u0647\u06aa \u0645\u0646\u0638\u0645 \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648 - csv \u064a\u0627 \u067d\u064a\u0628\u0644 \u0641\u0627\u0631\u0645\u064a\u067d \u06fe
import_data.twitter.connect=\ud83d\udcde Twitter \u0633\u0627\u0646 \u06b3\u0646\u068d\u064a\u0648
import_data.twitter.launch_the_search=\u06b3\u0648\u0644\u0627 \u0634\u0631\u0648\u0639 \u06aa\u0631\u064a\u0648
import_data.twitter.title=\u06b3\u0648\u0644\u06be\u064a\u0648 \u06fd \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648 \u067d\u0648\u0626\u064a\u067d\u0633
import_data.two_columns.description=\u0647\u064a \u0635\u0641\u062d\u0648 \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0627\u062c\u0627\u0632\u062a \u068f\u0626\u064a \u067f\u0648 \u0647\u06aa \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068a\u064a\u0648\u060c \u0627\u0646 \u06a9\u064a \u0627\u067e\u0644\u0648\u068a \u06aa\u0631\u064a\u0648 \u06fd \u067e\u0648\u0621\u0650 \u067b\u0646 \u06aa\u0627\u0644\u0645\u0646 \u06a9\u064a \u0686\u0648\u0646\u068a\u064a\u0648 \u062c\u062a\u064a \u062f\u0644\u0686\u0633\u067e\u064a \u062c\u064a \u068a\u064a\u067d\u0627 \u0648\u0627\u0642\u0639 \u0622\u0647\u064a.
import_data.two_columns.title=2 \u06aa\u0627\u0644\u0645\u0646 \u0633\u0627\u0646 \u0645\u0646\u0638\u0645 \u067f\u064a\u0644 \u068a\u064a\u067d\u0627 \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648
import_data.web_link_user_provided=\u0648\u064a\u0628 \u0644\u0646\u06aa \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699 \u0637\u0631\u0641\u0627\u0646 \u0645\u0647\u064a\u0627 \u06aa\u064a\u0644
import_data.website.analyze_website=\u06be\u06aa\u0699\u064a \u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d \u062c\u0627 \u0635\u0641\u062d\u0627 \u06af\u068f \u06aa\u0631\u064a\u0648
import_data.website.crawl_website=\u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d \u062c\u064a \u0635\u0641\u062d\u0646 \u06a9\u064a \u067b\u064a\u0647\u0631 \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648
import_data.website.exclude_terms_instructions=\u06aa\u0646\u0647\u0646 \u0628\u0647 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u064a \u0644\u06a9\u0648\u060c \u062c\u064a\u06aa\u0648\u060c \u062c\u064a\u06aa\u068f\u0647\u0646 url \u06fe \u0634\u0627\u0645\u0644 \u06aa\u064a\u0648 \u0648\u0683\u064a\u060c \u0647\u0646 url \u06a9\u064a \u062e\u0627\u0631\u062c \u06aa\u0631\u064a \u0687\u068f\u064a\u0646\u062f\u0648. \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u06aa\u064a\u062a\u0631\u0627\u0626\u064a \u0644\u0641\u0638 \u0644\u06a9\u0648\u060c \u0627\u0646\u06be\u0646 \u06a9\u064a \u06aa\u0627\u0645\u0627 \u0633\u0627\u0646 \u0627\u0644\u06b3 \u06aa\u0631\u064a\u0648.
import_data.website.max_links=\u0648\u064a\u0628 \u0635\u0641\u062d\u0646 \u062c\u0648 \u0648\u068c \u06fe \u0648\u068c \u062a\u0639\u062f\u0627\u062f \u0645\u0642\u0631\u0631 \u06aa\u064a\u0648 \u0648\u0683\u064a \u062c\u064a\u06aa\u0648 \u06aa\u064a\u0648 \u0648\u0683\u064a
import_data.website.max_links_defaut_value=\u068a\u0641\u0627\u0644\u067d \u0648\u064a\u0644\u064a\u0648 10 \u0622\u0647\u064a (10 \u0635\u0641\u062d\u0627 \u0648\u068c \u06fe \u0648\u068c \u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d \u062a\u0627\u0646 \u062d\u0627\u0635\u0644 \u06aa\u064a\u0627 \u0648\u064a\u0646\u062f\u0627).
import_data.you_need_to_do_step_one_first=\u068f\u0633\u06bb \u0644\u0627\u0621\u0650 \u0648\u064a\u0628 \u067e\u064a\u062c \u0644\u0646\u06aa\u0633 \u0634\u0627\u0645\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 (\u064a\u0627 \u0646\u0647)\u060c \u062a\u0648\u06be\u0627\u0646 \u06a9\u064a \u0636\u0631\u0648\u0631 \u06aa\u0644\u06aa \u06aa\u064a\u0648 \u0647\u0648\u0646\u062f\u0648 \u0628\u067d\u06bb \u062a\u064a \u0642\u062f\u0645 1 \u062a\u064a\u060c \u0645\u067f\u064a.
index.academic.citations=\u062c\u0630\u0628\u064a \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u0644\u0627\u0621\u0650 \u0627\u0644\u06af\u0648\u0631\u067f\u0645 \u06a9\u064a <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u062d\u0644\u0646 \u0645\u0627\u0646 \u0628\u06be\u062a\u0631\u064a\u0646 \u062f\u0631\u062c\u0648 \u068f\u0646\u0648 \u0648\u064a\u0648</a> \u0622\u06be\u064a. \u062c\u068f\u0647\u0646 \u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u06a9\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u064a\u060c \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u06aa\u0631\u064a \u0647\u064a \u062d\u0648\u0627\u0644\u0648 \u068f\u064a\u0648\:<br/> <i>Levallois\u060c Clement. "\u0627\u0645\u064a\u06af\u0648\u0646\: \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a\u0646 \u06fd \u0647\u0648\u0631\u064a\u0633\u067d\u06aa\u0633 \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a \u067d\u0648\u0626\u064a\u067d\u0633 \u062a\u064a \u062c\u0630\u0628\u064a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648". 7th \u0628\u064a\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u064a \u0648\u0631\u06aa\u0634\u0627\u067e \u062c\u064a \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0627\u0680\u064a\u0627\u0633 (SemEval) \u062a\u064a \u0639\u0645\u0644\u060c 2013\u060c \u0627\u0626\u067d\u0644\u0627\u0646\u062a\u0627\u060c \u062c\u0627\u0631\u062c\u064a\u0627.</i>
index.academic.title=\u0633\u068c\u0648 \u0633\u0646\u0626\u0648\u0646 \u0639\u0644\u0645\u064a \u062a\u062d\u0642\u064a\u0642 \u0645\u0627\u0646 \u0646\u06aa\u062a\u0644
index.acknowledgements.details=\u0627\u0642\u0631\u0627\u0631 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u062c\u0648 \u062f\u0648\u0631\u0648 \u06aa\u0631\u064a\u0648
index.argument1=\u06aa\u0644\u0627\u0633 \u06fe \u0628\u0647\u062a\u0631\u064a\u0646 \u068a\u064a\u067d\u0627 \u0633\u0627\u0626\u0646\u0633 \u0641\u0646\u06aa\u0634\u0646 \u062c\u064a\u06aa\u064a \u0628\u063a\u064a\u0631 \u06aa\u0648\u068a\u0646\u06af \u062c\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a \u0633\u06af\u06be\u062c\u0646 \u067f\u064a\u0648\u0646
index.argument2=\# \u0645\u0641\u062a\u060c \# \u0631\u062c\u0633\u067d\u0631\u064a\u0634\u0646 \u0646\u0647\u060c \# \u06a9\u0644\u064a\u0644 \u0630\u0631\u064a\u0639\u0648
index.button.bibliocoupling=\ud83d\udcda\ufe0f \u0628\u0628\u0644\u064a\u0648\u06af\u0631\u0627\u0641\u06aa \u062c\u0648\u0699\u06bb
index.button.cowo=\ud83d\udd78\ufe0f \u0645\u062a\u0646 \u06a9\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648
index.button.gaze=\ud83d\udd27 \u0641\u0647\u0631\u0633\u062a\u0646 \u0645\u0627\u0646 \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u06be\u064a\u0648
index.button.highlighter=\ud83c\udfa8 css \u0633\u0627\u0646 \u0645\u062a\u0646 \u06a9\u064a \u0646\u0645\u0627\u064a\u0627\u0646 \u06aa\u0631\u064a\u0648
index.button.link_prediction=\ud83d\udd2e \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u0644\u0646\u06aa \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a
index.button.mapsofscience=\ud83d\uddfa \u0633\u0627\u0626\u0646\u0633 \u062c\u0627 \u0646\u0642\u0634\u0627
index.button.networkconverter=\u267b Gephi VOSviewer \u06aa\u0646\u0648\u0631\u067d\u0631
index.button.organic=\ud83d\udce2 \u062a\u0631\u0642\u064a \u064a\u0627\u0641\u062a\u0647 \u0645\u0648\u0627\u062f \u06a9\u064a \u06b3\u0648\u0644\u064a\u0648
index.button.pdfmatcher=\ud83c\udfaf \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe \u0627\u0635\u0637\u0644\u0627\u062d \u06b3\u0648\u0644\u064a\u0648
index.button.pdfregionextractor=\u2702\ufe0f \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0645\u0627\u0646 \u067d\u064a\u06aa\u0633\u067d \u06aa\u068d\u0648
index.button.spatialize=\ud83d\ude85 \u0648\u068f\u064a gexf \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u062c\u0644\u062f\u064a \u0645\u0642\u0627\u0645\u064a \u06aa\u0631\u064a\u0648
index.button.topics=\ud83d\udd26 \u067e\u0646\u06be\u0646\u062c\u064a \u0646\u0635\u0648\u0635 \u06fe \u0627\u0647\u0645 \u0645\u0648\u0636\u0648\u0639 \u06b3\u0648\u0644\u06be\u064a\u0648
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u062c\u0630\u0628\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648
index.calltochooseafunction=\u0641\u0646\u06aa\u0634\u0646 \u0686\u0648\u0646\u068a\u064a\u0648\:
index.contact.details=\u0628\u06af \u0631\u067e\u0648\u0631\u067d\u0648\u0646\u060c \u0633\u068c\u0627\u0631\u0627\u060c \u062a\u062c\u0648\u064a\u0632\u0648\u0646... \u0645\u0648\u06aa\u0644\u064a \u0633\u06af\u06be\u062c\u0646 \u067f\u064a\u0648\u0646 analysis@exploreyourdata.com \u062a\u064a\u060c \u064a\u0627 \u0645\u0648\u0646 \u0633\u0627\u0646 \u0631\u0627\u0628\u0637\u0648 \u06aa\u0631\u064a\u0648 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062a\u064a\!</a>
index.datapolicy=\u068a\u064a\u067d\u0627 \u067e\u0627\u0644\u064a\u0633\u064a
index.datapolicy.dataannotationfunction=\u0641\u0646\u06aa\u0634\u0646 \u062c\u064a \u062d\u0648\u0627\u0644\u064a \u0633\u0627\u0646 "\u068a\u064a\u067d\u0627 \u062a\u0634\u0631\u064a\u062d"
index.datapolicy.dataannotationfunction.details=\u068a\u064a\u067d\u0627 \u062c\u064a \u062a\u0634\u0631\u064a\u062d \u062a\u064a \u0645\u0634\u062a\u0645\u0644 \u0647\u0648\u0646\u062f\u064a \u0622\u0647\u064a \u0627\u067e\u0644\u0648\u068a \u06aa\u0631\u06bb \u0648\u0627\u0631\u064a\u0646 \u0634\u064a\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a\u060c \u062c\u0646\u0647\u0646 \u06a9\u064a \u0627\u064a\u0646\u0648\u067d\u064a\u067d\u0631 \u0628\u064a\u0627\u0646 \u06aa\u0646\u062f\u0627. \u0627\u0646 \u062c\u0648 \u0645\u0637\u0644\u0628 \u0627\u0647\u0648 \u0622\u0647\u064a \u062a\u0647 \u0634\u064a\u0648\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u0645\u062d\u0641\u0648\u0638 \u06aa\u0626\u064a \u0648\u0626\u064a \u0622\u0647\u064a\u060c \u0627\u0646\u0647\u064a \u0633\u0627\u0646 \u06af\u068f \u0628\u064a\u0627\u0646 \u06aa\u0646\u062f\u0699\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a\u060c \u0627\u0646\u0647\u0646 \u062c\u064a \u0627\u064a \u0645\u064a\u0644\u0648\u0646\u060c \u06fd \u062a\u0634\u0631\u064a\u062d \u062c\u064a\u06aa\u064a \u0627\u0647\u064a \u067a\u0627\u0647\u064a\u0646\u062f\u0627 \u0622\u0647\u0646.<br/> \u06aa\u0645 \u062c\u0648 \u068a\u0632\u0627\u0626\u064a\u0646\u0631 \u0645\u062d\u0641\u0648\u0638 \u06aa\u0631\u064a \u067f\u0648 \u0627\u064a \u0645\u064a\u0644 \u06fd \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u062c\u064a \u0648\u0636\u0627\u062d\u062a. \u0627\u0647\u064a \u067e\u06bb \u0630\u062e\u064a\u0631\u0648 \u067f\u064a\u0644 \u0622\u0647\u0646.<br/> \u068a\u064a\u067d\u0627 (\u0634\u064a\u0648\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a\u060c \u0641\u0647\u0631\u0633\u062a \u062c\u064a \u0648\u0636\u0627\u062d\u062a\u060c \u06aa\u0645 \u062c\u064a \u068a\u0632\u0627\u0626\u064a\u0646\u0631 \u062c\u064a \u0627\u064a \u0645\u064a\u0644\u060c \u0627\u064a\u0646\u067d\u064a\u067d\u0631\u0632 \u062c\u064a \u0627\u064a \u0645\u064a\u0644\u0648\u0646 \u06fd \u0627\u0646\u0647\u0646 \u062c\u064a \u062a\u0634\u0631\u064a\u062d) \u064a\u0648\u0631\u067e\u064a \u064a\u0648\u0646\u064a\u0646 \u06fe \u0645\u062d\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u0628\u064a\u0633 \u062a\u064a \u0630\u062e\u064a\u0631\u0648 \u067f\u064a\u0644 \u0622\u0647\u064a. \u0627\u0647\u0648 \u062d\u0635\u064a\u062f\u0627\u0631\u064a \u0646\u0647 \u0622\u0647\u064a \u06fd \u0646\u0647 \u0648\u0631\u064a \u06aa\u0646\u0647\u0646 \u0628\u0647 \u0645\u0642\u0635\u062f \u0644\u0627\u0621 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a.<br/> \u068a\u064a\u067d\u0627 \u06a9\u064a \u06aa\u0646\u0647\u0646 \u0628\u0647 \u0646\u0642\u0637\u064a \u062a\u064a \u062e\u062a\u0645 \u06aa\u0631\u064a \u0633\u06af\u0647\u062c\u064a \u067f\u0648 \u06aa\u0645 \u062c\u064a \u068a\u064a\u0632\u0627\u0626\u0646\u0631 \u0637\u0631\u0641\u0627\u0646.<br/>
index.datapolicy.forallotherfunctions=\u067b\u064a\u0646 \u0633\u0680\u0646\u064a \u06aa\u0645\u0646 \u0644\u0627\u0621
index.datapolicy.forallotherfunctions.details=\u067e\u0627\u0644\u064a\u0633\u064a \u0633\u0627\u062f\u0648 \u0622\u0647\u064a\: \u062c\u064a\u06aa\u0648 \u068a\u064a\u067d\u0627 \u062a\u0648\u0647\u0627\u0646 \u0627\u067e\u0644\u0648\u068a \u06aa\u064a\u0648 \u0627\u0647\u0648 \u06aa\u068f\u0647\u0646 \u0628\u0647 \u0630\u062e\u064a\u0631\u0648\u060c \u062d\u0635\u064a\u062f\u0627\u0631\u064a \u064a\u0627 \u067b\u064a\u0647\u0631 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u0646\u0647 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a. \u0639\u0645\u0644\u064a \u0637\u0648\u0631 \u062a\u064a\u060c \u0627\u06be\u0648 \u06be\u0646 \u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d \u062a\u0627\u0646 SSL (https) \ud83d\udd12 \u0633\u0627\u0646 \u0645\u062d\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u068f\u0627\u0646\u06be\u0646 \u0645\u0648\u06aa\u0644\u064a\u0648 \u0648\u064a\u0648 \u0622\u06be\u064a. \u0627\u062a\u064a\u060c \u0627\u0647\u0648 \u0641\u0648\u0631\u064a \u0637\u0648\u0631 \u062a\u064a \u062a\u062c\u0632\u064a\u0648 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a. \u067e\u0648\u0621\u060c \u0627\u06be\u0648 \u062a\u0628\u0627\u06be \u067f\u064a \u0648\u064a\u0646\u062f\u0648 \u0622\u06be\u064a \u062c\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u062c\u0648 \u0633\u064a\u0634\u0646 \u062e\u062a\u0645 \u067f\u0626\u064a \u067f\u0648\u060c \u0627\u06be\u0648 \u0622\u06be\u064a \u062c\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u0648\u064a\u0628 \u067e\u064a\u062c \u0628\u0646\u062f \u06aa\u0631\u064a\u0648.
index.datapolicy.link=\u0642\u0627\u0646\u0648\u0646\u064a \u0634\u0631\u0637\u0646 \u06fe \u0644\u06a9\u064a\u0644 \u0647\u0646 \u068a\u064a\u067d\u0627 \u067e\u0627\u0644\u064a\u0633\u064a \u062c\u064a \u0644\u0646\u06aa
index.description=\u068a\u064a\u067d\u0627 \u0633\u0627\u0626\u0646\u0633 \u0644\u0627\u0621\u0650 \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631 \u0628\u063a\u064a\u0631 \u06aa\u0648\u068a\u0646\u06af \u062c\u064a. \u067e\u0646\u06be\u0646\u062c\u064a \u068a\u064a\u067d\u0627 \u06a9\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648 \u06fd \u067e\u0648\u0627\u0626\u0646\u067d \u06fd \u0628\u063a\u064a\u0631 \u06aa\u0648\u068a \u0633\u0627\u0646.
index.footer.author=\u00a9 2022 Nocode \u0627\u0641\u0639\u0627\u0644 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> \u067e\u0627\u0631\u0627\u0646.
index.footer.languageselection=\u0633\u0627\u0626\u064a\u067d \u0644\u0627\u0621\u0650 \u067b\u0648\u0644\u064a \u0686\u0648\u0646\u068a\u064a\u0648\:
index.ordosometestshere=\u064a\u0627 \u06aa\u062c\u06be \u067d\u064a\u0633\u067d \u06aa\u0631\u064a\u0648 \u0633\u068c\u0648 \u0633\u0646\u0626\u0648\u0646 \u06be\u062a\u064a\:
index.pricing.details=\u0627\u064a\u067e \u0645\u06aa\u0645\u0644 \u0637\u0648\u0631 \u062a\u064a \u0645\u0641\u062a \u0622\u0647\u064a \u06fd \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u062a\u064a \u06aa\u0627 \u062d\u062f \u0646\u0627\u0647\u064a. \u068f\u0633\u0648 <a href\="why.html">\u0687\u0648</a> .
index.tagline=\u0647\u06aa \u06aa\u0644\u06aa \u062a\u064a \u067e\u0646\u0647\u0646\u062c\u064a \u068a\u064a\u067d\u0627 \u06a9\u064a \u06b3\u0648\u0644\u064a\u0648
index.testorganic.analysisforFR=\u0641\u0631\u0627\u0646\u0633\u064a\u0633\u064a \u0645\u062a\u0646 \u062a\u064a \u062a\u062c\u0632\u064a\u0648
index.testorganic.analysisforUK=\u0627\u0646\u06af\u0631\u064a\u0632\u064a \u0645\u062a\u0646 \u062a\u064a \u062a\u062c\u0632\u064a\u0648
index.testsentimentanalysises=\u0627\u0633\u067e\u064a\u0646\u064a \u0645\u062a\u0646 \u062a\u064a \u062c\u0630\u0628\u0627\u062a\u064a \u062a\u062c\u0632\u064a\u0648
index.testsentimentanalysisfr=\u0641\u0631\u0627\u0646\u0633\u064a\u0633\u064a \u0645\u062a\u0646 \u062a\u064a \u062c\u0630\u0628\u0627\u062a\u064a \u062a\u062c\u0632\u064a\u0648
index.testsentimentanalysisuk=\u0627\u0646\u06af\u0631\u064a\u0632\u064a \u0645\u062a\u0646 \u062a\u064a \u062c\u0630\u0628\u0627\u062a\u064a \u062a\u062c\u0632\u064a\u0648
index.title=\ud83d\udd0e Nocode \u0627\u0641\u0639\u0627\u0644\: \u063a\u064a\u0631 \u06aa\u0648\u068a\u0631\u0632 \u0644\u0627\u0621\u0650 \u0645\u0641\u062a \u068a\u064a\u067d\u0627 \u062a\u062c\u0632\u064a\u0648
index.togetstarted=\u0634\u0631\u0648\u0639 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650\u060c \u062a\u0648\u06be\u0627\u0646 \u06a9\u064a \u0635\u0631\u0641 \u06be\u06aa\u0699\u064a \u0641\u0627\u0626\u0644 \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u06be\u064a (Excel, pdf, csv, txt...) \u064a\u0627 \u06af\u0648\u06af\u0644 \u0627\u0633\u067e\u0631\u064a\u068a \u0634\u064a\u067d \u062c\u0646\u06be\u0646 \u06fe \u06aa\u062c\u06be \u0645\u062a\u0646 \u0634\u0627\u0645\u0644 \u0622\u06be\u064a.
index.togettheresults=\u062a\u0648\u06be\u0627\u0646 \u0635\u0641\u062d\u064a \u062a\u064a \u0646\u062a\u064a\u062c\u0627 \u068f\u0633\u0646\u062f\u0627\u060c \u06fd \u0646\u062a\u064a\u062c\u0627 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0646\u062f\u0627
link_prediction.choose_gexf_or_read_below=\u06be\u06aa\u0699\u0648 gexf \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068a\u064a\u0648 \u062c\u062a\u064a \u0646\u0648\u0627\u0646 \u0644\u0646\u06aa \u067e\u064a\u0634 \u06aa\u064a\u0627 \u0648\u064a\u0646\u062f\u0627 \u064a\u0627 \u06be\u064a\u067a \u068f\u0646\u0644 \u0637\u0631\u064a\u0642\u064a \u062c\u064a \u0628\u0627\u0631\u064a \u06fe \u067e\u0699\u06be\u0646\u062f\u0627
link_prediction.click_to_predict=\u06be\u0627\u06bb\u064a\u060c \u0646\u0626\u064a\u0646 \u0644\u0646\u06aa \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u06be\u064a\u067a \u068f\u0646\u0644 \u0628\u067d\u06bb \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648.
link_prediction.description=\u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u0646\u0626\u064a\u0646 \u0644\u0646\u06aa \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u062a\u0631\u062c\u064a\u062d\u064a \u0645\u0646\u0633\u0644\u06aa \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u064a \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u064a \u0641\u0646\u06aa\u0634\u0646\u0644 \u06af\u064a\u0641\u064a \u067e\u0644\u06af \u0627\u0646 \u062c\u064a \u0633\u068c\u064a \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0622\u0647\u064a <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u06aa\u0648 \u0631\u0648\u0645\u0627\u0646\u0648\u062a\u064a \u06fd \u0633\u0627\u06aa\u064a\u0627 \u0634\u0648\u0644\u0631 \u067e\u0627\u0631\u0627\u0646\u060c FHNW \u062a\u064a Michael Henninger \u062c\u064a \u0646\u06af\u0631\u0627\u0646\u064a \u06fe</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u0646\u0647\u0646 \u062c\u0648 \u06aa\u0648\u068a <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u062a\u064a</a> \u0646\u0638\u0631 \u0627\u0686\u064a \u067f\u0648.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u06b3\u06aa\u067f\u064a <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062a\u0631\u062c\u064a\u062d\u064a \u0645\u0646\u0633\u0644\u06aa</a> \u062a\u064a \u067b\u068c\u0644 \u0622\u0647\u064a. \u0627\u0647\u0648 \u0627\u06bb \u0633\u068c\u064a \u0637\u0631\u062d\u060c \u0627\u06bb \u0648\u0632\u0646\u064a \u0646\u064a\u067d \u0648\u0631\u06aa\u0646 \u062a\u0627\u0626\u064a\u0646 \u0645\u062d\u062f\u0648\u062f \u0622\u0647\u064a. \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0633\u0627\u062f\u0648 \u0622\u0647\u064a\: \u0633\u0680 \u06a9\u0627\u0646 \u0648\u068c\u064a\u06aa \u0645\u0645\u06aa\u0646 \u0644\u0646\u06aa \u067a\u0627\u0647\u064a \u0648\u0683\u064a \u067b\u0646 \u0646\u0648\u068a\u0633 \u062c\u064a \u0648\u0686 \u06fe \u0647\u06aa \u0622\u0647\u064a \u062c\u0646\u0647\u0646 \u062c\u0627 \u06af\u0647\u06bb\u0627 \u067e\u0627\u0699\u064a\u0633\u0631\u064a \u0622\u0647\u0646\u060c \u067e\u0631 \u0627\u0683\u0627 \u062a\u0627\u0626\u064a\u0646 \u06aa\u0646\u064a\u06aa\u0634\u0646 \u0646\u0647 \u0622\u0647\u064a.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0647\u0646 \u0644\u0646\u06aa \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u06a9\u064a \u06aa\u064a\u0626\u0646 \u062a\u0634\u0631\u064a\u062d \u06aa\u062c\u064a\u061f \u0644\u0646\u06aa \u062c\u064a \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u06af\u064a \u062c\u0648 \u0645\u0637\u0644\u0628 \u067f\u064a \u0633\u06af\u06be\u064a \u067f\u0648\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u06be\u0646 \u0644\u0646\u06aa \u062c\u064a \u06aa\u0627 \u0628\u0647 \u0635\u0644\u0627\u062d\u064a\u062a \u0646\u0647 \u0622\u06be\u064a (\u0627\u06be\u0648 \u0646\u0648\u068a\u0633 \u0644\u0627\u0621\u0650 "\u0644\u0627\u06b3\u0627\u067e\u064a\u0644" \u0646\u0647 \u0622\u06be\u064a \u062c\u064a\u06aa\u0648 \u0634\u0627\u0645\u0644 \u06be\u0648\u0646\u062f\u0648)</li><li style\=";text-align\:right;direction\:rtl"> \u06be\u0646 \u0644\u0646\u06aa \u062c\u064a \u067e\u064a\u062f\u0627 \u067f\u064a\u06bb \u062c\u064a \u06be\u06aa\u0699\u064a \u0635\u0644\u0627\u062d\u064a\u062a \u0622\u06be\u064a\u060c \u06fd \u0627\u06be\u0648 \u0627\u0645\u06aa\u0627\u0646 \u0627\u0683\u0627 \u062a\u0627\u0626\u064a\u0646 \u062d\u0642\u064a\u0642\u064a \u0646\u0647 \u0622\u06be\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0646\u06aa \u062c\u064a \u0627\u0645\u06aa\u0627\u0646\u064a \u0635\u0644\u0627\u062d\u064a\u062a \u0622\u0647\u064a \u067e\u0631 \u067b\u0647 \u0646\u0648\u068a\u0633 \u0644\u0646\u06aa \u06a9\u064a \u062d\u0642\u064a\u0642\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0646\u0647 \u0686\u0648\u0646\u068a\u064a\u0646\u062f\u0627 \u0622\u0647\u0646</li></ol><br/> \u0647\u0646 \u062c\u0648 \u0645\u0637\u0644\u0628 \u0622\u0647\u064a \u062a\u0647 "\u067e\u064a\u0634\u06af\u0648\u0626\u064a" \u0647\u06aa \u0644\u0646\u06aa \u0627\u0646\u0647\u0646 \u067d\u0646 \u06aa\u064a\u0633\u0646 \u0645\u0627\u0646 \u0647\u06aa \u06a9\u064a \u067e\u062a\u0648 \u067e\u0626\u062c\u064a \u0633\u06af\u0647\u064a \u067f\u0648.<br/><br/> \u0644\u0646\u06aa \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u062a\u064a \u062a\u062d\u0642\u064a\u0642 \u062f\u0644\u0686\u0633\u067e \u0622\u0647\u064a. \u0627\u0633\u0627\u0646 \u0633\u0627\u0646 \u0631\u0627\u0628\u0637\u0648 \u06aa\u0631\u064a\u0648 \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 nocodefunction.com \u062a\u064a \u0646\u0626\u064a\u0646 \u0644\u0646\u06aa \u0627\u06b3\u06aa\u067f\u064a \u062c\u0648 \u0637\u0631\u064a\u0642\u0648 \u0644\u0627\u06b3\u0648 \u06aa\u0631\u06bb \u0686\u0627\u0647\u064a\u0648 \u067f\u0627\!</p>
link_prediction.explanation.title=\u062a\u0631\u062c\u064a\u062d\u064a \u0645\u0646\u0633\u0644\u06aa - \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u0646\u0626\u064a\u0646 "\u0627\u0645\u06aa\u0627\u0646\u064a" \u0644\u0646\u06aa\u0633 \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u06aa\u0631\u06bb \u062c\u0648 \u0637\u0631\u064a\u0642\u0648
link_prediction.how_many_links=\u062a\u0648\u0647\u0627\u0646 \u06aa\u064a\u062a\u0631\u064a\u0646 \u0626\u064a \u0644\u0646\u06aa\u0633 \u062c\u0648 \u0627\u0646\u062f\u0627\u0632\u0648 \u0644\u06b3\u0627\u0626\u06bb \u0686\u0627\u0647\u064a\u0648 \u067f\u0627\u061f
link_prediction.how_to_interpret.question=\u0647\u0646 \u0627\u06b3\u06aa\u067f\u064a \u062c\u064a \u0642\u064a\u0645\u062a \u06a9\u064a \u06aa\u064a\u0626\u0646 \u062a\u0641\u0633\u064a\u0631 \u06aa\u062c\u064a\u061f
link_prediction.list_predicted_links=\u0627\u06b3\u06aa\u067f\u064a \u06aa\u064a\u0644 \u0644\u0646\u06aa \u062c\u064a \u0641\u0647\u0631\u0633\u062a
link_prediction.node_prediction_value=\u0646\u0648\u068a \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u062c\u064a \u0642\u064a\u0645\u062a
link_prediction.predict_new_links=\u0646\u0626\u064a\u0646 \u06b3\u0646\u068d\u06bb\u0646 \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u06aa\u0631\u064a\u0648
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0637\u0631\u064a\u0642\u0648 \u0627\u06b3\u06aa\u067f\u064a \u06aa\u0631\u064a \u067f\u0648 \u062a\u0647 \u0646\u0648\u068a\u0633 \u062c\u064a\u06aa\u064a \u0627\u0639\u0644\u064a\u0670 <strong>\u067e\u064a\u062f\u0627\u0648\u0627\u0631</strong> \u0622\u0647\u0646 \u0627\u0646\u0647\u0646 \u06a9\u064a \u06b3\u0646\u068d\u06bb \u062c\u0648 \u0633\u0680 \u06a9\u0627\u0646 \u0648\u068f\u0648 \u0645\u0648\u0642\u0639\u0648 \u0622\u0647\u064a. \u06be\u0646 \u0645\u0641\u0631\u0648\u0636\u064a \u06a9\u064a <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062a\u0631\u062c\u064a\u062d\u064a \u0645\u0646\u0633\u0644\u06aa \u0686\u0626\u0628\u0648</a></strong> \u0622\u06be\u064a\: \u0646\u0648\u068a\u0633 \u062c\u064a\u06aa\u064a \u0627\u06b3 \u06fe \u0626\u064a \u06af\u06be\u06bb\u0627 \u0644\u0627\u06b3\u0627\u067e\u0627 \u0622\u06be\u0646\u060c \u0627\u06be\u064a \u0622\u06be\u0646 \u062c\u064a\u06aa\u064a \u0646\u0648\u0627\u0646 \u0644\u0627\u06b3\u0627\u067e\u0627 \u067a\u0627\u06be\u064a\u0646\u062f\u0627 \u0622\u06be\u0646.</p>
link_prediction.success=\ud83d\ude9a \u0627\u06b3\u06aa\u067f\u064a\u0648\u0646 \u0627\u0646\u062f\u0631 \u0622\u0647\u0646\! \u062a\u0648\u06be\u0627\u0646 \u06be\u064a\u067a \u068f\u0646\u0644 \u067e\u064a\u0634 \u06aa\u064a\u0644 \u0644\u0646\u06aa \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u068f\u0633\u064a \u0633\u06af\u06be\u0648 \u067f\u0627. \u0647\u06aa gexf \u0641\u0627\u0626\u0644 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\u060c \u0627\u0646 \u06fe \u0634\u0627\u0645\u0644 \u06aa\u064a\u0644 \u0644\u0646\u06aa \u0634\u0627\u0645\u0644 \u0622\u0647\u0646 \u0627\u0635\u0644 \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u064a \u0686\u0648\u067d\u064a \u062a\u064a.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0627\u06b3\u06aa\u067f\u064a \u06aa\u0631\u064a\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u0646\u0648\u0646 \u0644\u0646\u06aa\u0633
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u0646\u0626\u064a\u0646 \u0644\u0646\u06aa \u062c\u064a \u0627\u06b3\u06aa\u067f\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631
link_prediction.warning_size=\ud83d\udea8 \u0646\u064a\u067d \u0648\u0631\u06aa 1000 \u0646\u0648\u068a\u0633 \u064a\u0627 \u0627\u0646 \u06a9\u0627\u0646 \u06af\u0647\u067d \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a - \u067b\u064a \u0635\u0648\u0631\u062a \u06fe \u062d\u0633\u0627\u0628 \u06aa\u062a\u0627\u0628 \u062a\u0645\u0627\u0645 \u0633\u0633\u062a \u0647\u0648\u0646\u062f\u0627. \u062a\u0641\u0635\u064a\u0644 \u0644\u0627\u0621\u0650 \u0647\u064a\u067a \u068f\u0633\u0648.
network_converter.choose_file_or_read_below=Gephi \u06fd VOSviewer \u0628\u0627\u0628\u062a \u06be\u064a\u067a \u068f\u0646\u0644 \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u06bb \u064a\u0627 \u067e\u0699\u06be\u06bb \u0644\u0627\u0621 \u06be\u06aa\u0699\u064a \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068a\u064a\u0648.
network_converter.click_to_convert=\u06be\u0627\u06bb\u064a \u06be\u064a\u067a \u068f\u0646\u0644 \u0628\u067d\u06bb \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648 \u0627\u0646 \u06a9\u064a \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621.
network_converter.convert_to_gephi=Gephi \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648 (\u0647\u06aa gexf \u0641\u0627\u0626\u0644 \u067a\u0627\u0647\u064a\u0648)
network_converter.convert_to_vosviewer=VOSviewer json \u0641\u0627\u0626\u0644 \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u0646\u064a\u067d \u0648\u0631\u06aa \u068a\u064a\u067d\u0627 \u0645\u062e\u062a\u0644\u0641 \u06aa\u0646\u0648\u064a\u0646\u0634\u0646\u0646 \u062c\u064a \u0645\u0637\u0627\u0628\u0642 \u0641\u0627\u0631\u0645\u064a\u067d \u06aa\u0631\u064a \u0633\u06af\u06be\u062c\u064a \u067f\u0648\: \u06af\u0631\u0627\u0641 \u0627\u064a\u0645 \u0627\u064a\u0644\u060c \u068a\u064a \u0627\u064a\u0644\u060c \u064a\u0627 \u067e\u0627\u062c\u064a\u06aa \u0646\u064a\u067d \u0633\u0680 \u06a9\u0627\u0646 \u0639\u0627\u0645 \u0622\u06be\u0646. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0646\u064a\u067d \u0648\u0631\u06aa \u0641\u0627\u0626\u0644 \u0641\u0627\u0631\u0645\u064a\u067d \u062c\u0648 \u0647\u064a \u062c\u062f\u0648\u0644</a> \u0647\u06aa \u0645\u0641\u064a\u062f (\u062c\u064a\u06aa\u068f\u0647\u0646 \u0646\u0627\u0645\u06aa\u0645\u0644 \u0647\u062c\u064a) \u0631\u064a\u06aa\u067e \u067a\u0627\u0647\u064a \u067f\u0648\:</p>
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u062c\u064a\u06aa\u0627 \u0634\u064a\u0621\u0650 \u063a\u064a\u0631 \u0639\u0645\u0644\u064a \u0628\u06bb\u0627\u0626\u064a \u067f\u064a \u0627\u0647\u0627 \u0622\u0647\u064a \u062a\u0647 \u0633\u0680 \u0646\u064a\u067d \u0648\u0631\u06aa \u0648\u064a\u0632 \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 \u0633\u0680\u0646\u064a \u0641\u0627\u0631\u0645\u064a\u067d \u06a9\u064a \u0642\u0628\u0648\u0644 \u0646\u0647 \u06aa\u0646. \u062e\u0627\u0635 \u0637\u0648\u0631 \u062a\u064a\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi gexf \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u062f\u0631\u0622\u0645\u062f \u06fd \u0628\u0631\u0622\u0645\u062f \u06aa\u0631\u064a \u0633\u06af\u06be\u064a \u067f\u0648\u060c \u067e\u0631 \u0627\u06be\u0648 VOSviewer json \u0646\u064a\u067d \u0648\u0631\u06aa \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u0646\u067f\u0648 \u0633\u0683\u0627\u06bb\u064a</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer VOSviewer json \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u062f\u0631\u0622\u0645\u062f \u06fd \u0628\u0631\u0622\u0645\u062f \u06aa\u0631\u064a \u0633\u06af\u06be\u064a \u067f\u0648\u060c \u067e\u0631 \u0627\u06be\u0648 gexf \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u0646\u067f\u0648 \u0633\u0683\u0627\u06bb\u064a</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0647\u0646 \u0635\u0641\u062d\u064a \u062a\u064a \u067e\u064a\u0634 \u06aa\u064a\u0644 gexf \u06fd VOSviewer json \u0641\u0627\u0626\u0644\u0646 \u062c\u064a \u0648\u0686 \u06fe \u06aa\u0646\u0648\u0631\u067d\u0631 \u0647\u06aa \u067e\u0644 \u0622\u0647\u064a \u062c\u0646\u0647\u0646 \u06a9\u064a \u0627\u0645\u064a\u062f \u0622\u0647\u064a \u062a\u0647 \u067b\u0646\u0647\u064a \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 \u062c\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699\u0646 \u0644\u0627\u0621\u0650 \u0645\u0641\u064a\u062f \u062b\u0627\u0628\u062a \u067f\u064a\u0646\u062f\u0648.</p>
network_converter.creating_a_bridge.title=Gephi \u06fd VOSviewer \u062c\u064a \u0648\u0686 \u06fe \u0647\u06aa \u067e\u0644 \u067a\u0627\u0647\u064a\u0646\u062f\u064a
network_converter.customize_legend.title=\u0627\u062e\u062a\u064a\u0627\u0631\u064a\: \u067e\u0646\u06be\u0646\u062c\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u064a \u0639\u0646\u0627\u0635\u0631\u0646 \u06fe \u068f\u0646\u062f \u06aa\u067f\u0627 \u0634\u0627\u0645\u0644 \u06aa\u0631\u064a\u0648.
network_converter.description=Gexf \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a Gephi \u06a9\u0627\u0646 VOSviewer json \u0641\u0627\u0631\u0645\u064a\u067d \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648. \u067b\u0627\u06be\u0631 \u0645\u0648\u06aa\u0644\u064a\u0648 VOSviewer \u0641\u0627\u0626\u0644\u0648\u0646 \u06af\u064a\u0641\u064a \u068f\u0627\u0646\u06be\u0646.
network_converter.howto=\u067e\u06aa \u0646\u0627\u0647\u064a \u062a\u0647 Gefhi \u06a9\u0627\u0646 gexf \u0641\u0627\u0626\u0644 \u06aa\u064a\u0626\u0646 \u062d\u0627\u0635\u0644 \u06aa\u062c\u064a\u061f \u0647\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u062a\u0641\u0635\u064a\u0644\u064a \u0633\u0628\u0642 \u062c\u0648 \u062f\u0648\u0631\u0648 \u06aa\u0631\u064a\u0648 \u062a\u0647 \u06aa\u064a\u0626\u0646 \u0648\u0683\u0648 Gephi \u06a9\u0627\u0646 \u0648\u064a\u0628 \u0648\u064a\u0632\u0648\u0644\u0627\u0626\u064a\u0632\u064a\u0634\u0646 \u068f\u0627\u0646\u0647\u0646 VOSviewer \u0633\u0627\u0646</a> .
network_converter.items.question=\u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe "\u0634\u064a\u0648\u0646" (\u064a\u0627 \u0646\u0648\u068a\u0633\u060c \u064a\u0627 \u0627\u064a\u062c\u0646\u067d...) \u0687\u0627 \u062c\u064a \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u064a \u06aa\u0646 \u067f\u0627\u061f \u0627\u0646 \u06a9\u064a \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0644\u0648 \u068f\u064a\u0648
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u062c\u068f\u0647\u0646 \u062a\u0647 \u06af\u064a\u0641\u064a \u0646\u0646\u068d\u0646 \u06fd \u062a\u0645\u0627\u0645 \u0648\u068f\u064a \u0646\u064a\u067d \u0648\u0631\u06aa\u0646 \u0644\u0627\u0621\u0650 \u067a\u0627\u0647\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\u060c VOSviewer \u062a\u0642\u0631\u064a\u0628\u0646 500 \u0646\u0648\u068a\u0633 \u062a\u0627\u0626\u064a\u0646 \u0646\u064a\u067d \u0648\u0631\u06aa\u0646 \u0644\u0627\u0621\u0650 \u067a\u0627\u0647\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a. 300 \u0646\u0648\u068a\u0633 \u0628\u06be\u062a\u0631 \u0622\u06be\u064a. \u0647\u0646 \u0633\u0627\u0626\u064a\u0632 \u062c\u064a \u0645\u067f\u0627\u0646\u060c \u0628\u0635\u0631\u064a \u067e\u0699\u0647\u06bb \u068f\u06a9\u064a\u0648 \u067f\u064a \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a \u06fd \u0622\u067e\u0631\u064a\u0634\u0646 \u062a\u0645\u0627\u0645 \u0633\u0633\u062a \u067f\u064a \u0648\u064a\u0646\u062f\u0627 \u0622\u0647\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0687\u0627 \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u062c\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa 500 \u0646\u0648\u068a\u0633 \u06a9\u0627\u0646 \u0648\u068f\u0648 \u0622\u06be\u064a\u061f Nocodefunctions \u062a\u0648\u06be\u0627\u0646 \u062c\u064a \u0645\u062f\u062f \u06aa\u0631\u064a \u067f\u0648\: gexf \u0641\u0627\u0626\u0644 \u06fe\u060c \u0627\u06be\u0648 \u0686\u0648\u0646\u068a\u064a\u0646\u062f\u0648 500 \u0646\u0648\u068a\u0633 <strong>\u06aa\u0646\u0627\u0631\u0646 \u06fe \u062c\u0646 \u062c\u0648 \u0648\u0632\u0646 \u0648\u068f\u0648 \u0622\u06be\u064a</strong> . \u067b\u064a\u0627 \u0646\u0648\u068a\u0633 \u0641\u0644\u067d\u0631 \u06aa\u064a\u0627 \u0648\u064a\u0646\u062f\u0627. \u0627\u0647\u0648 \u0647\u06aa \u0646\u0646\u068d\u0699\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u067e\u064a\u062f\u0627 \u06aa\u0631\u06bb \u06af\u0647\u0631\u062c\u064a \u062c\u064a\u06aa\u0648 \u0627\u0683\u0627 \u062a\u0627\u0626\u064a\u0646 \u0627\u0635\u0644\u060c \u0645\u06aa\u0645\u0644 \u0646\u064a\u067d \u0648\u0631\u06aa \u062c\u0648 \u0647\u06aa \u0645\u062f\u062f\u06af\u0627\u0631 \u068f\u064a\u06a9 \u068f\u0626\u064a \u067f\u0648.</p>
network_converter.limit_to_500_nodes.question=500 \u0646\u0648\u068a\u0633 \u062c\u064a \u062d\u062f \u0628\u0627\u0628\u062a \u0687\u0627\u061f
network_converter.links.question=\u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u201d\u0644\u0646\u06aa\u0633\u201c (\u064a\u0627 \u06aa\u0646\u0627\u0631\u0627\u060c \u064a\u0627 \u0628\u0627\u0646\u068a...) \u0687\u0627 \u062c\u064a \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u064a \u06aa\u0646 \u067f\u0627\u061f \u06be\u06aa\u0699\u0648 \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0644\u0648 \u0686\u0648\u0646\u068a\u064a\u0648
network_converter.links_strength.question=\u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe "\u0644\u0646\u06aa \u0637\u0627\u0642\u062a" (\u064a\u0627 \u0648\u0632\u0646) \u0687\u0627 \u062c\u064a \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u064a \u06aa\u0646 \u067f\u0627\u061f \u0647\u06aa \u0645\u062e\u062a\u0635\u0631 \u0648\u0636\u0627\u062d\u062a \u0686\u0648\u0646\u068a\u064a\u0648.
network_converter.option1=\u0622\u067e\u0634\u0646 1\: Gephi gexf \u0641\u0627\u0626\u0644 \u06a9\u064a VOSviewer json \u0641\u0627\u0626\u0644 \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648 [\u06fd \u0627\u062e\u062a\u064a\u0627\u0631\u064a \u0637\u0648\u0631 \u062a\u064a\u060c \u0641\u0627\u0626\u0644 \u06a9\u064a \u0641\u0648\u0631\u064a \u0637\u0648\u0631 \u062a\u064a \u0648\u064a\u0628 \u0648\u064a\u0632\u0648\u0644\u0627\u0626\u064a\u0632\u064a\u0634\u0646 \u062c\u064a \u0637\u0648\u0631 \u062a\u064a \u062d\u0635\u064a\u062f\u0627\u0631\u064a \u06aa\u0631\u064a\u0648]
network_converter.option2=\u0622\u067e\u0634\u0646 2\: \u0647\u06aa VOSviewer json \u0641\u0627\u0626\u0644 \u06a9\u064a Gephi \u0641\u0627\u0626\u0644 \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648 (. gexf \u0641\u0627\u0631\u0645\u064a\u067d)
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u062c\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0645\u0646\u0638\u0631 \u0639\u0627\u0645 \u06a9\u064a \u067a\u0627\u0647\u064a\u0646\u062f\u0627 \u0622\u0647\u064a\u0648\u060c \u0647\u06aa \u0645\u0633\u062a\u0642\u0644 \u0644\u0646\u06aa \u067a\u0627\u0647\u064a \u0648\u064a\u0646\u062f\u064a \u0622\u0647\u064a. \u062a\u0648\u06be\u0627\u0646 \u0627\u0646 \u06a9\u064a \u0628\u06a9 \u0645\u0627\u0631\u06aa \u06aa\u0631\u064a \u0633\u06af\u06be\u0648 \u067f\u0627 \u06fd \u062a\u0635\u0648\u064a\u0631 \u0634\u064a\u0626\u0631 \u06aa\u0631\u064a \u0633\u06af\u06be\u0648 \u067f\u0627.</p><p style\=";text-align\:right;direction\:rtl"> \u0648\u068c\u064a\u06aa \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0647\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0633\u0628\u0642</a> \u06fe.</p>
network_converter.share_vosviewer_publicly.question=\u0648\u064a\u0628 \u062a\u064a \u0639\u0648\u0627\u0645\u064a \u064a\u0648 \u0622\u0631 \u0627\u064a\u0644 \u0633\u0627\u0646 VOSviewer \u0648\u064a\u0632\u0648\u0644\u0627\u0626\u064a\u0632\u064a\u0634\u0646 \u06a9\u064a \u0634\u064a\u0626\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0626\u0642 \u0628\u06bb\u0627\u064a\u0648\u061f
network_converter.tagline=Gephi \u06fd VOSviewer \u062c\u064a \u0648\u0686 \u06fe \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a\u0648
network_converter.title=\u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 gexf \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a vosviewer json \u0641\u0627\u0631\u0645\u064a\u067d \u06fe \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621\u060c \u06fd \u0648\u0627\u067e\u0633
network_converter.warning_not_gephi_file=\u26a1 \u0641\u0627\u0626\u0644 \u06a9\u064a <strong>.gexf</strong> \u0641\u0627\u0626\u0644 \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a\u060c \u0646\u0647 <strong>.gephi \u0641\u0627\u0626\u0644</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0647\u062a\u064a \u0633\u0680 \u062a\u0641\u0635\u064a\u0644 \u068f\u0633\u0648</a><br/> \ud83d\udea8 \u0646\u064a\u067d \u0648\u0631\u06aa 500 \u0646\u0648\u068a\u0633 \u064a\u0627 \u0627\u0646 \u06a9\u0627\u0646 \u06af\u0647\u067d \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a - \u067b\u064a \u0635\u0648\u0631\u062a \u06fe \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u064a\u0632\u0648\u0644\u0627\u0626\u064a\u0632\u064a\u0634\u0646 \u067e\u0699\u0647\u06bb \u0646\u0627\u0645\u0645\u06aa\u0646 \u067f\u064a \u0648\u064a\u0646\u062f\u0648. \u062a\u0641\u0635\u064a\u0644 \u0644\u0627\u0621\u0650 \u0647\u064a\u067a \u068f\u0633\u0648.<br/><br/>
organic.description=100\u066a \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 Twitter\u060c Instagram \u06fd \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u062a\u064a \u0646\u0627\u0645\u064a\u0627\u062a\u064a \u0645\u0648\u0627\u062f \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u06aa\u0631\u06bb \u0644\u0627\u0621. \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u062a\u064a \u067e\u0631\u0648\u0645\u0648\u0634\u0646\u0644 \ud83d\udce2 \u0628\u0645\u0642\u0627\u0628\u0644\u06c1 \u063a\u064a\u0631 \u0645\u0639\u0645\u0648\u0644\u064a \ud83c\udf3f \u062a\u0628\u0635\u0631\u0646 \u06a9\u064a \u06b3\u0648\u0644\u064a\u0648.
organic.details=\u0647\u064a \u0641\u0646\u06aa\u0634\u0646 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u0635\u0648\u0635 \u06a9\u064a \u067b\u0646 \u0642\u0633\u0645\u0646 \u06fe \u0648\u0631\u0647\u0627\u0626\u064a \u067f\u0648\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0646\u0627\u0645\u064a\u0627\u062a\u064a</strong> \: \u062c\u068f\u0647\u0646 \u0645\u062a\u0646 \u0647\u06aa \u0627\u0646\u062f\u0627\u0632 \u06fe \u0644\u06a9\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a \u062c\u064a\u06aa\u0648 \u0642\u062f\u0631\u062a\u064a\u060c \u0630\u0627\u062a\u064a\u060c \u0627\u0646\u0641\u0631\u0627\u062f\u064a \u0622\u0647\u064a.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062a\u0631\u0642\u064a \u064a\u0627\u0641\u062a\u0647</strong> \: \u062c\u068f\u0647\u0646 \u0645\u062a\u0646 \u0647\u06aa \u0627\u0646\u062f\u0627\u0632 \u06fe \u0644\u06a9\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a \u062c\u064a\u06aa\u0648 \u06aa\u0627\u0631\u067e\u0648\u0631\u064a\u067d\u060c \u0627\u0633\u067e\u0627\u0646\u0633\u0631\u060c \u0645\u0635\u0646\u0648\u0639\u064a \u0622\u0647\u064a.</li></ul> \u0627\u0647\u0648 <strong>\u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627</strong> \u062a\u064a \u0628\u06be\u062a\u0631\u064a\u0646 \u06aa\u0645 \u06aa\u0631\u064a \u067f\u0648 \u062c\u06be\u0699\u0648\u06aa Twitter \u0644\u0627\u0621\u0650 \u067d\u0648\u0626\u064a\u067d\u0633\u060c \u0627\u0646\u0633\u067d\u0627\u06af\u0631\u0627\u0645 \u067e\u0648\u0633\u067d\u0646 \u062a\u064a \u062a\u0628\u0635\u0631\u0627 \u06fd \u0627\u0646\u06af\u0631\u064a\u0632\u064a \u06fd \u0641\u0631\u064a\u0646\u0686 \u06fe \u067b\u064a\u0648\u0646 \u062a\u0645\u0627\u0645 \u0645\u062e\u062a\u0635\u0631 \u0646\u0635\u0648\u0635.<br/> 2020 \u06fe \u0684\u0627\u0626\u0648\u060c \u0647\u064a \u0627\u0648\u0632\u0627\u0631 \u0645\u0633\u0644\u0633\u0644 \u062a\u0631\u0642\u064a \u0647\u064a\u067a \u0622\u0647\u064a.
organic.general.argument1.details=\u0627\u0648\u0632\u0627\u0631 \u062c\u0627\u0648\u0627 \u0633\u0627\u0646 \u067e\u0631\u0648\u06af\u0631\u0627\u0645 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a \u062c\u0646\u0647\u0646 \u062c\u064a \u067e\u0631\u0641\u0627\u0631\u0645\u0646\u0633 \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u0622\u0647\u064a\u060c \u064a\u0627 <strong>Python</strong> \u06a9\u0627\u0646 \u0628\u0647\u062a\u0631. \u0627\u0647\u0648 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u067e\u0627\u0631\u067d \u0622\u0641 \u0627\u0633\u067e\u064a\u0686 \u067d\u064a\u06af\u0646\u06af (POS \u067d\u064a\u06af\u0646\u06af)</a> \u062a\u064a \u0680\u0631\u0648\u0633\u0648 \u0646\u067f\u0648 \u06aa\u0631\u064a\u060c \u062c\u064a\u06aa\u0648 \u0627\u0646 \u06a9\u064a \u0648\u068c\u064a\u06aa \u062a\u064a\u0632 \u06aa\u0631\u064a \u067f\u0648. \u0645\u062a\u0648\u0627\u0632\u064a \u06aa\u0645\u067e\u064a\u0648\u067d\u0646\u06af \u06a9\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a \u0630\u064a\u0644\u064a \u06aa\u0645\u0646 \u06fe \u06fd \u0648\u068f\u064a \u062e\u064a\u0627\u0644 \u062c\u064a \u06aa\u0627\u0631\u06aa\u0631\u062f\u06af\u064a \u06a9\u064a \u068f\u0646\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a.
organic.general.argument1.title=\ud83d\ude80 \u062a\u064a\u0632 \u06fd \u06aa\u0627\u0631\u06aa\u0631\u062f\u06af\u064a
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u064a \u0627\u0648\u0632\u0627\u0631 <u>\u06aa\u0627\u0631\u067e\u0648\u0631\u064a\u067d \u06b3\u0627\u0644\u0647\u0627\u0626\u06bb</u> \u062c\u064a \u0646\u0634\u0627\u0646\u0646 \u06a9\u064a \u0633\u0683\u0627\u06bb\u064a \u067f\u0648. \u0639\u0644\u0645\u064a \u0627\u062f\u0628\u064a\u0627\u062a \u06fe \u0627\u0647\u0627 \u062e\u0627\u0635\u064a\u062a \u0648\u0627\u0636\u062d \u0637\u0648\u0631 \u062a\u064a \u0628\u064a\u0627\u0646 \u0646\u0647 \u06aa\u0626\u064a \u0648\u0626\u064a \u0622\u0647\u064a. \u0645\u0642\u0635\u062f \u0645\u0648\u0627\u062f \u0645\u064a\u0646\u064a\u062c\u0631\u0632 \u06fd \u062a\u062c\u0632\u064a\u0647 \u0646\u06af\u0627\u0631\u0646 \u06a9\u064a \u0647\u06aa \u0627\u0648\u0632\u0627\u0631 \u0645\u0647\u064a\u0627 \u06aa\u0631\u06bb \u0622\u0647\u064a \u062c\u064a\u06aa\u0648 \u0627\u0646\u0647\u0646 \u06a9\u064a \u0645\u0648\u0627\u062f \u06a9\u064a \u0641\u0644\u067d\u0631 \u06aa\u0631\u06bb \u062c\u064a \u0627\u062c\u0627\u0632\u062a \u068f\u0626\u064a \u067f\u0648 \u062c\u064a\u06aa\u0648 <strong>\u0635\u0627\u0631\u0641 \u062c\u064a \u062d\u0642\u064a\u0642\u064a \u0622\u0648\u0627\u0632 \u062c\u064a</strong> \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u064a \u0646\u067f\u0648 \u06aa\u0631\u064a\u060c \u062c\u0647\u0699\u0648\u06aa\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0645\u0644 \u06a9\u064a \u0633\u068f\u064a \u067f\u0648</strong> \: "\u0648\u0648\u067d"\u060c "\u062e\u0631\u064a\u062f"\u060c "\u067e\u0644\u064a"\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u067e\u0631\u0648\u0645\u0648\u0634\u0646\u0644 \u062f\u0639\u0648\u062a\u0648\u0646</strong> \: "\u0633\u0680 \u06a9\u0627\u0646 \u06af\u0631\u0645 \u068a\u064a\u0644"\u060c "\u068f\u064a \u068f\u064a\u0648"\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0631\u0627\u0621\u0650 \u062c\u0648 \u0627\u0638\u0647\u0627\u0631 \u062c\u064a\u06aa\u064a \u0647\u06aa \u06aa\u0645\u064a\u0648\u0646\u064a\u06aa\u064a\u0634\u0646 \u0645\u0627\u0647\u0631\u0646 \u0637\u0631\u0641\u0627\u0646 \u062a\u064a\u0627\u0631 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646</strong> \u060c \u062c\u064a\u0626\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u064a\u0644 \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u0645\u0627\u0646 \u0627\u0634\u0627\u0631\u0648 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\: \u201d\u0627\u0646\u0641\u064a\u0644\u068a\u201c\u060c \u201d\u0627\u0633\u067d\u0627\u06aa \u067d\u0648\u201c\u060c \u201d\u0631\u064a\u0627\u0646\u0648\u064a\u0646\u067d\u201c ...</li></ul><br/> \u0627\u0647\u0648 \u06aa\u0645 \u062c\u0627\u0631\u064a \u0622\u0647\u064a \u06fd \u0627\u0633\u0627\u0646 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0631\u0627\u0621\u0650 \u06fd \u062a\u062c\u0648\u064a\u0632\u0646 \u06a9\u064a \u0680\u0644\u064a\u06aa\u0627\u0631 \u06aa\u064a\u0648 (analysis@exploreyourdata.com). \u0627\u0633\u0627\u0646 \u0633\u0645\u062c\u0647\u0648\u0646 \u067f\u0627 \u062a\u0647 \u0647\u064a \u0641\u0646\u06aa\u0634\u0646 \u0627\u06b3 \u06fe \u0626\u064a \u0627\u0646\u062a\u0647\u0627\u0626\u064a \u06aa\u0627\u0631\u0627\u0626\u062a\u0648 \u0622\u0647\u064a\u060c \u062a\u062c\u0632\u064a\u0647 \u0646\u06af\u0627\u0631\u0646 \u062c\u064a \u0645\u062f\u062f \u06aa\u0646\u062f\u064a \u062c\u064a\u06aa\u064a \u0631\u0627\u0621\u0650 \u062c\u064a \u0645\u0627\u0626\u0646\u0646\u06af \u06fe \u0645\u0627\u0647\u0631 \u0622\u0647\u0646 \u0627\u0646\u0647\u0646 \u062c\u064a \u068a\u064a\u067d\u0627 \u0633\u064a\u067d \u06a9\u064a \u0645\u0648\u0627\u062f \u0645\u0627\u0646 \u0635\u0627\u0641 \u06aa\u0646 \u067f\u0627 \u062c\u064a\u06aa\u064a \u0641\u0631\u062f\u0646/\u06af\u0631\u0627\u0647\u06aa\u0646 \u06a9\u0627\u0646 \u0646\u0647 \u067e\u0631 \u06aa\u0627\u0631\u067e\u0648\u0631\u064a\u0634\u0646\u0632 \u06fd \u06aa\u0645\u064a\u0648\u0646\u064a\u06aa\u064a\u0634\u0646 \u0622\u0641\u064a\u0633\u0631\u0646 \u06a9\u0627\u0646 \u0622\u0647\u0646 ( <a href\="../umigon/sentiment_analysis_tool.html">\u062c\u0630\u0628\u0627\u062a \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u0644\u0627\u0621\u0650 \u0627\u0633\u0627\u0646 \u062c\u064a \u0641\u0646\u06aa\u0634\u0646 \u06a9\u064a</a> \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648). \u0627\u0647\u0648 \u0627\u0646\u0647\u0646 \u062c\u064a \u0645\u0627\u067e \u06a9\u064a \u0648\u068c\u064a\u06aa \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0628\u06bb\u0627\u0626\u064a\u0646\u062f\u0648\u060c \u062e\u0627\u0635 \u0637\u0648\u0631 \u062a\u064a \u0631\u0627\u0621 \u06a9\u0627\u0646 \u06a9\u0646\u064a \u0644\u0627\u0621.
organic.general.argument2.title=\u0646\u0627\u0645\u064a\u0627\u062a\u064a \u0628\u0645\u0642\u0627\u0628\u0644\u0647 \u062a\u0631\u0642\u064a \u064a\u0627\u0641\u062a\u0647 \u0645\u0648\u0627\u062f\: \u0648\u068c\u064a\u06aa \u063a\u0648\u0631
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u067d\u0648\u0644 \u062c\u064a \u067e\u064a\u0631\u0648\u064a \u06aa\u064a\u0644 \u0627\u0635\u0648\u0644 <a href\="../umigon/sentiment_analysis_tool.html">\u062c\u0630\u0628\u0627\u062a \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u0644\u0627\u0621\u0650 \u0641\u0639\u0644</a> \u0633\u0627\u0646 \u0645\u0644\u0646\u062f\u0699 \u062c\u0644\u0646\u062f\u0699 \u0622\u0647\u0646\u060c \u0633\u0648\u0627\u0621\u0650 \u0627\u0646\u0647\u0646 \u0636\u0627\u0628\u0637\u0646 \u062c\u064a \u062c\u064a\u06aa\u064a \u0644\u0627\u06b3\u0648 \u06aa\u064a\u0627 \u0648\u0683\u0646. \u0627\u0648\u0632\u0627\u0631 \u06be\u064a\u067a \u068f\u0646\u0644 \u0642\u062f\u0645\u0646 \u062a\u064a \u0639\u0645\u0644 \u06aa\u0631\u064a \u067f\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u064a \u068a\u064a\u06af\u0647\u0647 \u062a\u064a \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648\: \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0647\u0648 \u0635\u0631\u0641 \u0686\u0646\u062f \u0644\u0641\u0638\u0646 \u062c\u0648 \u0645\u062e\u062a\u0635\u0631 \u0622\u0647\u064a\u060c \u0627\u0647\u0648 \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u0646\u0647 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648</li><li style\=";text-align\:right;direction\:rtl"> urls \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb\u060c \u062d\u0648\u0627\u0644\u0646 \u06fe \u0645\u0648\u0627\u062f \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb\u060c apostrophs \u06a9\u064a \u0639\u0627\u0645 \u06aa\u0631\u06bb</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u0627 \u067b\u0647 \u0646\u0633\u062e\u0627 \u0642\u0627\u0626\u0645 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646\: \u0647\u06aa \u062c\u062a\u064a \u0633\u0680\u0626\u064a \u062a\u0644\u0641\u0638 \u06fd \u062e\u0627\u0635 \u0627\u06a9\u0631 \u062e\u062a\u0645 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646\u060c \u06fd \u0647\u06aa \u062c\u062a\u064a \u0627\u0647\u064a \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06a9\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646. \u0647\u064a\u067a\u064a\u0648\u0646 \u0633\u0680\u0626\u064a \u0645\u0631\u062d\u0644\u0627 \u0645\u062a\u0646 \u062c\u064a \u067b\u0646\u0647\u064a \u0646\u0633\u062e\u0646 \u062a\u064a \u0644\u0627\u06b3\u0648 \u067f\u064a\u0646\u062f\u064a\u0648\u0646.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060c emoticons \u06fd onomatopeia</strong> \u062a\u064a \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648. \u0627\u0646\u06be\u0646 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb \u0644\u0627\u0621 \u067e\u0646\u06be\u0646\u062c\u064a \u0645\u062a\u0646 \u06a9\u064a \u0627\u06b3\u0680\u0631\u0627\u0626\u064a \u0646\u0647 \u06aa\u0631\u064a\u0648\u060c \u0627\u06be\u064a \u062c\u0630\u0628\u064a \u062a\u064a \u0645\u0641\u064a\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0647\u064a\u0627 \u06aa\u0646 \u067f\u0627\!</li><li style\=";text-align\:right;direction\:rtl"> hashtags \u062a\u064a \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648\u060c \u062c\u064a\u06aa\u068f\u06be\u0646 \u06aa\u0648</li><li style\=";text-align\:right;direction\:rtl"> n-grams \u06fe \u0645\u062a\u0646 \u062c\u0648 \u0632\u0648\u0627\u0644 \u0686\u0627\u0631-\u06af\u0631\u0627\u0645 \u062a\u0627\u0626\u064a\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0631 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645 \u0644\u0627\u0621\u0650\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u0646 \u06a9\u064a \u0687\u068f\u064a \u068f\u064a\u0648 \u062c\u064a\u06aa\u068f\u06be\u0646 \u0627\u06be\u0648 \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638\u0646 \u062c\u064a \u0627\u06b3 \u06fe \u0642\u0627\u0626\u0645 \u06aa\u064a\u0644 \u0641\u0647\u0631\u0633\u062a \u0633\u0627\u0646 \u062a\u0639\u0644\u0642 \u0631\u06a9\u064a \u067f\u0648</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u06a9\u0631\u0646 \u062c\u064a \u0686\u06aa\u0627\u0633 \u06aa\u0631\u064a\u0648 \u06fd \u0627\u0646\u06be\u0646 \u06a9\u064a \u0647\u067d\u0627\u064a\u0648 \u062c\u064a\u0626\u0646 \u0636\u0631\u0648\u0631\u064a \u0622\u06be\u064a ( <code>yeeeahhh\!</code> \u067f\u064a \u0648\u0683\u064a <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648 \u062a\u0647 \u0687\u0627 n-gram \u0627\u06b3 \u06fe \u0642\u0627\u0626\u0645 \u06aa\u064a\u0644 \u0641\u0647\u0631\u0633\u062a \u06fe \u0634\u0627\u0645\u0644 \u0622\u0647\u064a \u0644\u0641\u0638 / \u0627\u0638\u0647\u0627\u0631 / \u0627\u0646\u062f\u0627\u0632 \u0633\u06af\u0646\u0644\u0646\u06af "\u06aa\u0627\u0631\u067e\u0648\u0631\u064a\u067d \u062a\u0642\u0631\u064a\u0631". \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0626\u064a\u0646 \u0622\u0647\u064a\u060c \u062a\u0647 \u0644\u0627\u06b3\u0627\u067e\u064a\u0644 \u0642\u0627\u0639\u062f\u0648 \u0644\u0627\u06b3\u0648 \u067f\u0626\u064a \u067f\u0648.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062e\u0631\u064a \u0641\u064a\u0635\u0644\u0648\u060c \u06af\u0630\u0631\u064a\u0644 \u0642\u062f\u0645\u0646 \u062c\u064a \u0646\u062a\u064a\u062c\u0646 \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a.</li></ol>
organic.general.model_short_description=\u0641\u0646\u06aa\u0634\u0646 \u0645\u062a\u0646 \u062c\u064a \u0647\u0631 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u064a \u062c\u0627\u0646\u0686\u064a \u067f\u0648 \u06fd \u0636\u0627\u0628\u0637\u0646 \u062c\u0648 \u0647\u06aa \u0633\u0644\u0633\u0644\u0648 \u0644\u0627\u06b3\u0648 \u06aa\u0631\u064a \u067f\u0648 (\u0647\u0646 \u062d\u0648\u0627\u0644\u064a \u0633\u0627\u0646\u060c \u0627\u0635\u0637\u0644\u0627\u062d \u0646\u0627\u0645\u064a\u0627\u062a\u064a \u064a\u0627 \u062a\u0631\u0642\u064a \u064a\u0627\u0641\u062a\u0647 \u0622\u0647\u064a\u061f). \u0627\u0647\u0648 \u067e\u06bb \u0633\u0645\u062c\u06be\u064a \u067f\u0648 <strong>\u0627\u064a\u0645\u0648\u062c\u064a\u0632</strong> \u060c \u0627\u0648\u0642\u0627\u0641\u060c <strong>\u0647\u064a\u0634 \u067d\u064a\u06af</strong> \u060c \u0633\u0631\u0645\u0627\u0626\u064a \u0648\u0627\u0631\u0627 \u0644\u0641\u0638... \u0646\u062a\u064a\u062c\u0648 \u0637\u0626\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650.
organic.general.soundsorganic=\u0642\u062f\u0631\u062a\u064a / \u062d\u0642\u064a\u0642\u064a \u0622\u0648\u0627\u0632
organic.general.soundspromoted=\u06aa\u0627\u0631\u067e\u0648\u0631\u064a\u067d / \u0627\u0633\u067e\u0627\u0646\u0633\u0631 \u067f\u064a\u0644 \u0622\u0648\u0627\u0632
organic.general.tone_of_voice=\u0622\u0648\u0627\u0632 \u062c\u0648 \u068d\u0646\u06af
organic.tagline=Twitter\u060c Instagram \u06fd \u0627\u0646 \u06a9\u0627\u0646 \u0648\u068c\u064a\u06aa \u0644\u0627\u0621 \u06aa\u0633\u067d\u0645\u0631 \u062c\u064a \u0646\u0627\u0645\u064a\u0627\u062a\u064a \u0622\u0648\u0627\u0632 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648
organic.title=\ud83d\udce2 \u06aa\u0633\u067d\u0645\u0631 \u062c\u064a \u0622\u0648\u0627\u0632 \u062c\u0648 \u0646\u0627\u0645\u064a\u0627\u062a\u064a \u067b\u068c\u06bb\: \u0645\u0641\u062a \u06fd \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631.
pdfmatcher.pdfmatcher.tagline=\u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u0644\u0627\u0621 \u06aa\u0648 \u062e\u0627\u0635 \u067e\u064a\u0631\u0627 \u0645\u064a\u067d\u0631 \u0646\u0647 \u0622\u0647\u064a. \u062c\u0627\u0631\u064a \u0631\u06a9\u06bb \u0644\u0627\u0621\u0650 \u0628\u067d\u06bb \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648.
pdfmatcher.results.tagline=\u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe \u062f\u0644\u0686\u0633\u067e\u064a \u062c\u064a \u0634\u0631\u0637\u0646 \u0633\u0627\u0646 \u0645\u0644\u0627\u0626\u064a - \u0646\u062a\u064a\u062c\u0627
pdfmatcher.results.title=\u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe \u062f\u0644\u0686\u0633\u067e\u064a \u062c\u064a \u0634\u0631\u0637\u0646 \u0633\u0627\u0646 \u0645\u0644\u0627\u0626\u064a - \u0646\u062a\u064a\u062c\u0627
pdfmatcher.tool.complex_query_allowed=\u0646\u0626\u0648\u0646\! \u067e\u064a\u0686\u064a\u062f\u0647 \u06b3\u0648\u0644\u0627 \u0633\u0648\u0627\u0644\u0646 \u06a9\u064a \u0647\u0627\u06bb\u064a \u0627\u062c\u0627\u0632\u062a \u068f\u0646\u064a \u0648\u0626\u064a \u0622\u0647\u064a. \u0645\u062b\u0627\u0644\:
pdfmatcher.tool.description=\u0647\u064a \u0647\u06aa \u0645\u0641\u062a \u06fd \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0622\u0647\u064a \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe \u0644\u0641\u0638\u0646 \u06a9\u064a \u0645\u0644\u0627\u0626\u06bb \u0644\u0627\u0621\u0650
pdfmatcher.tool.end_of_page=\u0635\u0641\u062d\u064a \u062c\u064a \u067e\u0687\u0627\u0699\u064a
pdfmatcher.tool.error.parentheses=\u063a\u0644\u0637\u064a\: \u0627\u0647\u0648 \u0644\u06b3\u064a \u067f\u0648 \u062a\u0647 \u0647\u06aa \u0642\u0648\u0633 \u063a\u0627\u0626\u0628 \u0622\u0647\u064a
pdfmatcher.tool.error.quotes=\u063a\u0644\u0637\u064a\: \u0644\u06b3\u064a \u067f\u0648 \u062a\u0647 \u06aa\u0648 \u0627\u0642\u062a\u0628\u0627\u0633 \u0646\u0634\u0627\u0646 \u063a\u0627\u0626\u0628 \u0622\u0647\u064a
pdfmatcher.tool.nb_words_for_context=\u0645\u0642\u0635\u062f\u0646 \u0644\u0627\u0621\u0650 \u06aa\u064a\u062a\u0631\u0627 \u0644\u0641\u0638 \u0627\u06b3 \u06fd \u067e\u0648\u0621\u0650 \u062d\u0627\u0635\u0644 \u06aa\u064a\u0627 \u0648\u0683\u0646\u061f
pdfmatcher.tool.search_case_sensitive=\u0687\u0627 \u06b3\u0648\u0644\u0647\u0627 \u06aa\u064a\u0633 \u062d\u0633\u0627\u0633 \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a\u061f
pdfmatcher.tool.select_search_word=pdf \u0641\u0627\u0626\u0644\u0646 \u06fe \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621\u0650 \u0644\u0641\u0638 \u064a\u0627 \u062c\u0645\u0644\u0648 \u0686\u0648\u0646\u068a\u064a\u0648
pdfmatcher.tool.start_of_page=\u0635\u0641\u062d\u064a \u062c\u064a \u0634\u0631\u0648\u0639\u0627\u062a
pdfmatcher.tool.surrounding_lines=\u0686\u0648\u068c\u0627\u0631\u064a \u0644\u0627\u0626\u064a\u0646\u0648\u0646
pdfmatcher.tool.surrounding_words=\u0686\u0648\u068c\u0627\u0631\u064a \u0644\u0641\u0638
pdfmatcher.tool.tagline=\ud83c\udfaf \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u06aa\u0631\u064a\u0648 \u062c\u0646 \u06fe \u062f\u0644\u0686\u0633\u067e\u064a \u062c\u0648 \u0644\u0641\u0638 \u0634\u0627\u0645\u0644 \u0622\u0647\u064a\u060c \u062d\u0648\u0627\u0644\u064a \u0633\u0627\u0646
pdfmatcher.tool.title=\ud83c\udfaf \u0644\u0641\u0638 \u0627\u0646 \u067e\u067d \u0637\u0648\u0631 \u0686\u0648\u0646\u068a\u064a\u0648 \u06fd \u0627\u0646 \u06a9\u064a \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe \u06b3\u0648\u0644\u06be\u064a\u0648 \u062c\u064a\u06aa\u064a \u062a\u0648\u06be\u0627\u0646 \u0645\u0647\u064a\u0627 \u06aa\u0646\u062f\u0627 \u0622\u06be\u0646
pdfmatcher.tool.type_of_context=\u0645\u0644\u0646\u062f\u0699 \u0644\u0641\u0638 \u062c\u064a \u062d\u0648\u0627\u0644\u064a \u0633\u0627\u0646 \u06aa\u064a\u0626\u0646 \u068f\u064a\u06a9\u0627\u0631\u064a\u0648\: \u0686\u0648\u068c\u0627\u0631\u064a \u0644\u0627\u0626\u064a\u0646\u0648\u0646\u060c \u064a\u0627 \u0686\u0648\u068c\u0627\u0631\u064a \u0644\u0641\u0638\u0646\u061f
pdfmatcher.tool.type_of_context_description=\u0647\u064a \u067e\u064a\u067d\u0631\u0648\u0644\u0631 \u06aa\u0646\u067d\u0631\u0648\u0644 \u06aa\u0631\u064a \u067f\u0648 \u062a\u0647 \u0645\u0644\u0646\u062f\u0699 \u0644\u0641\u0638\u0646 \u06a9\u064a \u06aa\u064a\u0626\u0646 \u068f\u064a\u06a9\u0627\u0631\u064a\u0648 \u0648\u064a\u0646\u062f\u0648. \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u0686\u0648\u0646\u068a\u064a\u0648 "\u0680\u0631\u0633\u0627\u0646 \u0644\u0641\u0638"\u060c \u0646\u062a\u064a\u062c\u0648 \u068f\u064a\u06a9\u0627\u0631\u064a\u0646\u062f\u0648 \u0645\u0644\u0646\u062f\u0699 \u0644\u0641\u0638 \u06fd \u06aa\u062c\u06be \u0644\u0641\u0638 \u062c\u064a\u06aa\u064a \u0645\u062a\u0646 \u06fe \u0627\u0646 \u06a9\u0627\u0646 \u0627\u06b3 \u06fd \u067e\u0648\u0621\u0650 \u0622\u06be\u0646. \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u0686\u0648\u0646\u068a\u064a\u0648 "\u0680\u0631\u0633\u0627\u0646 \u0644\u0627\u0626\u0646\u0648\u0646"\u060c \u0646\u062a\u064a\u062c\u0648 \u0648\u068c\u064a\u06aa \u062d\u0648\u0627\u0644\u0648 \u068f\u064a\u06a9\u0627\u0631\u064a\u0646\u062f\u0648\u060c \u0645\u0644\u0646\u062f\u0699 \u0644\u0641\u0638 \u06a9\u0627\u0646 \u0627\u06b3 \u06fd \u067e\u0648\u0621\u0650.
pdfregionextractor.results.tagline=\u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u0644\u0627\u0621\u0650 \u0645\u0648\u062c\u0648\u062f \u0646\u062a\u064a\u062c\u0627
pdfregionextractor.results.title=\u0627\u064a\u06aa\u0633\u0644 \u0641\u0627\u0626\u0644 \u0637\u0648\u0631 \u06aa\u068d\u064a\u0644 \u067d\u064a\u06aa\u0633\u067d \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648
pdfregionextractor.tool.all_pages_or_selected_long=\u0639\u0644\u0627\u0626\u0642\u064a \u06a9\u064a \u0633\u0680\u0646\u064a \u0635\u0641\u062d\u0646 \u062a\u064a \u064a\u0627 \u0635\u0631\u0641 \u0686\u0648\u0646\u068a\u064a\u0644 \u0635\u0641\u062d\u064a \u062a\u064a \u06aa\u068d\u064a\u0648 \u0648\u0683\u064a\u061f
pdfregionextractor.tool.all_pages_or_selected_short=\u0633\u0680\u0646\u064a \u0635\u0641\u062d\u0646 \u062a\u064a
pdfregionextractor.tool.confirm_region=\u0639\u0644\u0627\u0626\u0642\u064a \u062c\u064a \u062a\u0635\u062f\u064a\u0642 \u06aa\u0631\u064a\u0648 \u06fd \u0627\u067e\u0644\u0648\u068a \u06aa\u0631\u064a\u0648 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0633\u0680\u0646\u064a \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u06a9\u064a \u06aa\u068d\u06bb \u0644\u0627\u0621
pdfregionextractor.tool.description=\u0647\u06aa \u0645\u062e\u0635\u0648\u0635 \u0639\u0644\u0627\u0626\u0642\u064a \u0645\u0627\u0646 \u0645\u062a\u0646 \u06aa\u068d\u06bb \u0644\u0627\u0621\u0650 \u0645\u0641\u062a \u0627\u0648\u0632\u0627\u0631 \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe\u060c \u062a\u064a\u0632 \u06fd \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u068a\u064a\u067d\u0627 \u062c\u064a \u0627\u062d\u062a\u0631\u0627\u0645 \u0633\u0627\u0646
pdfregionextractor.tool.description.video_tutorial=\u062a\u0648\u06be\u0627\u0646 \u068f\u0633\u064a \u0633\u06af\u06be\u0648\u067f\u0627 \u06be\u064a \u062a\u0645\u0627\u0645 \u0645\u062e\u062a\u0635\u0631 \u0648\u068a\u064a\u0648 \u067d\u064a\u0648\u067d\u0648\u0631\u064a\u0644 \u06aa\u064a\u0626\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u062c\u064a \u0641\u0646\u06aa\u0634\u0646 \u062a\u064a.
pdfregionextractor.tool.description_long_1=\u06be\u0646 \u0646\u0626\u064a\u0646 \u067d\u0648\u0644 \u062c\u0648 \u06be\u06aa\u0699\u0648 \u062e\u0627\u0635 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u0622\u06be\u064a\: \u0627\u0646\u06be\u0646 \u0635\u0627\u0631\u0641\u0646 \u0644\u0627\u0621\u0650 \u062c\u0646 \u0648\u067d \u06af\u06be\u06bb\u0627 \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0622\u06be\u0646 \u062c\u064a\u06aa\u064a \u06be\u06aa\u0699\u064a \u0626\u064a \u0641\u0627\u0631\u0645\u064a\u067d \u062c\u064a \u067e\u064a\u0631\u0648\u064a \u06aa\u0646\u062f\u0627 \u0622\u06be\u0646\u060c \u06fd \u062c\u0646 \u06a9\u064a \u0627\u0646\u06be\u0646 \u0633\u0680\u0646\u064a \u067e\u064a \u068a\u064a \u0627\u064a\u0641\u0632 \u06fe\u060c \u06be\u0645\u064a\u0634\u0647 \u0633\u0627\u06b3\u064a\u0621\u064e \u0637\u0631\u062d\u060c \u062f\u0631\u0633\u062a \u0639\u0644\u0627\u0626\u0642\u064a \u0645\u0627\u0646 \u0645\u062a\u0646 \u06aa\u068d\u06bb \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u06be\u064a.
pdfregionextractor.tool.description_long_2=\u062a\u0648\u06be\u0627\u0646 \u06be\u062a\u064a \u0634\u0631\u0648\u0639 \u06aa\u0631\u064a\u0648 \u06be\u06aa\u0699\u0648 \u0646\u0645\u0648\u0646\u0648 \u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0627\u067e \u0644\u0648\u068a \u06aa\u0646\u062f\u064a \u06fd \u0645\u0627\u0626\u0648\u0633 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a\u0648 \u0632\u0648\u0646 \u06a9\u064a \u0686\u0648\u0646\u068a\u06bb \u0644\u0627\u0621\u0650 \u062c\u062a\u064a \u0645\u062a\u0646 \u06aa\u068d\u06bb \u06af\u06be\u0631\u062c\u064a. \u0627\u0647\u0648 \u067e\u06bb\u060c \u0686\u0648\u0646\u068a\u064a\u0648 \u062a\u0647 \u0687\u0627 \u0647\u064a \u0632\u0648\u0646 \u06aa\u0646\u0647\u0646 \u0645\u062e\u0635\u0648\u0635 \u0635\u0641\u062d\u064a \u062a\u064a \u0622\u0647\u064a \u064a\u0627 \u0627\u0647\u0648 \u0639\u0644\u0627\u0626\u0642\u0648 \u0633\u0680\u0646\u064a \u0635\u0641\u062d\u0646 \u062a\u064a \u06aa\u068d\u064a\u0648 \u0648\u0683\u064a.
pdfregionextractor.tool.description_long_3=\u0627\u064a\u0646\u062f\u0699 \u0635\u0641\u062d\u064a \u06fe\u060c \u062a\u0648\u06be\u0627\u0646 \u0648\u0631\u064a \u067e\u0646\u06be\u0646\u062c\u0648\u0646 \u0633\u0680\u0626\u064a \u067e\u064a \u068a\u064a \u0627\u064a\u0641\u0632 \u0627\u067e\u0644\u0648\u068a \u06aa\u0646\u062f\u0627 \u06fd \u0627\u064a\u067e\u0644\u064a\u06aa\u064a\u0634\u0646 \u0627\u0646\u06be\u0646 \u0645\u0627\u0646 \u0645\u062a\u0646 \u06aa\u068d\u0646\u062f\u064a\u060c \u067e\u0631 \u0635\u0631\u0641 \u062a\u0648\u06be\u0627\u0646 \u062c\u064a \u0627\u06b3\u0648\u0627\u067d \u0628\u064a\u0627\u0646 \u06aa\u064a\u0644 \u0639\u0644\u0627\u0626\u0642\u064a \u06fe. \u062c\u064a\u06aa\u068f\u0647\u0646 \u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u062c\u0648 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u0648\u0627\u0636\u062d \u0646\u0627\u0647\u064a\u060c \u0631\u0627\u0628\u0637\u064a \u06fe \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=\u06aa\u068d\u06bb \u0644\u0627\u0621\u0650 \u0639\u0644\u0627\u0626\u0642\u0648 \u0635\u0631\u0641 \u0647\u0646 \u0635\u0641\u062d\u064a \u062a\u064a \u0645\u0642\u0631\u0631 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648
pdfregionextractor.tool.title=\u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u0641\u0627\u0626\u0644\u0646 \u06fe \u0645\u062e\u0635\u0648\u0635 \u0639\u0644\u0627\u0626\u0642\u064a \u0645\u0627\u0646 \u0645\u062a\u0646 \u06aa\u068d\u0648
pdfregionextractor.tool.upload_sample=\u067e\u064a \u068a\u064a \u0627\u064a\u0641 \u062c\u0648 \u0646\u0645\u0648\u0646\u0648 \u0627\u067e\u0644\u0648\u068a \u06aa\u0631\u064a\u0648 \u062a\u0647 \u0627\u0647\u0648 \u0638\u0627\u0647\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u062a\u0647 \u0627\u0647\u0648 \u0639\u0644\u0627\u0626\u0642\u0648 \u06aa\u067f\u064a \u0622\u0647\u064a \u062c\u062a\u064a \u0645\u062a\u0646 \u06aa\u068d\u06bb \u06af\u0647\u0631\u062c\u064a
sidebar.copypaste_incorrect=\u0647\u062a\u064a \u063a\u0644\u0637 \u062c\u0645\u0644\u0627 \u06aa\u0627\u067e\u064a \u067e\u064a\u0633\u067d \u06aa\u0631\u064a\u0648
sidebar.report_bad_translation=\u062a\u0631\u062c\u0645\u064a \u06fe \u063a\u0644\u0637\u064a \u062c\u064a \u0631\u067e\u0648\u0631\u067d \u06aa\u0631\u064a\u0648\u061f
sidebar.report_error_in_app=\u0627\u064a\u067e \u06fe \u063a\u0644\u0637\u064a \u062c\u064a \u0631\u067e\u0648\u0631\u067d \u06aa\u0631\u064a\u0648
sidebar.suggestion_new_feature=\u0687\u0627 \u062a\u0648\u06be\u0627\u0646 \u0648\u067d \u06be\u06aa\u0699\u064a \u0646\u0626\u064a\u0646 \u062e\u0635\u0648\u0635\u064a\u062a \u0644\u0627\u0621\u0650 \u06aa\u0627 \u062a\u062c\u0648\u064a\u0632 \u0622\u06be\u064a\u061f
sidebar.write_better_phrasing=\u0628\u0647\u062a\u0631 \u062c\u0645\u0644\u064a \u0644\u0627\u0621\u0650 \u067e\u0646\u0647\u0646\u062c\u0648 \u0645\u0634\u0648\u0631\u0648 \u0644\u06a9\u0648
spatialize.click_below_to_spatialize=spatialization \u0634\u0631\u0648\u0639 \u06aa\u0631\u06bb \u0644\u0627\u0621 \u06be\u064a\u067a \u068f\u0646\u0644 \u0628\u067d\u06bb \u062a\u064a \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648
spatialize.description=Gephi \u0644\u0627\u0621\u0650 \u062a\u0645\u0627\u0645 \u0648\u068f\u064a gexf \u0646\u064a\u067d \u0648\u0631\u06aa \u0641\u0627\u0626\u0644\u0646 \u06a9\u064a \u0645\u0642\u0627\u0645\u064a \u0628\u06bb\u0627\u064a\u0648
spatialize.explanation=\u0647\u064a \u0641\u0646\u06aa\u0634\u0646 \u0647\u06aa \u0627\u0646 \u067e\u067d \u062c\u064a \u0637\u0648\u0631 \u062a\u064a \u0647\u06aa gexf \u0641\u0627\u0626\u0644 \u0648\u067a\u0646\u062f\u0648 \u0622\u0647\u064a. \u0627\u0647\u0648 \u0627\u0646 \u062a\u064a "\u0641\u0648\u0631\u0633 \u0627\u0626\u067d\u0644\u0633 2" \u062a\u0631\u062a\u064a\u0628 \u0644\u0627\u06b3\u0648 \u06aa\u0631\u064a \u067f\u0648\u060c \u0647\u06aa \u0637\u0631\u064a\u0642\u064a \u0633\u0627\u0646 \u062c\u064a\u06aa\u0648 \u062a\u0648\u0647\u0627\u0646 \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a \u0633\u06af\u0647\u0648 \u067f\u0627 \u0627\u0646 \u06a9\u0627\u0646 \u0648\u068c\u064a\u06aa \u062a\u064a\u0632 \u0622\u0647\u064a \u062c\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u06af\u064a\u0641\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a \u0633\u06af\u0647\u0648 \u067f\u0627. \u0627\u0647\u0648 \u062e\u0627\u0635 \u0637\u0648\u0631 \u062a\u064a \u0645\u0641\u064a\u062f \u0622\u0647\u064a \u062c\u068f\u0647\u0646 \u06af\u0631\u0627\u0641 \u0648\u068f\u0648 \u0622\u0647\u064a.
spatialize.launch_spatialization=spatialization \u0634\u0631\u0648\u0639 \u06aa\u0631\u064a\u0648
spatialize.select_duration_in_seconds=spatialization \u06a9\u064a \u0647\u0644\u0627\u0626\u06bb \u0644\u0627\u0621 \u0645\u062f\u062a \u0686\u0648\u0646\u068a\u064a\u0648 (\u0633\u06aa\u064a\u0646\u068a\u0646 \u06fe)
spatialize.title=aa \u0648\u068f\u064a gexf \u0641\u0627\u0626\u0644 \u06a9\u064a \u0645\u0642\u0627\u0645\u064a \u06aa\u0631\u064a\u0648\u060c \u062c\u0644\u062f\u064a
support.description=\u0627\u064a \u0645\u064a\u0644\u060c Twitter\u060c Whatsapp \u064a\u0627 \u0641\u0648\u0646 \u0630\u0631\u064a\u0639\u064a \u0645\u062f\u062f \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648
support.phonecall.details=\u0641\u0648\u0646 \u062a\u064a \u0633\u067e\u0648\u0631\u067d \u067e\u064a\u0634 \u06aa\u0631\u06bb \u0647\u06aa \u062a\u062c\u0631\u0628\u0648 \u0622\u0647\u064a\u060c <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0647\u0646 \u06aa\u0647\u0627\u06bb\u064a \u062a\u064a \u067b\u068c\u0644 \u0622\u0647\u064a</a> . \u0627\u0686\u0648 \u062a\u0647 \u068f\u0633\u0648 \u062a\u0647 \u0627\u0647\u0648 \u06aa\u067f\u064a \u0648\u0683\u064a \u067f\u0648.
support.phonecall.title=\u0641\u0648\u0646 \u06aa\u0627\u0644
support.tagline=\u06aa\u0648 \u0645\u0633\u0626\u0644\u0648 \u064a\u0627 \u062a\u062c\u0648\u064a\u0632\u061f \u0631\u0627\u0628\u0637\u064a \u06fe \u0631\u0647\u0648\!
support.title=\u0645\u062f\u062f \u062d\u0627\u0635\u0644 \u06aa\u0631\u064a\u0648 \u06fd \u0645\u0633\u0626\u0644\u0627 \u062d\u0644 \u06aa\u0631\u06bb \u06fe \u0645\u062f\u062f \u06aa\u0631\u064a\u0648
topics.results.title=\u062a\u0648\u06be\u0627\u0646 \u062c\u064a \u0646\u0635\u0648\u0635 \u06fe \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u06aa\u0631\u064a\u0648 - \u0646\u062a\u064a\u062c\u0627
topics.topics.parameter_precision.explanation=50 \u068a\u0641\u0627\u0644\u067d \u0622\u0647\u064a. <strong>\u0648\u068c\u064a\u06aa \u06fd \u0646\u0646\u068d\u0699\u0627</strong> \u0645\u0648\u0636\u0648\u0639 \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621\u0650 \u06af\u06be\u067d \u0642\u062f\u0631 \u0686\u0648\u0646\u068a\u064a\u0648\u060c \u06fd <strong>\u06af\u06be\u067d \u06fd \u0648\u068f\u0627</strong> \u0639\u0646\u0648\u0627\u0646 \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621\u0650 \u0648\u068f\u064a \u0642\u062f\u0631 \u0686\u0648\u0646\u068a\u064a\u0648\:<br/><br/> <small>\u0646\u0646\u068d\u0627 \u0642\u062f\u0631 \=&gt; \u06aa\u064a\u062a\u0631\u0627\u0626\u064a '\u0646\u0646\u068d\u0627' \u0639\u0646\u0648\u0627\u0646 \u06b3\u0648\u0644\u064a\u0648.</small><br/>
topics.topics.parameter_stopwords.explanation=\u0647\u067d\u0627\u064a\u0648 '\u0633\u0627\u0626\u0646\u0633\u064a' \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638\: \u0644\u0641\u0638 \u062c\u064a\u06aa\u064a \u0639\u0627\u0645 \u0637\u0648\u0631 \u062a\u064a \u0639\u0644\u0645\u064a \u06af\u0641\u062a\u06af\u0648 \u062c\u0627 \u0622\u0647\u0646 \u06fd \u062c\u064a\u06aa\u064a \u0645\u062e\u0635\u0648\u0635 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u064a \u0642\u062f\u0631 \u0646\u0647 \u0631\u06a9\u0646\u062f\u0627 \u0622\u0647\u0646 (\u0635\u0631\u0641 \u0627\u0646\u06af\u0631\u064a\u0632\u064a \u064a\u0627 \u0641\u0631\u0627\u0646\u0633\u064a\u0633\u064a \u06fe \u0645\u062a\u0646). \u0645\u06aa\u0645\u0644 \u0641\u0647\u0631\u0633\u062a \u0645\u0648\u062c\u0648\u062f <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0622\u0647\u064a \u0647\u062a\u064a</a> .
topics.topics_extraction_tool.argument1.details=\u0647\u064a \u0641\u0646\u06aa\u0634\u0646 \u062e\u0648\u062f\u06aa\u0627\u0631 \u0637\u0631\u064a\u0642\u064a \u0633\u0627\u0646 \u0647\u06aa \u0645\u062a\u0646 \u06fe \u0627\u0647\u0645 \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u06aa\u0631\u064a \u067f\u0648\u060c \u0647\u06aa \u0622\u067e\u0631\u064a\u0634\u0646 \u062c\u0646\u0647\u0646 \u06a9\u064a <strong>\u0639\u0646\u0648\u0627\u0646 \u06aa\u068d\u06bb</strong> \u064a\u0627 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0645\u0648\u0636\u0648\u0639 \u0645\u0627\u068a\u0644\u0646\u06af</a></strong> \u0633\u068f\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a. \u0627\u0647\u0648 \u062a\u062d\u0644\u064a\u0644 \u06aa\u0631\u064a \u067f\u0648 \u0645\u062a\u0646 \u062c\u064a \u0644\u06aa\u064a\u0631 \u06a9\u064a \u0644\u06aa\u064a\u0631 \u062c\u064a \u0630\u0631\u064a\u0639\u064a \u06fd \u0628\u064a\u0627\u0646 \u06aa\u0631\u064a \u067f\u0648 \u0644\u0641\u0638\u0646 \u06fd \u0627\u0638\u0647\u0627\u0631 \u062c\u064a \u06af\u0631\u0648\u067e\u0646 \u06a9\u064a \u062c\u064a\u06aa\u064a \u0647\u06aa\u067b\u0626\u064a \u0633\u0627\u0646 \u06af\u068f \u06af\u068f <strong>\u067f\u064a\u0646</strong> \u067f\u0627\u060c \u0645\u0648\u0636\u0648\u0639 \u067a\u0627\u0647\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u0646.<br/> \u0627\u0647\u0648 \u067b\u0648\u0644\u064a\u0646 \u062c\u064a \u0648\u068f\u064a \u0642\u0633\u0645 \u06fe \u0644\u06a9\u064a\u0644 \u0645\u062a\u0646\u0646 \u062a\u064a \u06aa\u0645 \u06aa\u0631\u064a \u067f\u0648 (\u0628\u0634\u0645\u0648\u0644 \u063a\u064a\u0631 \u0644\u0627\u0637\u064a\u0646\u064a \u0627\u0644\u0641\u0627\u0628\u064a\u067d \u06fe \u0645\u062a\u0646). \u0641\u0646\u06aa\u0634\u0646 \u063a\u064a\u0631 \u0646\u06af\u0631\u0627\u0646\u064a \u067f\u064a\u0644 \u0633\u06a9\u064a\u0627 \u062c\u064a \u0627\u0635\u0648\u0644\u0646 \u062a\u064a \u0639\u0645\u0644 \u06aa\u0631\u064a \u067f\u0648\u060c \u062c\u064a\u06aa\u0648 <strong>\u0645\u0634\u064a\u0646 \u062c\u064a \u0633\u06a9\u064a\u0627</strong> \u062c\u0648 \u0647\u06aa \u0642\u0633\u0645 \u0622\u0647\u064a.<br/><br/> \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u06a9\u064a \u0647\u06aa \u062a\u0639\u0644\u064a\u0645\u064a \u062d\u0648\u0627\u0644\u064a \u0633\u0627\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0627 \u0622\u0647\u064a\u0648 (\u062a\u062d\u0642\u064a\u0642 \u064a\u0627 \u0645\u0637\u0627\u0644\u0639\u0648)\u060c \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0627\u0646 \u062c\u0648 \u062d\u0648\u0627\u0644\u0648 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0628\u0628\u0644\u064a\u0648\u06af\u0631\u0627\u0641\u064a \u06fe \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a\:<br/><br/> Benabdelkrim, M, Levallois, C. Savinien, J., &amp; Robardet, C. (2020). \u0627\u0648\u067e\u0646\u0646\u06af \u0641\u064a\u0644\u068a\u0632\: \u0627\u06bb\u0684\u0627\u062a\u0644 \u0644\u0627\u06b3\u0627\u067e\u0646 \u062c\u064a \u062d\u06aa\u0645\u0646 \u06fe \u0645\u062a\u0641\u0627\u0648\u062a \u0627\u062f\u0627\u06aa\u0627\u0631\u064a\u0646 \u062c\u064a \u0633\u0683\u0627\u06bb\u067e \u0644\u0627\u0621 \u0647\u06aa \u0637\u0631\u064a\u0642\u064a\u0627\u062a\u064a \u062a\u0639\u0627\u0648\u0646. M@n@gement\u060c 23(1)\u060c 4-18.
topics.topics_extraction_tool.argument1.title=\u0645\u0648\u0636\u0648\u0639 \u06aa\u068d\u06bb - \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0646\u0635\u0648\u0635 \u06fe \u0627\u0647\u0645 \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u06a9\u064a \u062e\u0648\u062f\u06aa\u0627\u0631 \u06aa\u0631\u064a\u0648
topics.topics_extraction_tool.argument2.details=\u067d\u064a\u06aa\u0646\u0627\u0644\u0648\u062c\u064a \u06fe \u0647\u06aa \u201d\u067e\u0631\u064a\u0632\u064a\u0626\u0646\u201c \u067e\u064a\u067d\u0631\u0648\u0644 \u0634\u0627\u0645\u0644 \u0622\u0647\u064a \u0628\u0627\u0631\u06aa\u064a\u0621\u064e \u0633\u0627\u0646 \u06aa\u0646\u067d\u0631\u0648\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0636\u0631\u0648\u0631\u062a \u0647\u062c\u064a \u062a\u0647 \u0648\u068f\u0646 ("\u0645\u064a\u06aa\u0631\u0648") \u0639\u0646\u0648\u0627\u0646\u0646 \u06a9\u064a \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621\u0650\u060c \u064a\u0627 \u0627\u0646 \u062c\u064a \u0628\u062f\u0631\u0627\u0646 \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u06aa\u064a\u062a\u0631\u0646 \u0626\u064a "\u0645\u0627\u0626\u06aa\u0631\u0648" (\u0646\u0646\u068d\u0646) \u0639\u0646\u0648\u0627\u0646\u0646 \u06a9\u064a \u0633\u0683\u0627\u06bb\u06bb \u0686\u0627\u0647\u064a\u0648 \u067f\u0627.
topics.topics_extraction_tool.argument2.title=\u062c\u062f\u064a\u062f\: \u06aa\u0646\u067d\u0631\u0648\u0644 \u06aa\u064a\u0626\u0646 "\u0648\u068f\u0648" \u064a\u0627 "\u0645\u0627\u0626\u06aa\u0631\u0648" \u0645\u0648\u0636\u0648\u0639 \u0647\u0648\u0646\u062f\u0627
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u067d\u064a\u06aa\u0633\u067d \u062c\u064a \u0633\u0627\u062e\u062a \u06fd \u0641\u0627\u0631\u0645\u064a\u067d</strong> \: \u067d\u0627\u067e\u06aa \u0627\u064a\u06aa\u0633\u067d\u0631\u064a\u0634\u0646 \u06aa\u0645 \u06aa\u0646\u062f\u064a \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u062c\u0648\u0699\u0646 \u06a9\u064a \u06b3\u0648\u0644\u06bb \u0633\u0627\u0646 \u062c\u064a\u06aa\u064a \u0645\u062a\u0646 \u062c\u064a \u0633\u0627\u06b3\u064a \u0644\u0627\u0626\u0646 \u062a\u064a \u0638\u0627\u0647\u0631 \u067f\u064a\u0646\u062f\u0627 \u0622\u0647\u0646. \u062a\u0646\u0647\u0646 \u06aa\u0631\u064a \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0645\u062d\u062a\u0627\u0637 \u0647\u062c\u06bb \u06af\u0647\u0631\u062c\u064a \u062a\u0647 \u062a\u0648\u0647\u0627\u0646 \u062c\u0648 \u0645\u062a\u0646 \u06aa\u064a\u0626\u0646 \u0641\u0627\u0631\u0645\u064a\u067d \u06aa\u064a\u0648 \u0648\u0683\u064a. \u0645\u062b\u0627\u0644\u064a \u0637\u0648\u0631\u060c \u0627\u0646 \u06a9\u064a \u0646\u0633\u0628\u062a\u0627 \u0645\u062e\u062a\u0635\u0631 \u067e\u064a\u0631\u0627\u06af\u0631\u0627\u0641 \u0645\u0627\u0646 \u067a\u0627\u0647\u064a\u0648 \u0648\u0683\u064a\u060c \u0647\u0631 \u0647\u06aa \u0647\u06aa \u0644\u06aa\u064a\u0631 \u062a\u064a. \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0647\u06aa Excel \u0641\u0627\u0626\u0644 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u064a\u0648\u060c \u0647\u0631 \u067e\u064a\u0631\u0627\u06af\u0631\u0627\u0641 \u064a\u0627 \u0645\u062a\u0646 \u062c\u0648 \u0627\u0647\u0645 \u0628\u0644\u0627\u06aa \u0647\u06aa \u0645\u062e\u062a\u0644\u0641 \u0642\u0637\u0627\u0631 \u062a\u064a \u0638\u0627\u0647\u0631 \u067f\u064a\u06bb \u06af\u0647\u0631\u062c\u064a.<br/><br/> <strong>\u0645\u062a\u0646 \u062c\u0648 \u062d\u062c\u0645</strong> \: \u0645\u0648\u0636\u0648\u0639 \u0645\u0644\u0646\u062f\u0627 \u0622\u06be\u0646 \u062a\u0639\u062f\u062f \u06a9\u064a \u0645\u0627\u067e\u06bb \u0633\u0627\u0646\: \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u0648 \u06aa\u06be\u0699\u0648 \u062c\u0648\u0699\u0648 \u0627\u06aa\u062b\u0631 \u06aa\u0631\u064a \u0645\u0644\u0646\u062f\u0648 \u0622\u06be\u064a\u061f \u0627\u0646 \u0644\u0627\u0621\u0650 \u06aa\u0645 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650\u060c \u0645\u062a\u0646 \u06aa\u0627\u0641\u064a \u068a\u06af\u06be\u0648 \u0647\u062c\u06bb \u06af\u06be\u0631\u062c\u064a \u062a\u0647 \u062c\u064a\u0626\u0646 \u0627\u0647\u064a \u0634\u0645\u0627\u0631 \u0628\u0627\u0645\u0639\u0646\u064a \u067f\u064a\u0646. \u062c\u064a\u062a\u0631\u0648 \u068a\u06af\u0647\u0648 \u0645\u062a\u0646\u060c \u0627\u0648\u062a\u0631\u0648 \u0628\u0647\u062a\u0631. \u06af\u0647\u067d \u06fe \u06af\u0647\u067d 5,000 \u0644\u0641\u0638\u0646 \u062c\u0627 \u0645\u062a\u0646 \u0647\u06aa \u0633\u067a\u064a \u0634\u0631\u0648\u0639\u0627\u062a \u0644\u06b3\u064a \u067f\u064a.</p>
topics.topics_extraction_tool.argument3.title=\u067d\u0648\u067d\u06aa\u0627 \u06fd \u062a\u0631\u06aa\u064a\u0628\u0648\u0646 \u0627\u062b\u0631\u0627\u0626\u062a\u064a \u0646\u062a\u064a\u062c\u0646 \u0644\u0627\u0621\u0650 \u0645\u0648\u0636\u0648\u0639 \u062c\u064a \u06b3\u0648\u0644\u0627 \u06fe
topics.topics_extraction_tool.argument4.details=\ \u062c\u0646\u0647\u0646 \u06a9\u064a <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-means'</a> \u0633\u068f\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a. \u0627\u0646 \u0633\u0627\u0646 \u06af\u068f\u060c \u0635\u0627\u0631\u0641 \u0641\u064a\u0635\u0644\u0648 \u06aa\u0631\u064a \u067f\u0648 \u062a\u0647 \u0645\u062a\u0646 \u06fe \u06aa\u064a\u062a\u0631\u0627 \u0645\u0648\u0636\u0648\u0639 \u06b3\u0648\u0644\u06bb \u06af\u0647\u0631\u062c\u0646\u060c \u06fd \u067e\u0648\u0621 \u0627\u0644\u0648\u0631\u0648\u0631\u067f\u0645 \u0627\u0646\u0647\u0646 \u0639\u0646\u0648\u0627\u0646\u0646 \u06a9\u064a \u06b3\u0648\u0644\u064a \u067f\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0647\u0648 \u0637\u0631\u064a\u0642\u0648 \u0633\u0645\u062c\u06be \u06fe \u0627\u0686\u064a \u0633\u06af\u06be\u064a \u067f\u0648 \u062c\u068f\u0647\u0646 \u0627\u0633\u0627\u0646 \u0627\u06b3 \u06fe \u0684\u0627\u06bb\u0648\u0646 \u067f\u0627 \u062a\u0647 \u0645\u062a\u0646 \u06fe \u06aa\u064a\u062a\u0631\u0627 \u0645\u0648\u0636\u0648\u0639 \u0622\u0647\u0646. \u067e\u0631 \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0633\u0627\u0646 \u0639\u0646\u0648\u0627\u0646\u0646 \u06a9\u064a \u0627\u06b3 \u06fe \u0626\u064a \u0684\u0627\u06bb\u0648\u0646 \u067f\u0627 \u062a\u0647 \u0645\u0648\u0636\u0648\u0639 \u062c\u064a \u06b3\u0648\u0644\u0627 \u062c\u0648 \u06aa\u0647\u0699\u0648 \u0646\u0642\u0637\u0648 \u0622\u0647\u064a\u061f \ud83e\udd14</p><p style\=";text-align\:right;direction\:rtl"> nocode \u0627\u0641\u0639\u0627\u0644 \u06fe\u060c \u06b3\u0648\u0644\u0647\u06bb \u0644\u0627\u0621\u0650 \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u0648 \u062a\u0639\u062f\u0627\u062f \u0627\u06b3\u0648\u0627\u067d \u0645\u0642\u0631\u0631 \u0646\u0647 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u06be\u064a. \u062a\u062c\u0632\u064a\u0647 \u0646\u06af\u0627\u0631 \u06af\u0647\u06bb\u0648 \u06aa\u062c\u0647\u0647 \u0633\u06a9\u0646\u062f\u0648 \u0627\u0647\u0648 \u062f\u0631\u064a\u0627\u0641\u062a \u06aa\u0631\u06bb \u0633\u0627\u0646 \u062a\u0647 \u0627\u0644\u0648\u0631\u0648\u0631\u067f\u0645 \u0645\u062a\u0646 \u06fe \u06aa\u064a\u062a\u0631\u0627 \u0645\u0648\u0636\u0648\u0639 \u06b3\u0648\u0644\u064a \u0633\u06af\u0647\u064a \u067f\u0648\u060c \u0628\u063a\u064a\u0631 \u06aa\u0646\u0647\u0646 \u0627\u06b3\u0648\u0627\u067d \u062d\u062f \u062c\u064a. \u062a\u062c\u0632\u064a\u0647 \u0646\u06af\u0627\u0631 \u0645\u06aa\u0645\u0644 \u0637\u0648\u0631 \u062a\u064a \u06aa\u0646\u067d\u0631\u0648\u0644 \u06fe \u0631\u0647\u064a \u067f\u0648 \u062f\u0631\u0633\u062a\u064a \u067e\u064a\u067d\u0631\u0648\u0644\u0631 \u062c\u064a \u0645\u0647\u0631\u0628\u0627\u0646\u064a\u060c \u062c\u064a\u06aa\u0648 \u0648\u068c\u064a\u06aa \u064a\u0627 \u06af\u0647\u067d \u0639\u0646\u0648\u0627\u0646\u0646 \u06a9\u064a \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621\u0650 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645 \u06a9\u064a \u067d\u064a\u0648\u0646 \u06aa\u0631\u06bb \u06fe \u0645\u062f\u062f \u06aa\u0631\u064a \u067f\u0648 - \u067e\u0631 \u0647\u0645\u064a\u0634\u0647 \u0635\u062d\u064a\u062d \u0646\u0645\u0628\u0631 \u062a\u064a \u0622\u0632\u0627\u062f\u064a \u062c\u064a \u062f\u0631\u062c\u064a \u0633\u0627\u0646.</p><p style\=";text-align\:right;direction\:rtl"> 50 \u068a\u0641\u0627\u0644\u067d \u0622\u0647\u064a. <strong>\u0648\u068c\u064a\u06aa \u06fd \u0646\u0646\u068d\u0699\u0627</strong> \u0645\u0648\u0636\u0648\u0639 \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621\u0650 \u06af\u06be\u067d \u0642\u062f\u0631 \u0686\u0648\u0646\u068a\u064a\u0648\u060c \u06fd <strong>\u06af\u06be\u067d \u06fd \u0648\u068f\u0627</strong> \u0639\u0646\u0648\u0627\u0646 \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621\u0650 \u0648\u068f\u064a \u0642\u062f\u0631 \u0686\u0648\u0646\u068a\u064a\u0648\:</p><br/> <small>\u0646\u0646\u068d\u0627 \u0642\u062f\u0631 \=&gt; \u06aa\u064a\u062a\u0631\u0627\u0626\u064a '\u0646\u0646\u068d\u0627' \u0639\u0646\u0648\u0627\u0646 \u06b3\u0648\u0644\u064a\u0648.</small><br/>
topics.topics_extraction_tool.argument4.title=\u0645\u0644\u0646\u062f\u0699 \u0639\u0646\u0648\u0627\u0646\u0646 \u062c\u0648 \u062a\u0639\u062f\u0627\u062f \u06aa\u064a\u0626\u0646 \u0628\u064a\u0627\u0646 \u06aa\u062c\u064a\u061f \u0687\u0627 \u0627\u0647\u0648 \u0633\u067a\u0648 \u06aa\u0645 \u0622\u0647\u064a\u061f
topics.topics_extraction_tool.description=100\u066a \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0645\u0648\u0636\u0648\u0639 \u06aa\u068d\u06bb \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631 \ud83d\udd26 \u063a\u064a\u0631 \u06aa\u0648\u068a\u0631\u0632 \u0644\u0627\u0621\u0650\u060c \u0631\u062c\u0633\u067d\u0631\u064a\u0634\u0646 \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0646\u0627\u0647\u064a. csv\u060c Excel \u06fd Google \u0627\u0633\u067e\u0631\u064a\u068a \u0634\u064a\u067d \u06fe Twitter \u062a\u0627\u0646 \u067e\u0646\u06be\u0646\u062c\u0648 \u0645\u062a\u0646 \u062f\u0631\u0622\u0645\u062f \u06aa\u0631\u064a\u0648. \u06aa\u0627\u0631\u06aa\u0631\u062f\u06af\u064a Python \u0627\u0648\u0632\u0627\u0631 \u062c\u064a\u062a\u0631\u064a \u064a\u0627 \u0628\u0647\u062a\u0631 \u0622\u0647\u064a. \u0647\u06aa \u06aa\u0644\u06aa \u06fe \u062a\u062c\u0632\u064a\u0648 \u0647\u0644\u0627\u064a\u0648. \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648 \u067e\u0646\u0647\u0646\u062c\u0627 \u0646\u062a\u064a\u062c\u0627 Excel \u06fe.
topics.topics_extraction_tool.excel_export_details=\u0647\u0646 Excel \u0641\u0627\u0626\u0644 \u06fe \u0647\u0631 \u0639\u0646\u0648\u0627\u0646 \u062c\u064a \u0644\u0641\u0638\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u0634\u0627\u0645\u0644 \u0622\u0647\u064a. NEW\: \u0627\u0647\u0648 \u067e\u06bb \u0634\u0627\u0645\u0644 \u0622\u0647\u064a \u067d\u064a\u06aa\u0633\u067d \u0644\u0627\u0626\u0646\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u062c\u064a\u06aa\u0627 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0627\u067e\u0644\u0648\u068a \u06aa\u064a\u0644 \u062f\u0633\u062a\u0627\u0648\u064a\u0632 \u06fe \u0634\u0627\u0645\u0644 \u0647\u0626\u064a. \u0647\u0631 \u0644\u06aa\u064a\u0631 \u0644\u0627\u0621\u0650\u060c \u062a\u0648\u0647\u0627\u0646 \u0647\u0627\u06bb\u064a \u068f\u0633\u064a \u0633\u06af\u0647\u0648 \u067f\u0627 \u067d\u064a \u0645\u0648\u0636\u0648\u0639 \u062c\u064a\u06aa\u064a \u0645\u0644\u0646 \u067f\u0627. \u0627\u06be\u0648 \u0645\u0641\u064a\u062f \u0622\u06be\u064a \u062c\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u067e\u0687\u06bb \u0686\u0627\u06be\u064a\u0648\: \u06be\u0646 \u0645\u0648\u0636\u0648\u0639 \u06fe \u06aa\u06be\u0699\u064a \u0644\u0627\u0626\u0646 \u064a\u0627 \u062f\u0633\u062a\u0627\u0648\u064a\u0632 \u0622\u06be\u064a\u061f
topics.topics_extraction_tool.gexf_export_details=\u062a\u0648\u06be\u0627\u0646 \u067e\u06bb \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a \u0633\u06af\u06be\u0648\u067f\u0627 \u06be\u064a gexf \u0641\u0627\u0626\u0644\u060c \u062c\u064a\u06aa\u068f\u06be\u0646 \u062a\u0648\u06be\u0627\u0646 \u0684\u0627\u06bb\u0648 \u067f\u0627 \u062a\u0647 \u0627\u0646 \u06a9\u064a \u06aa\u064a\u0626\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u062c\u064a <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0633\u0627\u0646. \u0641\u0627\u0626\u0644 \u06fe \u0633\u0680 \u06a9\u0627\u0646 \u0648\u068c\u064a\u06aa 2,000 \u0627\u06aa\u062b\u0631 \u0644\u0641\u0638\u0646 \u062c\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u0634\u0627\u0645\u0644 \u0622\u0647\u064a \u062c\u064a\u06aa\u0648 \u062a\u0648\u0647\u0627\u0646 \u0641\u0627\u0626\u0644 \u06fe \u0634\u0627\u0645\u0644 \u06aa\u064a\u0648 \u0622\u0647\u064a. \u0627\u0647\u0648 \u0645\u0641\u064a\u062f \u0622\u0647\u064a \u062a\u0647 \u0639\u0646\u0648\u0627\u0646\u0646 \u06a9\u064a \u0648\u068c\u064a\u06aa \u062a\u0641\u0635\u064a\u0644 \u0633\u0627\u0646 \u06b3\u0648\u0644\u06bb \u0644\u0627\u0621.
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u067d\u0648\u0644 \u062c\u064a \u067e\u064a\u0631\u0648\u064a \u06aa\u064a\u0644 \u0627\u0635\u0648\u0644 \u0647\u0646 \u0639\u0644\u0645\u064a \u0627\u0634\u0627\u0639\u062a \u06fe \u0628\u064a\u0627\u0646 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646 \u0627\u0646\u0647\u064a \u062c\u0648 \u0645\u0637\u0627\u0644\u0639\u0648 \u06aa\u064a\u0648 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0648\u064a\u0648 \u0622\u0647\u064a \u062a\u0647 \u06aa\u064a\u0626\u0646 \u06b3\u0648\u0644\u0647\u062c\u064a \u067d\u0648\u0626\u064a\u067d\u0631 \u062a\u064a \u06aa\u0645\u064a\u0648\u0646\u067d\u064a \u06fd \u0645\u0648\u0636\u0648\u0639</a> . \u067d\u064a\u06aa\u0646\u0627\u0644\u0627\u062c\u064a \u0647\u064a\u067a \u068f\u0646\u0644 \u0642\u062f\u0645\u0646 \u062a\u064a \u0639\u0645\u0644 \u06aa\u0631\u064a \u067f\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u064a \u0635\u0641\u0627\u0626\u064a\: ASCII \u068f\u0627\u0646\u0647\u0646 \u0641\u0644\u064a\u067d\u060c \u064a\u0648 \u0622\u0631 \u0627\u064a\u0644 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb\u060c \u0627\u0648\u0642\u0627\u0641 \u062c\u064a \u0646\u0634\u0627\u0646\u064a\u0646 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u064a n-grams \u06fe \u0686\u0627\u0631-\u06af\u0631\u0627\u0645 \u062a\u0627\u0626\u064a\u0646\u060c \u06af\u06be\u067d \u0644\u0627\u06b3\u0627\u067e\u064a\u0644 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645 \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb. \u0647\u064a \u0642\u062f\u0645 \u0647\u06aa\u062c\u0647\u0699\u0627\u0626\u064a \u0622\u0647\u064a \u062c\u0646\u0647\u0646 \u062c\u064a \u067e\u067a\u064a\u0627\u0646 <a href\="../umigon/sentiment_analysis_tool.html">\u0641\u0639\u0644 \u062c\u064a \u062c\u0630\u0628\u064a \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u0644\u0627\u0621\u0650</a></li><li style\=";text-align\:right;direction\:rtl"> cooccurrences \u062c\u064a \u06b3\u06bb\u067e\: n-grams \u062c\u0627 \u06aa\u0647\u0699\u0627 \u062c\u0648\u0699\u0627 \u0645\u062a\u0646 \u062c\u064a \u0633\u0627\u06b3\u064a\u0646 \u0644\u0627\u0626\u064a\u0646\u0646 \u06fe \u0627\u06aa\u062b\u0631 \u0638\u0627\u0647\u0631 \u067f\u064a\u0646\u062f\u0627 \u0622\u0647\u0646\u061f</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u06be\u06aa\u0699\u064a \u0646\u064a\u067d \u0648\u0631\u06aa \u067a\u0627\u06be\u06bb \u0644\u0627\u0621\u0650 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0626\u064a \u0648\u064a\u0646\u062f\u064a \u0622\u06be\u064a\: \u0627\u06be\u0648 \u067a\u0627\u06be\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u06be\u064a \u0627\u06aa\u062b\u0631 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645\u0646 \u0645\u0627\u0646. \u067b\u0647 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645 \u06b3\u0646\u068d\u064a\u0644 \u0622\u0647\u0646 \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0647\u064a \u0627\u06aa\u062b\u0631 \u06aa\u0631\u064a \u0631\u0647\u064a\u0627 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u06aa \u06aa\u0645\u064a\u0648\u0646\u067d\u064a \u06b3\u0648\u0644\u06bb \u0648\u0627\u0631\u0648 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645 \u0646\u064a\u067d \u0648\u0631\u06aa \u062a\u064a \u0644\u0627\u06b3\u0648 \u067f\u0626\u064a \u067f\u0648\: \u0644\u0648\u0648\u064a\u0646 \u0627\u0644\u06af\u0648\u0631\u067f\u0645\u060c \u062c\u064a\u06aa\u0648 \u062a\u064a\u0632 \u06fd \u062a\u0645\u0627\u0645 \u0645\u0624\u062b\u0631 \u0622\u0647\u064a.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0699 \u062c\u064a \u0686\u0648\u0646\u068a\u064a\u0644 \u067e\u064a\u067d\u0631\u0648\u0644\u0631 \u06a9\u064a \u0644\u0627\u06b3\u0648 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\: \u0647\u06aa \u0648\u068f\u0648 \u0642\u062f\u0631 \u06aa\u062c\u0647\u0647 \u0648\u068f\u064a\u0646 \u0628\u0631\u0627\u062f\u0631\u064a\u0646 \u06a9\u064a \u06b3\u0648\u0644\u064a\u0646\u062f\u0648. \u0647\u06aa \u0646\u0646\u068d\u0699\u0648 \u0642\u062f\u0631 \u06aa\u064a\u062a\u0631\u0646 \u0626\u064a \u0646\u0646\u068d\u0646 \u0628\u0631\u0627\u062f\u0631\u064a\u0646 \u06a9\u064a \u06b3\u0648\u0644\u064a \u0633\u06af\u0647\u0646\u062f\u0648.</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u064a\u067d \u0648\u0631\u06aa \u06fe \u0647\u0631 \u06aa\u0645\u064a\u0648\u0646\u067d\u064a (\u064a\u0627 \u06aa\u0644\u0633\u062a\u0631) \u0647\u06aa \u0645\u0648\u0636\u0648\u0639 \u0622\u0647\u064a. \u0645\u0648\u0636\u0648\u0639 \u06fe \u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a \u06aa\u0644\u0633\u062a\u0631 \u06fe \u0645\u0648\u062c\u0648\u062f n-\u06af\u0631\u0627\u0645 \u0622\u0647\u0646.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0641\u0646\u06aa\u0634\u0646 \u0645\u062a\u0646 \u062c\u064a \u0647\u0631 \u0642\u0637\u0627\u0631 \u06fe \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u062c\u0648\u0699\u0646 \u06a9\u064a \u0633\u0683\u0627\u06bb\u064a \u067f\u0648. \u0627\u0646\u0647\u0646 \u062c\u0648\u0691\u0648\u06ba \u06a9\u064a cooccurrences \u0633\u068f\u064a\u0648 \u0648\u064a\u0646\u062f\u0648 \u0622\u0647\u064a. \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u0633\u0680\u0646\u064a \u062c\u0648\u0699\u0646 \u06a9\u064a \u06af\u068f \u06aa\u0631\u064a\u060c \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u0648 \u0647\u06aa \u0646\u064a\u067d \u0648\u0631\u06aa \u062a\u0639\u0645\u064a\u0631 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a. \u0646\u064a\u067d \u0648\u0631\u06aa \u06a9\u064a \u0630\u064a\u0644\u064a \u0639\u0644\u0627\u0626\u0642\u0646 \u06fe \u0648\u0631\u0647\u0627\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\u060c \u06fd \u0647\u0631 \u0630\u064a\u0644\u064a \u0639\u0644\u0627\u0626\u0642\u0648 \u0647\u06aa \u0645\u0648\u0636\u0648\u0639 \u0633\u0627\u0646 \u0645\u0644\u0646\u062f\u0648 \u0622\u0647\u064a.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u062f\u0633\u062a\u0627\u0648\u064a\u0632\u0646 \u06fd \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u0644\u0627\u0621\u0650 \u0645\u0641\u062a \u0645\u0648\u0636\u0648\u0639 \u06aa\u068d\u06bb \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631
topics.topics_extraction_tool.title=\ud83d\udd26 \u0645\u0648\u0636\u0648\u0639 \u06aa\u068d\u06bb \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631\u060c \u0645\u0641\u062a \u06fd \u0622\u0646 \u0644\u0627\u0626\u0646. \u06aa\u0644\u06aa \u06aa\u0631\u064a\u0648 \u06fd \u067e\u0648\u0627\u0626\u0646\u067d \u06fd \u06aa\u0648 \u0628\u0647 \u06aa\u0648\u068a \u0646\u0647.
umigon.general.negativesentiment=\u0645\u0646\u0641\u064a \u062c\u0630\u0628\u0627\u062a
umigon.general.neutralsentiment=\u063a\u064a\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u062c\u0630\u0628\u0648
umigon.general.positivesentiment=\u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0648
umigon.general.sentiment=\u062c\u0630\u0628\u0648
umigon.results.tagline=\u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u0644\u0627\u0621 \u062c\u0630\u0628\u0627\u062a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648\: \u0646\u062a\u064a\u062c\u0627
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0648\u0636\u0627\u062d\u062a \u062c\u064a \u067b\u0648\u0644\u064a \u0686\u0648\u0646\u068a\u064a\u0648. \u067e\u064a\u0631\u0627\u0645\u064a\u067d\u0631 \u067b\u0648\u0644\u064a \u0644\u0627\u0621\u0650 \u067b\u0647 \u0627\u06a9\u0631 \u06aa\u0648\u068a \u0622\u0647\u064a (\u0645\u062b\u0627\u0644 \u0637\u0648\u0631 \u0686\u064a\u0646\u064a \u0644\u0627\u0621\u0650 "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u0647\u0646 \u067e\u064a\u067d\u0631\u0648\u0644\u0631 \u062c\u0627 \u067b\u0647 \u0642\u062f\u0631 \u0622\u0647\u0646\: "\u0622\u0646" \u0648\u068f\u064a \u0648\u0636\u0627\u062d\u062a\u0646 \u0644\u0627\u0621\u0650\u060c \u064a\u0627 "\u0622\u0641" \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0635\u0631\u0641 \u0648\u0636\u0627\u062d\u062a \u062c\u064a \u0628\u063a\u064a\u0631 \u0646\u062a\u064a\u062c\u0646 \u062c\u064a \u0636\u0631\u0648\u0631\u062a \u0622\u0647\u064a
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0642\u062f\u0631\u0646 \u0645\u0627\u0646 \u0686\u0648\u0646\u068a\u064a\u0648\: "\u0633\u0627\u062f\u0648"\u060c "html" \u064a\u0627 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0645\u062a\u0646 \u062c\u064a \u067b\u0648\u0644\u064a \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650. \u0627\u0646\u06af\u0631\u064a\u0632\u064a\u0621\u064e \u0644\u0627\u0621\u0650 \u201den\u201c\u060c \u0641\u0631\u064a\u0646\u0686 \u0644\u0627\u0621\u0650 \u201dfr\u201c \u064a\u0627 \u0627\u0633\u067e\u064a\u0646\u0634 \u0644\u0627\u0621\u0650 \u201des\u201c
umigon.sentiment_analysis_tool.api.text.details=\u0645\u062a\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb
umigon.sentiment_analysis_tool.api.try_with_parameters=\u062a\u0648\u06be\u0627\u0646 url \u06fe \u06be\u064a \u067e\u064a\u067d\u0631\u0648\u0644 \u062a\u0628\u062f\u064a\u0644 \u06aa\u0631\u064a \u0633\u06af\u06be\u0648 \u067f\u0627\:
umigon.sentiment_analysis_tool.argument1.details=\u0647\u064a \u0641\u0646\u06aa\u0634\u0646 \u0627\u0646\u062c\u0627\u0645 \u068f\u0626\u064a \u067f\u0648 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062c\u0630\u0628\u064a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648</a></strong> \u060c \u062c\u0646\u0647\u0646 \u06a9\u064a \u0631\u0627\u0621\u0650 \u06a9\u0627\u0646 \u06a9\u0646\u064a \u0628\u0647 \u0633\u068f\u064a\u0648 \u0648\u0683\u064a \u067f\u0648. \u0627\u0647\u0648 \u0645\u062a\u0646 \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u064a \u067f\u0648 \u06fd \u0627\u0647\u0648 \u0637\u0626\u064a \u06aa\u0631\u064a \u067f\u0648 \u062a\u0647 \u062c\u0630\u0628\u0648 \u063a\u064a\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631\u060c \u0645\u062b\u0628\u062a \u064a\u0627 \u0645\u0646\u0641\u064a \u0622\u0647\u064a.<br/> \u0627\u0647\u0648 <strong>\u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627</strong> \u062a\u064a \u0628\u0647\u062a\u0631\u064a\u0646 \u06aa\u0645 \u06aa\u0631\u064a \u067f\u0648 \u062c\u0647\u0699\u0648\u06aa Twitter \u0644\u0627\u0621\u0650 \u067d\u0648\u0626\u064a\u067d\u0633\u060c \u0627\u0646\u0633\u067d\u0627\u06af\u0631\u0627\u0645 \u067e\u0648\u0633\u067d\u0646 \u062a\u064a \u062a\u0628\u0635\u0631\u0627 \u06fd \u0627\u0646\u06af\u0631\u064a\u0632\u064a \u064a\u0627 \u0641\u0631\u064a\u0646\u0686 \u06fe \u067b\u064a\u0648\u0646 \u062a\u0645\u0627\u0645 \u0645\u062e\u062a\u0635\u0631 \u0645\u062a\u0646. 23 \u0645\u062a\u0628\u0627\u062f\u0644\u0646 \u062c\u064a \u0645\u0642\u0627\u0628\u0644\u064a \u06fe\u060c \u06be\u064a \u0627\u0648\u0632\u0627\u0631 \u0645\u0644\u064a\u0648 \u06be\u0648 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u062a\u064a \u062c\u0630\u0628\u064a \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u0644\u0627\u0621\u0650 \u0628\u06be\u062a\u0631\u064a\u0646 \u0627\u0648\u0632\u0627\u0631</a> .<br/> 2012 \u06fe \u0684\u0627\u0626\u0648\u060c \u0647\u064a \u0627\u0648\u0632\u0627\u0631 \u0645\u0633\u0644\u0633\u0644 \u062a\u0631\u0642\u064a \u0647\u064a\u067a \u0622\u0647\u064a.<br/><br/> \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u0647\u0646 \u0641\u0646\u06aa\u0634\u0646 \u06a9\u064a \u0647\u06aa \u0639\u0644\u0645\u064a \u062d\u0648\u0627\u0644\u064a \u0633\u0627\u0646 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0627 \u0622\u0647\u064a\u0648 (\u062a\u062d\u0642\u064a\u0642 \u064a\u0627 \u0645\u0637\u0627\u0644\u0639\u0648)\u060c \u062a\u0648\u0647\u0627\u0646 \u06a9\u064a \u0627\u0646 \u062c\u0648 \u062d\u0648\u0627\u0644\u0648 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0628\u0628\u0644\u064a\u0648\u06af\u0631\u0627\u0641\u064a \u06fe \u068f\u064a\u06bb \u06af\u0647\u0631\u062c\u064a\:<br/><br/> Levallois\u060c Clement. "Umigon\: \u0627\u0635\u0637\u0644\u0627\u062d\u0646 \u062c\u064a \u0641\u0647\u0631\u0633\u062a\u0646 \u06fd heuristics \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a Tweets \u062a\u064a \u062c\u0630\u0628\u064a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648". 7 \u0647\u064a\u0646 \u0628\u064a\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u064a \u0648\u0631\u06aa\u0634\u0627\u067e \u062c\u0648 \u0639\u0645\u0644 \u0633\u064a\u0645\u064a\u0646\u067d\u06aa \u0627\u064a\u0648\u064a\u0648\u0644\u064a\u0634\u0646 (SemEval) \u062a\u064a\u060c 2013\u060c \u0627\u0626\u067d\u0644\u0627\u0646\u062a\u0627\u060c \u062c\u0627\u0631\u062c\u064a\u0627.
umigon.sentiment_analysis_tool.argument1.title=Twitter\u060c Instagram \u06fd \u0627\u06b3\u062a\u064a \u0644\u0627\u0621 \u062c\u0630\u0628\u0627\u062a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648
umigon.sentiment_analysis_tool.argument3.details=\u0641\u0646\u06aa\u0634\u0646 \u062c\u0627\u0648\u0627 \u06fe \u067e\u0631\u0648\u06af\u0631\u0627\u0645 \u067f\u064a\u0644 \u0622\u0647\u064a. \u0647\u0646 \u062c\u0648 \u06aa\u0648\u068a <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u062a\u064a \u0622\u0632\u0627\u062f \u0637\u0648\u0631 \u062a\u064a</a> \u062f\u0633\u062a\u064a\u0627\u0628 \u0622\u0647\u064a. \u0627\u0646 \u062c\u064a \u06aa\u0627\u0631\u06aa\u0631\u062f\u06af\u064a \u0634\u0627\u0646\u062f\u0627\u0631 \u0622\u0647\u064a \u0687\u0648 \u062a\u0647 \u0627\u0647\u0648 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u062c\u0632\u0648\u064a \u062a\u0642\u0631\u064a\u0631 \u062c\u064a \u067d\u064a\u06af\u0646\u06af (POS \u067d\u064a\u06af\u0646\u06af)</a> \u062a\u064a \u0680\u0631\u0648\u0633\u0648 \u0646\u067f\u0648 \u06aa\u0631\u064a.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060c \u062c\u064a\u06aa\u0648 \u0627\u0646 \u06a9\u064a \u062a\u064a\u0632 \u06aa\u0631\u064a \u067f\u0648.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0633\u0645\u0648\u0631\u0648 \u06aa\u0645\u067e\u064a\u0648\u067d\u0646\u06af</a> \u067d\u064a\u06aa\u0646\u06aa \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646 \u0630\u064a\u0644\u064a \u06aa\u0645\u0646 \u06fe \u06fd \u0648\u068f\u064a \u062a\u0648\u062c\u0647 \u068f\u0646\u064a \u0648\u0626\u064a \u0622\u0647\u064a \u0645\u062c\u0645\u0648\u0639\u064a \u06aa\u0627\u0631\u06aa\u0631\u062f\u06af\u064a \u062a\u064a.
umigon.sentiment_analysis_tool.argument3.title=\u062a\u064a\u0632 \u06fd \u06aa\u0627\u0631\u06aa\u0631\u062f\u06af\u064a
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u06aa\u062c\u0647\u0647 \u0627\u0648\u0632\u0627\u0631 \u062c\u0630\u0628\u064a \u062c\u064a \u0637\u0627\u0642\u062a \u06a9\u064a \u0638\u0627\u0647\u0631 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0627\u0633\u06aa\u0648\u0631\u0646\u06af \u0645\u0647\u064a\u0627 \u06aa\u0646 \u067f\u0627\: \u062a\u0645\u0627\u0645 \u0645\u062b\u0628\u062a \u062c\u0630\u0628\u064a \u0644\u0627\u0621\u0650 \u0648\u068f\u064a \u0642\u062f\u0631\u060c \u06fd \u0645\u0646\u0641\u064a \u062c\u0630\u0628\u064a \u0644\u0627\u0621\u0650 \u062a\u0645\u0627\u0645 \u06af\u06be\u067d \u0642\u064a\u0645\u062a. \u0635\u0641\u0631 \u0647\u06aa \u063a\u064a\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u062c\u0630\u0628\u064a \u062c\u064a \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u064a \u06aa\u0631\u064a \u067f\u0648. \u0645\u0646\u0647\u0646\u062c\u064a \u062a\u062c\u0631\u0628\u064a \u06fe\u060c \u0627\u0647\u064a \u0627\u0633\u06aa\u0648\u0631\u0646\u06af \u0633\u067e\u0631 \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0646\u0647 \u0622\u0647\u0646\u060c \u0633\u0648\u0627\u0621 \u0648\u0627\u0636\u062d \u06aa\u064a\u0633\u0646 \u062c\u064a. "\u062e\u0648\u0641\u0646\u0627\u06aa" \u0648\u0627\u0642\u0639\u064a \u06af\u0647\u067d \u0627\u0633\u06aa\u0648\u0631 \u06aa\u0646\u062f\u0648\u060c \u06fd "\u0634\u0627\u0646\u062f\u0627\u0631" \u0648\u0627\u0642\u0639\u064a \u0628\u0644\u0646\u062f \u067f\u064a\u0646\u062f\u0648. \u067e\u0631 \u0648\u0686 \u06fe\u060c \u0634\u064a\u0648\u0646 \u06af\u0647\u067d \u0633\u068c\u0631\u064a\u0644 \u0622\u0647\u0646 \u06fd \u0627\u0633\u06aa\u0648\u0631\u0646\u06af \u062c\u064a \u062a\u0639\u0628\u064a\u0631 \u06aa\u0631\u06bb \u062a\u0645\u0627\u0645 \u068f\u06a9\u064a\u0648 \u0622\u0647\u064a - \u0645\u0627\u0646 \u0627\u0646\u0647\u0646 \u062a\u064a \u0680\u0631\u0648\u0633\u0648 \u06aa\u0631\u06bb \u062c\u064a \u0635\u0644\u0627\u062d \u0646\u0647 \u068f\u064a\u0646\u062f\u0633. \u0647\u06aa \u0648\u068c\u064a\u06aa \u067e\u0631\u062c\u0648\u0634 \u0631\u0633\u062a\u0648 <strong>\u062c\u0630\u0628\u0627\u062a</strong> \u06a9\u064a \u0645\u062a\u0639\u0627\u0631\u0641 \u06aa\u0631\u0627\u0626\u06bb \u0644\u0627\u0621\u0650 \u0647\u0648\u0646\u062f\u0648 \u062a\u0647 \u062c\u0630\u0628\u0646 \u062c\u064a \u0628\u0647\u062a\u0631\u064a\u0646 \u0646\u0648\u0646\u0633\u0646 \u06a9\u064a \u0687\u06aa\u0627\u0626\u06bb \u0644\u0627\u0621\u0650\u060c \u0645\u062b\u0628\u062a / \u063a\u064a\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 / \u0645\u0646\u0641\u064a \u0632\u0645\u0631\u06d2 \u06a9\u0627\u0646 \u067b\u0627\u0647\u0631. \u0627\u064a \u0645\u064a\u0644 \u0645\u0648\u06aa\u0644\u064a\u0648 analysis@exploreyourdata.com \u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0648\u0647\u0627\u0646 \u062a\u062d\u0642\u064a\u0642 \u062c\u064a \u0647\u0646 \u0647\u062f\u0627\u064a\u062a \u06fe \u062f\u0644\u0686\u0633\u067e\u064a \u0631\u06a9\u0648 \u067f\u0627.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0633\u06aa\u0648\u0631\u0646\u06af\u060c \u0633\u064a\u06aa\u0699\u0648 \u06fd \u062c\u0630\u0628\u0627\u062a\u061f
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u064a \u0627\u0648\u0632\u0627\u0631 <u>\u062c\u0630\u0628\u0627\u062a</u> \u062c\u064a \u062a\u0627\u0628\u0639 \u0646\u0634\u0627\u0646\u0646 \u062c\u064a \u0646\u0634\u0627\u0646\u062f\u0647\u064a \u06aa\u0631\u064a \u067f\u0648\u060c \u0646\u0647 \u0645\u062b\u0628\u062a \u064a\u0627 \u0645\u0646\u0641\u064a <u>\u062d\u0642\u064a\u0642\u062a\u064a \u0628\u064a\u0627\u0646</u> . \u0645\u062b\u0627\u0644 \u068f\u064a\u06bb \u0644\u0627\u0621\u0650\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> " <code>This country is at war</code> " -&gt; \u0627\u0647\u0648 \u063a\u064a\u0631 <strong>\u062c\u0627\u0646\u0628\u062f\u0627\u0631</strong> \u0637\u0648\u0631 \u062a\u064a \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\u060c \u062c\u064a\u062a\u0648\u06bb\u064a\u06aa \u0647\u06aa \u0645\u0644\u06aa \u062c\u0646\u06af \u06fe \u0622\u0647\u064a "\u0645\u0642\u0635\u062f" \u064a\u0627 "\u062d\u0642\u064a\u0642\u062a \u06fe" \u0645\u062b\u0628\u062a \u0634\u064a\u0621 \u0646\u0627\u0647\u064a.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War is horrible \:(</code> " -&gt; \u0627\u0646 \u06a9\u064a \u0646\u0627\u06aa\u0627\u0631\u064a \u0637\u0648\u0631 \u062a\u064a \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a \u0687\u0627\u06aa\u0627\u06bb \u062a\u0647 \u0627\u0635\u0637\u0644\u0627\u062d "\u062e\u0648\u0641\u0646\u0627\u06aa" \u06fd <strong>\u0627\u064a\u0645\u0648\u062c\u064a</strong> \u0647\u06aa \u0645\u0646\u0641\u064a \u062c\u0630\u0628\u064a \u062c\u064a \u062a\u0627\u0628\u0639 \u0645\u0627\u0631\u06aa\u0631 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0627\u0646 \u06a9\u064a <strong>\u0645\u062b\u0628\u062a</strong> \u0637\u0648\u0631 \u062a\u064a \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a \u0687\u0627\u06aa\u0627\u06bb \u062a\u0647 \u0627\u0635\u0637\u0644\u0627\u062d "\u062f\u0644\u0686\u0633\u067e" \u0647\u06aa \u0645\u062b\u0628\u062a \u062c\u0630\u0628\u064a \u062c\u0648 \u0647\u06aa \u062a\u0627\u0628\u0639 \u0645\u0627\u0631\u06aa\u0631 \u0622\u0647\u064a.</li></ul><br/> \u0627\u0633\u0627\u0646 \u064a\u0642\u064a\u0646 \u0631\u06a9\u0648\u0646 \u067f\u0627 \u062a\u0647 \u0647\u064a \u0637\u0631\u064a\u0642\u0648 \u062c\u0630\u0628\u0627\u062a\u064a \u062a\u062c\u0632\u064a\u064a \u06a9\u064a \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u06fd \u0648\u0627\u0642\u0639\u064a \u0645\u0646\u0641\u0631\u062f \u0628\u06bb\u0627\u0626\u064a \u067f\u0648 \u0627\u0648\u0632\u0627\u0631 \u062c\u064a \u0646\u0638\u0627\u0631\u0646 \u06fe \u0631\u0627\u0621 \u06a9\u0627\u0646 \u06a9\u0646\u064a \u06fd \u062c\u0630\u0628\u064a \u062c\u064a \u062a\u062c\u0632\u064a\u064a \u0644\u0627\u0621. \u0627\u0646 \u062c\u064a \u06aa\u0648\u0634\u0634 \u06aa\u0631\u06bb \u0644\u0627\u0621 \u062a\u064a\u0627\u0631\u061f
umigon.sentiment_analysis_tool.argument7.title=\u0645\u062b\u0628\u062a\u060c \u063a\u064a\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u06fd \u0645\u0646\u0641\u064a \u062c\u0630\u0628\u0627\u062a\: \u0648\u068c\u064a\u06aa \u063a\u0648\u0631
umigon.sentiment_analysis_tool.description=\u06aa\u0648\u068a\u0646\u06af \u06a9\u0627\u0646 \u0633\u0648\u0627\u0621\u0650 \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u062c\u0630\u0628\u064a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631. csv\u060c Excel \u06fd pdf \u0641\u0627\u0626\u0644\u0646 \u06fe \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u064a\u0627 \u067d\u064a\u06aa\u0633\u067d \u0644\u0627\u0621\u0650 \u062c\u0630\u0628\u0648 \u06aa\u068d\u06bb. \u06aa\u0627\u0631\u06aa\u0631\u062f\u06af\u064a \u0645\u0634\u064a\u0646 \u062c\u064a \u0633\u06a9\u064a\u0627 \u0648\u0627\u0631\u064a \u0641\u0631\u064a\u0645 \u0648\u0631\u06aa \u062c\u064a \u0680\u064a\u067d \u06fe \u0633\u067a\u064a \u064a\u0627 \u0628\u0647\u062a\u0631 \u0622\u0647\u064a. \u0647\u06aa \u06aa\u0644\u06aa \u06fe \u062a\u062c\u0632\u064a\u0648 \u0647\u0644\u0627\u064a\u0648. \u0627\u064a\u06aa\u0633\u0644 \u06fe \u067e\u0646\u0647\u0646\u062c\u0627 \u0646\u062a\u064a\u062c\u0627 \u068a\u0627\u0626\u0648\u0646 \u0644\u0648\u068a \u06aa\u0631\u064a\u0648.
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0648\u0632\u0627\u0631 \u062c\u064a \u067e\u064a\u0631\u0648\u064a \u06aa\u064a\u0644 \u0627\u0635\u0648\u0644\u0646 \u06a9\u064a <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u0628\u0627\u0628\u062a \u0647\u0646 \u0639\u0644\u0645\u064a \u0627\u0634\u0627\u0639\u062a \u06fe \u0628\u064a\u0627\u0646 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\u060c \u062c\u064a\u06aa\u0627 \u0627\u0646\u062c\u0645\u0646 \u062c\u064a \u0627\u0646\u0633\u0627\u0626\u064a\u06aa\u0644\u0648\u067e\u064a\u068a\u064a\u0627 \u06fe \u0634\u0627\u064a\u0639 \u067f\u064a\u0644 \u0622\u0647\u064a \u06aa\u0645\u067e\u064a\u0648\u067d\u0631 \u062c\u064a \u0644\u0633\u0627\u0646\u064a\u0627\u062a</a> . \u0627\u0648\u0632\u0627\u0631 \u06be\u064a\u067a \u068f\u0646\u0644 \u0642\u062f\u0645\u0646 \u062a\u064a \u0639\u0645\u0644 \u06aa\u0631\u064a \u067f\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u064a \u068a\u064a\u06af\u0647\u0647 \u062a\u064a \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648\: \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0647\u0648 \u0635\u0631\u0641 \u0686\u0646\u062f \u0644\u0641\u0638\u0646 \u062c\u0648 \u0645\u062e\u062a\u0635\u0631 \u0622\u0647\u064a\u060c \u0627\u0647\u0648 \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u0646\u0647 \u06aa\u064a\u0648 \u0648\u064a\u0646\u062f\u0648</li><li style\=";text-align\:right;direction\:rtl"> url \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb\u060c \u062d\u0648\u0627\u0644\u0646 \u06fe \u0645\u0648\u0627\u062f \u06a9\u064a \u062e\u062a\u0645 \u06aa\u0631\u06bb\u060c apostrophs \u06a9\u064a \u0639\u0627\u0645 \u06aa\u0631\u06bb</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u062c\u0627 \u067b\u0647 \u0646\u0633\u062e\u0627 \u0642\u0627\u0626\u0645 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646\: \u0647\u06aa \u062c\u062a\u064a \u0633\u0680\u0626\u064a \u062a\u0644\u0641\u0638 \u06fd \u062e\u0627\u0635 \u0627\u06a9\u0631 \u062e\u062a\u0645 \u06aa\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646\u060c \u06fd \u0647\u06aa \u062c\u062a\u064a \u0627\u0647\u064a \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06a9\u064a\u0627 \u0648\u064a\u0627 \u0622\u0647\u0646. \u0647\u064a\u067a\u064a\u0648\u0646 \u0633\u0680\u0626\u064a \u0645\u0631\u062d\u0644\u0627 \u0645\u062a\u0646 \u062c\u064a \u067b\u0646\u0647\u064a \u0646\u0633\u062e\u0646 \u062a\u064a \u0644\u0627\u06b3\u0648 \u067f\u064a\u0646\u062f\u064a\u0648\u0646.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060c emoticons \u06fd onomatopeia</strong> \u062a\u064a \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648. \u0627\u0646\u0647\u0646 \u06a9\u064a \u0647\u067d\u0627\u0626\u06bb \u0644\u0627\u0621\u0650 \u062a\u0648\u0647\u0627\u0646 \u062c\u064a \u0645\u062a\u0646 \u06a9\u064a \u0627\u06b3\u0680\u0631\u0627\u0626\u064a \u0646\u0647 \u06aa\u0631\u064a\u0648\u060c \u0627\u0647\u064a \u062c\u0630\u0628\u064a \u062a\u064a \u0645\u0641\u064a\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0647\u064a\u0627 \u06aa\u0646 \u067f\u0627\!</li><li style\=";text-align\:right;direction\:rtl"> hashtags \u062a\u064a \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648\u060c \u062c\u064a\u06aa\u068f\u06be\u0646 \u06aa\u0648</li><li style\=";text-align\:right;direction\:rtl"> n-grams \u06fe \u0645\u062a\u0646 \u062c\u0648 \u0632\u0648\u0627\u0644 \u0686\u0627\u0631-\u06af\u0631\u0627\u0645 \u062a\u0627\u0626\u064a\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0631 \u0627\u064a\u0646-\u06af\u0631\u0627\u0645 \u0644\u0627\u0621\u0650\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u0646 \u06a9\u064a \u0687\u068f\u064a \u068f\u064a\u0648 \u062c\u064a\u06aa\u068f\u06be\u0646 \u0627\u06be\u0648 \u0627\u0633\u067d\u0627\u067e \u0644\u0641\u0638\u0646 \u062c\u064a \u0627\u06b3 \u06fe \u0642\u0627\u0626\u0645 \u06aa\u064a\u0644 \u0641\u0647\u0631\u0633\u062a \u0633\u0627\u0646 \u062a\u0639\u0644\u0642 \u0631\u06a9\u064a \u067f\u0648</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u06a9\u0631\u0646 \u062c\u064a \u0686\u06aa\u0627\u0633 \u06aa\u0631\u064a\u0648 \u06fd \u0627\u0646\u06be\u0646 \u06a9\u064a \u06be\u067d\u0627\u064a\u0648 \u062c\u064a\u0626\u0646 \u0636\u0631\u0648\u0631\u064a \u0622\u06be\u064a ( <code>yeeeahhh\!</code> \u067f\u064a \u0648\u0683\u064a <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648 \u062a\u0647 \u0687\u0627 n-gram \u0645\u0645\u06aa\u0646 \u0637\u0648\u0631 \u062a\u064a \u0645\u062b\u0628\u062a \u0644\u0641\u0638\u0646 \u062c\u064a \u0627\u06b3 \u06fe \u0642\u0627\u0626\u0645 \u06aa\u064a\u0644 \u0641\u0647\u0631\u0633\u062a \u06fe \u0634\u0627\u0645\u0644 \u0622\u0647\u064a. \u062c\u064a\u06aa\u068f\u0647\u0646 \u0627\u0626\u064a\u0646 \u0622\u0647\u064a\u060c \u062a\u0647 \u0644\u0627\u06b3\u0627\u067e\u064a\u0644 \u0642\u0627\u0639\u062f\u0648 \u0644\u0627\u06b3\u0648 \u067f\u0626\u064a \u067f\u0648. \u06af\u0647\u06bb\u0648 \u06aa\u0631\u064a \u0642\u0627\u0639\u062f\u0648 \u0627\u064a\u062a\u0631\u0648 \u0633\u0627\u062f\u0648 \u0622\u0647\u064a \u062c\u064a\u062a\u0631\u0648 "\u0647\u06aa \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u0645\u062a\u0646 \u06a9\u064a \u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0648 \u068f\u0626\u064a \u067f\u0648"\u060c \u067e\u0631 \u0648\u068c\u064a\u06aa \u067e\u064a\u0686\u064a\u062f\u0647 \u0636\u0627\u0628\u0637\u0627 \u067e\u06bb \u0634\u0627\u0645\u0644 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u064a\u06aa \u06aa\u0631\u064a\u0648 \u062a\u0647 \u0687\u0627 n-gram \u0645\u0645\u06aa\u0646 \u0637\u0648\u0631 \u062a\u064a \u0645\u0646\u0641\u064a \u0644\u0641\u0638\u0646 \u062c\u064a \u0627\u06b3 \u06fe \u0642\u0627\u0626\u0645 \u06aa\u064a\u0644 \u0641\u0647\u0631\u0633\u062a \u06fe \u0634\u0627\u0645\u0644 \u0622\u0647\u064a. \u0633\u0627\u06b3\u064a\u0648 \u0645\u0646\u0637\u0642 \u0644\u0627\u06b3\u0648 \u067f\u0626\u064a \u067f\u0648</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062e\u0631\u064a \u0686\u06aa\u0627\u0633\: \u062c\u0645\u0644\u064a \u06fe \u0645\u0646\u062a\u0638\u0645\u064a\u0646 \u062c\u064a \u06b3\u0648\u0644\u0627 ("\u067e\u0631"\u060c "\u0628\u0647\u0631\u062d\u0627\u0644"\u060c "\u062c\u064a\u062a\u0648\u06bb\u064a\u06aa"\u060c \u0648\u063a\u064a\u0631\u0647. \u0645\u062b\u0628\u062a \u064a\u0627 \u0646\u0627\u06aa\u0627\u0631\u064a \u0642\u062f\u0631\u0646 \u06a9\u0627\u0646 \u0627\u06b3 \u064a\u0627 \u067e\u0648\u0621\u0650 \u0631\u06a9\u064a\u0627 \u0648\u064a\u0627 \u0622\u06be\u0646 \u0627\u0646\u06be\u0646 \u0645\u0646\u062a\u0638\u0645\u064a\u0646 \u06a9\u064a \u0631\u06a9\u064a\u0648 \u0648\u0683\u064a \u067f\u0648 \u064a\u0627 \u062e\u062a\u0645 \u06aa\u064a\u0648 \u0648\u0683\u064a \u067f\u0648.</li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062e\u0631\u064a \u0641\u064a\u0635\u0644\u0648 \u067e\u064a\u0686\u064a\u062f\u0647 \u0636\u0627\u0628\u0637\u0646 \u062c\u064a \u067e\u067a\u064a\u0627\u0646\u060c \u067e\u0648\u0626\u064a\u0646 \u0645\u0631\u062d\u0644\u0646 \u062c\u064a \u0646\u062a\u064a\u062c\u0646 \u062c\u064a \u0628\u0646\u064a\u0627\u062f \u062a\u064a.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0641\u0646\u06aa\u0634\u0646 \u0645\u062a\u0646 \u062c\u064a \u0647\u0631 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u064a \u062c\u0627\u0646\u0686\u064a \u067f\u0648 \u06fd \u062c\u0630\u0628\u064a \u062a\u064a \u0627\u062b\u0631 \u06a9\u064a \u0637\u0626\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0636\u0627\u0628\u0637\u0646 \u062c\u0648 \u0647\u06aa \u0633\u0644\u0633\u0644\u0648 \u0644\u0627\u06b3\u0648 \u06aa\u0631\u064a \u067f\u0648. \u0627\u0647\u0648 \u067e\u06bb \u0633\u0633\u067d\u0645\u0627\u062a\u064a\u0627\u062a\u064a \u0637\u0648\u0631 \u062a\u064a \u063a\u0648\u0631 \u06aa\u0631\u064a \u067f\u0648 <strong>\u0627\u064a\u0645\u0648\u062c\u064a\u0632</strong> \u060c \u0627\u0648\u0642\u0627\u0641\u060c <strong>\u0647\u064a\u0634</strong> \u067d\u064a\u06af\u0633\u060c \u0627\u0633\u067e\u064a\u0644\u0646\u06af \u06fe \u0645\u062e\u062a\u0644\u0641 \u062a\u0628\u062f\u064a\u0644\u064a\u0648\u0646\u060c \u0633\u0631\u0645\u0627\u0626\u064a \u0648\u0627\u0631\u0627 \u0644\u0641\u0638... \u062c\u0630\u0628\u0646 \u06a9\u064a \u0637\u0626\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u0644\u0627\u0621\u0650 \u0627\u0646\u06af\u0631\u064a\u0632\u064a\u060c \u0641\u0631\u064a\u0646\u0686 \u06fd \u0627\u0633\u067e\u064a\u0646\u0634 \u06fe \u0645\u0641\u062a \u062c\u0630\u0628\u064a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u0644\u0627\u0621\u0650 \u0627\u0646\u06af\u0631\u064a\u0632\u064a\u060c \u0641\u0631\u064a\u0646\u0686 \u06fd \u0627\u0633\u067e\u064a\u0646\u0634 \u06fe \u0645\u0641\u062a \u062c\u0630\u0628\u064a \u062c\u0648 \u062a\u062c\u0632\u064a\u0648 \u06aa\u0631\u06bb \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631
validation.email_not_valid=\u0627\u064a \u0645\u064a\u0644 \u0635\u062d\u064a\u062d \u0646\u0627\u0647\u064a
vosviewer.warning.zoom_in=\u062c\u064a\u06aa\u068f\u0647\u0646 \u062a\u0635\u0648\u064a\u0631 \u0635\u0631\u0641 \u0647\u06aa \u0648\u068f\u0648 \u062f\u0627\u0626\u0631\u0648 \u068f\u064a\u06a9\u0627\u0631\u064a \u067f\u064a\: \u067e\u0648\u0621\u0650 \u0632\u0648\u0645 \u0627\u0646 \u06aa\u0631\u064a\u0648 \u068f\u0633\u06bb \u0644\u0627\u0621\u0650 \u0633\u0684\u0648 \u0646\u064a\u067d \u0648\u0631\u06aa \u0638\u0627\u0647\u0631 \u067f\u064a\u0648\!
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0644\u0627\u0645\! \u0645\u0627\u0646 \u067e\u064a\u0631\u0633 \u06fe \u0648\u0627\u0642\u0639 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0647\u06aa \u067e\u0631\u0648\u0641\u064a\u0633\u0631</a> \u0622\u0647\u064a\u0627\u0646\u060c \u0633\u0648\u0634\u0644 \u0645\u064a\u068a\u064a\u0627 \u06fd \u0646\u064a\u067d \u0648\u0631\u06aa\u0646 \u0645\u0627\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u06aa\u068d\u06bb \u062c\u0648 \u0634\u0648\u0642 \u0633\u0627\u0646. Twitter \u06fd <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0645\u0646\u0647\u0646\u062c\u0627 \u067e\u0633\u0646\u062f\u064a\u062f\u0647 \u0631\u0627\u0646\u062f \u062c\u0627 \u0645\u064a\u062f\u0627\u0646 \u0622\u0647\u0646. \u0645\u0627\u0646 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0639\u0644\u0645\u064a \u0631\u0633\u0627\u0644\u0646</a> \u06fe \u0627\u0680\u064a\u0627\u0633 \u0634\u0627\u064a\u0639 \u06aa\u0631\u064a\u0627\u0646 \u067f\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u062a\u0648\u0647\u0627\u0646 \u0645\u0648\u0646 \u06a9\u064a \u06b3\u0648\u0644\u064a \u0633\u06af\u0647\u0648 \u067f\u0627 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0641\u064a\u0633\u0628\u0648\u06aa \u06af\u0631\u0648\u067e \u062a\u064a \u0628\u062d\u062b \u06aa\u0646\u062f\u064a Gephi \u0644\u0627\u0621\u0650</a> \u064a\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062a\u064a \u067d\u064a\u06aa\u0646\u064a\u06aa\u064a \u06fd \u0639\u0644\u0645\u064a \u062e\u0628\u0631\u0646 \u062a\u064a</a> \u062a\u0628\u0635\u0631\u0648 \u06aa\u0646\u062f\u064a \u064a\u0627 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u062a\u064a \u067e\u0631\u0648\u0641\u064a\u0634\u0646\u0644 \u062e\u0628\u0631\u0648\u0646 \u062a\u064a</a> \u0628\u062d\u062b \u06aa\u0646\u062f\u064a. \u0627\u0648\u060c \u06fd \u0647\u064a <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u0646\u0647\u0646\u062c\u064a \u0648\u064a\u0628 \u0633\u0627\u0626\u064a\u067d</a> \u0622\u0647\u064a. \u0627\u062a\u064a \u0645\u0644\u0648\u0646 \u0680\u0627\!</p>
who.argument2.details=\u0645\u0648\u0646 \u0647\u0646 \u0633\u0648\u0627\u0644 \u0644\u0627\u0621\u0650 \u0647\u06aa \u0635\u0641\u062d\u0648 \u0648\u0642\u0641 \u06aa\u064a\u0648 \u0622\u0647\u064a <a href\="why.html">\u060c \u0644\u0646\u06aa \u062c\u064a \u067e\u064a\u0631\u0648\u064a \u06aa\u0631\u064a\u0648\!</a>
who.argument2.title=\u0687\u0648 nocode \u0641\u0646\u06aa\u0634\u0646 \u067a\u0627\u0647\u06bb\u061f
who.description=Cl\u00e9ment Levallois\u060c \u062a\u0639\u0644\u064a\u0645\u064a \u06fd \u0648\u064a\u0628 \u0627\u064a\u067e \u068a\u0648\u0644\u067e\u0631
who.tagline=\u0647\u064a\u0644\u0648\! \u0645\u0627\u0646 Cl\u00e9ment Levallois \u0622\u0647\u064a\u0627\u0646
who.title=nocode \u0627\u0641\u0639\u0627\u0644 \u062c\u064a \u067e\u0648\u064a\u0627\u0646 \u06aa\u064a\u0631 \u0622\u0647\u064a\u061f
why.argument1=\u0628\u0646\u064a\u0627\u062f\u064a motivation
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0645\u0627\u062c\u064a \u0645\u064a\u068a\u064a\u0627 \u06fd \u0633\u0645\u0627\u062c\u064a \u0646\u064a\u067d \u0648\u0631\u06aa\u0646 \u0633\u0627\u0646 \u068a\u064a\u067d\u0627 \u0645\u0627\u0626\u0646\u0646\u06af \u06fe \u062f\u0644\u0686\u0633\u067e\u064a \u0631\u06a9\u0646\u062f\u0699 \u0647\u06aa \u062a\u0639\u0644\u064a\u0645\u064a \u0637\u0648\u0631 \u062a\u064a\u060c \u0645\u0648\u0646 \u067e\u0646\u0647\u0646\u062c\u064a \u0645\u0637\u0627\u0644\u0639\u064a \u062c\u0627 \u0646\u062a\u064a\u062c\u0627 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0633\u0627\u0626\u0646\u0633\u064a \u062c\u0631\u0646\u0644\u0632 \u06fe \u0634\u0627\u064a\u0639 \u067f\u064a\u0644</a> \u0645\u0636\u0645\u0648\u0646\u0646 \u06fe \u0634\u064a\u0626\u0631 \u06aa\u064a\u0627 \u0622\u0647\u0646. nocode \u0627\u0641\u0639\u0627\u0644\u0646 \u0633\u0627\u0646\u060c <strong>\u0645\u0627\u0646 \u067e\u0646\u06be\u0646\u062c\u064a \u062a\u062d\u0642\u064a\u0642 \u06fe \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u064a \u0631\u06be\u064a\u0648 \u0622\u06be\u064a\u0627\u0646 \u062a\u0645\u0627\u0645 \u0645\u0641\u064a\u062f \u0627\u0641\u0639\u0627\u0644 \u062c\u0627 \u0645\u0641\u062a\u060c \u0646\u0648\u06aa\u0648\u068a \u0648\u0631\u062c\u0646 \u067e\u064a\u0634 \u06aa\u0631\u064a \u0648\u0633\u064a\u0639 \u0633\u0627\u0645\u0639\u064a\u0646 \u062a\u0627\u0626\u064a\u0646 \u067e\u06be\u0686\u06bb \u0686\u0627\u06be\u064a\u0627\u0646 \u067f\u0648</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u06af\u0630\u0631\u064a\u0644 \u06aa\u062c\u06be \u0633\u0627\u0644\u0646 \u06fe\u060c \u0645\u0648\u0646 \u0633\u0627\u0641\u067d \u0648\u064a\u0626\u0631 \u062c\u0627 \u067d\u06aa\u0631\u0627 \u067a\u0627\u0647\u06bb \u062a\u064a \u06aa\u064a\u062a\u0631\u064a\u0648\u0646 \u0626\u064a \u06aa\u0648\u0634\u0634\u0648\u0646 \u06aa\u064a\u0648\u0646 \u0622\u06be\u0646 \u062c\u064a\u06aa\u064a \u0635\u0631\u0641 \u0627\u06be\u0648 \u06aa\u0646\u062f\u0627. \u067e\u0631 \u0645\u0648\u0646 \u06a9\u064a \u06aa\u0627\u0641\u064a \u062a\u062c\u0631\u0628\u0648 \u0646\u0647 \u0647\u0648\u060c \u06fd \u0634\u0627\u064a\u062f \u062a\u0645\u0627\u0645 \u06af\u0647\u06bb\u0648 \u0628\u064a \u0635\u0628\u0631\u064a\: \u0627\u064a\u067e\u0633 \u0646\u0627\u0645\u06aa\u0645\u0644 \u06fd \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06a9\u06bb \u0645\u0634\u06aa\u0644 \u0647\u064a\u0648\u0646. Nocode \u0627\u0641\u0639\u0627\u0644 \u0645\u062e\u062a\u0644\u0641 \u0622\u06be\u0646\: \u0645\u0627\u0646 \u0627\u0646 \u06a9\u064a \u0628\u06be\u062a\u0631\u064a\u0646 \u0627\u0646\u062f\u0627\u0632 \u06fe \u062a\u0631\u0642\u064a \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0648\u0642\u062a \u0648\u067a\u0646\u062f\u0648 \u0622\u06be\u064a\u0627\u0646\u060c \u06fd <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0645\u0627\u0646 10 \u0633\u0627\u0644\u0646 \u06fd \u0648\u068c\u064a\u06aa \u062c\u064a \u0633\u0641\u0631 \u0644\u0627\u0621\u0650 \u062a\u064a\u0627\u0631 \u0622\u06be\u064a\u0627\u0646\!</a></p>
why.argument2=\u0687\u0648 \u0622\u0632\u0627\u062f \u0622\u0647\u064a\u061f
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0646\u0648\u06aa\u0648\u068a \u0627\u0641\u0639\u0627\u0644 \u06a9\u064a \u062a\u0631\u0642\u064a \u06aa\u0631\u06bb \u0647\u06aa \u0627\u0647\u0645 \u06aa\u0645 \u062c\u064a \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u064a \u06aa\u0631\u064a \u067f\u0648\u060c \u062c\u064a\u06aa\u0648 \u0622\u0626\u0648\u0646 \u067e\u0646\u0647\u0646\u062c\u064a \u0645\u0641\u062a \u0648\u0642\u062a \u06fe \u067e\u0648\u0631\u0648 \u06aa\u0631\u064a\u0627\u0646 \u067f\u0648. \u0645\u0627\u0646 \u0627\u0646 \u0644\u0627\u0621\u0650 \u0686\u0627\u0631\u062c \u0646\u0647 \u067f\u0648 \u0648\u067a\u0627\u0646\u060c \u0627\u0646\u0647\u064a \u06aa\u0631\u064a \u062a\u0647 \u0627\u0647\u0648 \u0647\u06aa \u0648\u0633\u064a\u0639 \u0633\u0627\u0645\u0639\u064a\u0646 \u06b3\u0648\u0644\u064a \u067f\u0648 (\u0634\u0627\u06af\u0631\u062f\u0646\u060c \u0635\u062d\u0627\u0641\u064a\u0646\u060c \u0634\u0648\u0642\u064a\u0646\u0646 \u0633\u0645\u064a\u062a...). \u0648\u0627\u067e\u0633\u064a \u06fe\u060c \u0645\u0627\u0646 \u0627\u0645\u064a\u062f \u06aa\u0631\u064a\u0627\u0646 \u067f\u0648 \u062a\u0647 \u0627\u0646 \u06a9\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0631\u06bb \u0644\u0627\u0621\u0650 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06aa\u0646\u062f\u0633 \u0646\u0626\u064a\u0646 \u0641\u0646\u06aa\u0634\u0646\u0632 \u06a9\u064a \u062a\u0631\u062a\u064a\u0628 \u068f\u064a\u06bb \u0644\u0627\u0621\u0650 \u062c\u064a\u06aa\u064a \u0622\u0626\u0648\u0646 \u067a\u0627\u0647\u064a\u0646\u062f\u0633 \u0645\u0646\u0647\u0646\u062c\u064a \u0639\u0644\u0645\u064a \u062a\u062d\u0642\u064a\u0642 \u062f\u0648\u0631\u0627\u0646\u060c \u06fd \u0645\u0648\u0646 \u06a9\u064a \u0627\u0645\u064a\u062f \u0622\u0647\u064a \u062a\u0647 \u0627\u0647\u0648 \u0645\u0646\u0647\u0646\u062c\u064a \u0645\u0637\u0627\u0644\u0639\u064a \u06a9\u064a \u0641\u0627\u0626\u062f\u0648 \u068f\u064a\u0646\u062f\u0648\: \u0627\u0641\u0639\u0627\u0644 \u062a\u064a \u0635\u0627\u0631\u0641 \u062c\u064a \u0631\u0627\u0621\u0650 \u0645\u0648\u0646 \u06a9\u064a \u0627\u0646\u0647\u0646 \u06a9\u064a \u0628\u0647\u062a\u0631 \u06aa\u0631\u06bb \u06fd \u0627\u0646\u0647\u0646 \u06a9\u064a \u0648\u068c\u064a\u06aa \u0645\u0636\u0628\u0648\u0637 \u0628\u0646\u0627\u0626\u06bb \u06fe \u0645\u062f\u062f \u06aa\u0646\u062f\u064a. \u0627\u0645\u064a\u062f \u0622\u0647\u064a \u062a\u0647\u060c \u0635\u0627\u0631\u0641\u064a\u0646 \u062c\u0648 \u0647\u06aa \u06aa\u0645\u064a\u0648\u0646\u067d\u064a \u0648\u068c\u0646\u062f\u0648 \u06fd \u0646\u0626\u064a\u0646 \u062a\u0631\u0642\u064a \u0644\u0627\u0621 \u062f\u0644\u0686\u0633\u067e \u062e\u064a\u0627\u0644 \u067e\u064a\u062f\u0627 \u06aa\u0646\u062f\u0648\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067b\u064a\u0648\u060c \u0635\u0627\u0631\u0641\u064a\u0646 \u062c\u064a \u062f\u0644\u0686\u0633\u067e\u064a \u062a\u064a \u0645\u0646\u062d\u0635\u0631 \u06aa\u0631\u064a \u067f\u0648\u060c \u0622\u0626\u0648\u0646 \u062a\u0631\u0642\u064a \u06aa\u0631\u06bb \u062a\u064a \u063a\u0648\u0631 \u06aa\u0631\u064a\u0627\u0646 \u067f\u0648 API \u0646\u0633\u062e\u0646 \u0644\u0627\u0621\u0650 \u0627\u0639\u0644\u064a\u0670 \u062d\u062c\u0645\u060c \u0627\u0639\u0644\u064a\u0670 \u062f\u0633\u062a\u064a\u0627\u0628\u064a \u0648\u0631\u0632\u0646 \u0644\u0627\u0621\u0650 \u0627\u0641\u0639\u0627\u0644 \u062c\u064a\u060c \u062e\u0627\u0635 \u0637\u0648\u0631 \u062a\u064a \u06aa\u0627\u0631\u0648\u0628\u0627\u0631\u064a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u0644\u0627\u0621\u0650\u060c \u0646\u0647 \u0641\u0631\u062f\u0646 \u0637\u0631\u0641\u0627\u0646. \u0627\u0647\u064a APIs \u0645\u0641\u062a \u0646\u0647 \u0647\u0648\u0646\u062f\u0627 \u062c\u064a\u0626\u0646 \u0627\u0647\u0645 \u0633\u0631\u0648\u0631 \u062c\u064a \u0642\u064a\u0645\u062a \u0634\u0627\u0645\u0644 \u0647\u0648\u0646\u062f\u064a.</p>
why.description=Nocode \u0627\u0641\u0639\u0627\u0644 \u062a\u0631\u0642\u064a \u06aa\u0626\u064a \u0648\u0626\u064a \u0622\u06be\u064a \u0622\u0632\u0627\u062f \u0631\u06be\u06bb \u0644\u0627\u0621\u0650 \u06fd \u0633\u0680\u0646\u064a \u062a\u0627\u0626\u064a\u0646 \u0631\u0633\u0627\u0626\u064a \u0644\u0627\u0626\u0642
why.tagline=nocode \u0641\u0646\u06aa\u0634\u0646 \u0687\u0648 \u06aa\u064a\u0648 \u0648\u064a\u0648 \u0622\u0647\u064a\u061f
why.title=\u0646\u0648\u06aa\u0648\u068a \u0641\u0646\u06aa\u0634\u0646 \u0687\u0648 \u062a\u0631\u0642\u064a \u06aa\u0626\u064a \u0622\u0647\u064a\u061f
