#Fri Feb 02 14:06:43 CET 2024
=
acknowledgements.argument1.title=Gracias a la comunidad de desarrolladores por proporcionar herramientas y apoyo y por compartir sus conocimientos. Esta aplicaci\u00F3n aprovecha estos proyectos\:
acknowledgements.argument2.title=Gracias a Gilles Maltais por su contribuci\u00F3n al vocabulario de Quebec.
acknowledgements.argument3.title=Gracias a Ver\u00F3nica Espinoza por sus comentarios sobre nocodefunctions.com y sobre la funci\u00F3n de Umigon en particular.
acknowledgements.argument4.title=Gracias a Martin Zacarias por sus comentarios sobre la funci\u00F3n de emparejamiento de pdf.
acknowledgements.argument5.title=Gracias a todos los usuarios an\u00F3nimos por sus comentarios sobre Umigon a trav\u00E9s del formulario de comentarios.
acknowledgements.argument6.title=Gracias a los estudiantes de DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal y Aparna Ramakrishnan por su contribuci\u00F3n a los primeros pasos del proyecto sobre detecci\u00F3n de emociones.
acknowledgements.argument7.title=Gracias a Jos\u00E9 Manuel Le\u00F3n Ranero por ayudar a depurar la importaci\u00F3n de Excel
acknowledgements.description=Agradecimiento a personas y organizaciones por las herramientas que construyen y que apoyan las funciones de Nocode
acknowledgements.tagline=Gracias.
acknowledgements.title=Agradecimientos\: gracias a quienes hacen posible las funciones de Nocode
back.categorizationbean.categories_are_saved=las categor\u00EDas se guardan
back.import.error_fetching_tweets=\uD83D\uDE1E Error\: imposible recuperar tweets
back.import.file_extension_not_recognized=la extensi\u00F3n del archivo no fue reconocida. Cambie el nombre de su archivo con una extensi\u00F3n m\u00E1s com\u00FAn y simple
back.import.file_successful_upload.closing=" cargado con \u00E9xito
back.import.file_successful_upload.opening=\u2B50 archivo "
back.import.files_uploaded=archivos cargados
back.import.finished_searching_tweets=\u2B50 termin\u00F3 de buscar, 
back.import.json_key_missing=debes escribir el nombre de la clave json apuntando al valor textual a analizar
back.import.number_tweets_found=\ tweets encontrados
back.import.one_file_uploaded=un archivo cargado
back.import.reading_sheet=\uD83D\uDCC3 hoja de c\u00E1lculo de lectura
back.import.searching_tweets=\uD83D\uDD26 buscando tweets
back.import.select_for_one_json_per_line=Seleccione esta casilla de verificaci\u00F3n si su archivo est\u00E1 formado por objetos json separados o matrices json por l\u00EDnea.
back.import.select_one_column_per_type=\uD83D\uDE15 seleccionar exactamente una columna por tipo
back.import.term_text_different_columns=\uD83D\uDE15 los t\u00E9rminos y los textos deben estar en columnas diferentes
back.import.twitter.too_many_requests=\u231B Demasiadas solicitudes a la API de Twitter. Debes esperar y volver a intentarlo.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F no se encontraron las credenciales para Twitter
back.import.two_columns_needed=\uD83D\uDE15 hay que seleccionar dos columnas diferentes\: una para los t\u00E9rminos y otra para los textos
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u00FAltimos pasos\: b\u00FAsqueda de temas / comunidades
bibliocoupling.data_description=Los datos que proporciona son una lista de t\u00EDtulos O DOI de publicaciones. En su archivo, debe haber un elemento (t\u00EDtulo o DOI) por l\u00EDnea.
bibliocoupling.description=Crear una red de publicaciones a partir de los documentos comunes que citan. Simplemente cargue una lista de t\u00EDtulos y la herramienta obtiene las citas en OpenAlex y crea la red, que puede visualizar y descargar.
bibliocoupling.info.openalexdataretrieved=termin\u00F3 de recuperar los datos de citas de openalex.org
bibliocoupling.info.startopenalexdataretrieval=comenzando a recuperar datos de citas de openalex.org. Se procesan unas 3 publicaciones por segundo.
bibliocoupling.info.startsim=Comenzar a medir similitudes entre publicaciones en funci\u00F3n de sus citas.
bibliocoupling.results.long_explanation=Dos t\u00EDtulos de publicaciones est\u00E1n conectados en el gr\u00E1fico si comparten una cita com\u00FAn. Los datos de citas se obtuvieron de OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Acoplamiento de biblio\: cree redes de citas a partir de una lista de t\u00EDtulos de art\u00EDculos
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Acoplamiento de biblio\: cree redes de citas a partir de una lista de t\u00EDtulos de art\u00EDculos
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Acoplamiento de biblio\: visualiza una red de art\u00EDculos en funci\u00F3n de sus citas compartidas
bibliocoupling.title=Proporcione una lista de t\u00EDtulos de publicaciones, obtenga una red basada en la cantidad de referencias comunes que citan.
cowo.cowo.max_size_for_ngrams=Elija la longitud m\u00E1xima para los ngramas. La longitud predeterminada es\:
cowo.cowo.remove_academic_stopwords=Eliminar las stopwords "acad\u00E9micas"\: palabras t\u00EDpicas del discurso acad\u00E9mico (s\u00F3lo en textos en ingl\u00E9s y franc\u00E9s)\n
cowo.cowo.remove_infrequent_words=Excluir palabras que tengan menos de este n\u00FAmero de ocurrencias\:
cowo.cowo.remove_smaller_words=Eliminar las palabras peque\u00F1as. Los caracteres m\u00EDnimos por defecto para una palabra son
cowo.cowo.tagline=\uD83D\uDD78\uFE0F convierte tus textos en redes - par\u00E1metros
cowo.cowo.title=Cowo\: una herramienta online gratuita para crear redes sem\u00E1nticas a partir de un texto
cowo.results.long_explanation=<h3>La funci\u00F3n ha creado una red en la que</h3>\n<ul>\n<li>s\u00F3lo aparecen las expresiones m\u00E1s frecuentes</li>\n<li>si 2 expresiones aparecen a menudo juntas en el texto, est\u00E1n conectadas en la red</li>\n</ul>\n<p>El gr\u00E1fico visualizado arriba muestra las 20 expresiones m\u00E1s frecuentes en el texto.</p>\n\n<h3>Visualice el gr\u00E1fico con Gephi, VOSviewer o Gephisto</h3>\n<p>Puede descargar el grafo completo (no s\u00F3lo la muestra mostrada aqu\u00ED) como un <strong>archivo gexf</strong> con toda la informaci\u00F3n sobre el grafo. <strong>Los</strong> archivos gexf pueden abrirse y explorarse con <a href\="https\://gephi.org" target\="_blank">Gephi</a>, el principal software de escritorio gratuito para visualizaciones de redes.</p>\n<br/>\n<p>Tambi\u00E9n se puede visualizar directamente la red con <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, el software desarrollado por Nees Jan van Eck y Ludo Waltman en el Centro de Estudios de Ciencia y Tecnolog\u00EDa (CWTS) de la Universidad de Leiden.</p>\n<br/>\n<p>Por \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> es una aplicaci\u00F3n web que crea un viz en un solo clic, que puedes descargar como archivo PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F convierte tus textos en redes - resultados
cowo.results.title=Cowo\: convierte tus textos en redes -resultados.
cowo.tool.argument1.details=Si utiliza esta funci\u00F3n, cite\:
cowo.tool.argument1.title=Redes sem\u00E1nticas\: convierta sus textos en gr\u00E1ficos
cowo.tool.argument2.details=La funci\u00F3n toma un par\u00E1metro (\u00BFcu\u00E1l es el idioma del texto?) y se ejecuta con un solo clic\:\n
cowo.tool.argument3.details=<p>\n<strong>Estructura y formato del texto</strong>\: la red se crea detectando pares de t\u00E9rminos que aparecen en la misma l\u00EDnea de texto. Por lo tanto, debe tener cuidado con la forma en que se divide el texto. Lo ideal es que est\u00E9 formado por p\u00E1rrafos relativamente cortos, cada uno en una l\u00EDnea. Si utiliza un archivo de Excel, cada p\u00E1rrafo o bloque de texto significativo debe aparecer en una fila diferente.\n<br/>\n<br/>\n<strong>Preprocesamiento del texto</strong>\: no es necesario preprocesar o limpiar el texto antes de utilizar esta funci\u00F3n.\n<br/>\n<br/>\n<strong>Exploraci\u00F3n del gr\u00E1fico</strong>\: recomendamos dos programas gratuitos de grado profesional para la exploraci\u00F3n de la red sem\u00E1ntica producida por la funci\u00F3n. <a href\="https\://gephi.org" target\="_blank">Gephi</a> proporciona las mejores caracter\u00EDsticas para filtrar, colorear, redimensionar y ejecutar estad\u00EDsticas de gr\u00E1ficos descriptivos en su red (como la <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralidad de la interrelaci\u00F3n</a>). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> proporciona las visualizaciones m\u00E1s limpias y f\u00E1ciles de interpretar para las redes sem\u00E1nticas. VOSviewer se ha desarrollado con la cienciometr\u00EDa como primer caso de uso, pero es \u00FAtil para cualquier tipo de red sem\u00E1ntica.\n</p>\n
cowo.tool.argument3.title=Consejos y trucos para obtener informaci\u00F3n de una red sem\u00E1ntica
cowo.tool.argument4.details=Si su texto es una lista de <a href\="../gaze/network_builder_tool.html">co-ocurrencias</a> o una lista de elementos, es posible que desee utilizar Gaze, una funci\u00F3n dedicada a la <a href\="../gaze/network_builder_tool.html">construcci\u00F3n de redes a partir de co-ocurrencias y similitudes</a>.\n
cowo.tool.argument4.title=Cuando su texto est\u00E1 estructurado, con listas de elementos
cowo.tool.description=Herramienta online 100% gratuita para crear redes sem\u00E1nticas. No es necesario registrarse. Importe su texto en csv, Excel o texto plano. Ejecute el an\u00E1lisis en un solo clic. Descargue sus resultados en Excel o en forma de gr\u00E1fico.
cowo.tool.model_long_details=<p>\nLos principios que sigue la herramienta se describen en esta publicaci\u00F3n acad\u00E9mica que estudia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00F3mo encontrar comunidades y temas en Twitter</a>. La tecnolog\u00EDa sigue estos pasos\:\n</p>\n<ol>\n<li>limpieza del texto\: aplanado a ASCII, eliminaci\u00F3n de urls, eliminaci\u00F3n de signos de puntuaci\u00F3n.</li>\n<li>lematizaci\u00F3n.</li>\n<li>descomposici\u00F3n del texto en <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramas</a> hasta cuatro-gramas, eliminaci\u00F3n de los n-gramas menos relevantes. Este paso es id\u00E9ntico al que sigue la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lisis de sentimientos</a></li>\n<li>recuento de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-ocurrencias</a>\: \u00BFqu\u00E9 pares de n-gramas tienden a aparecer frecuentemente en las mismas l\u00EDneas del texto?</li>\n<li>la lista de n-gramas co-ocurrentes se utiliza para crear una red\: est\u00E1 formada por los n-gramas m\u00E1s frecuentes. Dos n-gramas est\u00E1n conectados si aparecen con frecuencia.</li>\n<li>la fuerza de las conexiones en la red se corrige mediante un procedimiento llamado <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Informaci\u00F3n Mutua Puntual (PMI)</a>.</li>\n</ol>
cowo.tool.model_short_details=La funci\u00F3n identifica pares de t\u00E9rminos en cada l\u00EDnea del texto. Estos pares se denominan co-ocurrencias. Agregando todos los pares de t\u00E9rminos y seleccionando los m\u00E1s frecuentes, se construye una red de t\u00E9rminos en la que dos t\u00E9rminos cualesquiera est\u00E1n conectados si aparecen juntos con frecuencia en el texto.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Herramienta gratuita para convertir tus textos en gr\u00E1ficos sem\u00E1nticos
cowo.tool.title=Herramienta para generar redes sem\u00E1nticas, gratuita y online. Convierte textos en gr\u00E1ficos.
delight.results.tagline=Detecci\u00F3n del "deleite" en los textos de las redes sociales en ingl\u00E9s - resultados
delight.tool.description=Herramienta gratuita para identificar el "deleite" como emoci\u00F3n en textos de medios sociales ingleses.
delight.tool.tagline=\uD83D\uDE0A\uD83D\uDC4D Herramienta gratuita para identificar el deleite en los textos, para las redes sociales en ingl\u00E9s
delight.tool.title=Identificar la emoci\u00F3n "deleite" en textos, libres y en l\u00EDnea. Miner\u00EDa de opini\u00F3n para no codificadores.
gaze.network_builder.apply_pmi_correction=Aplicar una <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">correcci\u00F3n mutua puntual (PMI</a> ) a las conexiones de la red.\n
gaze.network_builder.connections_should_have_min_targets_in_common=Puede decidir que para crear una conexi\u00F3n, 2 fuentes deben tener al menos una cantidad de objetivos en com\u00FAn. El valor m\u00EDnimo predeterminado es uno.
gaze.network_builder.description=Herramienta online 100% gratuita para crear redes a partir de listas
gaze.network_builder.go_with_option=elegir opci\u00F3n
gaze.network_builder.if_you_need_more_parameters=si necesitas m\u00E1s par\u00E1metros \uD83E\uDD13
gaze.network_builder.option_1=Opci\u00F3n 1\: coocurrencias a la red
gaze.network_builder.option_2=Opci\u00F3n 2\: fuentes y objetivos a la red
gaze.network_builder.or_read_below=... o lea a continuaci\u00F3n sobre estas dos opciones y su funcionamiento\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F Herramienta gratuita para crear redes a partir de coocurrencias o listas
gaze.network_builder.tips_and_tricks.details=<strong>Exploraci\u00F3n del grafo</strong>\n<br/>Recomendamos dos programas inform\u00E1ticos gratuitos para la exploraci\u00F3n de la red sem\u00E1ntica producida por la funci\u00F3n\:\n<ul>\n<li><a href\="https\://gephi.org" target\="_blank">Gephi</a> ofrece las mejores funciones para filtrar, colorear, redimensionar y ejecutar estad\u00EDsticas de gr\u00E1ficos descriptivos en su red (como la centralidad de interrelaci\u00F3n).\n</li>\n<li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> proporciona las visualizaciones m\u00E1s limpias y f\u00E1ciles de interpretar para las redes sem\u00E1nticas. VOSviewer se ha desarrollado con la cienciometr\u00EDa como primer caso de uso, pero es \u00FAtil para cualquier tipo de red sem\u00E1ntica.\n</li>\n</ul>
gaze.network_builder.tips_and_tricks.title=Consejos y trucos para obtener informaci\u00F3n de la red
gaze.network_builder.title=Herramienta para generar grafos, gratuita y online. Convierte csv y co-ocurrencias en gr\u00E1ficos.
gaze.network_builder.two_options=Dos opciones\: co-ocurrencias o similitudes en las listas
gaze.network_builder.use_it_directly=Util\u00EDcelo directamente eligiendo una opci\u00F3n\:
gaze.results.long_explanation=<h3>La funci\u00F3n ha creado una red en la que\:</h3>\n<ul>\n<li>\n<strong>Si eligi\u00F3 la opci\u00F3n 1 (co-ocurrencias)</strong>\: cuando 2 expresiones co-ocurren en una o varias l\u00EDneas, se conectan en la red\n</li>\n<li>\nSi eligi\u00F3 la opci\u00F3n 2 (<strong>fuentes y objetivos</strong>)\: cuando 2 fuentes tienen al menos un objetivo en com\u00FAn, est\u00E1n conectadas en la red.\n</li>\n</ul>\n\n<h3>Visualice el gr\u00E1fico con Gephi, VOSviewer o Gephisto</h3>\n<p>Puedes descargar el grafo completo (con muchas m\u00E1s expresiones) como un <strong>archivo gexf</strong> con toda la informaci\u00F3n sobre el grafo. \n<strong>Los</strong> archivos gexf pueden abrirse y explorarse con <a href\="https\://gephi.org" target\="_blank">Gephi</a>, el principal software de escritorio gratuito para visualizaciones de redes.\n</p>\n<br/>\n<p>\nTambi\u00E9n puede visualizar directamente la red con <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, el software desarrollado por Nees Jan van Eck y Ludo Waltman en el Centro de Estudios de Ciencia y Tecnolog\u00EDa (CWTS) de la Universidad de Leiden.\n</p>\n<br/>\n\n<p>\nPor \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> es una aplicaci\u00F3n web que crea un viz en un solo clic, que puedes descargar como archivo PNG.\n</p>\n<br/> 
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F Mirada\: construir una red a partir de coocurrencias o similitudes - resultados
gaze.results.title=Resultados - Crear redes a partir de coocurrencias o listas de entidades
general.languages.arabic=\u00C1rabe
general.languages.bulgarian=B\u00FAlgaro
general.languages.catalan=Catal\u00E1n
general.languages.danish=Dan\u00E9s
general.languages.dutch=Holand\u00E9s
general.languages.english=Ingl\u00E9s
general.languages.french=Franc\u00E9s
general.languages.german=Alem\u00E1n
general.languages.greek=Griego
general.languages.italian=Italiano
general.languages.japanese=japon\u00E9s
general.languages.norwegian=Noruego
general.languages.polish=Polaco
general.languages.portuguese=Portugu\u00E9s
general.languages.romanian=rumano
general.languages.russian=Ruso
general.languages.spanish=Espa\u00F1ol
general.languages.turkish=turco
general.message.accents_removal_explanation=De forma predeterminada, los acentos y los signos diacr\u00EDticos de sus textos se conservan (no se eliminan). Con esta opci\u00F3n, puede optar por eliminarlos. En algunos idiomas y para algunos casos de uso, puede hacer que el resultado final sea m\u00E1s limpio. En franc\u00E9s, por ejemplo, eliminar los acentos puede ayudar a fusionar los t\u00E9rminos 'elimin\u00E9' y 'elimine', lo que puede ser un resultado deseable. En otros idiomas, eliminar acentos y signos diacr\u00EDticos puede ser una mala idea. Por ejemplo en espa\u00F1ol, convertir\u00EDa "a\u00F1o" en "ano", que tiene un significado diferente.
general.message.almost_done=\u23F3 casi terminado
general.message.analysis_complete=\u2728 El an\u00E1lisis est\u00E1 completo
general.message.are_not_connected=no est\u00E1n conectados
general.message.at_least=Al menos\:
general.message.back_to_menu=volver al men\u00FA
general.message.back_to_the_menu=Volver al men\u00FA
general.message.captcha_paris=Complete este captcha\: \u00BFcu\u00E1l es la capital de Francia?
general.message.case_sensitive=distingue may\u00FAsculas y min\u00FAsculas
general.message.check_spam=por favor, compruebe la carpeta de spam
general.message.choose_gexf_file=Elija un archivo gexf (Gephi)
general.message.choose_vosviewer_file=Elija un archivo json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 limpieza de t\u00E9rminos y expresiones clave... 
general.message.click_here=haga clic aqu\u00ED
general.message.confirm_and_back_to_menu=Confirme sus par\u00E1metros y vuelva al panel principal
general.message.data_not_found=\uD83E\uDD14 datos no encontrados
general.message.dataset_is_made_of=El conjunto de datos que has subido est\u00E1 compuesto por
general.message.describe_items_short=Describa estos elementos en una l\u00EDnea corta\:
general.message.doi_as_link_or_not=si selecciona DOI (identificadores de objetos digitales), pueden ser dois simples o el formato con enlace http completo.
general.message.download_gexf=descargar el archivo gexf
general.message.email_sent=\uD83D\uDCE7 correo electr\u00F3nico enviado
general.message.email_sent_to=\uD83D\uDCE7 correo electr\u00F3nico enviado a\:
general.message.empty_line=l\u00EDnea vac\u00EDa
general.message.error_function_not_set=No se seleccion\u00F3 ninguna funci\u00F3n, los archivos no se pueden cargar.
general.message.example_valid_dois=ejemplos de formatos v\u00E1lidos para identificadores de objetos digitales\:
general.message.feedback_sent=Su respuesta ha sido enviada
general.message.file_loaded=\uD83D\uDE9A \u00A1archivo cargado\!
general.message.finding_key_terms=\uD83C\uDFAF encontrar t\u00E9rminos y expresiones clave... 
general.message.finished_reading_data=\u2B50 ha terminado de leer los datos
general.message.gephi.description=<p>\n<a href\="https\://gephi.org/" target\="_blank">Gephi</a> es un software de escritorio gratuito para crear, visualizar y explorar redes peque\u00F1as y grandes.\nEl usuario puede importar, maquetar, filtrar, colorear, redimensionar y calcular las m\u00E9tricas clave de la red.\n</p>\n<p>                            \nEsto lo convierte en una herramienta eficaz para la exploraci\u00F3n visual de datos de redes y para la comunicaci\u00F3n visual de dichos datos.                            \n</p>\n<p>\nEnlaces \u00FAtiles\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutoriales de Gephi</a> y el muy activo <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupo de usuarios de Gephi en Facebook</a>.\n</p>
general.message.gephi.long_title=Gephi - un software libre generalista para la visualizaci\u00F3n de redes
general.message.get_in_touch_if_need_support_new_language=(p\u00F3ngase en contacto con nosotros si necesita que se admita un nuevo idioma)
general.message.go_back_do_search_twitter=regresa y haz otra b\u00FAsqueda en Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lematizaci\u00F3n pesada.
general.message.help_nocodefunctions_referral_form=si tienes un momento\: \u00A1nocodefunctions necesita tu ayuda\!
general.message.i_new_user=Soy un nuevo usuario
general.message.import_your_data_get_results_example=Importe sus datos y obtenga los resultados\: un ejemplo
general.message.internal_server_error=Error de servidor interno. Env\u00EDe un informe a analysis@exploreyourdata.com
general.message.json=Importe un archivo .json (y especifique qu\u00E9 clave contiene los datos textuales)
general.message.keep_it_short_exclamation=\u00A1que sea corto y claro\!
general.message.language_of_text_to_analyze=Seleccione cu\u00E1l es el idioma del texto\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u00FAltimas operaciones\: crear la red
general.message.lemmatization_explanation=Las palabras pueden tener muchas variaciones. En muchos idiomas, los sustantivos singulares y plurales o los verbos en tiempo presente y pasado tienen formas ligeramente diferentes. La operaci\u00F3n que consiste en eliminar estas diferentes formas se llama lematizaci\u00F3n. Es \u00FAtil obtener resultados donde vemos la misma palabra solo una vez, no todas las formas de la misma palabra que estaban presentes en el texto que analiza. Sin embargo, en ocasiones, la operaci\u00F3n de lematizaci\u00F3n no se realiza con precisi\u00F3n. Trunca las palabras de manera incorrecta y, como resultado, el an\u00E1lisis puede producir palabras que tienen una ortograf\u00EDa incorrecta cerca de su final. Por eso, aunque la operaci\u00F3n de lematizaci\u00F3n est\u00E9 aplicada por defecto, puedes desactivarla aqu\u00ED.
general.message.make_viz_public_details=<p>Cuando haces p\u00FAblica la visualizaci\u00F3n, se genera un enlace permanente. Puedes marcarlo como favorito y compartir la visualizaci\u00F3n.</p>\n<br/>\n<p>De lo contrario, el archivo se elimina despu\u00E9s de una hora.</p>
general.message.make_viz_public_question=\u00BFHacer p\u00FAblica la visualizaci\u00F3n?
general.message.max_file_size=\uD83D\uDCDA Tama\u00F1o m\u00E1ximo del archivo
general.message.max_items_capacity_to_analyze=N\u00FAmero m\u00E1ximo de elementos que se analizar\u00E1n\:
general.message.max_ngram=Longitud de ngramas
general.message.min_word_freq=frecuencia m\u00EDnima de palabras
general.message.min_word_length=longitud m\u00EDnima de la palabra
general.message.name_of_dataset=nombre del conjunto de datos
general.message.new_api_available=Nuevo\: Ya est\u00E1 disponible el acceso a la API
general.message.no_file_upload_again=\uD83D\uDE15 no hay archivo para leer. Sube un archivo y vuelve a intentarlo.
general.message.ok_sharing_stopwords=pulsa aqu\u00ED si est\u00E1s de acuerdo en que estas stopwords puedan ser compartidas y reutilizadas para mejorar la app para todos \uD83D\uDE4F
general.message.open_the_chart=Abrir el gr\u00E1fico
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F abriendo stopwords del discurso acad\u00E9mico y utiliz\u00E1ndolos
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 abrir la lista de palabras de parada suministrada por el usuario
general.message.or_read_explanations_below=... o lea a continuaci\u00F3n lo que hace y c\u00F3mo funciona\:
general.message.password_will_be_sent_to_email=Esta contrase\u00F1a se enviar\u00E1 a su direcci\u00F3n de correo electr\u00F3nico. Compruebe su carpeta de correo no deseado.
general.message.please_use_api_for_bigger_capacity=Utilice la API si necesita una mayor capacidad
general.message.please_wait_seconds=por favor, espere unos segundos.
general.message.providing_own_stopwords.details1=Suba una lista de palabras clave. Debe ser un archivo .txt con una palabra por l\u00EDnea.
general.message.providing_own_stopwords.details2=Seleccione esta casilla si esta lista debe sustituir (en lugar de sumarse) a la lista de palabras de parada por defecto.
general.message.providing_own_stopwords.details3=Selecciona esta casilla si est\u00E1s de acuerdo en que estas palabras clave se compartan y se reutilicen para mejorar la aplicaci\u00F3n para todos \uD83D\uDE4F.
general.message.providing_own_stopwords.title=proporcionar sus propias palabras clave
general.message.read_this_tutorial=Lea este sencillo y \u00FAtil tutorial.
general.message.reading_csv_file=\uD83D\uDC53 Lectura del archivo csv
general.message.reading_excel_file=\uD83D\uDC53 Lectura de la hoja de c\u00E1lculo de Excel
general.message.reading_file=Lectura del archivo 
general.message.reading_google_spreadsheet=\uD83D\uDC53 Leer la hoja de c\u00E1lculo de Google
general.message.reading_pdf_file=\uD83D\uDC53 Leer el archivo pdf
general.message.reading_text_file=\uD83D\uDC53 Lectura del archivo de texto
general.message.remove_academic_stopwords=eliminar las palabras clave acad\u00E9micas
general.message.remove_science_stopwords=Eliminar las palabras clave de "ciencia
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F eliminando las stopwords y las palabras muy peque\u00F1as
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 eliminar puntuaciones y otras operaciones de limpieza
general.message.reportsent=se env\u00EDa informe
general.message.scores_by_annotators=puntuaciones de los anotadores
general.message.see_more_details=m\u00E1s detalles\:
general.message.sending_user_stopwords_to_dev=\u2709\uFE0Fenv\u00EDo de la lista de stopwords al desarrollador - se integrar\u00E1 pronto, \u00A1gracias\! \uD83D\uDE4F
general.message.several_files_possible=Puedes analizar *varios* archivos a la vez. Para analizar todos los archivos de una carpeta, abra la carpeta y utilice las teclas 'Ctrl', 'shift' o 'Cmd' para seleccionar todos los archivos que desee incluir en el an\u00E1lisis.\n
general.message.should_be=debiera ser
general.message.starting_analysis=\uD83C\uDFC3 iniciar el an\u00E1lisis
general.message.switch_to_desktop=Por favor, cambie a un navegador en un ordenador de sobremesa.
general.message.text_in_bulk=Texto plano (archivos txt o pdf). Admite una gran cantidad de archivos.
general.message.text_in_bulk_one_item_per_line=Elementos en un archivo .txt plano - un elemento por l\u00EDnea \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Seleccionar archivos pdf
general.message.text_in_tables_one_item_per_line=Elementos que se encuentran en una columna espec\u00EDfica de un archivo (archivo csv o Excel) \uD83D\uDCCA
general.message.text_provided_as_input=texto proporcionado como entrada
general.message.text_structured=Texto estructurado en columnas o tablas (archivos csv o Excel)
general.message.the_product_of=El producto de
general.message.try_it_just_click_on_link=Pru\u00E9balo, s\u00F3lo tienes que hacer clic en el enlace\:
general.message.type_your_query=Escriba su consulta
general.message.upload_your_data=Cargue sus datos
general.message.use_it_directly_by_selecting_a_data_source=Util\u00EDcelo directamente seleccionando los datos a analizar\:
general.message.use_own_stopwords=utilice sus propias palabras clave
general.message.use_own_stopwords.instructions=Suba una lista de palabras clave. Debe ser un archivo .txt con una palabra o n-grama por l\u00EDnea.\n
general.message.use_pmi=utilizar PMI
general.message.user_exists=\uD83D\uDEA8 El usuario ya existe
general.message.user_exists.instructions=Por favor, desactive la opci\u00F3n "nuevo usuario" e inicie sesi\u00F3n con 
general.message.visualize_with_gephisto=visualizar con Gephisto
general.message.visualize_with_vosviewer=visualizar con VOSviewer
general.message.vosviewer.description=<p>\n<a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> es un software de escritorio gratuito para crear y visualizar redes, con capacidades avanzadas en el \u00E1mbito de la <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">cienciometr\u00EDa</a> (que, dicho brevemente, consiste en la medici\u00F3n y evaluaci\u00F3n de la actividad cient\u00EDfica).\n</p>\n<p>\nEn el verano de 2021, los desarrolladores de VOSviewer han lanzado <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">una versi\u00F3n en l\u00EDnea</a>, lo que hace muy pr\u00E1ctico compartir las visualizaciones creadas en \u00E9l.\n</p>\n<p>\nEnlaces \u00FAtiles\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Getting started with V</a> OSviewer que ofrece una colecci\u00F3n de recursos.\n</p>
general.message.vosviewer.long_title=VOSviewer\: de la cienciometr\u00EDa a la aplicaci\u00F3n generalista para visualizar redes sem\u00E1nticas
general.message.wait_and_authorize_popup=Espera... y autoriza las ventanas emergentes
general.message.wait_long_operation=\u23F3 Esta operaci\u00F3n puede llevar alg\u00FAn tiempo. Espere por favor.
general.message.write_here=escriba aqui
general.message.write_json_key_holding_data=escriba aqu\u00ED el nombre de la clave que apunta a los datos textuales a analizar. No escriba el nombre de la clave entre comillas dobles.
general.message.wrong_password=contrase\u00F1a incorrecta
general.message.wrong_password_or_email=correo electr\u00F3nico o contrase\u00F1a incorrecta
general.message.you_annotated=que anot\u00F3
general.message.you_are_logged_in=est\u00E1 conectado
general.message.you_are_not_logged_in=no est\u00E1 conectado
general.message.your_description_here=su descripci\u00F3n aqu\u00ED
general.message.your_email=su correo electr\u00F3nico
general.message.your_password=su contrase\u00F1a
general.message.your_stopwords_replace=haga clic aqu\u00ED si su lista de palabras clave debe *reemplazar* la lista de palabras clave por defecto
general.nouns.academic_stopwords=palabras clave del discurso acad\u00E9mico
general.nouns.accents_removal=Eliminaci\u00F3n de acentos y signos diacr\u00EDticos.
general.nouns.additional_parameters=par\u00E1metros adicionales
general.nouns.annotator=Anotador
general.nouns.article_doi=subir dois
general.nouns.article_title=subir t\u00EDtulos de art\u00EDculos
general.nouns.categories=categor\u00EDas
general.nouns.connections=conexiones
general.nouns.context=contexto
general.nouns.delight=deleite
general.nouns.error=error
general.nouns.explanations=explicaciones
general.nouns.feedback=realimentaci\u00F3n
general.nouns.file=expediente
general.nouns.files=archivos
general.nouns.item=art\u00EDculo
general.nouns.items=art\u00EDculos
general.nouns.key_terms=t\u00E9rminos clave
general.nouns.label=etiqueta
general.nouns.lemmatization=lematizaci\u00F3n
general.nouns.line_number=n\u00FAmero de l\u00EDnea
general.nouns.link=enlace (borde)
general.nouns.link_strength=fuerza ("peso") del enlace
general.nouns.min_targets=M\u00EDnimo de objetivos compartidos para crear una conexi\u00F3n
general.nouns.no_delight=no hay placer
general.nouns.node_source=nodo (fuente)
general.nouns.node_target=nodo (objetivo)
general.nouns.occurrences=ocurrencias
general.nouns.page=p\u00E1gina
general.nouns.parameters=par\u00E1metros
general.nouns.pmi=Informaci\u00F3n mutua puntual (PMI)
general.nouns.scores=puntuaciones
general.nouns.sentiment=sentimiento
general.nouns.sentiment_negative=sentimiento negativo
general.nouns.sentiment_neutral=sentimiento neutro
general.nouns.sentiment_positive=sentimiento positivo
general.nouns.status=estado
general.nouns.success=\u00E9xito
general.nouns.term=t\u00E9rmino
general.nouns.text=texto
general.nouns.topic=tema
general.nouns.topics=temas
general.small_words.all=todo
general.small_words.and=y
general.small_words.and_then_capitalized=Y ENTONCES
general.small_words.has=tiene
general.small_words.is=es
general.small_words.no=no
general.small_words.or=o
general.small_words.out_of=de
general.small_words.there_are_still=Todav\u00EDa hay
general.small_words.why=\u00BFpor qu\u00E9?
general.small_words.yes=s\u00ED
general.title.if_you_need_more_parameters=Si necesitas m\u00E1s par\u00E1metros \uD83E\uDD13
general.title.model_long_description.title=El modelo - descripci\u00F3n larga
general.title.model_short_description.title=El modelo - breve descripci\u00F3n
general.verb.is_uploaded=se carga
general.verbs.compute=calcular
general.verbs.confirm=confirmar
general.verbs.confirm_options=confirme sus opciones
general.verbs.delete=borrar
general.verbs.download_results=descargar los resultados
general.verbs.hide=ocultar
general.verbs.lemmatize=lematizar
general.verbs.logoff=cerrar la sesi\u00F3n
general.verbs.open_report=abrir el informe
general.verbs.remove=eliminar
general.verbs.remove_accents=Eliminar acentos
general.verbs.save=guardar
general.verbs.select_one=seleccione uno
general.verbs.send=enviar
general.verbs.signal_error=se\u00F1alar un error
general.verbs.wait_exclamation=\u00A1Espera\!
general_message.counting_pairs_terms=\uD83D\uDCBB contando pares de t\u00E9rminos - esto es computacionalmente intensivo y puede tomar una docena de segundos. Por favor, tenga paciencia.
general_message.empty_network_no_connection=\uD83D\uDE14 la red no tiene conexion
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F termin\u00F3 de computar los pares. Eliminaci\u00F3n de los menos frecuentes
general_message.retaining_freq_terms=\u2697\uFE0F conservando s\u00F3lo los t\u00E9rminos m\u00E1s frecuentes
header.menu.acknowledgements=Agradecimientos
header.menu.blog=Blog
header.menu.discuss=Discusi\u00F3n
header.menu.getsupport=Obtener apoyo
header.menu.home=Inicio
header.menu.isitpopular=Contador de visitas
header.menu.pricing=Precios
header.menu.whodevelopsit=\u00BFQui\u00E9n lo desarrolla?
header.menu.why=\u00BFPor qu\u00E9?
highlighter.results.download=Obtener el archivo con los resultados
highlighter.results.tagline=\uD83C\uDFA8\uFE0F Herramienta gratuita para resaltar una palabra en un texto - descarga los resultados
highlighter.results.title=Herramienta gratuita para resaltar una palabra en un texto con CSS - descarga los resultados
highlighter.tool.description=Herramienta online 100% gratuita para resaltar un t\u00E9rmino en un texto con estilo css. No es necesario registrarse. Importe su texto en csv o Excel.
highlighter.tool.explanation1=<p>Los efectos de color son el resultado de a\u00F1adir una etiqueta html\: &lt;span&gt; y un estilo css dentro de ella.</p>\n<br/>\n<br/>\n<p>Los colores utilizados para resaltar pueden ser personalizados\: color del texto y color de fondo (ver m\u00E1s abajo).</p> 
highlighter.tool.input=<p>\n<strong>ENTRADA</strong>\: Esta funci\u00F3n toma una lista de palabras, m\u00E1s una lista de frases ("contexto") donde aparecen estas palabras.\n</p> 
highlighter.tool.input1=Me he trasladado a <span style\="background-color\: black;color\:whitesmoke;">Par\u00EDs</span>
highlighter.tool.input2=El <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> es un club de f\u00FAtbol profesional
highlighter.tool.input3=El vicepresidente de <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> era Joe Biden
highlighter.tool.output=<p><strong>SALIDA</strong>\: Un archivo Excel de dos columnas que se asemeja a la entrada, excepto que los t\u00E9rminos est\u00E1n ahora resaltados en el contexto\:</p>\n
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F Herramienta gratuita para resaltar una palabra en un texto con CSS
highlighter.tool.title=Herramienta para resaltar un t\u00E9rmino en un texto con estilo css
highlighter.tool.what_it_does_question=\u00BFCu\u00E1l es el objetivo de esta funci\u00F3n?
highlighter.tool.which_color_background=\u00BFQu\u00E9 color de fondo para la palabra a destacar?
highlighter.tool.which_color_word=\u00BFQu\u00E9 color para la palabra a destacar?
import_data.bulk.description=Cargue datos no estructurados contenidos en archivos de texto o archivos pdf.
import_data.bulk.title=Importe sus datos como texto plano
import_data.general.choose_csv_or_excel=Elija un archivo csv o Excel
import_data.general.choose_json=Elija un archivo .json
import_data.general.choose_pdf=Elija archivos pdf
import_data.general.choose_txt_or_pdf=Elija archivos .txt o pdf
import_data.general.click_below_to_read_it=Ahora, haga clic en el siguiente enlace para leerlo.
import_data.general.my_data_has_headers=Mis datos tienen cabeceras
import_data.general.open_a_file=Abrir un archivo
import_data.general.preview_your_data=Vista previa de los datos del archivo que has cargado
import_data.general.preview_your_tweets=Vista previa de los resultados de la b\u00FAsqueda en Twitter
import_data.general.read_data=Leer los datos en el/los archivo(s)
import_data.general.select_two_columns_below=Seleccione dos columnas (abajo)
import_data.general.upload_a_dataset=Cargar un conjunto de datos
import_data.option1.description=Algunas funciones necesitan obtener para los archivos de entrada donde cada l\u00EDnea ser\u00E1 examinada, y dentro de cada l\u00EDnea hay una lista de elementos. Esta p\u00E1gina de importaci\u00F3n lee tales archivos
import_data.option1.for_Excel_files=para los archivos de Excel, cada elemento debe estar en una columna\:
import_data.option1.for_csv_files=para los archivos de texto plano y los archivos csv, los elementos deben estar separados por comas o cualquier otro separador siempre que sea coherente en todo el archivo (espacio, punto y coma, tabulaciones...)
import_data.option1.title=Una p\u00E1gina para importar un conjunto de datos en el que se detectar\u00E1n las co-ocurrencias l\u00EDnea por l\u00EDnea
import_data.option2.click_to_select_source=Haga clic aqu\u00ED para seleccionar esta columna como fuente
import_data.option2.confirm_this_column_is_source=esta columna es la fuente, y la(s) columna(s) de la derecha son el(los) objetivo(s). Haga clic en "s\u00ED" para iniciar el an\u00E1lisis.
import_data.option2.description=Algunas funciones razonan sobre un conjunto de datos de entrada que comprende entidades "de origen" y entidades "de destino". Esta p\u00E1gina permite esta importaci\u00F3n
import_data.option2.file_must_have_columns=Su archivo debe incluir al menos 2 columnas\: la primera es la fuente. La(s) columna(s) de la derecha son los objetivos.
import_data.option2.title=Una p\u00E1gina para importar un conjunto de datos con fuentes y objetivos
import_data.pdfregion.description=La regi\u00F3n donde se extraer\u00E1 el texto ha sido definida previamente. Ahora, puede cargar los archivos PDF para la extracci\u00F3n de texto en esta regi\u00F3n.
import_data.pdfregion.proceed=Proceder a la extracci\u00F3n de texto
import_data.pdfregion.title=Sube los pdf para la extracci\u00F3n de texto
import_data.structured_data.click_for_this_column=Haga clic aqu\u00ED para analizar los datos de esta columna
import_data.structured_data.confirm_analysis_on_this_column=el an\u00E1lisis se realizar\u00E1 en esta columna si hace clic en "s\u00ED".
import_data.structured_data.description=Esta p\u00E1gina le permite importar un conjunto de datos estructurados para ser analizados por la funci\u00F3n seleccionada
import_data.structured_data.title=Importar un conjunto de datos estructurados - en formato csv o de tabla
import_data.twitter.connect=\uD83D\uDCDE Con\u00E9ctate a Twitter
import_data.twitter.launch_the_search=iniciar la b\u00FAsqueda
import_data.twitter.title=Buscar e importar tweets
import_data.two_columns.description=Esta p\u00E1gina le permite seleccionar un archivo, cargarlo y luego seleccionar las dos columnas en las que se encuentran los datos de inter\u00E9s
import_data.two_columns.title=Importar datos estructurados con 2 columnas
index.academic.citations=El algoritmo de an\u00E1lisis de sentimientos ha sido <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">clasificado como el mejor entre 24 soluciones</a>. Cuando utilice esta funci\u00F3n, cite esta referencia\:\n<br/>\n<i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Derivados directamente de la investigaci\u00F3n acad\u00E9mica
index.acknowledgements.details=Visite la lista de reconocimientos
index.argument1=las mejores funciones de ciencia de datos que pueden utilizarse sin necesidad de codificar
index.argument2=\#gratis, \#sin registro, \#c\u00F3digo abierto
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F acoplamiento bibliogr\u00E1fico
index.button.cowo=\uD83D\uDD78\uFE0F transformar los textos en redes
index.button.gaze=\uD83D\uDD27 crear redes a partir de listas
index.button.highlighter=\uD83C\uDFA8 resaltar texto con css
index.button.link_prediction=\uD83D\uDD2E predicci\u00F3n de enlaces en redes
index.button.mapsofscience=\uD83D\uDDFA Mapas de la ciencia
index.button.networkconverter=\u267B Convertidor Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 detectar contenidos promocionados
index.button.pdfmatcher=\uD83C\uDFAF Encuentra t\u00E9rminos en archivos pdf
index.button.pdfregionextractor=\u2702\uFE0F extraer texto de pdf
index.button.spatialize=\uD83D\uDE85 espacializar archivos gexf grandes r\u00E1pidamente
index.button.topics=\uD83D\uDD26 encontrar los temas clave en sus textos
index.button.umigon=\uD83D\uDE0A\uD83D\uDE2C an\u00E1lisis de sentimientos
index.calltochooseafunction=elige una funci\u00F3n\:
index.contact.details=Los informes de errores, las mejoras, las sugerencias... pueden enviarse a analysis@exploreyourdata.com, \u00A1o ponerse en contacto conmigo <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter\!</a>
index.datapolicy=Pol\u00EDtica de datos
index.datapolicy.dataannotationfunction=En cuanto a la funci\u00F3n "anotaci\u00F3n de datos"
index.datapolicy.dataannotationfunction.details=La anotaci\u00F3n de datos consiste en cargar una lista de elementos, que los anotadores anotar\u00E1n. Esto implica que la lista de elementos se almacena, as\u00ED como la lista de anotadores, sus correos electr\u00F3nicos y las anotaciones que realizan.\n<br/>\nEl dise\u00F1ador de la tarea guarda un correo electr\u00F3nico y una descripci\u00F3n del conjunto de datos. Estos tambi\u00E9n se almacenan.\n<br/>\nLos datos (lista de elementos, descripci\u00F3n de la lista, correo electr\u00F3nico del dise\u00F1ador de la tarea, correos electr\u00F3nicos de los anotadores y sus anotaciones) se almacenan en un servidor seguro en la UE. No se comparte ni se reutiliza para ning\u00FAn fin.\n<br/>\nEl dise\u00F1ador de la tarea puede eliminar los datos en cualquier momento.\n<br/>
index.datapolicy.forallotherfunctions=Para todas las dem\u00E1s funciones
index.datapolicy.forallotherfunctions.details=La pol\u00EDtica es simple\: los datos que usted carga nunca se almacenan, comparten ni reutilizan. En la pr\u00E1ctica, se env\u00EDa de forma segura desde este sitio web con SSL (https) \uD83D\uDD12 a un servidor seguro. All\u00ED se analiza inmediatamente. Luego, se destruye cuando finaliza su sesi\u00F3n, que es cuando cierra la p\u00E1gina web.
index.datapolicy.link=Enlace a esta pol\u00EDtica de datos redactada en t\u00E9rminos legales
index.description=Herramientas gratuitas para la ciencia de los datos sin codificaci\u00F3n. Explore sus datos con un clic y un punto y sin c\u00F3digo.
index.footer.author=2022 Funciones de Nocode por <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a>.
index.footer.languageselection=seleccione un idioma para el sitio\: 
index.ordosometestshere=o hacer algunas pruebas directamente aqu\u00ED\:
index.pricing.details=La aplicaci\u00F3n es completamente gratuita y no tiene l\u00EDmite de uso. Vea <a href\="why.html">por qu\u00E9</a>.
index.tagline=explore sus datos con un clic
index.testorganic.analysisforFR=an\u00E1lisis del texto en franc\u00E9s
index.testorganic.analysisforUK=an\u00E1lisis del texto en ingl\u00E9s
index.testsentimentanalysises=an\u00E1lisis de sentimientos sobre texto en espa\u00F1ol
index.testsentimentanalysisfr=an\u00E1lisis del sentimiento en un texto franc\u00E9s
index.testsentimentanalysisuk=an\u00E1lisis del sentimiento en un texto en ingl\u00E9s
index.title=\uD83D\uDD0E Funciones Nocode\: an\u00E1lisis de datos gratuito para los no codificadores
index.togetstarted=Para empezar, todo lo que necesitas es un archivo (Excel, pdf, csv, txt...) o una hoja de c\u00E1lculo de Google que contenga alg\u00FAn texto.
index.togettheresults=ver\u00E1 los resultados en la p\u00E1gina, y descargar\u00E1 los resultados
link_prediction.choose_gexf_or_read_below=Elija un archivo gexf en el que se prevean nuevos enlaces o lea a continuaci\u00F3n sobre la metodolog\u00EDa
link_prediction.click_to_predict=Ahora, haz clic en el bot\u00F3n de abajo para predecir nuevos enlaces.
link_prediction.description=Herramienta gratuita en l\u00EDnea que utiliza el apego preferencial para predecir nuevos enlaces en una red
link_prediction.explanation.details=<p>\nEsta funci\u00F3n es una aplicaci\u00F3n directa del plugin Gephi de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti y Saskia Sch\u00FCler, supervisado por Michael Henninger en FHNW</a>.\n</p>\n<br/>\n<p>\nSu c\u00F3digo es visible <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">en Github</a>.\n</p>\n<br/>\n<p>\nLa predicci\u00F3n se basa en el <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">apego preferencial</a>.\n Se limita a redes no dirigidas y no ponderadas. El razonamiento es sencillo\: el v\u00EDnculo m\u00E1s probable que se crear\u00E1 es el que se establece entre dos nodos que tienen el mayor n\u00FAmero de vecinos, pero que a\u00FAn no tienen una conexi\u00F3n.\n</p>\n<br/>\n<p>\n\u00BFC\u00F3mo interpretar esta predicci\u00F3n de v\u00EDnculo? La ausencia de v\u00EDnculo puede significar que\n<br/>\n<ol>\n<li>\nNo hay potencial para este enlace (no es "relevante" para los nodos que estar\u00EDan involucrados)\n</li>\n<li>\nExiste la posibilidad de que se cree este enlace, pero esta posibilidad a\u00FAn no se ha materializado\n</li>\n<li>\nExiste un potencial para el enlace, pero los dos nodos deciden no realizarlo\n</li>\n</ol>\n<br/>\nEsto significa que la "predicci\u00F3n" de un enlace puede dirigirse a uno de estos tres casos.\n<br/>\n<br/>\nLa investigaci\u00F3n sobre la predicci\u00F3n de enlaces es fascinante. P\u00F3ngase en contacto con nosotros si desea implementar un nuevo m\u00E9todo de predicci\u00F3n de enlaces en nocodefunctions.com.\n</p> 
link_prediction.explanation.title=Adhesi\u00F3n preferente\: un m\u00E9todo para predecir nuevos enlaces "probables" en una red
link_prediction.how_many_links=\u00BFCu\u00E1ntos enlaces quiere predecir?
link_prediction.how_to_interpret.question=\u00BFC\u00F3mo interpretar este valor de predicci\u00F3n?
link_prediction.list_predicted_links=Lista de enlaces previstos
link_prediction.node_prediction_value=valor de predicci\u00F3n del nodo
link_prediction.predict_new_links=Predecir nuevos enlaces
link_prediction.short_explanation=<p>\nEl m\u00E9todo predice que los nodos que tienen el mayor <strong>producto</strong> tienen la mayor probabilidad de conectarse.\nEste supuesto se denomina <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">apego preferente</a></strong>\: los nodos que ya tienen m\u00E1s conexiones, tienden a ser los que crean nuevas relaciones.\n</p> 
link_prediction.success=\uD83D\uDE9A \u00A1las predicciones est\u00E1n listas\! Puedes ver la lista de enlaces predichos a continuaci\u00F3n. Se ha descargado un archivo gexf que incluye los enlaces predichos sobre la red original.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F Predecir nuevos enlaces en una red
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F Herramienta online para predecir nuevos enlaces en una red
link_prediction.warning_size=La red debe estar formada por 1000 nodos o menos, de lo contrario los c\u00E1lculos ser\u00E1n muy lentos. Para m\u00E1s detalles, v\u00E9ase m\u00E1s abajo.
network_converter.choose_file_or_read_below=Elija un archivo para convertir o lea a continuaci\u00F3n sobre Gephi y VOSviewer.
network_converter.click_to_convert=Ahora, haz clic en el bot\u00F3n de abajo para convertirlo.
network_converter.convert_to_gephi=Convertir a Gephi (crear un archivo gexf)
network_converter.convert_to_vosviewer=Convertir en archivo json de VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>\nLos datos de la red pueden formatearse seg\u00FAn diferentes convenciones\: GraphML, DL o Pajek Net son algunas de las m\u00E1s comunes.\nEsta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabla de formatos de archivos</a> de red hace una \u00FAtil (aunque incompleta) recapitulaci\u00F3n\:\n</p>
network_converter.creating_a_bridge.details_second_part=<p>\nLo que hace que las cosas sean poco pr\u00E1cticas es que no todos los software de Vizer en red aceptan todos los formatos. En particular\:\n<ul>\n<li>Gephi puede importar y exportar archivos gexf, pero no reconoce los archivos de red json de VOSviewer</li>\n<li>VOSviewer puede importar y exportar archivos json de VOSviewer, pero no reconoce los archivos gexf</li>\n</ul>                            \n</p>\n<p>\nEl conversor entre archivos gexf y json de VOSviewer que se ofrece en esta p\u00E1gina es un puente que espero que sea \u00FAtil para los usuarios de ambos programas.\n</p>
network_converter.creating_a_bridge.title=Creaci\u00F3n de un puente entre Gephi y VOSviewer
network_converter.customize_legend.title=Opcional\: a\u00F1ada leyendas a los elementos de su red.
network_converter.description=Convierta archivos gexf de Gephi al formato json de VOSviewer. Exporte archivos de VOSviewer a Gephi.
network_converter.howto=\u00BFNo est\u00E1 seguro de c\u00F3mo obtener un archivo gexf desde Gephi? Visita este <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detallado tutorial sobre c\u00F3mo pasar de Gephi a una visualizaci\u00F3n web con VOSviewer</a>.
network_converter.items.question=\u00BFQu\u00E9 representan los "elementos" (o nodos, o agentes...) de su red? Dale un nombre corto
network_converter.limit_to_500_nodes.details=<p>\n  Mientras que Gephi est\u00E1 hecho para redes peque\u00F1as y muy grandes, VOSviewer est\u00E1 hecho para redes de hasta unos 500 nodos. 300 nodos es incluso preferible. Por encima de este tama\u00F1o, la visualizaci\u00F3n se vuelve m\u00E1s dif\u00EDcil de leer y las operaciones se vuelven muy lentas.\n  </p>\n  <br/>\n  <p>\n  \u00BFY si tu red es mayor de 500 nodos? Nocodefunctions te ayuda\: en el archivo gexf, seleccionar\u00E1 los 500 nodos <strong>de las aristas que tengan mayor peso</strong>. Los dem\u00E1s nodos se filtrar\u00E1n. Esto deber\u00EDa producir un grafo m\u00E1s peque\u00F1o que sigue dando una visi\u00F3n \u00FAtil del grafo original completo.\n</p>
network_converter.limit_to_500_nodes.question=\u00BFY el l\u00EDmite de 500 nodos?
network_converter.links.question=\u00BFQu\u00E9 representan los "enlaces" (o aristas, o v\u00EDnculos...) de tu red? Elige un nombre corto
network_converter.links_strength.question=\u00BFQu\u00E9 representa la "fuerza del enlace" (o el peso) en su red? Elige una breve descripci\u00F3n.
network_converter.option1=Opci\u00F3n 1\: convertir un archivo gexf de Gephi en un archivo json de VOSviewer [y opcionalmente, compartir el archivo inmediatamente como una visualizaci\u00F3n web].
network_converter.option2=Opci\u00F3n 2\: convertir un archivo json de VOSviewer en un archivo Gephi (formato .gexf)
network_converter.share_vosviewer_publicly.details=<p>Cuando haces p\u00FAblica la visualizaci\u00F3n, se genera un enlace permanente. Puede marcarlo y compartir la visualizaci\u00F3n.</p>\n<p>M\u00E1s informaci\u00F3n en este <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial de Gephi</a>.</p>\n
network_converter.share_vosviewer_publicly.question=\u00BFHacer que la visualizaci\u00F3n de VOSviewer se pueda compartir en la web con una url p\u00FAblica?
network_converter.tagline=Convertir archivos entre Gephi y VOSviewer
network_converter.title=Herramienta en l\u00EDnea para convertir archivos gexf a formato vosviewer json, y viceversa
network_converter.warning_not_gephi_file=\u26A1 \u00A1El archivo debe ser un archivo <strong>.gexf</strong>, no un <strong> archivo .gephi</strong>\!\n<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vea todos los detalles aqu\u00ED</a>\n<br/>\n\uD83D\uDEA8 La red debe estar formada por 500 nodos o menos - de lo contrario la visualizaci\u00F3n en l\u00EDnea ser\u00E1 imposible de leer. Vea los detalles m\u00E1s abajo.\n<br/>\n<br/>
organic.description=Herramienta online 100% gratuita para identificar contenido org\u00E1nico en Twitter, Instagram y redes sociales. Detecta los comentarios promocionados \uD83D\uDCE2 frente a los espont\u00E1neos \uD83C\uDF3F en las redes sociales.
organic.details=Esta funci\u00F3n clasifica sus textos en dos categor\u00EDas\:<ul><li><strong>org\u00E1nico</strong>\: cuando el texto est\u00E1 escrito en un estilo que es natural, personal, individual.</li><li><strong>promovido</strong>\: cuando el texto est\u00E1 escrito en un estilo corporativo, patrocinado, artificial.</li></ul>Funciona mejor en <strong>las redes sociales</strong>, como los tweets para Twitter, los comentarios en las publicaciones de Instagram y otros textos muy cortos en ingl\u00E9s y franc\u00E9s.<br/>Nacida en 2020, esta herramienta est\u00E1 en continuo desarrollo.
organic.general.argument1.details=La herramienta est\u00E1 programada con Java, cuyo rendimiento es similar o mejor que el de <strong>Python</strong>. No se basa en el <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">etiquetado de partes del habla (POS tagging)</a>, lo que lo hace a\u00FAn m\u00E1s r\u00E1pido. Se utiliza la computaci\u00F3n paralela en las subfunciones y se ha prestado gran atenci\u00F3n al rendimiento.
organic.general.argument1.title=\uD83D\uDE80 R\u00E1pido y eficaz
organic.general.argument2.details=<p>Esta herramienta identifica los marcadores del <u>discurso corporativo</u>. Esta caracterizaci\u00F3n no est\u00E1 claramente definida en la literatura acad\u00E9mica. La intenci\u00F3n es proporcionar a los gestores y analistas de contenidos una herramienta que les permita filtrar los contenidos que no representan una <strong>aut\u00E9ntica voz del</strong> cliente, como por ejemplo</p><br/><ul><li>llamadas<strong>a la acci\u00F3n</strong>\: "VOTAR", "COMPRAR", "JUGAR", ...</li><li><strong>invitaciones promocionales</strong>\: "las mejores ofertas", "regala", ...    </li><li><strong>Expresiones de opini\u00F3n elaboradas por un especialista</strong> en comunicaci\u00F3n, como se desprende de los t\u00E9rminos espec\u00EDficos utilizados\: "desvelado", "animado a", "reinventa" ...  </li></ul><br/>Se trata de un trabajo en curso y agradeceremos sus comentarios y sugerencias (analysis@exploreyourdata.com). Creemos que esta funci\u00F3n ya es extremadamente \u00FAtil, ya que ayuda a los analistas especializados en miner\u00EDa de opini\u00F3n a limpiar su conjunto de datos de los contenidos que no proceden de los individuos/clientes, sino de las empresas y los responsables de comunicaci\u00F3n (consulte nuestra <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n para el an\u00E1lisis de sentimientos</a>). Esto har\u00E1 que sus mediciones sean m\u00E1s fiables, especialmente para la miner\u00EDa de opini\u00F3n.
organic.general.argument2.title=Contenido org\u00E1nico o promocionado\: otras consideraciones
organic.general.model_long_description=<p>Los principios que sigue la herramienta son similares a los de la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lisis de sentimientos</a>, excepto por las reglas que se aplican. La herramienta sigue los siguientes pasos</p>\n<ol>\n<li>comprobaci\u00F3n de la longitud del texto\: si le faltan un par de palabras, no se clasificar\u00E1</li>\n<li>eliminaci\u00F3n de urls, eliminaci\u00F3n de contenido entre comillas, normalizaci\u00F3n de ap\u00F3strofes</li>\n<li>se establecen dos versiones del texto\: una en la que se eliminan todos los acentos y caracteres especiales, y otra en la que se mantienen. Todos los pasos siguientes se aplicar\u00E1n a ambas versiones del texto.</li>\n<li>compruebe los <strong>emojis, emoticonos y onomatopeyas</strong>. No preproceses el texto para eliminarlos, ya que proporcionan informaci\u00F3n \u00FAtil sobre el sentimiento.</li>\n<li>comprobar los hashtags, si los hay</li>\n<li>descomposici\u00F3n del texto en n-gramas hasta cuatro-gramas</li>\n<li> para cada n-grama\:\n<ul>\n<li>omitirlo si pertenece a una lista preestablecida de palabras de parada</li>\n<li>compruebe si hay caracteres repetidos y elim\u00EDnelos si es necesario<code>(</code> \u00A1se convierte en <code>s\u00ED\!</code>)</li>\n<li>comprobar si el n-grama est\u00E1 contenido en la lista preestablecida de vocabulario/expresiones/estilo que se\u00F1ala el "discurso corporativo". En caso afirmativo, se aplica la regla correspondiente.</li>\n</ul>\n</li>\n<li>decisi\u00F3n final, basada en los resultados de los pasos anteriores.</li>\n</ol>
organic.general.model_short_description=La funci\u00F3n examina cada t\u00E9rmino del texto y aplica una serie de reglas (en este contexto, \u00BFes el t\u00E9rmino org\u00E1nico o promocionado?). Tambi\u00E9n tiene en cuenta <strong>los emojis</strong>, la puntuaci\u00F3n, los <strong>hashtags</strong>, las palabras en may\u00FAsculas... para determinar el resultado.
organic.general.soundsorganic=voz natural / genuina
organic.general.soundspromoted=voz corporativa / patrocinada
organic.general.tone_of_voice=tono de voz
organic.tagline=An\u00E1lisis de la voz org\u00E1nica del cliente para Twitter, Instagram y m\u00E1s all\u00E1
organic.title=\uD83D\uDCE2 Escucha org\u00E1nica de la voz del cliente\: herramienta gratuita y online.
pdfmatcher.pdfmatcher.tagline=Ning\u00FAn par\u00E1metro especial para esta funci\u00F3n. Haga clic en el bot\u00F3n para continuar.
pdfmatcher.results.tagline=Coincidencia de t\u00E9rminos de inter\u00E9s en archivos pdf - resultados
pdfmatcher.results.title=Coincidencia de t\u00E9rminos de inter\u00E9s en archivos pdf - resultados
pdfmatcher.tool.complex_query_allowed=\u00A1Nuevo\! Las consultas de b\u00FAsqueda complejas ahora est\u00E1n autorizadas. Ejemplo\:
pdfmatcher.tool.description=Esta es una herramienta gratuita y en l\u00EDnea para unir palabras en sus archivos pdf
pdfmatcher.tool.end_of_page=final de p\u00E1gina
pdfmatcher.tool.error.parentheses=error\: parece que falta un par\u00E9ntesis
pdfmatcher.tool.error.quotes=error\: parece que falta una comilla
pdfmatcher.tool.nb_words_for_context=\u00BFCu\u00E1ntas palabras antes y despu\u00E9s del objetivo deben recuperarse para el contexto?
pdfmatcher.tool.search_case_sensitive=\u00BFDebe la b\u00FAsqueda distinguir entre may\u00FAsculas y min\u00FAsculas?
pdfmatcher.tool.select_search_word=seleccione la palabra o frase a buscar en los archivos pdf
pdfmatcher.tool.start_of_page=inicio de p\u00E1gina
pdfmatcher.tool.surrounding_lines=l\u00EDneas circundantes
pdfmatcher.tool.surrounding_words=palabras circundantes
pdfmatcher.tool.tagline=\uD83C\uDFAF Identificar los archivos pdf que contienen una palabra de inter\u00E9s, con contexto
pdfmatcher.tool.title=\uD83C\uDFAF Seleccione una palabra como entrada y encu\u00E9ntrela en los archivos pdf que proporcione
pdfmatcher.tool.type_of_context=\u00BFC\u00F3mo mostrar el contexto de la palabra coincidente\: l\u00EDneas circundantes o palabras circundantes?
pdfmatcher.tool.type_of_context_description=Este par\u00E1metro controla c\u00F3mo se mostrar\u00E1n las palabras coincidentes. Si elige "palabras circundantes", el resultado mostrar\u00E1 la palabra coincidente y las pocas palabras que est\u00E1n antes y despu\u00E9s en el texto. Si elige "l\u00EDneas circundantes", el resultado mostrar\u00E1 m\u00E1s contexto, antes y despu\u00E9s de la palabra coincidente.
pdfregionextractor.results.tagline=Resultados disponibles para descargar
pdfregionextractor.results.title=Descargue el texto extra\u00EDdo como un archivo de Excel
pdfregionextractor.tool.all_pages_or_selected_long=\u00BFSe debe extraer la regi\u00F3n en todas las p\u00E1ginas o solo en la p\u00E1gina seleccionada?
pdfregionextractor.tool.all_pages_or_selected_short=en todas las paginas
pdfregionextractor.tool.confirm_region=confirme la regi\u00F3n y cargue todos sus archivos PDF para extraerlos
pdfregionextractor.tool.description=Herramienta gratuita para extraer texto de una regi\u00F3n espec\u00EDfica en archivos pdf, r\u00E1pido y respetuoso con tus datos
pdfregionextractor.tool.description.video_tutorial=Puede ver este video tutorial muy breve sobre c\u00F3mo usar la funci\u00F3n.
pdfregionextractor.tool.description_long_1=Esta nueva herramienta tiene un uso muy espec\u00EDfico\: para usuarios que tienen muchos pdf que siguen el mismo formato, y que necesitan extraer el texto de una regi\u00F3n precisa, siempre la misma, en todos estos pdf.
pdfregionextractor.tool.description_long_2=Comienza aqu\u00ED cargando un pdf de muestra y usa el mouse para seleccionar la zona donde se debe extraer el texto. Adem\u00E1s, elija si esta zona est\u00E1 en una p\u00E1gina espec\u00EDfica o si esta zona debe extraerse en todas las p\u00E1ginas.
pdfregionextractor.tool.description_long_3=En la p\u00E1gina siguiente, cargar\u00E1 todos sus archivos PDF y la aplicaci\u00F3n extraer\u00E1 el texto de ellos, pero solo en la zona que predefini\u00F3. Si el uso de esta funci\u00F3n sigue sin estar claro, p\u00F3ngase en contacto con analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=la regi\u00F3n a extraer se configurar\u00E1 solo en esta p\u00E1gina
pdfregionextractor.tool.title=Extraiga texto de una regi\u00F3n espec\u00EDfica en archivos pdf
pdfregionextractor.tool.upload_sample=Sube un pdf de muestra para indicar d\u00F3nde est\u00E1 la regi\u00F3n donde se debe extraer el texto
sidebar.copypaste_incorrect=copie y pegue aqu\u00ED la frase incorrecta
sidebar.report_bad_translation=reportar un error en la traducci\u00F3n?
sidebar.report_error_in_app=reportar un error en la aplicaci\u00F3n
sidebar.suggestion_new_feature=\u00BFTiene alguna sugerencia para una nueva funci\u00F3n?
sidebar.write_better_phrasing=escribe tu sugerencia para una mejor redacci\u00F3n
spatialize.click_below_to_spatialize=Haga clic en el bot\u00F3n de abajo para iniciar la espacializaci\u00F3n
spatialize.description=Espacialice archivos de red gexf muy grandes para Gephi
spatialize.explanation=Esta funci\u00F3n toma un archivo gexf como entrada. Le aplica un dise\u00F1o "Force Atlas 2", de una manera que es mucho m\u00E1s r\u00E1pida de lo que podr\u00EDa lograr al usar Gephi. Esto es especialmente \u00FAtil cuando el gr\u00E1fico es grande.
spatialize.launch_spatialization=Lanzar la espacializaci\u00F3n
spatialize.select_duration_in_seconds=Seleccione la duraci\u00F3n para ejecutar la espacializaci\u00F3n (en segundos)
spatialize.title=Espacializar un archivo gexf grande, r\u00E1pidamente
support.description=Obtenga asistencia por correo electr\u00F3nico, Twitter, Whatsapp o por tel\u00E9fono
support.phonecall.details=Ofrecer asistencia por tel\u00E9fono es un experimento, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">basado en esta historia</a>. Vamos a ver a d\u00F3nde nos lleva.
support.phonecall.title=Llamada telef\u00F3nica
support.tagline=\u00BFAlg\u00FAn problema o sugerencia? Ponte en contacto con nosotros.
support.title=Obtenga apoyo y asistencia para la resoluci\u00F3n de problemas
topics.results.title=Identifica temas en tus textos - resultados
topics.topics.parameter_precision.explanation=50 es el valor por defecto. Elija un valor menor para encontrar <strong>m\u00E1s</strong> temas y m\u00E1s peque\u00F1os, y elija un valor mayor para encontrar <strong>menos</strong> temas <strong>y m\u00E1s grandes</strong>\:<br/><br/><small>valores m\u00E1s peque\u00F1os \=&gt; encontrar muchos temas "m\u00E1s peque\u00F1os".</small><br/>
topics.topics.parameter_stopwords.explanation=Elimine las stopwords "cient\u00EDficas"\: palabras t\u00EDpicas del discurso acad\u00E9mico y que no tienen un valor informativo espec\u00EDfico (s\u00F3lo textos en ingl\u00E9s o franc\u00E9s). La lista completa est\u00E1 disponible <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">aqu\u00ED</a>.
topics.topics_extraction_tool.argument1.details=Esta funci\u00F3n identifica autom\u00E1ticamente los temas clave de un texto, operaci\u00F3n que se denomina <strong>extracci\u00F3n de temas</strong> o <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modelizaci\u00F3n de temas</a></strong>. Analiza el texto l\u00EDnea por l\u00EDnea y determina grupos de palabras y expresiones que tienden a <strong>agruparse</strong>, formando temas.<br/>Funciona con textos escritos en una gran variedad de idiomas (incluidos los textos en alfabeto no latino). La funci\u00F3n sigue los principios del aprendizaje no supervisado, que es un tipo de <strong>aprendizaje autom\u00E1tico</strong>.<br/><br/>Si utiliza esta funci\u00F3n en un contexto acad\u00E9mico (investigaci\u00F3n o estudios), debe hacer referencia a ella en su bibliograf\u00EDa\:<br/><br/>Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Abriendo campos\: Una contribuci\u00F3n metodol\u00F3gica a la identificaci\u00F3n de actores heterog\u00E9neos en \u00F3rdenes relacionales no limitados. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Extracci\u00F3n de temas\: automatice el an\u00E1lisis de los temas clave de sus textos
topics.topics_extraction_tool.argument2.details=La tecnolog\u00EDa incluye un par\u00E1metro de "precisi\u00F3n" para controlar finamente si necesita que se encuentren temas grandes ("macro"), o en cambio si prefiere identificar muchos temas "micro" (m\u00E1s peque\u00F1os).
topics.topics_extraction_tool.argument2.title=Innovador\: controla lo "grande" o "micro" que ser\u00E1n los temas
topics.topics_extraction_tool.argument3.details=<p><strong>Estructura y formato del texto</strong>\: La extracci\u00F3n de temas funciona detectando pares de t\u00E9rminos que aparecen en la misma l\u00EDnea de texto. Por lo tanto, debe tener cuidado con el formato del texto. Lo ideal es que est\u00E9 formado por p\u00E1rrafos relativamente cortos, cada uno en una l\u00EDnea. Si utiliza un archivo de Excel, cada p\u00E1rrafo o bloque de texto significativo debe aparecer en una fila diferente.<br/><br/><strong>Volumen del texto</strong>\: los temas se encuentran midiendo las frecuencias\: \u00BFqu\u00E9 par de t\u00E9rminos tienden a co-ocurrir m\u00E1s a menudo? Para que esto funcione, el texto debe ser lo suficientemente largo como para que estos recuentos sean significativos. Cuanto m\u00E1s largo sea el texto, mejor. Los textos de al menos 5.000 palabras parecen un buen comienzo.</p>
topics.topics_extraction_tool.argument3.title=Consejos y trucos para obtener resultados eficaces en la detecci\u00F3n de temas
topics.topics_extraction_tool.argument4.details=<p>El enfoque m\u00E1s cl\u00E1sico para la detecci\u00F3n de temas se basa en una t\u00E9cnica de agrupaci\u00F3n denominada <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a>. Con ella, el usuario decide cu\u00E1ntos temas deben encontrarse en el texto y, a continuaci\u00F3n, los algoritmos encuentran estos temas.<br/>Este enfoque puede tener sentido cuando sabemos de antemano cu\u00E1ntos temas hay en el texto. Pero, \u00BFqu\u00E9 sentido tiene la detecci\u00F3n de temas si ya conocemos los temas? \uD83E\uDD14<br/>En las funciones sin c\u00F3digo, el n\u00FAmero de temas a encontrar no est\u00E1 predeterminado. El analista aprender\u00E1 mucho descubriendo cu\u00E1ntos temas puede encontrar el algoritmo en el texto, sin un l\u00EDmite preestablecido. El analista sigue teniendo todo el control gracias al par\u00E1metro de precisi\u00F3n, que ayuda a afinar el algoritmo para encontrar m\u00E1s o menos temas, pero siempre con un grado de libertad sobre el n\u00FAmero exacto.</p>
topics.topics_extraction_tool.argument4.title=\u00BFC\u00F3mo definir el n\u00FAmero de temas a encontrar? \u00BFEs algo bueno?
topics.topics_extraction_tool.description=Herramienta de extracci\u00F3n de temas online 100% gratuita \uD83D\uDD26 para no codificadores, sin necesidad de registro. Importa tu texto de Twitter en csv, Excel y hojas de c\u00E1lculo de Google. El rendimiento es tan bueno o mejor que las herramientas de Python. Ejecuta el an\u00E1lisis en un solo clic. Descargue sus resultados en Excel.
topics.topics_extraction_tool.excel_export_details=Este archivo de Excel contiene la lista de palabras clave por temas. NUEVO\: tambi\u00E9n contiene la lista de las l\u00EDneas de texto que estaban contenidas en el documento que carg\u00F3. Para cada l\u00EDnea, ahora puede ver los tres temas que coinciden. Es \u00FAtil cuando quieres preguntar\: \u00BFqu\u00E9 l\u00EDnea o documento est\u00E1 en este tema?
topics.topics_extraction_tool.gexf_export_details=Tambi\u00E9n puede descargar este archivo gexf, si sabe c\u00F3mo usarlo con <a href\="https\://gephi.org" target\="_blank">Gephi</a> . El archivo contiene la red de las 2000 palabras m\u00E1s frecuentes contenidas en el archivo que carg\u00F3. Es \u00FAtil explorar los temas con mayor detalle.
topics.topics_extraction_tool.model_long_description.details=<p>Los principios que sigue la herramienta se describen en esta publicaci\u00F3n acad\u00E9mica que estudia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00F3mo encontrar comunidades y temas en Twitter</a>. La tecnolog\u00EDa sigue los siguientes pasos</p><ol><li>limpieza del texto\: aplanado a ASCII, eliminaci\u00F3n de urls, eliminaci\u00F3n de signos de puntuaci\u00F3n.</li><li>lematizaci\u00F3n.</li><li>descomposici\u00F3n del texto en n-gramas hasta cuatro-gramas, eliminaci\u00F3n de los n-gramas menos relevantes. Este paso es id\u00E9ntico al que sigue la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lisis de sentimientos</a></li><li>recuento de coocurrencias\: \u00BFqu\u00E9 pares de n-gramas suelen aparecer con frecuencia en las mismas l\u00EDneas del texto?</li><li>la lista de n-gramas coocurrentes se utiliza para crear una red\: est\u00E1 formada por los n-gramas m\u00E1s frecuentes. Dos n-gramas est\u00E1n conectados si son frecuentemente coocurrentes.</li><li>se aplica a la red un algoritmo de detecci\u00F3n de comunidades\: el algoritmo de Lovaina, que es r\u00E1pido y muy eficaz.</li><li>se aplica el par\u00E1metro elegido por el usuario\: un valor grande detectar\u00E1 unas pocas comunidades grandes. Un valor peque\u00F1o detectar\u00E1 muchas comunidades peque\u00F1as.</li><li>cada comunidad (o cl\u00FAster) de la red es un tema. La lista de t\u00E9rminos clave del tema son los n-gramas contenidos en el cluster.</li></ol>
topics.topics_extraction_tool.model_short_description.details=La funci\u00F3n identifica pares de t\u00E9rminos en cada l\u00EDnea del texto. Estos pares se denominan coocurrencias. Agregando todos los pares de t\u00E9rminos, se construye una red de t\u00E9rminos. La red se divide en subregiones, y cada subregi\u00F3n corresponde a un tema.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Herramienta gratuita de extracci\u00F3n de temas para documentos y medios sociales
topics.topics_extraction_tool.title=\uD83D\uDD26 Herramienta de extracci\u00F3n de temas, gratuita y online. Haz clic y apunta y sin c\u00F3digo.
umigon.general.negativesentiment=sentimiento negativo
umigon.general.neutralsentiment=sentimiento neutro
umigon.general.positivesentiment=sentimiento positivo
umigon.general.sentiment=sentimiento
umigon.results.tagline=An\u00E1lisis de los sentimientos de los medios de comunicaci\u00F3n social\: resultados
umigon.sentiment_analysis_tool.api.explanation-lang.details=elegir el idioma de las explicaciones. El par\u00E1metro es un c\u00F3digo de dos letras para el idioma ("zh" para chino, por ejemplo)
umigon.sentiment_analysis_tool.api.explanation.details=este par\u00E1metro tiene dos valores\: "activado" para explicaciones ricas, o "desactivado" si solo necesita el resultado sin explicaciones
umigon.sentiment_analysis_tool.api.output-format.details=elige entre 3 valores\: "simple", "html" o "json"
umigon.sentiment_analysis_tool.api.text-lang.details=el idioma del texto a analizar. "en" para ingl\u00E9s, "fr" para franc\u00E9s o "es" para espa\u00F1ol
umigon.sentiment_analysis_tool.api.text.details=el texto a analizar
umigon.sentiment_analysis_tool.api.try_with_parameters=Puedes modificar estos par\u00E1metros en la url\:
umigon.sentiment_analysis_tool.argument1.details=Esta funci\u00F3n realiza un <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">an\u00E1lisis de sentimientos</a></strong>, tambi\u00E9n llamado miner\u00EDa de opini\u00F3n. Analiza el texto y determina si el sentimiento es neutral, positivo o negativo.<br/>Funciona mejor en <strong>las redes sociales</strong>, como los tuits de Twitter, los comentarios de las publicaciones de Instagram y otros textos muy breves en ingl\u00E9s o franc\u00E9s. En una comparaci\u00F3n con 23 alternativas, esta herramienta result\u00F3 ser la mejor <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">para el an\u00E1lisis del sentimiento en</a> las redes sociales.<br/>Nacida en 2012, esta herramienta est\u00E1 en continuo desarrollo.<br/><br/>Si utiliza esta funci\u00F3n en un contexto acad\u00E9mico (investigaci\u00F3n o estudios), debe hacer referencia a ella en su bibliograf\u00EDa\:<br/><br/>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics". Actas del 7\u00BA Taller Internacional de Evaluaci\u00F3n Sem\u00E1ntica (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=An\u00E1lisis de los sentimientos en Twitter, Instagram y m\u00E1s all\u00E1
umigon.sentiment_analysis_tool.argument3.details=La funci\u00F3n est\u00E1 programada en Java. Su c\u00F3digo es accesible <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">libremente en Github</a>. Su rendimiento es excelente porque no depende del <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">etiquetado de partes del habla (POS tagging)</ a>, lo que lo hace r\u00E1pido. Se utilizan t\u00E9cnicas de <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">computaci\u00F3n concurrente</a> en las subfunciones y se ha prestado gran atenci\u00F3n al rendimiento general. 
umigon.sentiment_analysis_tool.argument3.title=R\u00E1pido y eficaz
umigon.sentiment_analysis_tool.argument6.details=<p>Algunas herramientas proporcionan una puntuaci\u00F3n para expresar la fuerza del sentimiento\: un valor grande para un sentimiento muy positivo, y un valor muy bajo para un sentimiento negativo. El cero representa un sentimiento neutral. En mi experiencia, estas puntuaciones no son muy fiables, excepto en los casos obvios. "Horrible" tendr\u00E1 una puntuaci\u00F3n muy baja, y "maravilloso" tendr\u00E1 una puntuaci\u00F3n muy alta. Pero en el medio, las cosas son menos sencillas y las puntuaciones son mucho m\u00E1s dif\u00EDciles de interpretar; no aconsejar\u00EDa confiar en ellas. Un camino m\u00E1s prometedor ser\u00EDa introducir <strong>las emociones</strong> para descubrir las sutilezas del sentimiento, m\u00E1s all\u00E1 de las categor\u00EDas positivo / neutro / negativo. Env\u00EDe un correo electr\u00F3nico a analysis@exploreyourdata.com si est\u00E1 interesado en esta direcci\u00F3n de investigaci\u00F3n.</p>
umigon.sentiment_analysis_tool.argument6.title=\u00BFMarcaci\u00F3n, porcentaje y emociones?
umigon.sentiment_analysis_tool.argument7.details=<p>Esta herramienta identifica los marcadores subjetivos de <u>sentimiento</u>, NO las <u>declaraciones</u> positivas o negativas de los <u>hechos</u>. Por poner un ejemplo\:</p><br/><ul><li>"<code>Este pa\u00EDs est\u00E1 en guerra</code>" -&gt; se clasifica como <strong>NEUTRO</strong>, aunque un pa\u00EDs en guerra no sea "objetivamente" o "factualmente" algo positivo.</li><li>"La<code>guerra es horrible \:(</code>" -&gt; se clasifica como <strong>NEGATIVO</strong> porque el t\u00E9rmino "horrible" y el emoji son marcadores subjetivos de un sentimiento negativo.</li><li>"\u00A1La guerra<code>de sexos es un tema de investigaci\u00F3n apasionante\!</code>"-&gt; se clasifica como <strong>POSITIVO</strong> porque el t\u00E9rmino "emocionante" es un marcador subjetivo de un sentimiento positivo.</li></ul><br/>Creemos que este enfoque hace que el an\u00E1lisis de sentimientos sea fiable y realmente \u00FAnico en el panorama de las herramientas de miner\u00EDa de opini\u00F3n y an\u00E1lisis de sentimientos. \u00BFListo para probarlo?
umigon.sentiment_analysis_tool.argument7.title=Sentimientos positivos, neutros y negativos\: otras consideraciones
umigon.sentiment_analysis_tool.description=Herramienta gratuita de an\u00E1lisis de sentimientos en l\u00EDnea sin codificaci\u00F3n. Extracci\u00F3n de sentimientos para redes sociales o texto en archivos csv, Excel y pdf. El rendimiento es tan bueno o mejor que el de los marcos de aprendizaje autom\u00E1tico. Ejecute el an\u00E1lisis con un solo clic. Descarga tus resultados en Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Los principios que sigue la herramienta se describen en esta publicaci\u00F3n acad\u00E9mica sobre <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicada en la antolog\u00EDa de la Association fo Computational Linguistics</a>. La herramienta sigue los siguientes pasos</p><ol><li>comprobaci\u00F3n de la longitud del texto\: si le faltan un par de palabras, no se clasificar\u00E1</li><li>eliminaci\u00F3n de urls, eliminaci\u00F3n de contenido entre comillas, normalizaci\u00F3n de ap\u00F3strofes</li><li>se establecen dos versiones del texto\: una en la que se eliminan todos los acentos y caracteres especiales, y otra en la que se mantienen. Todos los pasos siguientes se aplicar\u00E1n a ambas versiones del texto.</li><li>compruebe los <strong>emojis, emoticonos y onomatopeyas</strong>. No preproceses el texto para eliminarlos, ya que proporcionan informaci\u00F3n \u00FAtil sobre el sentimiento.</li><li>comprobar los hashtags, si los hay</li><li>descomposici\u00F3n del texto en n-gramas hasta cuatro-gramas</li><li> para cada n-grama\:<ul><li>omitirlo si pertenece a una lista preestablecida de palabras de parada</li><li>compruebe si hay caracteres repetidos y elim\u00EDnelos si es necesario<code>(</code> \u00A1se convierte en <code>s\u00ED\!</code>)</li><li>comprobar si el n-grama est\u00E1 contenido en la lista preestablecida de palabras potencialmente positivas. Si es as\u00ED, se aplica la regla correspondiente. La mayor\u00EDa de las veces la regla es tan simple como "una palabra positiva da un sentimiento positivo al texto", pero tambi\u00E9n se incluyen reglas m\u00E1s complejas, por supuesto.</li><li>comprobar si el n-grama est\u00E1 contenido en la lista preestablecida de palabras potencialmente negativas. Se aplica la misma l\u00F3gica</li></ul></li><li>comprobaciones finales\: detecci\u00F3n de moderadores en la frase ("pero", "sin embargo", "aunque", etc.). Los valores positivos o negativos situados antes o despu\u00E9s de estos moderadores se mantienen o se eliminan.</li><li>decisi\u00F3n final seg\u00FAn reglas complejas, basada en los resultados de las etapas anteriores.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=La funci\u00F3n examina cada t\u00E9rmino del texto y aplica una serie de reglas para determinar el efecto sobre el sentimiento. Tambi\u00E9n considera sistem\u00E1ticamente <strong>los emojis</strong>, la puntuaci\u00F3n, los <strong>hashtags</strong>, las variaciones ortogr\u00E1ficas, las palabras en may\u00FAsculas... para determinar el sentimiento.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Herramienta gratuita de an\u00E1lisis de sentimientos para redes sociales en ingl\u00E9s, franc\u00E9s y espa\u00F1ol
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Herramienta gratuita de an\u00E1lisis de sentimientos para redes sociales en ingl\u00E9s, franc\u00E9s y espa\u00F1ol
validation.email_not_valid=el correo electr\u00F3nico no es v\u00E1lido
who.argument1.details=<p>Soy <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">un profesor</a> residente en Par\u00EDs, apasionado por la extracci\u00F3n de informaci\u00F3n de los medios y redes sociales. Twitter y <a href\="https\://gephi.org" target\="_blank">Gephi</a> son mis campos de juego favoritos. Publico estudios en <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revistas acad\u00E9micas</a>.</p><p>Puedes encontrarme discutiendo en <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">el grupo de Facebook para Ge</a> phi o comentando noticias tecnol\u00F3gicas y acad\u00E9micas <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter</a> o discutiendo <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">noticias profesionales en LinkedIn</a>. Ah, y este es <a href\="https\://clementlevallois.net" target\="_blank">mi sitio web</a>. \u00A1Nos vemos all\u00ED\!</p>
who.argument2.details=He dedicado una p\u00E1gina a esta pregunta, <a href\="why.html">\u00A1sigue el enlace\!</a>
who.argument2.title=\u00BFPor qu\u00E9 crear funciones sin c\u00F3digo?
who.description=Cl\u00E9ment Levallois, acad\u00E9mico y desarrollador de aplicaciones web
who.tagline=\u00A1Hola\! Soy Cl\u00E9ment Levallois
who.title=\u00BFQui\u00E9n est\u00E1 detr\u00E1s de las funciones nocode?
why.argument1=La motivaci\u00F3n fundamental
why.argument1.details=<p>\nComo acad\u00E9mico interesado en la miner\u00EDa de datos con medios y redes sociales, he compartido los resultados de mis estudios en art\u00EDculos <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicados en revistas cient\u00EDficas</a>. Con las funciones nocode, <strong>deseo llegar a un p\u00FAblico m\u00E1s amplio ofreciendo versiones gratuitas y sin c\u00F3digo de las funciones m\u00E1s \u00FAtiles que he estado utilizando en mi investigaci\u00F3n</strong>.\n</p>\n<br/>\n<p>\nEn los \u00FAltimos a\u00F1os, he hecho varios intentos de crear programas inform\u00E1ticos que hicieran precisamente eso. Pero no ten\u00EDa la suficiente experiencia, y probablemente era demasiado impaciente\: las aplicaciones estaban inacabadas y eran dif\u00EDciles de mantener. Las funciones de Nocode son diferentes\: me tomo el tiempo necesario para desarrollarlas de la mejor manera, \u00A1y <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">me embarco en un viaje de 10 a\u00F1os y m\u00E1s\!</a>\n</p>
why.argument2=\u00BFPor qu\u00E9 es gratis?
why.argument2.details=<p>El desarrollo de las funciones nocode representa una cantidad importante de trabajo, que realizo en mi tiempo libre. No cobro por ello, para que encuentre un p\u00FAblico m\u00E1s amplio (incluyendo estudiantes, periodistas, aficionados...). A cambio, espero utilizarlo para desplegar las nuevas funciones que crear\u00E9 en el curso de mi investigaci\u00F3n acad\u00E9mica, y espero que beneficie a mis estudios\: los comentarios de los usuarios sobre las funciones me ayudar\u00E1n a perfeccionarlas y hacerlas m\u00E1s robustas. Ojal\u00E1 crezca una comunidad de usuarios que genere tambi\u00E9n ideas interesantes para nuevos desarrollos.</p><br/><p>En segundo lugar, en funci\u00F3n del inter\u00E9s de los usuarios, me planteo desarrollar versiones de la API para versiones de gran volumen y alta disponibilidad de las funciones, normalmente para uso profesional por parte de empresas, no de particulares. Estas APIs no ser\u00EDan gratuitas, ya que implicar\u00EDan importantes costes de servidor.</p>
why.description=Las funciones de Nocode est\u00E1n desarrolladas para seguir siendo gratuitas y accesibles a todos
why.tagline=\u00BFPor qu\u00E9 se han hecho funciones sin c\u00F3digo?
why.title=\u00BFPor qu\u00E9 se desarrollan las funciones nocode?
