#Fri Feb 02 14:06:13 CET 2024
=
acknowledgements.argument1.title=Merci der Dev Gemeinschaft fir Tools an \u00cbnnerst\u00ebtzung ze liwweren an hir W\u00ebssen ze deelen. D\u00ebs App benotzt d\u00ebs Projeten\:
acknowledgements.argument2.title=Merci dem Gilles Maltais fir s\u00e4i B\u00e4itrag zum Qu\u00e9bec Vocabulaire.
acknowledgements.argument3.title=Merci un Ver\u00f3nica Espinoza fir hir Feedback op nocodefunctions.com an op d'Umigon Funktioun besonnesch.
acknowledgements.argument4.title=Merci dem Martin Zacarias fir s\u00e4i Feedback iwwert d'PDF Matcher Funktioun.
acknowledgements.argument5.title=Merci un all anonym Benotzer fir hir Feedback op Umigon duerch de Feedback Form.
acknowledgements.argument6.title=Merci un DMDS Studenten Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal an Aparna Ramakrishnan fir hire B\u00e4itrag zu de fr\u00e9ie Schr\u00ebtt vum Projet iwwer Emotiounserkennung
acknowledgements.argument7.title=Merci dem Jos\u00e9 Manuel Le\u00f3n Ranero fir H\u00ebllef beim Debugging vum Excel-Import
acknowledgements.description=Merci Individuen an Organisatiounen fir d'Tools d\u00e9i se bauen an d\u00e9i Nocode Funktiounen \u00ebnnerst\u00ebtzen
acknowledgements.tagline=Merci\!
acknowledgements.title=Unerkennung - dank deenen d\u00e9i Nocode Funktiounen m\u00e9iglech maachen
back.categorizationbean.categories_are_saved=Kategorien gesp\u00e4ichert ginn
back.import.error_fetching_tweets=\ud83d\ude1e Feeler\: onm\u00e9iglech Tweets ze sichen
back.import.file_extension_not_recognized=d'Dateierweiterung gouf net erkannt. Weg \u00ebmbenennen \u00c4re Fichier mat enger m\u00e9i allgemenger, einfacher Extensioun
back.import.file_successful_upload.closing=" erfollegr\u00e4ich eropgelueden
back.import.file_successful_upload.opening=\u2b50 Datei"
back.import.files_uploaded=Dateien eropgelueden
back.import.finished_searching_tweets=\u2b50 f\u00e4erdeg Sich,
back.import.json_key_missing=Dir musst den Numm vum json Schl\u00ebssel schreiwen, deen op den textuelle W\u00e4ert weist fir ze analys\u00e9ieren
back.import.number_tweets_found=Tweets fonnt
back.import.one_file_uploaded=eng Datei eropgelueden
back.import.reading_sheet=\ud83d\udcc3 Spreadsheet liesen
back.import.searching_tweets=\ud83d\udd26 Sich no Tweets
back.import.select_for_one_json_per_line=wielt d\u00ebs Checkbox wann \u00c4r Datei aus getrennten json Objekter oder json Arrays pro Zeil gemaach g\u00ebtt.
back.import.select_one_column_per_type=\ud83d\ude15 wielt genee eng Kolonn pro Typ
back.import.term_text_different_columns=\ud83d\ude15 Begr\u00ebffer an Texter sollen a verschiddene Kolonnen sinn
back.import.twitter.too_many_requests=\u231b Ze vill Ufroen un d'Twitter API. Dir musst waarden an nach eng K\u00e9ier prob\u00e9ieren.
back.import.twitter_credentials_not\ found=\ud83e\udd9f Umeldungsinformatiounen fir Twitter goufen net fonnt
back.import.two_columns_needed=\ud83d\ude15 mussen zwou verschidde Kolonnen ausgewielt ginn\: eng fir d'Begr\u00ebffer, d\u00e9i aner fir d'Texter
back.topics.detecting_communities=\ud83c\udfc1\ufe0f lescht Schr\u00ebtt\: Themen / Gemeinschaften fannen
bibliocoupling.data_description=D'Donn\u00e9e\u00ebn d\u00e9i Dir ugitt ass eng L\u00ebscht vun den Titelen ODER DOIs vu Publikatiounen. An \u00c4rem Fichier soll et een Element (Titel oder DOI) pro Zeil sinn.
bibliocoupling.description=Erstellt e Netzwierk vu Publikatiounen op Basis vun den allgemengen Dokumenter d\u00e9i se zit\u00e9ieren. Luet einfach eng L\u00ebscht vun den Titelen erop an d'Tool h\u00eblt d'Zitaten op OpenAlex a kre\u00e9iert d'Netz, dat Dir visualis\u00e9iere k\u00ebnnt an eroflueden.
bibliocoupling.info.openalexdataretrieved=f\u00e4erdeg Zitatdaten vun openalex.org zr\u00e9ckz\u00e9ien
bibliocoupling.info.startopenalexdataretrieval=f\u00e4nkt d'Zitatdaten vun openalex.org un. Ronn 3 Publikatioune ginn pro Sekonn veraarbecht.
bibliocoupling.info.startsim=uf\u00e4nken \u00c4hnlechkeeten t\u00ebscht Publikatiounen ze moossen op Basis vun hiren Zitater
bibliocoupling.results.long_explanation=Zwee Publikatiounstitele sinn an der Grafik verbonne wa se eng gemeinsam Zitatioun deelen. Zitatdaten goufen vun OpenAlex.org gesammelt
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio-Kupplung\: Erstellt Zitatiounsnetzwierker aus enger L\u00ebscht vun den Artikeltitelen
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio-Kupplung\: Erstellt Zitatiounsnetzwierker aus enger L\u00ebscht vun den Artikeltitelen
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio-Kopplung\: Visualis\u00e9iert en Netzwierk vun Artikelen op Basis vun hire gemeinsame Zitater
bibliocoupling.title=Gitt eng L\u00ebscht vu Publikatiounstitelen, kritt e Netzwierk bas\u00e9iert op w\u00e9i vill gemeinsam Referenzen d\u00e9i se zit\u00e9ieren.
cowo.cowo.max_size_for_ngrams=Wielt d\u00e9i maximal L\u00e4ngt fir ngrams. D'Standardl\u00e4ngt ass\:
cowo.cowo.remove_academic_stopwords=Ewechzehuelen 'akademesch' Stoppwierder\: Wierder d\u00e9i typesch fir den akademeschen Discours sinn (n\u00ebmmen op Texter op Englesch a Frans\u00e9isch)
cowo.cowo.remove_infrequent_words=Ausgeschloss Wierder d\u00e9i manner w\u00e9i d\u00ebs Zuel vun Optriede hunn\:
cowo.cowo.remove_smaller_words=Ewechzehuelen kleng Wierder. Standard Minimum Zeeche fir e Wuert ass
cowo.cowo.tagline=\ud83d\udd78\ufe0f verwandelt \u00c4r Texter an Netzwierker - Parameteren
cowo.cowo.title=Cowo\: e gratis Online-Tool fir semantesch Netzwierker aus Text ze kre\u00e9ieren
cowo.results.long_explanation=<h3>D'Funktioun huet en Netzwierk erstallt wou\:</h3><ul><li> n\u00ebmmen d\u00e9i heefegst Ausdr\u00e9ck sch\u00e9ngen</li><li> wann 2 Ausdr\u00e9ck sch\u00e9ngen dacks zesummen am Text, si sinn am Netz verbonnen</li></ul><p> D'Grafik uewen visualis\u00e9iert weist d\u00e9i 20 heefegst Ausdr\u00e9ck am Text.</p><h3> Visualis\u00e9iert d'Grafik mat Gephi, VOSviewer oder Gephisto</h3><p> Dir k\u00ebnnt de ganzen Netz eroflueden (net n\u00ebmmen d'Probe hei gewisen) als <strong>gexf Datei</strong> mat all Informatioun iwwer de Reseau. <strong>Gexf Dateien</strong> k\u00ebnnen opgemaach an explor\u00e9iert ginn mat <a href\="https\://gephi.org" target\="_blank">Gephi</a> , d\u00e9i f\u00fchrend gratis Desktop Software fir Netzwierkvisualis\u00e9ierungen.</p><br/><p> Dir k\u00ebnnt och direkt de R\u00e9seau mat <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online visualis\u00e9ieren, d'Software entw\u00e9ckelt vum Nees Jan van Eck a Ludo Waltman am Centre for Science and Technology Studies (CWTS) op der Leiden University.</p><br/><p> Lescht, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ass eng Webapplikatioun d\u00e9i e Viz an engem Klick erstellt, deen Dir als PNG Datei erofluede k\u00ebnnt.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f verwandelt \u00c4r Texter an Netzwierker - Resultater
cowo.results.title=Cowo\: verwandelt \u00c4r Texter an Netzwierker -Resultater.
cowo.tool.argument1.details=Wann Dir d\u00ebs Funktioun benotzt, zit\u00e9iert w.e.g.\:
cowo.tool.argument1.title=Semantesch Netzwierker - verwandelt \u00c4r Texter a Grafike
cowo.tool.argument2.details=D'Funktioun h\u00eblt ee Parameter (wat ass d'Sprooch vum Text?) a leeft mat engem Klick\:
cowo.tool.argument3.details=<p><strong>Struktur an Format vum Text</strong> \: D'Netzwierk g\u00ebtt erstallt andeems Dir Paire vu Begr\u00ebffer entdeckt, d\u00e9i op der selwechter Linn vum Text ersch\u00e9ngen. Also sollt Dir virsiichteg sinn w\u00e9i \u00c4ren Text opgedeelt ass. Idealerweis sollt et aus relativ kuerzen Abschnitter gemaach ginn, all op enger Zeil. Wann Dir eng Excel-Datei benotzt, sollt all Paragraphe oder bedeitende Textblock op enger anerer Zeil ersch\u00e9ngen.<br/><br/> <strong>Virveraarbechtung vum Text</strong> \: et ass net n\u00e9ideg \u00c4ren Text vir ze veraarbecht oder ze botzen ier Dir d\u00ebs Funktioun benotzt.<br/><br/> <strong>D'Grafik entdecken</strong> \: Mir recommand\u00e9ieren zwou gratis professionnell Grad Software fir d'Exploratioun vum semantesche Netzwierk produz\u00e9iert vun der Funktioun. <a href\="https\://gephi.org" target\="_blank">Gephi</a> bitt d\u00e9i bescht Features fir ze filteren, ze faarwen, d'Gr\u00e9isst z'\u00e4nneren an deskriptiv Grafikstatistiken op \u00c4rem Netz ze lafen (w\u00e9i <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">z.B. T\u00ebschenz\u00e4it Zentralit\u00e9it</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bitt d'Visualis\u00e9ierungen d\u00e9i d\u00e9i propper an einfachst ze interpret\u00e9ieren fir semantesch Netzwierker. VOSviewer ass entw\u00e9ckelt mat Scientometrics als \u00e9ischte Benotzungsfall awer et ass n\u00ebtzlech fir all Zort vu semantescht Netzwierk.</p>
cowo.tool.argument3.title=Tipps an Tricks fir Abl\u00e9ck aus engem semantesche Netzwierk ze kr\u00e9ien
cowo.tool.argument4.details=Wann \u00c4ren Text eng L\u00ebscht vu Co-Optriede oder eng L\u00ebscht vun Elementer ass, w\u00ebllt Dir vl\u00e4icht Gaze benotzen, eng Funktioun gewidmet fir <a href\="../gaze/network_builder_tool.html">Netzwierker aus Co-Optriede an \u00c4hnlechkeeten ze bauen</a> .
cowo.tool.argument4.title=Wann \u00c4ren Text struktur\u00e9iert ass, mat L\u00ebschte vun Elementer
cowo.tool.description=100% gratis Online-Tool fir semantesch Netzwierker ze kre\u00e9ieren. Keng Aschreiwung n\u00e9ideg. Import\u00e9iert \u00c4ren Text an Csv, Excel oder Einfach Text. Run d'Analyse an engem Klick. Luet \u00c4r Resultater an Excel oder als Grafik erof.
cowo.tool.model_long_details=<p>D'Prinzipien gefollegt vum Tool ginn an d\u00ebser akademescher Ver\u00ebffentlechung beschriwwen, stud\u00e9iert <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">w\u00e9i een Gemeinschaften an Themen op Twitter f\u00ebnnt</a> . D'Technologie follegt d\u00ebs Schr\u00ebtt\:</p><ol><li> Botzen vum Text\: platzen op ASCII, Ewechhuele vun URLen, Ewechhuele vun Punktuatioun Sch\u00eblder.</li><li> Lematis\u00e9ierung.</li><li> Zersetzung vum Text an <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-Gram</a> bis zu v\u00e9ier Gramm, Ewechhuele vu manner relevante n-Gram. D\u00ebse Schr\u00ebtt ass identesch mat deem gefollegt vun der <a href\="../umigon/sentiment_analysis_tool.html">Funktioun fir d'Sentimentanalyse</a></li><li> Zuel vu <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">Co-Optriede</a> \: w\u00e9i eng Koppelen vun n-Gram tend\u00e9ieren dacks an de selwechte Zeilen vum Text op?</li><li> d'L\u00ebscht vun de cooccurring n-Gram g\u00ebtt benotzt fir en Netzwierk ze kre\u00e9ieren\: et ass aus den heefegsten n-Gram. Zwee n-Gram si verbonne wa se dacks zesummekommen.</li><li> d'St\u00e4erkt vun de Verbindungen am Netz g\u00ebtt korrig\u00e9iert mat enger Prozedur genannt <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=D'Funktioun identifiz\u00e9iert Pairen vu Begr\u00ebffer an all Zeil vum Text. D\u00ebs Pairen ginn Co-Optriede genannt. All Pairen vu Begr\u00ebffer aggreg\u00e9ieren an d\u00e9i heefegst auswielen, g\u00ebtt e Reseau vu Begr\u00ebffer konstru\u00e9iert wou all zwee Begr\u00ebffer verbonne sinn, wa se dacks zesummen am Text optrieden.
cowo.tool.tagline=\ud83d\udd78\ufe0f Gratis Tool fir \u00c4r Texter a semantesch Grafike ze maachen
cowo.tool.title=Tool fir semantesch Netzwierker ze gener\u00e9ieren, gratis an online. Maacht Texter an Grafiken.
delight.results.tagline=Detektioun vu 'Freed' an Englesch Social Media Texter - Resultater
delight.tool.description=Gratis Tool fir 'Freed' als Emotioun an Texter aus englesche soziale Medien z'identifiz\u00e9ieren.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Gratis Tool fir Freed un Texter z'identifiz\u00e9ieren, fir sozial Medien op Englesch
delight.tool.title=Identifiz\u00e9ieren d'Emotioun 'Freed' an Texter, gratis an online. Meenung Biergbau fir Net coders.
gaze.network_builder.apply_pmi_correction=F\u00ebllt eng <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) Korrektur</a> op d'Verbindungen vum Netz un.
gaze.network_builder.connections_should_have_min_targets_in_common=Dir k\u00ebnnt entscheeden datt fir eng Verbindung ze kre\u00e9ieren, 2 Quelle sollen op d'mannst eng Zuel vun Ziler gemeinsam hunn. De Standard Minimum W\u00e4ert ass eent.
gaze.network_builder.description=100% gratis Online-Tool fir Netzwierker aus L\u00ebschten ze kre\u00e9ieren
gaze.network_builder.go_with_option=Wielt Optioun
gaze.network_builder.if_you_need_more_parameters=wann Dir m\u00e9i Parameteren braucht \ud83e\udd13
gaze.network_builder.option_1=Optioun 1\: Cooccurences zum Netzwierk
gaze.network_builder.option_2=Optioun 2\: Quellen an Ziler fir Netzwierk
gaze.network_builder.or_read_below=... oder liest hei \u00ebnnen iwwer d\u00ebs zwou Optiounen, a w\u00e9i se funktionn\u00e9ieren\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Gratis Tool fir Netzwierker aus Co-Optriede oder L\u00ebschten ze kre\u00e9ieren
gaze.network_builder.tips_and_tricks.details=<strong>Entdeckt d'Grafik</strong><br/> Mir recommand\u00e9ieren zwou gratis Software fir d'Erfuerschung vum semantesche Netzwierk produz\u00e9iert vun der Funktioun\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> bitt d\u00e9i bescht Features fir ze filteren, ze faarwen, d'Gr\u00e9isst z'\u00e4nneren an deskriptiv Grafikstatistiken op \u00c4rem Netz ze lafen (w\u00e9i z.B. T\u00ebschenz\u00e4it Zentralit\u00e9it).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bitt d'Visualis\u00e9ierungen d\u00e9i d\u00e9i propperst an einfachst ze interpret\u00e9ieren fir semantesch Netzwierker. VOSviewer ass entw\u00e9ckelt mat Scientometrics als \u00e9ischte Benotzungsfall awer et ass n\u00ebtzlech fir all Zort vu semantescht Netzwierk.</li></ul>
gaze.network_builder.tips_and_tricks.title=Tipps an Tricks fir Abl\u00e9ck aus dem Netz ze kr\u00e9ien
gaze.network_builder.title=Tool fir Netzwierker ze gener\u00e9ieren, gratis an online. Maacht csv a Co-Optriede an Grafiken.
gaze.network_builder.two_options=Zwou Optiounen\: Co-Optriede oder \u00c4hnlechkeeten an L\u00ebschten
gaze.network_builder.use_it_directly=Benotzt et direkt andeems Dir eng Optioun auswielt\:
gaze.results.long_explanation=<h3>D'Funktioun huet en Netzwierk erstallt wou\:</h3><ul><li> <strong>Wann Dir Optioun 1 (Co-Optriede) gewielt hutt</strong> \: wann 2 Ausdrock op enger oder ville Linnen co-optriede sinn, sinn se am Netz ugeschloss</li><li> <strong>Wann Dir Optioun 2 gewielt hutt (Quellen an Ziler)</strong> \: wann 2 Quellen op d'mannst een Zil gemeinsam hunn, sinn se am Netz verbonnen.</li></ul><h3> Visualis\u00e9iert d'Grafik mat Gephi, VOSviewer oder Gephisto</h3><p> Dir k\u00ebnnt de ganzen Netzwierk (mat vill m\u00e9i Ausdr\u00e9ck) als <strong>gexf-Datei</strong> mat all Informatioun iwwer de Reseau eroflueden. <strong>Gexf Dateien</strong> k\u00ebnnen opgemaach an explor\u00e9iert ginn mat <a href\="https\://gephi.org" target\="_blank">Gephi</a> , d\u00e9i f\u00fchrend gratis Desktop Software fir Netzwierkvisualis\u00e9ierungen.</p><br/><p> Dir k\u00ebnnt och direkt de R\u00e9seau mat <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online visualis\u00e9ieren, d'Software entw\u00e9ckelt vum Nees Jan van Eck a Ludo Waltman am Centre for Science and Technology Studies (CWTS) op der Leiden University.</p><br/><p> Lescht, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ass eng Webapplikatioun d\u00e9i e Viz an engem Klick erstellt, deen Dir als PNG Datei erofluede k\u00ebnnt.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Gaze\: baut en Netzwierk aus Cooccurrences oder \u00c4hnlechkeeten - Resultater
gaze.results.title=Resultater - Erstellt Netzwierker vu Cooccurrences oder L\u00ebschte vun Entit\u00e9iten
general.languages.arabic=Arabesch
general.languages.bulgarian=Bulgarescg
general.languages.catalan=katalanesch
general.languages.danish=D\u00e4nesch
general.languages.dutch=Holl\u00e4nesch
general.languages.english=Englesch
general.languages.french=Frans\u00e9isch
general.languages.german=D\u00e4itsch
general.languages.greek=Griichesch
general.languages.italian=Italienesch
general.languages.japanese=Japanesch
general.languages.norwegian=Norweegesch
general.languages.polish=Polnesch
general.languages.portuguese=Portugisesch
general.languages.romanian=Rum\u00e4nesch
general.languages.russian=Russesch
general.languages.spanish=Spuenesch
general.languages.turkish=tierkesch
general.message.accents_removal_explanation=Par d\u00e9faut sinn d'Akzenter an diakritesch Marken an \u00c4ren Texter bewahrt (net gel\u00e4scht). Mat d\u00ebser Optioun k\u00ebnnt Dir wielen se ze l\u00e4schen. A verschiddene Sproochen a fir e puer Benotzungsf\u00e4ll kann et d'Endresultat m\u00e9i propper maachen. Op Frans\u00e9isch zum Beispill, kann Akzenter ewechhuelen h\u00ebllefen d'Begr\u00ebffer '\u00e9limin\u00e9' an 'elimine' ze fusion\u00e9ieren, wat e w\u00ebnschensw\u00e4erten Output ka sinn. An anere Sproochen kann Akzenter an Diakritiker ewechhuelen eng schlecht Iddi sinn. Zum Beispill op Spuenesch g\u00e9if et "a\u00f1o" an "ano" \u00ebmsetzen, wat eng aner Bedeitung huet.
general.message.almost_done=\u23f3 bal f\u00e4erdeg
general.message.analysis_complete=\u2728 Analyse ass f\u00e4erdeg
general.message.are_not_connected=sinn net verbonnen
general.message.at_least=Op d'mannst\:
general.message.back_to_menu=zr\u00e9ck op de Men\u00fc
general.message.back_to_the_menu=Zr\u00e9ck op de Men\u00fc
general.message.captcha_paris=F\u00ebllt w.e.g. d\u00ebse Captcha aus\: wat ass d'Haaptstad vu Frankr\u00e4ich?
general.message.case_sensitive=Fall sensibel
general.message.check_spam=kuckt w.e.g. de Spam Dossier
general.message.choose_gexf_file=Wielt eng gexf Datei (Gephi)
general.message.choose_vosviewer_file=Wielt eng json Datei (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 Schl\u00ebsselbegr\u00ebffer an Ausdr\u00e9ck botzen ...
general.message.click_here=klickt hei
general.message.confirm_and_back_to_menu=Confirm\u00e9iert \u00c4r Parameteren a gitt zr\u00e9ck op den Haaptpanel
general.message.data_not_found=\ud83e\udd14 Daten net fonnt
general.message.dataset_is_made_of=Den Datesaz aus deem Dir eropgelueden hutt ass gemaach
general.message.describe_items_short=Beschreift d\u00ebs Elementer an enger kuerzer Linn\:
general.message.doi_as_link_or_not=wann Dir wielt DOIs (digital Objet Identifiz\u00e9ierer), si k\u00ebnnen einfach dois oder d'Format mat voll http Link ginn.
general.message.download_gexf=download gexf Datei
general.message.email_sent=\ud83d\udce7 E-Mail gesch\u00e9ckt
general.message.email_sent_to=\ud83d\udce7 E-Mail an\:
general.message.empty_line=eidel Linn
general.message.error_function_not_set=Keng Funktioun gouf ausgewielt, d'Fichier'en k\u00ebnnen net eropgeluede ginn.
general.message.example_valid_dois=Beispiller vu valabel Formater fir digital Objektidentifiz\u00e9ierer\:
general.message.feedback_sent=\u00c4re Feedback gouf gesch\u00e9ckt
general.message.file_loaded=\ud83d\ude9a Datei gelueden\!
general.message.finding_key_terms=\ud83c\udfaf Schl\u00ebsselbegr\u00ebffer an Ausdr\u00e9ck ze fannen ...
general.message.finished_reading_data=\u2b50 f\u00e4erdeg d'Donn\u00e9e\u00ebn ze liesen
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> ass eng gratis Desktop Software fir kleng a grouss Netzwierker ze kre\u00e9ieren, ze visualis\u00e9ieren an ze entdecken. De Benotzer kann import\u00e9ieren, Layout, filteren, colorize, \u00e4nneren, a berechnen Schl\u00ebssel Metriken am Netz.</p><p> D\u00ebst m\u00e9cht et en effektiven Tool fir d'visuell Exploratioun vun Netzwierkdaten a fir d'visuell Kommunikatioun vun esou Donn\u00e9e\u00ebn.</p><p> N\u00ebtzlech Linken\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials fir Gephi</a> an d\u00e9i ganz aktiv <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook Grupp vu Gephi Benotzer</a> .</p>
general.message.gephi.long_title=Gephi - eng generalistesch gratis Software fir Netzwierkvisualis\u00e9ierung
general.message.get_in_touch_if_need_support_new_language=(mellt Iech wann Dir eng nei Sprooch braucht fir ze \u00ebnnerst\u00ebtzen)
general.message.go_back_do_search_twitter=gitt zr\u00e9ck a maacht eng aner Sich op Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb schw\u00e9ier Pflicht Lematis\u00e9ierung.
general.message.help_nocodefunctions_referral_form=wann Dir e Moment hutt\: nocodefunctions brauch \u00c4r H\u00ebllef\!
general.message.i_new_user=Ech sinn en neie Benotzer
general.message.import_your_data_get_results_example=Import \u00c4r Donn\u00e9e\u00ebn, kritt d'Resultater\: e Beispill
general.message.internal_server_error=Interne Serverfehler. Sch\u00e9ckt w.e.g. e Bericht un analysis@exploreyourdata.com
general.message.json=Import\u00e9iert eng .json-Datei (a spezifiz\u00e9iert w\u00e9i ee Schl\u00ebssel d'textuell Donn\u00e9e\u00ebn h\u00e4lt)
general.message.keep_it_short_exclamation=haalt et kuerz a kloer\!
general.message.language_of_text_to_analyze=Wielt wat d'Sprooch vum Text ass\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f lescht Operatiounen\: d'Netzwierk erstellen
general.message.lemmatization_explanation=Wierder k\u00ebnne vill Variatiounen hunn. A ville Sproochen, Singular a Plural Substantiver oder Verben an der heiteger Z\u00e4it an der Vergaangenheet hunn liicht \u00ebnnerschiddlech Formen. D'Operatioun d\u00e9i aus der Entfernung vun d\u00ebse verschiddene Formen besteet g\u00ebtt Lematis\u00e9ierung genannt. Et ass n\u00ebtzlech Resultater ze kr\u00e9ien wou mir datselwecht Wuert just eemol gesinn, net all Forme vum selwechte Wuert d\u00e9i am Text pr\u00e4sent waren deen Dir analys\u00e9iert. W\u00e9i och \u00ebmmer, heiansdo g\u00ebtt d'Operatioun vun der Lematis\u00e9ierung net pr\u00e4zis duerchgefouert. Et trunc\u00e9iert Wierder op eng falsch Man\u00e9ier, an als Resultat kann d'Analyse Wierder produz\u00e9ieren d\u00e9i eng falsch Schreifweis no hirem Enn hunn. Dofir, och wann d'Operatioun vun der Lemmatis\u00e9ierung als Standard ugewannt g\u00ebtt, k\u00ebnnt Dir se hei auszeschalten.
general.message.make_viz_public_details=<p>Wann Dir d'Visualis\u00e9ierung \u00ebffentlech m\u00e9cht, g\u00ebtt e permanente Link gener\u00e9iert. Dir k\u00ebnnt et Lieszeechen an d'Visualis\u00e9ierung deelen.</p><br/><p> Soss g\u00ebtt de Fichier no enger Stonn gel\u00e4scht.</p>
general.message.make_viz_public_question=D'Visualis\u00e9ierung \u00ebffentlech maachen?
general.message.max_file_size=\ud83d\udcda Maximal Dateigr\u00e9isst
general.message.max_items_capacity_to_analyze=Maximal Unzuel vun Artikelen d\u00e9i analys\u00e9iert ginn\:
general.message.max_ngram=L\u00e4ngt vun ngrams
general.message.min_word_freq=Minimum Frequenz fir Wierder
general.message.min_word_length=Minimum Wuert L\u00e4ngt
general.message.name_of_dataset=Numm vum Datesaz
general.message.new_api_available=Nei\: API Zougang elo verf\u00fcgbar
general.message.no_file_upload_again=\ud83d\ude15 kee Fichier ze liesen. Eroplueden eng Datei a prob\u00e9iert nach eng K\u00e9ier.
general.message.ok_sharing_stopwords=klickt hei wann Dir d'accord sidd datt d\u00ebs Stoppwierder gedeelt a weiderbenotzt k\u00ebnne ginn fir d'App fir jiddereen ze verbesseren \ud83d\ude4f
general.message.open_the_chart=\u00d6ffnen d'Diagramm
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f Stopworte aus dem akademeschen Discours opmaachen a se benotzen
general.message.opening_user_supplied_stopwords=\ud83e\udd38 Ouverture Benotzer geliwwert L\u00ebscht vun Stoppwierder
general.message.or_read_explanations_below=... oder liest hei \u00ebnnen iwwer wat et m\u00e9cht, a w\u00e9i et funktionn\u00e9iert\:
general.message.password_will_be_sent_to_email=D\u00ebst Passwuert g\u00ebtt op \u00c4r E-Mailadress gesch\u00e9ckt. Check \u00c4re Spam Dossier\!
general.message.please_use_api_for_bigger_capacity=Benotzt w.e.g. d'API wann Dir eng m\u00e9i grouss Kapazit\u00e9it braucht
general.message.please_wait_seconds=weg wait puer Sekonnen.
general.message.providing_own_stopwords.details1=Eroplueden eng L\u00ebscht vun stopwords. Et muss eng .txt Datei mat engem Wuert pro Zeil sinn.
general.message.providing_own_stopwords.details2=Wielt d\u00ebs K\u00ebscht wann d\u00ebs L\u00ebscht d'Standardstoppwuert L\u00ebscht ersetzt (anstatt derb\u00e4i ze add\u00e9ieren).
general.message.providing_own_stopwords.details3=Wielt d\u00ebs K\u00ebscht wann Dir d'accord sidd datt d\u00ebs Stopworte gedeelt a weiderbenotzt k\u00ebnne ginn fir d'App fir jiddereen ze verbesseren \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u00c4r eege Stoppwierder ubidden
general.message.read_this_tutorial=Liest d\u00ebsen einfachen an h\u00ebllefr\u00e4ichen Tutorial
general.message.reading_csv_file=\ud83d\udc53 D'Csv Datei liesen
general.message.reading_excel_file=\ud83d\udc53 D'Excel Spreadsheet liesen
general.message.reading_file=Liest de Fichier
general.message.reading_google_spreadsheet=\ud83d\udc53 Liest de Google Spreadsheet
general.message.reading_pdf_file=\ud83d\udc53 D'PDF Datei liesen
general.message.reading_text_file=\ud83d\udc53 D'Textdatei liesen
general.message.remove_academic_stopwords=akademesch Stoppwierder ewechhuelen
general.message.remove_science_stopwords=Ewechzehuelen 'W\u00ebssenschaft' Stoppwierder
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f Stopworte a ganz kleng Wierder ewechhuelen
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 Entfernung vu Punktuatiounen an aner Botzen
general.message.reportsent=Rapport gesch\u00e9ckt
general.message.scores_by_annotators=Partituren vun Annotateuren
general.message.see_more_details=m\u00e9i Detailer\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fSch\u00e9ckt d'L\u00ebscht vun den Stopworte un den Entw\u00e9ckler - w\u00e4ert geschw\u00ebnn integr\u00e9iert ginn, merci\! \ud83d\ude4f
general.message.several_files_possible=Dir k\u00ebnnt * e puer * Dateien gl\u00e4ichz\u00e4iteg analys\u00e9ieren. Fir all d'Dateien an engem Dossier ze analys\u00e9ieren, \u00f6ffnen den Dossier a benotzt 'Ctrl', 'Shift' oder 'Cmd' Schl\u00ebsselen fir all d'Fichier'en ze wielen d\u00e9i Dir an der Analyse w\u00ebllt enthalen.
general.message.should_be=sollt sinn
general.message.starting_analysis=\ud83c\udfc3 d'Analyse starten
general.message.switch_to_desktop=Schalt w.e.g. op e Browser op engem Desktop Computer.
general.message.text_in_bulk=Einfach Text (txt oder pdf Dateien). \u00cbnnerst\u00ebtzt eng ganz grouss Zuel vu Fichieren.
general.message.text_in_bulk_one_item_per_line=Elementer an enger einfacher .txt Datei - een Element pro Zeil \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Wielt pdf Dateien
general.message.text_in_tables_one_item_per_line=Elementer d\u00e9i an enger spezifescher Kolonn vun enger Datei (csv oder Excel Datei) sinn \ud83d\udcca
general.message.text_provided_as_input=Text als Input geliwwert
general.message.text_structured=Struktur\u00e9iert Text a Spalten oder D\u00ebscher (csv oder Excel Dateien)
general.message.the_product_of=De Produit vun
general.message.try_it_just_click_on_link=Prob\u00e9iert et, klickt einfach op de Link\:
general.message.type_your_query=Typ \u00c4r Ufro
general.message.upload_your_data=Eroplueden \u00c4r Donn\u00e9e\u00ebn
general.message.use_it_directly_by_selecting_a_data_source=Benotzt se direkt andeems Dir d'Daten auswielen fir ze analys\u00e9ieren\:
general.message.use_own_stopwords=benotzt \u00c4r eege Stoppwierder
general.message.use_own_stopwords.instructions=Eroplueden eng L\u00ebscht vun stopwords. Et muss eng .txt Datei mat engem Wuert oder n-Gramm pro Zeil sinn.
general.message.use_pmi=benotzen PMI
general.message.user_exists=\ud83d\udea8 De Benotzer g\u00ebtt et schonn
general.message.user_exists.instructions=Wielt w.e.g. 'neie Benotzer' un a loggt Iech mat
general.message.visualize_with_gephisto=visualis\u00e9ieren mat Gephisto
general.message.visualize_with_vosviewer=visualis\u00e9ieren mat VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ass eng gratis Desktop Software fir Netzwierker ze kre\u00e9ieren an ze visualis\u00e9ieren, mat fortgeschrattene F\u00e4egkeeten am Ber\u00e4ich vun der <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">Scientometrics</a> (wat, kuerz gesot, besteet aus der Messung an der Bew\u00e4ertung vun der w\u00ebssenschaftlecher Aktivit\u00e9it).</p><p> Am Summer 2021 hunn d'Entw\u00e9ckler vu VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">eng Online Versioun</a> lanc\u00e9iert, wat et ganz praktesch m\u00e9cht d'Visualis\u00e9ierungen ze deelen d\u00e9i drop erstallt sinn.</p><p> N\u00ebtzlech Linken\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Start mat VOSviewer</a> deen eng Sammlung vu Ressourcen ubitt.</p>
general.message.vosviewer.long_title=VOSviewer - vu Scientometrics bis Generalist App fir semantesch Netzwierker ze visualis\u00e9ieren
general.message.wait_and_authorize_popup=Waart ... an autoris\u00e9iert Pop-up F\u00ebnsteren
general.message.wait_long_operation=\u23f3 D\u00ebs Operatioun kann e b\u00ebssen Z\u00e4it daueren. Weg wait.
general.message.write_here=schreiwen hei
general.message.write_json_key_holding_data=schreiwen hei den Numm vun hinnen Schl\u00ebssel weist op d'textuell Donn\u00e9e\u00ebn ze analys\u00e9ieren. \u00cbmginn net den Numm vum Schl\u00ebssel mat duebel Zitater.
general.message.wrong_password=falscht Passwuert
general.message.wrong_password_or_email=falsch E-Mail oder Passwuert
general.message.you_annotated=du annot\u00e9iert
general.message.you_are_logged_in=Dir sidd ageloggt
general.message.you_are_not_logged_in=Dir sidd net ageloggt
general.message.your_description_here=\u00c4r Beschreiwung hei
general.message.your_email=d\u00e9ng E-Mail
general.message.your_password=\u00c4ert Passwuert
general.message.your_stopwords_replace=klickt hei wann \u00c4r L\u00ebscht vun Stoppwierder d'Standardl\u00ebscht vun Stoppwierder *ersetzen* soll
general.nouns.academic_stopwords=Stoppwierder aus dem akademeschen Discours
general.nouns.accents_removal=Entfernung vun Akzenter an Diakritiker
general.nouns.additional_parameters=zous\u00e4tzlech Parameteren
general.nouns.annotator=Annotateur
general.nouns.article_doi=upload dois
general.nouns.article_title=eropluede Artikel Titelen
general.nouns.categories=Kategorien
general.nouns.connections=Verbindungen
general.nouns.context=Kontext
general.nouns.delight=Freed
general.nouns.error=Feeler
general.nouns.explanations=Erkl\u00e4rungen
general.nouns.feedback=Feedback
general.nouns.file=Fichier
general.nouns.files=Fichieren
general.nouns.item=item
general.nouns.items=Artikelen
general.nouns.key_terms=Schl\u00ebssel Begr\u00ebffer
general.nouns.label=Label
general.nouns.lemmatization=Lematis\u00e9ierung
general.nouns.line_number=Linn Zuel
general.nouns.link=Link (Rand)
general.nouns.link_strength=St\u00e4erkt ('Gewiicht') vum Link
general.nouns.min_targets=Minimum vun gedeelt Ziler fir eng Verbindung ze kre\u00e9ieren
general.nouns.no_delight=keng Freed
general.nouns.node_source=Node (Quell)
general.nouns.node_target=Node (Ziel)
general.nouns.occurrences=Optriede
general.nouns.page=S\u00e4it
general.nouns.parameters=Parameteren
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=Partituren
general.nouns.sentiment=Gefill
general.nouns.sentiment_negative=negativ Gefill
general.nouns.sentiment_neutral=neutral Gefill
general.nouns.sentiment_positive=positiv Gefill
general.nouns.status=Status
general.nouns.success=Erfolleg
general.nouns.term=Begr\u00ebff
general.nouns.text=Text
general.nouns.topic=Thema
general.nouns.topics=Themen
general.small_words.all=all
general.small_words.and=an
general.small_words.and_then_capitalized=AN DANN
general.small_words.has=huet
general.small_words.is=ass
general.small_words.no=Nee
general.small_words.or=oder
general.small_words.out_of=aus
general.small_words.there_are_still=Et ginn nach
general.small_words.why=firwat?
general.small_words.yes=Jo
general.title.if_you_need_more_parameters=Wann Dir m\u00e9i Parameteren braucht \ud83e\udd13
general.title.model_long_description.title=De Modell - laang Beschreiwung
general.title.model_short_description.title=De Modell - kuerz Beschreiwung
general.verb.is_uploaded=eropgeluede g\u00ebtt
general.verbs.compute=berechnen
general.verbs.confirm=confirm\u00e9ieren
general.verbs.confirm_options=confirm\u00e9ieren \u00c4r Optiounen
general.verbs.delete=l\u00e4schen
general.verbs.download_results=download d'Resultater
general.verbs.hide=verstoppen
general.verbs.lemmatize=lemmatis\u00e9ieren
general.verbs.logoff=ausloggen
general.verbs.open_report=de Rapport opmaachen
general.verbs.remove=ewechzehuelen
general.verbs.remove_accents=Akzenter ewechhuelen
general.verbs.save=sp\u00e4icheren
general.verbs.select_one=wielt een
general.verbs.send=sch\u00e9cken
general.verbs.signal_error=e Feeler signalis\u00e9ieren
general.verbs.wait_exclamation=waart\!
general_message.counting_pairs_terms=\ud83d\udcbb Paire vu Begr\u00ebffer zielen - d\u00ebst ass berechnend intensiv a kann eng Dose Sekonnen daueren. Sidd geduldig.
general_message.empty_network_no_connection=\ud83d\ude14 d'Netz huet keng Verbindung
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f f\u00e4erdeg Rechenpaaren. Ewechzehuelen manner dacks
general_message.retaining_freq_terms=\u2697\ufe0f n\u00ebmmen d\u00e9i heefegst Begr\u00ebffer behalen
header.menu.acknowledgements=Unerkennung
header.menu.blog=Blog
header.menu.discuss=Diskussioun
header.menu.getsupport=Kr\u00e9ien \u00cbnnerst\u00ebtzung
header.menu.home=Doheem
header.menu.isitpopular=Konter vun Visiten
header.menu.pricing=Pr\u00e4isser
header.menu.whodevelopsit=Wien entw\u00e9ckelt et?
header.menu.why=Firwat?
highlighter.results.download=Kritt de Fichier mat Resultater
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Gratis Tool fir e Wuert an engem Text ze mark\u00e9ieren - Luet d'Resultater erof
highlighter.results.title=Gratis Tool fir e Wuert an engem Text mat CSS ze mark\u00e9ieren - download d'Resultater
highlighter.tool.description=100% gratis Online Tool fir e Begr\u00ebff an engem Text mat css Styling ze mark\u00e9ieren. Keng Aschreiwung n\u00e9ideg. Import\u00e9iert \u00c4ren Text an Csv oder Excel.
highlighter.tool.explanation1=<p>D'Faarfeffekter sinn d'Resultat vun der b\u00e4igef\u00fc\u00fcgt vun engem HTML-Tag\: &lt;span&gt; an css-Styling dran.</p><br/><br/><p> D'Faarwen, d\u00e9i benotzt gi fir ze mark\u00e9ieren, k\u00ebnne personalis\u00e9iert ginn\: Faarf vum Text an Hannergrondfaarf (kuckt hei \u00ebnnen).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: D\u00ebs Funktioun h\u00eblt eng L\u00ebscht vu Wierder, plus eng L\u00ebscht vu S\u00e4tz ("Kontext") wou d\u00ebs Wierder optrieden.</p>
highlighter.tool.input1=Ech sinn op <span style\="background-color\: black;color\:whitesmoke;">Par\u00e4is</span> gepl\u00ebnnert
highlighter.tool.input2=De <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> ass e professionnelle Fussballclub
highlighter.tool.input3=De Vizepresident vum <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> war de Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Eng zwee-Kolonn Excel-Datei \u00e4hnlech w\u00e9i den Input, ausser datt d'Begr\u00ebffer elo am Kontext mark\u00e9iert sinn\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Gratis Tool fir e Wuert an engem Text mat CSS ze mark\u00e9ieren
highlighter.tool.title=Tool fir e Begr\u00ebff an engem Text mat css Styling ze mark\u00e9ieren
highlighter.tool.what_it_does_question=Wat ass d'Zil vun d\u00ebser Funktioun?
highlighter.tool.which_color_background=W\u00e9i eng Hannergrondfaarf fir d'Wuert ze mark\u00e9ieren?
highlighter.tool.which_color_word=W\u00e9i eng Faarf fir d'Wuert ze mark\u00e9ieren?
import_data.bulk.description=Eroplueden onstruktur\u00e9iert Donn\u00e9e\u00ebn an Textdateien oder PDF Dateien.
import_data.bulk.title=Import \u00c4r Donn\u00e9e\u00ebn als Kloertext
import_data.general.choose_csv_or_excel=Wielt eng Csv oder Excel Datei
import_data.general.choose_json=Wielt eng .json Datei
import_data.general.choose_pdf=Wielt PDF Dateien
import_data.general.choose_txt_or_pdf=Wielt .txt oder pdf Dateien
import_data.general.click_below_to_read_it=Elo, klickt op de Link hei \u00ebnnen fir et ze liesen.
import_data.general.my_data_has_headers=Meng Donn\u00e9e\u00ebn hunn Header
import_data.general.open_a_file=\u00d6ffnen eng Datei
import_data.general.preview_your_data=Virschau vun den Donn\u00e9e\u00ebn an der Datei d\u00e9i Dir eropgelueden hutt
import_data.general.preview_your_tweets=Virschau vun de Resultater vun der Sich op Twitter
import_data.general.read_data=Liest d'Donn\u00e9e\u00ebn an de Fichier(en)
import_data.general.select_two_columns_below=Wielt zwou Kolonnen (\u00ebnner)
import_data.general.upload_a_dataset=Eroplueden engem Datesaz
import_data.option1.description=E puer Funktiounen musse fir Inputdateien kr\u00e9ien, wou all Linn iwwerpr\u00e9ift g\u00ebtt, a bannent all Linn g\u00ebtt et eng L\u00ebscht vun Elementer. D\u00ebs Import S\u00e4it liest esou Dateien
import_data.option1.for_Excel_files=fir Excel Dateien, all Element soll an enger Kolonn sinn\:
import_data.option1.for_csv_files=fir Einfache Textdateien an Csv Dateien, sollten d'Elementer Komma getrennt sinn oder all aner Separator w\u00e4ert esou laang w\u00e9i et konsequent iwwer d'Datei ass (Space, Semi-Colon, Tabs ...)
import_data.option1.title=Eng S\u00e4it fir en Dataset z'import\u00e9ieren wou Zesummenaarbecht Linn fir Zeil festgestallt g\u00ebtt
import_data.option2.click_to_select_source=Klickt hei fir d\u00ebs Kolonn als Quell ze wielen
import_data.option2.confirm_this_column_is_source=d\u00ebs Kolonn ass d'Quell, an d'Kolonn(en) riets sinn d'Zil(en). Klickt op 'Jo' fir d'Analyse ze starten.
import_data.option2.description=E puer Funktiounen verursaachen op engem Input-Datet, deen 'Quell' Entit\u00e9iten an 'Zil' Entit\u00e9iten enth\u00e4lt. D\u00ebs S\u00e4it erlaabt d\u00ebsen Import
import_data.option2.file_must_have_columns=\u00c4re Fichier muss mindestens 2 Kolonnen enthalen\: d\u00e9i \u00e9ischt ass d'Quell. D'Kolonn(en) riets sinn d'Ziler.
import_data.option2.title=Eng S\u00e4it fir en Dataset mat Quellen an Ziler z'import\u00e9ieren
import_data.pdfregion.description=D'Regioun wou den Text extrah\u00e9iert g\u00ebtt ass virdru defin\u00e9iert. Elo k\u00ebnnt Dir d'PDFs fir Textextraktioun op d\u00ebser Regioun eropluede.
import_data.pdfregion.proceed=Gitt weider op d'Textextraktioun
import_data.pdfregion.title=Eroplueden d'Pdfs fir Textextraktioun
import_data.structured_data.click_for_this_column=Klickt hei fir Daten an d\u00ebser Kolonn ze analys\u00e9ieren
import_data.structured_data.confirm_analysis_on_this_column=d'Analyse g\u00ebtt op d\u00ebser Kolonn gemaach wann Dir op 'jo' klickt
import_data.structured_data.description=D\u00ebs S\u00e4it ass fir Iech e struktur\u00e9ierten Datesaz z'import\u00e9ieren fir ze analys\u00e9ieren vun der Funktioun d\u00e9i Dir gewielt hutt
import_data.structured_data.title=Import\u00e9iert e struktur\u00e9ierten Datesaz - am Csv- oder Tabellformat
import_data.twitter.connect=\ud83d\udcde Connect op Twitter
import_data.twitter.launch_the_search=starten der Sich
import_data.twitter.title=Sichen an import\u00e9ieren Tweets
import_data.two_columns.description=D\u00ebs S\u00e4it erlaabt Iech e Fichier ze wielen, se eropzelueden an dann d\u00e9i zwou Kolonnen auswielen, wou d'Daten vun Interesse sinn
import_data.two_columns.title=Import\u00e9iert struktur\u00e9iert Donn\u00e9e\u00ebn mat 2 Kolonnen
index.academic.citations=Den Algorithmus fir d'Sentimentanalyse gouf <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">am Beschten \u00ebnner 24 L\u00e9isunge klass\u00e9iert</a> . Wann Dir d\u00ebs Funktioun benotzt, zit\u00e9iert w.e.g. d\u00ebs Referenz\:<br/> <i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Direkt aus der akademescher Fuerschung ofgeleet
index.acknowledgements.details=Besicht d'L\u00ebscht vun Unerkennungen
index.argument1=bescht an der Klass Datenw\u00ebssenschaftsfunktiounen d\u00e9i ouni Kod\u00e9ierung benotzt k\u00ebnne ginn
index.argument2=\#gratis, \#keng Umeldung, \#Open Source
index.button.bibliocoupling=\ud83d\udcda\ufe0f bibliographesch Kupplung
index.button.cowo=\ud83d\udd78\ufe0f Texter an Netzwierker transform\u00e9ieren
index.button.gaze=\ud83d\udd27 erstellt Netzwierker aus L\u00ebschten
index.button.highlighter=\ud83c\udfa8 Highlight Text mat CSS
index.button.link_prediction=\ud83d\udd2e Link Prognose an Netzwierker
index.button.mapsofscience=\ud83d\uddfa Kaarte vun der W\u00ebssenschaft
index.button.networkconverter=\u267b Gephi VOSviewer Konverter
index.button.organic=\ud83d\udce2 gef\u00f6rdert Inhalt z'entdecken
index.button.pdfmatcher=\ud83c\udfaf Fannt Begr\u00ebffer a pdf Dateien
index.button.pdfregionextractor=\u2702\ufe0f Extrait Text aus PDFs
index.button.spatialize=\ud83d\ude85 Spatialis\u00e9iert grouss gexf Dateien s\u00e9ier
index.button.topics=\ud83d\udd26 Fannt Schl\u00ebsselthemen an \u00c4ren Texter
index.button.umigon=\ud83d\ude0a \ud83d\ude2c sentiment Analyse
index.calltochooseafunction=wielt eng Funktioun\:
index.contact.details=Bug Berichter, Verbesserungen, Suggestiounen ... k\u00ebnnen op analysis@exploreyourdata.com gesch\u00e9ckt ginn, oder kontakt\u00e9iert mech <a href\="https\://twitter.com/seinecle" target\="_blank">op Twitter\!</a>
index.datapolicy=Donn\u00e9e\u00ebn Politik
index.datapolicy.dataannotationfunction=Betreffend d'Funktioun "Datenannotatioun"
index.datapolicy.dataannotationfunction.details=Dateannotatioun besteet aus der Eroplueden vun enger L\u00ebscht vun Elementer, d\u00e9i Annotateuren annot\u00e9ieren. D\u00ebst impliz\u00e9iert datt d'L\u00ebscht vun den Artikele gesp\u00e4ichert ass, souw\u00e9i d'L\u00ebscht vun den Annotateuren, hir E-Mailen an d'Annotatiounen d\u00e9i se maachen.<br/> Den Designer vun der Aufgab sp\u00e4ichert eng E-Mail an eng Beschreiwung vum Dataset. D\u00ebs ginn och gesp\u00e4ichert.<br/> D'Donn\u00e9e\u00ebn (L\u00ebscht vun den Artikelen, Beschreiwung vun der L\u00ebscht, E-Mail vum Designer vun der Aufgab, E-Maile vun den Annotateuren an hir Annotatiounen) ginn op enger ges\u00e9cherter Serverbasis an der EU gesp\u00e4ichert. Et g\u00ebtt net gedeelt a fir all Zweck nei benotzt.<br/> D'Donn\u00e9e\u00eb k\u00ebnnen zu all Moment vum Designer vun der Aufgab gel\u00e4scht ginn.<br/>
index.datapolicy.forallotherfunctions=Fir all aner Funktiounen
index.datapolicy.forallotherfunctions.details=D'Politik ass einfach\: d'Donn\u00e9e\u00ebn d\u00e9i Dir eropluet ginn ni gesp\u00e4ichert, gedeelt oder nei benotzt. An der Praxis g\u00ebtt et s\u00e9cher vun d\u00ebser Webs\u00e4it mat SSL (https) \ud83d\udd12 op e s\u00e9chere Server gesch\u00e9ckt. Do g\u00ebtt et direkt analys\u00e9iert. Duerno g\u00ebtt et zerst\u00e9iert wann \u00c4r Sessioun eriwwer ass, dat ass wann Dir d'Webs\u00e4it zoumaacht.
index.datapolicy.link=Link op d\u00ebs Datepolitik schr\u00ebftlech a legal Begr\u00ebffer
index.description=Gratis Tools fir Datenw\u00ebssenschaft ouni Kod\u00e9ierung. Entdeckt \u00c4r Donn\u00e9e\u00ebn mat Klick a Punkt a kee Code.
index.footer.author=\u00a9 2022 Nocode Funktiounen vum <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=wielt eng Sprooch fir de Site\:
index.ordosometestshere=oder maacht e puer Tester direkt hei\:
index.pricing.details=D'App ass komplett gratis an huet keng Limite fir d'Benotzung. Gesinn <a href\="why.html">firwat</a> .
index.tagline=Entdeckt \u00c4r Donn\u00e9e\u00ebn mat engem Klick
index.testorganic.analysisforFR=Analyse op frans\u00e9ischen Text
index.testorganic.analysisforUK=Analyse op Englesch Text
index.testsentimentanalysises=Gefillsanalyse op spueneschen Text
index.testsentimentanalysisfr=Gefillsanalyse iwwer frans\u00e9ischen Text
index.testsentimentanalysisuk=Gefill Analyse op Englesch Text
index.title=\ud83d\udd0e Nocode Funktiounen\: Gratis Datenanalyse fir Netcoder
index.togetstarted=Fir unzef\u00e4nken, braucht Dir just e Fichier (Excel, pdf, csv, txt ...) oder e Google Spreadsheet mat engem Text.
index.togettheresults=Dir w\u00e4ert d'Resultater op der S\u00e4it gesinn, an download d'Resultater
link_prediction.choose_gexf_or_read_below=Wielt eng gexf Datei wou nei Links virausgesot ginn oder liest hei dr\u00ebnner iwwer d'Methodologie
link_prediction.click_to_predict=Elo, klickt op de Kn\u00e4ppchen hei \u00ebnnen fir nei Linken virauszesoen.
link_prediction.description=Gratis Online-Tool mat Preferenz-Uschl\u00ebss fir nei Linken an engem Netzwierk virauszesoen
link_prediction.explanation.details=<p>D\u00ebs Funktioun ass eng direkt Uwendung vum Gephi Plugin vum <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti a Saskia Sch\u00fcler, iwwerwaacht vum Michael Henninger bei FHNW</a> .</p><br/><p> Hire Code ass <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">op Github</a> sichtbar.</p><br/><p> D'Prognose bas\u00e9iert op <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pr\u00e9f\u00e9rentiellen Uschloss</a> . Et ass limit\u00e9iert op ongeriicht, ongewiicht Netzwierker. D'Begr\u00ebnnung ass einfach\: dee wahrscheinlechste Link fir erstallt ze ginn ass deen t\u00ebscht zwee Wirbelen d\u00e9i d\u00e9i meescht Noperen hunn, awer nach keng Verbindung hunn.</p><br/><p> W\u00e9i interpret\u00e9iere ech d\u00ebs Linkprognose? D'Feele vun engem Link kann bedeiten datt\:<br/><ol><li> Et g\u00ebtt kee Potenzial fir d\u00ebse Link (et ass net "relevant" fir d'Noden d\u00e9i involv\u00e9iert sinn)</li><li> Et g\u00ebtt e Potenzial fir d\u00ebse Link erstallt ze ginn, an d\u00ebst Potenzial ass nach net aktuell</li><li> Et g\u00ebtt e Potenzial fir de Link awer d\u00e9i zwee Node wielen de Link net ze aktualis\u00e9ieren</li></ol><br/> D\u00ebst bedeit datt e Link "virauszesoen" kann ee vun d\u00ebsen dr\u00e4i F\u00e4ll adress\u00e9ieren.<br/><br/> Fuerschung iwwer Linkprognose ass faszin\u00e9ierend. Kontakt\u00e9iert eis wann Dir eng nei Linkprediktiounsmethod op nocodefunctions.com implement\u00e9iere w\u00ebllt\!</p>
link_prediction.explanation.title=Preferenziell Uschl\u00ebss - eng Method fir nei "wahrscheinlech" Linken an engem Netzwierk virauszesoen
link_prediction.how_many_links=W\u00e9i vill Linke w\u00ebllt Dir viraussoen?
link_prediction.how_to_interpret.question=W\u00e9i interpret\u00e9iere mir d\u00ebse Prognosew\u00e4ert?
link_prediction.list_predicted_links=L\u00ebscht vun virausgesot Linken
link_prediction.node_prediction_value=Node Prediction W\u00e4ert
link_prediction.predict_new_links=Viraus nei Linken
link_prediction.short_explanation=<p>D'Method prognostiz\u00e9iert datt d'Noden d\u00e9i den h\u00e9chste <strong>Produkt</strong> hunn d\u00e9i h\u00e9chst Chance hunn fir verbonnen ze kr\u00e9ien. D\u00ebs Virgab g\u00ebtt <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferential Unhang</a></strong> genannt\: d'Kn\u00e4ppercher, d\u00e9i schonn am meeschte Verbindungen hunn, tend\u00e9ieren d\u00e9i, d\u00e9i nei Bez\u00e9iungen erstellen.</p>
link_prediction.success=\ud83d\ude9a d'Prognosen sinn era\! Dir k\u00ebnnt d'L\u00ebscht vun virausgesot Linken hei \u00ebnnen gesinn. Eng gexf Datei gouf erofgelueden, et enth\u00e4lt d\u00e9i virausgesot Linken uewen um urspr\u00e9nglechen Netzwierk.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Viraus nei Linken an engem Netzwierk
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Online Tool fir nei Linken an engem Netzwierk virauszesoen
link_prediction.warning_size=\ud83d\udea8 D'Netz soll aus 1000 Noden oder manner gemaach ginn - soss ginn d'Berechnungen ganz lues. Gesinn \u00ebnnert fir Detailer.
network_converter.choose_file_or_read_below=Wielt eng Datei fir ze konvert\u00e9ieren oder liest hei dr\u00ebnner iwwer Gephi a VOSviewer.
network_converter.click_to_convert=Elo, klickt op de Kn\u00e4ppchen hei \u00ebnnendr\u00ebnner fir et ze konvert\u00e9ieren.
network_converter.convert_to_gephi=Convert\u00e9ieren op Gephi (erstellt eng gexf Datei)
network_converter.convert_to_vosviewer=Konvert\u00e9ieren an VOSviewer json Datei
network_converter.creating_a_bridge.details_first_part=<p>Netzwierkdaten k\u00ebnnen no verschiddene Konventioune format\u00e9iert ginn\: GraphML, DL oder Pajek Net geh\u00e9ieren zu den heefegsten. D\u00ebs <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tabell vun Netzwierkdateiformater</a> m\u00e9cht eng n\u00ebtzlech (wann onkomplett) Recap\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Wat d'Saache onpraktesch m\u00e9cht ass datt net all Netzwierk viz Software all Formater akzept\u00e9ieren. Besonnesch\:<ul><li> Gephi kann gexf Dateien import\u00e9ieren an export\u00e9ieren, awer et erkennt net VOSviewer json Netzwierkdateien</li><li> VOSviewer kann VOSviewer json Dateien import\u00e9ieren an export\u00e9ieren, awer et erkennt net gexf Dateien</li></ul></p><p> Den Konverter t\u00ebscht gexf a VOSviewer json Dateien, d\u00e9i op d\u00ebser S\u00e4it ugebuede g\u00ebtt, ass eng Br\u00e9ck d\u00e9i ech hoffen, datt d'Benotzer vu b\u00e9ide Software n\u00ebtzlech fonnt ginn.</p>
network_converter.creating_a_bridge.title=Schafen eng Br\u00e9ck t\u00ebscht Gephi an VOSviewer
network_converter.customize_legend.title=Optional\: F\u00fc\u00fcgt Legenden un d'Elementer vun \u00c4rem Netzwierk.
network_converter.description=Konvert\u00e9iert gexf Dateien vu Gephi an de VOSviewer json Format. Export VOSviewer Dateien op Gephi.
network_converter.howto=Net s\u00e9cher iwwer w\u00e9i eng gexf Datei vu Gephi kritt? Besicht d\u00ebsen <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaill\u00e9ierte Tutorial w\u00e9i Dir vu Gephi op eng Webvisualis\u00e9ierung mat VOSviewer gitt</a> .
network_converter.items.question=Wat represent\u00e9ieren d'"Elementer" (oder Noden, oder Agenten ...) an \u00c4rem Netz? G\u00ebff et e kuerzen Numm
network_converter.limit_to_500_nodes.details=<p>W\u00e4rend Gephi fir kleng a ganz grouss Netzwierker gemaach g\u00ebtt, ass VOSviewer fir Netzwierker bis zu ongef\u00e9ier 500 Noden gemaach. 300 Wirbelen ass souguer l\u00e9iwer. Iwwer d\u00ebs Gr\u00e9isst g\u00ebtt d'Visualis\u00e9ierung m\u00e9i schw\u00e9ier ze liesen an d'Operatiounen ginn ganz lues.</p><br/><p> Wat wann \u00c4ren Netzwierk m\u00e9i grouss ass w\u00e9i 500 Wirbelen? Nocodefunctions h\u00eblleft Iech\: an der gexf Datei w\u00e4ert et d\u00e9i 500 Wirbelen <strong>an de Kanten auswielen d\u00e9i m\u00e9i grousst Gewiicht hunn</strong> . D\u00e9i aner Node ginn ausfiltert. D\u00ebst sollt e m\u00e9i klengt Netzwierk produz\u00e9ieren wat \u00ebmmer nach eng h\u00ebllefr\u00e4ich Vue op dat urspr\u00e9nglecht, komplett Netzwierk g\u00ebtt.</p>
network_converter.limit_to_500_nodes.question=Wat iwwer d'Limite op 500 Wirbelen?
network_converter.links.question=Wat stellen d'"Linken" (oder Kanten, oder Obligatiounen...) an \u00c4rem Netz duer? Wielt e kuerzen Numm
network_converter.links_strength.question=Wat represent\u00e9iert d'"Linkst\u00e4erkt" (oder Gewiicht) an \u00c4rem Netz? Wielt eng kuerz Beschreiwung.
network_converter.option1=Optioun 1\: konvert\u00e9iert eng Gephi gexf Datei an eng VOSviewer json Datei [an optional, deelt d'Datei direkt als Webvisualis\u00e9ierung]
network_converter.option2=Optioun 2\: konvert\u00e9iert eng VOSviewer json Datei an eng Gephi Datei (.gexf Format)
network_converter.share_vosviewer_publicly.details=<p>Wann Dir d'Visualis\u00e9ierung \u00ebffentlech m\u00e9cht, g\u00ebtt e permanente Link gener\u00e9iert. Dir k\u00ebnnt et Lieszeechen an d'Visualis\u00e9ierung deelen.</p><p> M\u00e9i Informatioun an d\u00ebsem <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi Tutorial</a> .</p>
network_converter.share_vosviewer_publicly.question=Maacht d'VOSviewer Visualis\u00e9ierung deelbar um Internet mat enger \u00ebffentlecher URL?
network_converter.tagline=Konvert\u00e9iert Dateien t\u00ebscht Gephi a VOSviewer
network_converter.title=Online Tool fir gexf Dateien op vosviewer json Format ze konvert\u00e9ieren, an zr\u00e9ck
network_converter.warning_not_gephi_file=\u26a1 De Fichier soll eng <strong>.gexf Datei</strong> sinn, net eng <strong>.gephi Datei</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gesinn all Detailer hei</a><br/> \ud83d\udea8 D'Netzwierk soll aus 500 Noden oder manner gemaach ginn - soss ass d'Online Visualis\u00e9ierung onm\u00e9iglech ze liesen. Gesinn \u00ebnnert fir Detailer.<br/><br/>
organic.description=100% gratis Online-Tool fir organesch Inhalter op Twitter, Instagram a sozialen Medien z'identifiz\u00e9ieren. Entdeckt gef\u00f6rdert \ud83d\udce2 vs spontan \ud83c\udf3f Kommentarer op sozialen Medien.
organic.details=D\u00ebs Funktioun klass\u00e9iert \u00c4r Texter an zwou Kategorien\:<ul><li> <strong>organesch</strong> \: wann den Text an engem Stil geschriwwen ass, deen natierlech, pers\u00e9inlech, individuell ass.</li><li> <strong>gef\u00f6rdert</strong> \: wann den Text an engem Stil geschriwwe g\u00ebtt, dee korporativ, gesponsert, k\u00ebnschtlech ass.</li></ul> Et funktionn\u00e9iert am Beschten op <strong>sozialen Medien</strong> w\u00e9i Tweets fir Twitter, Kommentaren op Instagram Posts an aner ganz kuerz Texter op Englesch a Frans\u00e9isch.<br/> Gebuer am Joer 2020, ass d\u00ebst Tool \u00ebnner kontinu\u00e9ierlech Entw\u00e9cklung.
organic.general.argument1.details=D'Tool ass mat Java programm\u00e9iert d\u00e9i Leeschtungen och \u00e4hnlech sinn, oder besser w\u00e9i <strong>Python</strong> . Et h\u00e4nkt net op <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">Speech-Tagging (POS-Tagging)</a> , wat et nach m\u00e9i s\u00e9ier m\u00e9cht. Parallel Computing g\u00ebtt an \u00cbnnerfunktioune benotzt a grouss Suergfalt gouf u Leeschtung.
organic.general.argument1.title=\ud83d\ude80 Schnell a performant
organic.general.argument2.details=<p>D\u00ebst Tool identifiz\u00e9iert Mark\u00e9ierer vu <u>Firmesprooch</u> . D\u00ebs Charakteris\u00e9ierung ass net kloer an der akademescher Literatur defin\u00e9iert. D'Intent ass Inhaltmanager an Analysten en Tool ze bidden dat hinnen erlaabt Inhalt ze filteren deen net eng <strong>echt St\u00ebmm vum Client</strong> represent\u00e9iert, sou w\u00e9i\:</p><br/><ul><li> <strong>rifft zu Aktioun</strong> \: "VOTE", "BUY", "PLAY", ...</li><li> <strong>Promotiouns Invitatiounen</strong> \: "w\u00e4ermst Offeren", "verginn", ...</li><li> <strong>Meenungsausdr\u00e9ck, d\u00e9i vun engem Kommunikatiounsspezialist</strong> gemaach gi sinn, w\u00e9i ugedeit vun de spezifesche Begr\u00ebffer, d\u00e9i benotzt ginn\: "entdeckt", "gestr\u00e9ckt", "erfannt" ...</li></ul><br/> D\u00ebst ass Aarbecht amgaang a mir begr\u00e9issen \u00c4re Feedback a Virschl\u00e9i (analysis@exploreyourdata.com). Mir gleewen datt d\u00ebs Funktioun scho extrem n\u00ebtzlech ass, an h\u00eblleft Analysten, spezialis\u00e9iert op Meenungsmining, hir Datesaz aus dem Inhalt ze botzen, deen net vun Individuen / Clienten staamt, mee vu Firmen a Kommunikatiounsoffiz\u00e9ier (kuckt eis <a href\="../umigon/sentiment_analysis_tool.html">Funktioun fir Sentimentanalyse</a> ). D\u00ebst w\u00e4ert hir Miessung m\u00e9i zouverl\u00e4sseg maachen, virun allem fir Meenung Biergbau.
organic.general.argument2.title=Organesch vs gef\u00f6rdert Inhalt\: weider Consid\u00e9ratiounen
organic.general.model_long_description=<p>D'Prinzipien gefollegt vum Tool sinn \u00e4hnlech w\u00e9i <a href\="../umigon/sentiment_analysis_tool.html">d'Funktioun fir d'Sentimentanalyse</a> , ausser fir d'Regele fir appliz\u00e9iert ze ginn. D'Tool follegt d\u00ebs Schr\u00ebtt\:</p><ol><li> kontroll\u00e9iert d'L\u00e4ngt vum Text\: wann et just e puer Wierder kuerz ass, g\u00ebtt en net klass\u00e9iert</li><li> Entfernung vun URLen, Entfernung vum Inhalt an Zitater, Normalis\u00e9ierung vun Apostrophen</li><li> zwou Versiounen vum Text sinn etabl\u00e9iert\: eent wou all Akzenter a speziell Zeeche gel\u00e4scht ginn, an eent wou se behalen. All d\u00e9i folgend Schr\u00ebtt g\u00ebllen fir b\u00e9id Versioune vum Text.</li><li> kontroll\u00e9ieren op <strong>Emojis, Emotiounen an Onomatopeia</strong> . Veraarbecht \u00c4ren Text net fir se ze l\u00e4schen, si liwweren n\u00ebtzlech Informatioun iwwer Gefill\!</li><li> iwwerpr\u00e9ift op Hashtags, wann iwwerhaapt</li><li> Zersetzung vum Text an n-Gram bis zu v\u00e9ier Gramm</li><li> fir all n-gramm\:<ul><li> iwwersprangen et wann et zu enger pre-etabl\u00e9ierter L\u00ebscht vun Stoppwierder geh\u00e9iert</li><li> kontroll\u00e9iert no widderholl Charaktere a l\u00e4scht se w\u00e9i n\u00e9ideg ( <code>yeeeahhh\!</code> g\u00ebtt <code>yeah\!</code> )</li><li> kontroll\u00e9iert ob den n-Gram an der pre-etabl\u00e9ierter L\u00ebscht vu Vokabul\u00e4r / Ausdr\u00e9ck / Stil enthale g\u00ebtt, d\u00e9i "Gesellschaftssprooch" signalis\u00e9ieren. Wann jo, g\u00ebtt d\u00e9i entspriechend Regel appliz\u00e9iert.</li></ul></li><li> final Decisioun, bas\u00e9iert op d'Resultater vun de virdrun Schr\u00ebtt.</li></ol>
organic.general.model_short_description=D'Funktioun iwwerpr\u00e9ift all Begr\u00ebff vum Text an g\u00eblt eng Rei vu Regelen (an d\u00ebsem Kontext ass de Begr\u00ebff organesch oder gef\u00f6rdert?). Et ber\u00fccksichtegt och <strong>Emojis</strong> , Punctuatioun, <strong>Hashtag</strong> , Kapitalis\u00e9iert Wierder ... fir d'Resultat ze best\u00ebmmen.
organic.general.soundsorganic=natierlech / echt St\u00ebmm
organic.general.soundspromoted=Corporate / Sponsored St\u00ebmm
organic.general.tone_of_voice=Toun vun St\u00ebmm
organic.tagline=Analyse vun der organescher St\u00ebmm vum Client fir Twitter, Instagram an doriwwer eraus
organic.title=\ud83d\udce2 Organesch Nolauschteren vun der St\u00ebmm vum Client\: gratis an online Tool.
pdfmatcher.pdfmatcher.tagline=Kee spezielle Parameter fir d\u00ebs Funktioun. Klickt op de Kn\u00e4ppchen fir weiderzemaachen.
pdfmatcher.results.tagline=Match Terms of Interessi an pdf Dateien - Resultater
pdfmatcher.results.title=Match Terms of Interessi an pdf Dateien - Resultater
pdfmatcher.tool.complex_query_allowed=Nei\! Komplex Sichufroen sinn elo autoris\u00e9iert. Beispill\:
pdfmatcher.tool.description=D\u00ebst ass e gratis an online Tool fir Wierder an \u00c4re PDF Dateien ze passen
pdfmatcher.tool.end_of_page=Enn vun der S\u00e4it
pdfmatcher.tool.error.parentheses=Feeler\: et sch\u00e9ngt, datt eng parenthesis feelt
pdfmatcher.tool.error.quotes=Feeler\: et sch\u00e9ngt datt en Zitat feelt
pdfmatcher.tool.nb_words_for_context=w\u00e9ivill Wierder virun an no dem Zil solle fir Kontext zr\u00e9ckgezunn ginn?
pdfmatcher.tool.search_case_sensitive=soll d'Sich ka sensibel sinn?
pdfmatcher.tool.select_search_word=wielt d'Wuert oder d'Phrase fir an de PDF Dateien ze sichen
pdfmatcher.tool.start_of_page=Ufank vun der S\u00e4it
pdfmatcher.tool.surrounding_lines=ronder\u00ebm Linnen
pdfmatcher.tool.surrounding_words=\u00cbmg\u00e9igend Wierder
pdfmatcher.tool.tagline=\ud83c\udfaf Identifiz\u00e9iert d'PDF Dateien d\u00e9i e Wuert vun Interesse enthalen, mam Kontext
pdfmatcher.tool.title=\ud83c\udfaf Wielt e Wuert als Input a fannt et an de PDF Dateien d\u00e9i Dir ubitt
pdfmatcher.tool.type_of_context=W\u00e9i de Kontext vum passende Wuert ze weisen\: \u00cbmg\u00e9igend Linnen, oder \u00cbmg\u00e9igend Wierder?
pdfmatcher.tool.type_of_context_description=D\u00ebse Parameter kontroll\u00e9iert w\u00e9i d\u00e9i passende Wierder ugewise ginn. Wann Dir "\u00cbmg\u00e9igend Wierder" wielt, w\u00e4ert d'Resultat dat passend Wuert an d\u00e9i puer Wierder weisen, d\u00e9i virun an duerno am Text sinn. Wann Dir "Linnen ronder\u00ebm" wielt, w\u00e4ert d'Resultat m\u00e9i Kontext weisen, virun an no dem passende Wuert.
pdfregionextractor.results.tagline=Resultater sinn fir erofzelueden
pdfregionextractor.results.title=Luet den extrah\u00e9ierten Text als Excel Datei erof
pdfregionextractor.tool.all_pages_or_selected_long=soll d'Regioun op alle S\u00e4iten extrah\u00e9iert ginn oder just op der gewielter S\u00e4it?
pdfregionextractor.tool.all_pages_or_selected_short=op alle S\u00e4iten
pdfregionextractor.tool.confirm_region=confirm\u00e9iert d'Regioun an lued all \u00c4r PDFs erop fir extrah\u00e9iert ze ginn
pdfregionextractor.tool.description=Gratis Tool fir Text aus enger spezifescher Regioun an pdf Dateien ze extrahieren, s\u00e9ier a respektvoll vun \u00c4ren Donn\u00e9e\u00ebn
pdfregionextractor.tool.description.video_tutorial=Dir k\u00ebnnt d\u00ebse ganz kuerze Video Tutorial kucken w\u00e9i Dir d'Funktioun benotzt.
pdfregionextractor.tool.description_long_1=D\u00ebsen neien Tool huet eng ganz spezifesch Notzung\: fir Benotzer d\u00e9i vill PDFs hunn d\u00e9i dem selwechte Format nokommen, an d\u00e9i den Text aus enger pr\u00e4zis Regioun musse extrah\u00e9ieren, \u00ebmmer d\u00e9iselwecht, an all d\u00ebsen PDFs.
pdfregionextractor.tool.description_long_2=Dir f\u00e4nkt hei un andeems Dir e Probe pdf eropluet a benotzt d'Maus fir d'Zone auszewielen wou den Text extrah\u00e9iert soll ginn. Wielt och ob d\u00ebs Zone op enger spezifescher S\u00e4it ass oder ob d\u00ebs Zone op alle S\u00e4iten extrah\u00e9iert soll ginn.
pdfregionextractor.tool.description_long_3=Op der n\u00e4chster S\u00e4it lued Dir dann all \u00c4r PDFs erop an d'Applikatioun extrah\u00e9iert den Text vun hinnen, awer n\u00ebmmen an der Zone d\u00e9i Dir virdefin\u00e9iert hutt. Wann d'Benotzung vun d\u00ebser Funktioun onkloer bleift, kontakt\u00e9iert Iech op analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=Regioun fir ze extrahieren g\u00ebtt n\u00ebmmen op d\u00ebser S\u00e4it gesat
pdfregionextractor.tool.title=Extrait Text aus enger spezifescher Regioun an pdf Dateien
pdfregionextractor.tool.upload_sample=Eroplueden e Probe pdf fir unzeweisen wou d'Regioun ass wou den Text extrah\u00e9iert soll ginn
sidebar.copypaste_incorrect=kop\u00e9ieren Paste hei d\u00e9i falsch Phrasing
sidebar.report_bad_translation=e Feeler an der Iwwersetzung mellen?
sidebar.report_error_in_app=mellt e Feeler an der App
sidebar.suggestion_new_feature=hutt Dir e Virschlag fir eng nei Feature?
sidebar.write_better_phrasing=schreift \u00c4re Virschlag fir eng besser Phrasing
spatialize.click_below_to_spatialize=Klickt op de Kn\u00e4ppchen hei \u00ebnnen fir d'Spatialis\u00e9ierung unzef\u00e4nken
spatialize.description=Spatialis\u00e9ieren ganz grouss gexf Netzwierkdateien fir Gephi
spatialize.explanation=D\u00ebs Funktioun h\u00eblt eng gexf Datei als Input. Et g\u00eblt e "Force Atlas 2" Layout op et, op eng Man\u00e9ier d\u00e9i vill m\u00e9i s\u00e9ier ass w\u00e9i dat wat Dir k\u00e9int erreechen wann Dir Gephi benotzt. D\u00ebst ass besonnesch n\u00ebtzlech wann d'Grafik grouss ass.
spatialize.launch_spatialization=Lanc\u00e9iere der Spatialis\u00e9ierung
spatialize.select_duration_in_seconds=Wielt d'Dauer fir d'Spatialis\u00e9ierung ze lafen (a Sekonnen)
spatialize.title=Spatialis\u00e9ieren eng grouss gexf Datei, s\u00e9ier
support.description=Kritt \u00cbnnerst\u00ebtzung iwwer E-Mail, Twitter, Whatsapp oder iwwer Telefon
support.phonecall.details=\u00cbnnerst\u00ebtzung iwwer den Telefon ubidden ass en Experiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bas\u00e9iert op d\u00ebser Geschicht</a> . Loosst eis kucken wou et f\u00e9iert.
support.phonecall.title=Telefon uruff
support.tagline=All Thema oder Virschlag? Mellt Iech un\!
support.title=Kritt \u00cbnnerst\u00ebtzung an Troubleshooting H\u00ebllef
topics.results.title=Identifiz\u00e9ieren Themen an \u00c4ren Texter - Resultater
topics.topics.parameter_precision.explanation=50 ass de Standard. Wielt e m\u00e9i nidderegen W\u00e4ert fir <strong>m\u00e9i a m\u00e9i kleng</strong> Themen ze fannen, a wielt e m\u00e9i grousse W\u00e4ert fir <strong>manner a m\u00e9i grouss</strong> Themen ze fannen\:<br/><br/> <small>m\u00e9i kleng W\u00e4erter \=&gt; vill 'm\u00e9i kleng' Themen fannen.</small><br/>
topics.topics.parameter_stopwords.explanation='w\u00ebssenschaftlech' Stoppwierder ewechhuelen\: Wierder d\u00e9i typesch fir den akademeschen Discours sinn an d\u00e9i kee spezifeschen Informatiounsw\u00e4ert hunn (n\u00ebmmen Texter op Englesch oder Frans\u00e9isch). D\u00e9i komplett L\u00ebscht ass <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">hei</a> verf\u00fcgbar.
topics.topics_extraction_tool.argument1.details=D\u00ebs Funktioun identifiz\u00e9iert automatesch d'Schl\u00ebsselthemen an engem Text, eng Operatioun genannt <strong>Thema Extraktioun</strong> oder <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">Thema Modell\u00e9ierung</a></strong> . Et analys\u00e9iert den Text Zeil fir Zeil a best\u00ebmmt Gruppe vu Wierder an Ausdr\u00e9ck, d\u00e9i tend\u00e9ieren zesummen ze <strong>clusteren</strong> , a bilden Themen.<br/> Et funktionn\u00e9iert op Texter, d\u00e9i an enger grousser Villfalt vu Sprooche geschriwwe sinn (inklusiv Texter am net lat\u00e9ngesche Alphabet). D'Funktioun follegt d'Prinzipien vum net iwwerwaachte L\u00e9ieren, wat eng Aart vu <strong>Maschinnl\u00e9ieren</strong> ass.<br/><br/> Wann Dir d\u00ebs Funktioun an engem akademesche Kontext (Recherche oder Studien) benotzt, musst Dir se an \u00c4rer Bibliographie referenz\u00e9ieren\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Er\u00f6ffnungsfelder\: e methodologesche B\u00e4itrag zur Identifikatioun vun heterogenen Akteuren an onbegrenzten Relational Uerderen. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Thema Extraktioun - automatis\u00e9iert d'Analyse vu Schl\u00ebsselthemen an \u00c4ren Texter
topics.topics_extraction_tool.argument2.details=D'Technologie enth\u00e4lt e "Pr\u00e4zisioun" Parameter fir fein ze kontroll\u00e9ieren ob Dir grouss ("Makro") Themen braucht fir ze fannen, oder amplaz wann Dir l\u00e9iwer vill "Mikro" (m\u00e9i kleng) Themen z'identifiz\u00e9ieren.
topics.topics_extraction_tool.argument2.title=Innovativ\: kontroll\u00e9iert w\u00e9i "grouss" oder "Mikro" d'Themen w\u00e4erte sinn
topics.topics_extraction_tool.argument3.details=<p><strong>Struktur an Format vum Text</strong> \: Thema Extraktioun funktionn\u00e9iert andeems Dir Paire vu Begr\u00ebffer entdeckt d\u00e9i op der selwechter Linn vum Text ersch\u00e9ngen. Also sollt Dir virsiichteg sinn w\u00e9i \u00c4ren Text format\u00e9iert ass. Idealerweis sollt et aus relativ kuerzen Abschnitter gemaach ginn, all op enger Zeil. Wann Dir eng Excel-Datei benotzt, soll all Paragraphe oder bedeitendst Textblock op enger anerer Zeil erscheinen.<br/><br/> <strong>Volumen vum Text</strong> \: Theme gi fonnt duerch Miessunge vun Frequenzen\: w\u00e9i eng Begr\u00ebffspaar tend\u00e9ieren am meeschten zesummen? Fir datt d\u00ebst funktionn\u00e9iert, soll den Text genuch laang sinn, fir datt d\u00ebs Zuelen s\u00ebnnvoll sinn. Wat den Text m\u00e9i laang ass, wat besser. Texter vu mindestens 5.000 Wierder sch\u00e9ngen e gudde Start.</p>
topics.topics_extraction_tool.argument3.title=Tipps an Tricks fir effektiv Resultater bei der Themenerkennung
topics.topics_extraction_tool.argument4.details=<p>D\u00e9i klasseschst Approche fir Themenerkennung bas\u00e9iert op enger Clustertechnik genannt <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-Bedeitung"</a> . Domat entscheet de Benotzer w\u00e9ivill Themen am Text solle fonnt ginn, an dann fannen d'Algorithmen d\u00ebs Themen.<br/> D\u00ebs Approche kann S\u00ebnn maachen wann mir am Viraus w\u00ebssen w\u00e9ivill Themen et am Text sinn. Awer wat ass de Punkt vun der Themaerkennung wa mir d'Theme scho kennen? \ud83e\udd14<br/> An Nocode Funktiounen ass d'Zuel vun den Themen ze fannen net virbest\u00ebmmt. Den Analyst w\u00e4ert vill l\u00e9ieren andeems hien entdeckt w\u00e9ivill Themen den Algorithmus am Text f\u00ebnnt, ouni eng virausgesat Limit. Den Analyst bleift voll a Kontroll dank dem Pr\u00e4zisiounsparameter, deen den Algorithmus h\u00eblleft fir m\u00e9i oder manner Themen ze fannen - awer \u00ebmmer mat engem Grad vu Fr\u00e4iheet op der exakt Zuel.</p>
topics.topics_extraction_tool.argument4.title=W\u00e9i defin\u00e9ieren d'Zuel vun den Themen ze fannen? Ass et eng gutt Saach?
topics.topics_extraction_tool.description=100% gratis Online Thema Extraktiounsinstrument \ud83d\udd26 fir net Coderen, keng Umeldung erfuerderlech. Import\u00e9iert \u00c4ren Text vun Twitter an Csv, Excel a Google Spreadsheets. Leeschtung ass sou gutt w\u00e9i oder besser w\u00e9i Python Tools. Run d'Analyse an engem Klick. Luet \u00c4r Resultater an Excel erof.
topics.topics_extraction_tool.excel_export_details=D\u00ebs Excel Datei enth\u00e4lt d'L\u00ebscht vu Schl\u00ebsselwieder pro Themen. NEI\: et enth\u00e4lt och d'L\u00ebscht vun den Textlinnen, d\u00e9i am Dokument enthale sinn, deen Dir eropgelueden hutt. Fir all Zeil k\u00ebnnt Dir elo d\u00e9i dr\u00e4i Themen gesinn d\u00e9i passen. Et ass n\u00ebtzlech wann Dir froe w\u00ebllt\: w\u00e9i eng Zeil oder Dokument ass an d\u00ebsem Thema?
topics.topics_extraction_tool.gexf_export_details=Dir k\u00ebnnt och d\u00ebs gexf Datei eroflueden, wann Dir w\u00ebsst w\u00e9i Dir se mat <a href\="https\://gephi.org" target\="_blank">Gephi</a> benotzt. D'Datei enth\u00e4lt d'Netzwierk vun allen 2.000 heefegste Wierder an der Datei d\u00e9i Dir eropgelueden hutt. Et ass n\u00ebtzlech d'Themen a m\u00e9i fein Detailer ze entdecken.
topics.topics_extraction_tool.model_long_description.details=<p>D'Prinzipien gefollegt vum Tool ginn an d\u00ebser akademescher Ver\u00ebffentlechung beschriwwen, stud\u00e9iert <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">w\u00e9i een Gemeinschaften an Themen op Twitter f\u00ebnnt</a> . D'Technologie follegt d\u00ebs Schr\u00ebtt\:</p><ol><li> Botzen vum Text\: flaach op ASCII, Ewechhuele vun URLen, Ewechhuele vun Punktuatioun Sch\u00eblder.</li><li> Lematis\u00e9ierung.</li><li> Zersetzung vum Text an n-Gram bis zu v\u00e9ier Gramm, Ewechhuele vu manner relevanten n-Gram. D\u00ebse Schr\u00ebtt ass identesch mat deem gefollegt vun der <a href\="../umigon/sentiment_analysis_tool.html">Funktioun fir d'Sentimentanalyse</a></li><li> Zuel vu Cooccurrences\: w\u00e9i eng Koppelen vun n-Gramm tend\u00e9ieren dacks an de selwechte Zeilen vum Text op?</li><li> d'L\u00ebscht vun de cooccurring n-Gram g\u00ebtt benotzt fir en Netz ze kre\u00e9ieren\: et ass aus den heefegsten n-Gram. Zwee n-Gram si verbonne wa se dacks zesummekommen.</li><li> e Gemeinschaftserkennungsalgorithmus g\u00ebtt am Netz ugewannt\: de Louvain Algorithmus, dee s\u00e9ier a ganz effektiv ass.</li><li> de vum Benotzer gewielte Parameter g\u00ebtt appliz\u00e9iert\: e grousse W\u00e4ert erkennt e puer grouss Gemeinschaften. E klenge W\u00e4ert w\u00e4ert vill kleng Gemeinschaften entdecken.</li><li> all Gemeinschaft (oder St\u00e4rekoup) am Netz ass en Thema. D'L\u00ebscht vun de Schl\u00ebsselbegr\u00ebffer am Thema sinn d'n-Gram, d\u00e9i am Cluster enthale sinn.</li></ol>
topics.topics_extraction_tool.model_short_description.details=D'Funktioun identifiz\u00e9iert Pairen vu Begr\u00ebffer an all Zeil vum Text. D\u00ebs Pairen ginn Cooccurrences genannt. Aggreg\u00e9iert all Pairen vu Begr\u00ebffer, g\u00ebtt e Reseau vu Begr\u00ebffer konstru\u00e9iert. D'Netz ass an \u00cbnnerregiounen geschnidden, an all \u00cbnnerregioun entspr\u00e9cht engem Thema.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Gratis Thema Extraktiounsinstrument fir Dokumenter a soziale Medien
topics.topics_extraction_tool.title=\ud83d\udd26 Thema Extraktiounsinstrument, gratis an online. Klickt a Punkt a kee Code.
umigon.general.negativesentiment=negativ Gefill
umigon.general.neutralsentiment=neutral Gefill
umigon.general.positivesentiment=positiv Gefill
umigon.general.sentiment=Gefill
umigon.results.tagline=Analyse vu Gefiller fir sozial Medien\: Resultater
umigon.sentiment_analysis_tool.api.explanation-lang.details=wielt d'Sprooch vun den Erkl\u00e4rungen. De Parameter ass en zwee-Br\u00e9ifcode fir d'Sprooch ("zh" fir Chinesesch, zum Beispill)
umigon.sentiment_analysis_tool.api.explanation.details=D\u00ebse Parameter huet zwee W\u00e4erter\: "on" fir r\u00e4ich Erkl\u00e4rungen, oder "Off" wann Dir just d'Resultat ouni Erkl\u00e4rungen braucht
umigon.sentiment_analysis_tool.api.output-format.details=wielt t\u00ebscht 3 W\u00e4erter\: "plain", "html" oder "json"
umigon.sentiment_analysis_tool.api.text-lang.details=d'Sprooch vum Text ze analys\u00e9ieren. "en" fir Englesch, "fr" fir Frans\u00e9isch oder "es" fir Spuenesch
umigon.sentiment_analysis_tool.api.text.details=den Text ze analys\u00e9ieren
umigon.sentiment_analysis_tool.api.try_with_parameters=Dir k\u00ebnnt d\u00ebs Parameteren an der URL \u00e4nneren\:
umigon.sentiment_analysis_tool.argument1.details=D\u00ebs Funktioun m\u00e9cht <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">Sentimentanalyse</a></strong> , och Meenungsmining genannt. Et analys\u00e9iert den Text a best\u00ebmmt ob d'Gefill neutral, positiv oder negativ ass.<br/> Et funktionn\u00e9iert am Beschten op <strong>sozialen Medien</strong> w\u00e9i Tweets fir Twitter, Kommentaren op Instagram Posts an aner ganz kuerz Texter op Englesch oder Frans\u00e9isch. Am Verglach mat 23 Alternativen gouf d\u00ebst Tool als dat bescht <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">Tool fir d'Sentimentanalyse op sozialen Medien</a> fonnt.<br/> Gebuer 2012, ass d\u00ebst Tool \u00ebnner kontinu\u00e9ierlech Entw\u00e9cklung.<br/><br/> Wann Dir d\u00ebs Funktioun an engem akademesche Kontext (Recherche oder Studien) benotzt, musst Dir se an \u00c4rer Bibliographie referenz\u00e9ieren\:<br/><br/> Levallois, Clement. "Umigon\: Sentimentanalyse op Tweets bas\u00e9iert op Begr\u00ebffsl\u00ebschten an Heuristik". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analyse vu Gefiller fir Twitter, Instagram an doriwwer eraus
umigon.sentiment_analysis_tool.argument3.details=D'Funktioun ass am Java programm\u00e9iert. S\u00e4i Code ass <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">fr\u00e4i zoug\u00e4nglech op Github</a> . Seng Leeschtung ass exzellent well et net op <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">Rieds-Tagging (POS-Tagging) vertraut.</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, wat m\u00e9cht et s\u00e9ier.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Concurrent Rechentechnike</a> ginn an \u00cbnnerfunktiounen benotzt a grouss Opmierksamkeet gouf op d'Gesamtleeschtung bezuelt.
umigon.sentiment_analysis_tool.argument3.title=Schnell a performant
umigon.sentiment_analysis_tool.argument6.details=<p>E puer Tools bidden e Score fir d'St\u00e4erkt vum Gefill auszedr\u00e9cken\: e grousse W\u00e4ert fir e ganz positive Gefill, an e ganz nidderege W\u00e4ert fir en negativt Gefill. Null represent\u00e9iert en neutralt Gefill. A menger Erfahrung sinn d\u00ebs Scores net super zouverl\u00e4sseg, ausser fir d\u00e9i offensichtlech F\u00e4ll. "Schrecklech" w\u00e4ert wierklech niddereg score, an "wonnerbar" w\u00e4ert wierklech h\u00e9ich score. Awer an der M\u00ebtt sinn d'Saache manner einfach an d'Scores si vill m\u00e9i schw\u00e9ier ze interpret\u00e9ieren - ech g\u00e9if net roden op se ze vertrauen. Eng m\u00e9i villverspriechend Strooss wier d' <strong>Emotiounen</strong> af\u00e9ieren fir d\u00e9i m\u00e9i fein Nunanze vu Gefiller erauszekr\u00e9ien, iwwer d\u00e9i positiv / neutral / negativ Kategorien. Sch\u00e9ckt eng E-Mail op analysis@exploreyourdata.com wann Dir un d\u00ebs Richtung vun der Fuerschung interess\u00e9iert sidd.</p>
umigon.sentiment_analysis_tool.argument6.title=Punktzuel, Prozentsaz an Emotiounen?
umigon.sentiment_analysis_tool.argument7.details=<p>D\u00ebst Tool identifiz\u00e9iert subjektiv Marker vu <u>Gefiller</u> , NET positiv oder negativ <u>sachlech Aussoen</u> . Fir e Beispill ze ginn\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; et g\u00ebtt als <strong>NEUTRAL klass\u00e9iert</strong> , och wann e Land am Krich "objektiv" oder "tats\u00e4chlech" keng positiv Saach ass.</li><li> " <code>War is horrible \:(</code> " -&gt; et ass als <strong>NEGATIV</strong> klass\u00e9iert well de Begr\u00ebff "schrecklech" an den Emoji subjektiv Mark\u00e9ierer vun engem negativen Gefill sinn.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; et g\u00ebtt als <strong>POSITIV</strong> klass\u00e9iert well de Begr\u00ebff "spannend" e subjektiven Marker vun engem positiven Gefill ass.</li></ul><br/> Mir gleewen datt d\u00ebs Approche d'Sentimentanalyse zouverl\u00e4sseg a wierklech eenzegaarteg m\u00e9cht an der Landschaft vun Tools fir Meenungsmining a Sentimentanalyse. Prett et ze prob\u00e9ieren?
umigon.sentiment_analysis_tool.argument7.title=Positiv, neutral an negativ Gefiller\: weider Iwwerleeungen
umigon.sentiment_analysis_tool.description=Gratis Online Sentiment Analyse Tool ouni Kod\u00e9ierung. Sentimentextraktioun fir sozial Medien oder Text an csv, Excel an pdf Dateien. Leeschtung ass sou gutt w\u00e9i oder besser w\u00e9i Maschinn L\u00e9ieren Kaderen. Run d'Analyse an engem Klick. Luet \u00c4r Resultater an Excel erof.
umigon.sentiment_analysis_tool.model_long_description.details=<p>D'Prinzipien gefollegt vum Tool ginn an d\u00ebser akademescher Publikatioun iwwer <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon beschriwwen, publiz\u00e9iert an der Anthologie vun der Association for Computational Linguistics</a> . D'Tool follegt d\u00ebs Schr\u00ebtt\:</p><ol><li> kontroll\u00e9iert d'L\u00e4ngt vum Text\: wann et just e puer Wierder kuerz ass, g\u00ebtt en net klass\u00e9iert</li><li> Entfernung vun URLen, Entfernung vum Inhalt an Zitater, Normalis\u00e9ierung vun Apostrophen</li><li> zwou Versiounen vum Text sinn etabl\u00e9iert\: eent wou all Akzenter a speziell Zeechen gel\u00e4scht ginn, an eent wou se behalen. All d\u00e9i folgend Schr\u00ebtt g\u00ebllen fir b\u00e9id Versioune vum Text.</li><li> kontroll\u00e9ieren op <strong>Emojis, Emotiounen an Onomatopeia</strong> . Veraarbecht \u00c4ren Text net fir se ze l\u00e4schen, si liwweren n\u00ebtzlech Informatioun iwwer Gefill\!</li><li> iwwerpr\u00e9ift op Hashtags, wann iwwerhaapt</li><li> Zersetzung vum Text an n-Gram bis zu v\u00e9ier Gramm</li><li> fir all n-gramm\:<ul><li> iwwersprangen et wann et zu enger pre-etabl\u00e9ierter L\u00ebscht vun Stoppwierder geh\u00e9iert</li><li> kontroll\u00e9iert fir widderholl Charaktere a l\u00e4scht se w\u00e9i n\u00e9ideg ( <code>yeeeahhh\!</code> g\u00ebtt <code>yeah\!</code> )</li><li> iwwerpr\u00e9ift ob den n-Gram an der pre-etabl\u00e9ierter L\u00ebscht vu potenziell positive Wierder enth\u00e4lt. Wann jo, g\u00ebtt d\u00e9i entspriechend Regel appliz\u00e9iert. Meeschtens ass d'Regel esou einfach w\u00e9i "e positivt Wuert g\u00ebtt den Text e positiven Gefill", awer m\u00e9i komplex Reegele sinn natierlech och mat abegraff.</li><li> iwwerpr\u00e9ift ob den n-Gram an der pre-etabl\u00e9ierter L\u00ebscht vu potenziell negativ Wierder enth\u00e4lt. D\u00e9i selwecht Logik g\u00ebllt</li></ul></li><li> Finale Kontrollen\: Detektioun vu Moderatoren am Saz ("awer", "awer", "och wann", etc.). Positiv oder negativ W\u00e4erter, d\u00e9i virun oder no d\u00ebse Moderatore plaz\u00e9iert sinn, ginn behalen oder gel\u00e4scht.</li><li> Finale Entscheedung no komplexe Regelen, bas\u00e9iert op de Resultater vun de fr\u00e9iere Schr\u00ebtt.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=D'Funktioun iwwerpr\u00e9ift all Begr\u00ebff vum Text an appliz\u00e9iert eng Rei vu Reegelen fir den Effekt op d'Gefill ze best\u00ebmmen. Et ber\u00fccksichtegt och systematesch <strong>Emojis</strong> , Punctuatioun, <strong>Hashtag</strong> , Variatiounen an der Schreifweis, Kapitalis\u00e9iert Wierder ... fir d'Gefill ze best\u00ebmmen.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Gratis Sentimentanalyse-Tool fir sozial Medien op Englesch, Frans\u00e9isch a Spuenesch
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Gratis Sentimentanalyse-Tool fir sozial Medien op Englesch, Frans\u00e9isch a Spuenesch
validation.email_not_valid=Email ass net valabel
who.argument1.details=<p>Salut\! Ech sinn <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">e Professer</a> zu Par\u00e4is, mat enger Passioun fir Informatioun aus sozialen Medien an Netzwierker ze extrahieren. Twitter a <a href\="https\://gephi.org" target\="_blank">Gephi</a> si meng Liiblingsspillplazen. Ech publiz\u00e9ieren Studien an <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademeschen Z\u00e4itschr\u00ebften</a> .</p><p> Dir k\u00ebnnt mech op <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">der Facebook-Grupp fir Gephi diskut\u00e9ieren</a> oder technesch an akademesch Neiegkeeten <a href\="https\://twitter.com/seinecle" target\="_blank">op Twitter</a> komment\u00e9ieren oder <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">professionnell Neiegkeeten op LinkedIn</a> diskut\u00e9ieren. Oh, an d\u00ebst ass <a href\="https\://clementlevallois.net" target\="_blank">meng Webs\u00e4it</a> . Bis dann dohannen\!</p>
who.argument2.details=Ech hunn eng S\u00e4it fir d\u00ebs Fro gewidmet, <a href\="why.html">befollegt de Link\!</a>
who.argument2.title=Firwat erstellen nocode Funktiounen?
who.description=Cl\u00e9ment Levallois, akademeschen a Web App Entw\u00e9ckler
who.tagline=Hallo\! Ech sinn de Cl\u00e9ment Levallois
who.title=Wien ass hannert Nocode Funktiounen?
why.argument1=D\u00e9i fundamental Motivatioun
why.argument1.details=<p>Als Akademesch interess\u00e9iert fir Datemining mat sozialen Medien a sozialen Netzwierker, hunn ech d'Resultater vu menge Studien an Artikelen <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">, d\u00e9i a w\u00ebssenschaftleche Journalen publiz\u00e9iert goufen,</a> gedeelt. Mat Nocode Funktiounen, <strong>w\u00ebll ech e m\u00e9i breede Publikum erreechen andeems ech gratis, nocode Versioune vun den n\u00ebtzlechsten Funktiounen ubidden, d\u00e9i ech a menger Fuerschung benotzt hunn</strong> .</p><br/><p> An de leschte Joren hunn ech e puer Versuche gemaach fir St\u00e9cker vu Software ze kre\u00e9ieren d\u00e9i just dat maachen. Mee ech war net erfueren genuch, a wahrscheinlech ze onged\u00eblleg\: d'Apps waren net f\u00e4erdeg a schw\u00e9ier ze erhalen. Nocode Funktiounen sinn anescht\: Ech huelen d'Z\u00e4it et op d\u00e9i bescht Man\u00e9ier z'entw\u00e9ckelen, an <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ech starten op eng Rees vun 10 Joer a m\u00e9i\!</a></p>
why.argument2=Firwat ass et gratis?
why.argument2.details=<p>Nocode Funktiounen entw\u00e9ckelen represent\u00e9iert eng bedeitend Quantit\u00e9it un Aarbecht, d\u00e9i ech a menger Fr\u00e4iz\u00e4it erreechen. Ech bezuelen net dofir, fir datt et e m\u00e9i breede Publikum f\u00ebnnt (och Studenten, Journalisten, Hobbyisten...). Am G\u00e9igesaz, hoffen ech et ze benotzen fir d\u00e9i nei Funktiounen z'install\u00e9ieren, d\u00e9i ech am Laf vu menger akademescher Fuerschung erstellen, an ech hoffen, datt et meng Studien profit\u00e9iere w\u00e4ert\: de Benotzer Feedback iwwer d'Funktiounen h\u00eblleft mir se ze verfeineren a m\u00e9i robust ze maachen. Hoffentlech w\u00e4ert eng Gemeinschaft vu Benotzer wuessen a w\u00e4ert och interessant Iddien gener\u00e9ieren fir nei Entw\u00e9cklungen\!</p><br/><p> Zweetens, ofh\u00e4ngeg vum Interesse vun de Benotzer, betruechten ech d'Entw\u00e9cklung vun API Versioune fir h\u00e9ich Volumen, h\u00e9ich Disponibilit\u00e9it Versioune vun de Funktiounen, typesch fir professionell Notzung vun Entreprisen, net Individuen. D\u00ebs APIe wieren net gratis well bedeitend Serverk\u00e4schte involv\u00e9iert sinn.</p>
why.description=Nocode Funktiounen sinn entw\u00e9ckelt fir gratis an zoug\u00e4nglech fir all ze bleiwen
why.tagline=Firwat goufen nocode Funktiounen gemaach?
why.title=Firwat sinn Nocode Funktiounen entw\u00e9ckelt?
