#Mon Jan 08 09:48:59 CET 2024
=
acknowledgements.argument1.title=Al\u0259tl\u0259r v\u0259 d\u0259st\u0259k t\u0259min etdiyin\u0259 v\u0259 bilikl\u0259rini payla\u015Fd\u0131\u011F\u0131na g\u00F6r\u0259 inki\u015Faf etdirici icmas\u0131na t\u0259\u015F\u0259kk\u00FCr edirik. Bu proqram bu layih\u0259l\u0259rd\u0259n istifad\u0259 edir\:
acknowledgements.argument2.title=Kvebek l\u00FC\u011F\u0259tin\u0259 verdiyi t\u00F6hf\u0259y\u0259 g\u00F6r\u0259 Gilles Maltais-\u0259 t\u0259\u015F\u0259kk\u00FCr edirik.
acknowledgements.argument3.title=Ver\u00F3nica Espinozaya nocodefunctions.com v\u0259 x\u00FCsusil\u0259 Umigon funksiyas\u0131 il\u0259 ba\u011Fl\u0131 r\u0259yl\u0259rin\u0259 g\u00F6r\u0259 t\u0259\u015F\u0259kk\u00FCr edirik.
acknowledgements.argument4.title=Martin Zacariasa pdf matcher funksiyas\u0131 il\u0259 ba\u011Fl\u0131 r\u0259yin\u0259 g\u00F6r\u0259 t\u0259\u015F\u0259kk\u00FCr edirik.
acknowledgements.argument5.title=Geribildirim formas\u0131 vasit\u0259sil\u0259 Umigon haqq\u0131nda r\u0259y bildirdikl\u0259ri \u00FC\u00E7\u00FCn b\u00FCt\u00FCn anonim istifad\u0259\u00E7il\u0259r\u0259 t\u0259\u015F\u0259kk\u00FCr edirik.
acknowledgements.argument6.title=DMDS t\u0259l\u0259b\u0259l\u0259ri Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal v\u0259 Aparna Ramakrishnan-a emosiyalar\u0131n a\u015Fkarlanmas\u0131 \u00FCzr\u0259 layih\u0259nin ilkin add\u0131mlar\u0131na verdiyi t\u00F6hf\u0259y\u0259 g\u00F6r\u0259 t\u0259\u015F\u0259kk\u00FCr edirik.
acknowledgements.argument7.title=Excel idxal\u0131n\u0131 sazlamaqda k\u00F6m\u0259k etdiyi \u00FC\u00E7\u00FCn Jos\u00E9 Manuel Le\u00F3n Ranero-ya t\u0259\u015F\u0259kk\u00FCr edirik
acknowledgements.description=F\u0259rdl\u0259r\u0259 v\u0259 t\u0259\u015Fkilatlara qurduqlar\u0131 v\u0259 Nocode funksiyalar\u0131n\u0131 d\u0259st\u0259kl\u0259y\u0259n al\u0259tl\u0259r \u00FC\u00E7\u00FCn t\u0259\u015F\u0259kk\u00FCr edirik
acknowledgements.tagline=\u00C7ox sa\u011F ol\!
acknowledgements.title=T\u0259\u015F\u0259kk\u00FCrl\u0259r - Nocode funksiyalar\u0131n\u0131 m\u00FCmk\u00FCn ed\u0259nl\u0259r\u0259 t\u0259\u015F\u0259kk\u00FCrl\u0259r
back.categorizationbean.categories_are_saved=kateqoriyalar saxlan\u0131l\u0131r
back.import.error_fetching_tweets=\uD83D\uDE1E X\u0259ta\: tvitl\u0259ri \u0259ld\u0259 etm\u0259k m\u00FCmk\u00FCn deyil
back.import.file_extension_not_recognized=fayl uzant\u0131s\u0131 tan\u0131nmad\u0131. L\u00FCtf\u0259n, fayl\u0131n\u0131z\u0131n ad\u0131n\u0131 daha \u00FCmumi, sad\u0259 uzant\u0131 il\u0259 d\u0259yi\u015Fdirin
back.import.file_successful_upload.closing=" u\u011Furla y\u00FCkl\u0259ndi
back.import.file_successful_upload.opening=\u2B50 fayl "
back.import.files_uploaded=y\u00FCkl\u0259nmi\u015F fayllar
back.import.finished_searching_tweets=\u2B50 axtar\u0131\u015F\u0131 tamamlad\u0131,
back.import.number_tweets_found=tvitl\u0259r tap\u0131ld\u0131
back.import.one_file_uploaded=bir fayl y\u00FCkl\u0259ndi
back.import.reading_sheet=\uD83D\uDCC3 elektron c\u0259dv\u0259li oxumaq
back.import.searching_tweets=\uD83D\uDD26 tvitl\u0259ri axtar\u0131r
back.import.select_one_column_per_type=\uD83D\uDE15 h\u0259r n\u00F6v \u00FC\u00E7\u00FCn tam olaraq bir s\u00FCtun se\u00E7in
back.import.term_text_different_columns=\uD83D\uDE15 terminl\u0259r v\u0259 m\u0259tnl\u0259r m\u00FCxt\u0259lif s\u00FCtunlarda olmal\u0131d\u0131r
back.import.twitter.too_many_requests=\u231B Twitter API-y\u0259 h\u0259dd\u0259n art\u0131q \u00E7ox sor\u011Fu. G\u00F6zl\u0259yib yenid\u0259n c\u0259hd etm\u0259lisiniz.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitter \u00FC\u00E7\u00FCn etimadnam\u0259l\u0259r tap\u0131lmad\u0131
back.import.two_columns_needed=\uD83D\uDE15 iki f\u0259rqli s\u00FCtun se\u00E7ilm\u0259lidir\: biri \u015F\u0259rtl\u0259r \u00FC\u00E7\u00FCn, dig\u0259ri m\u0259tnl\u0259r \u00FC\u00E7\u00FCn
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F son add\u0131mlar\: m\u00F6vzular\u0131n / icmalar\u0131n tap\u0131lmas\u0131
bibliocoupling.data_description=T\u0259qdim etdiyiniz m\u0259lumatlar n\u0259\u015Frl\u0259rin ba\u015Fl\u0131qlar\u0131n\u0131n v\u0259 ya DOI-l\u0259rinin siyah\u0131s\u0131d\u0131r. Fayl\u0131n\u0131zda h\u0259r s\u0259tird\u0259 bir element (ba\u015Fl\u0131q v\u0259 ya DOI) olmal\u0131d\u0131r.
bibliocoupling.description=\u0130stinad etdikl\u0259ri \u00FCmumi s\u0259n\u0259dl\u0259r \u0259sas\u0131nda n\u0259\u015Frl\u0259r \u015F\u0259b\u0259k\u0259si yarad\u0131n. Sad\u0259c\u0259 ba\u015Fl\u0131qlar\u0131n siyah\u0131s\u0131n\u0131 y\u00FCkl\u0259yin v\u0259 al\u0259t OpenAlex-d\u0259 sitatlar g\u0259tirir v\u0259 vizualla\u015Fd\u0131ra v\u0259 y\u00FCkl\u0259y\u0259 bil\u0259c\u0259yiniz \u015F\u0259b\u0259k\u0259 yarad\u0131r.
bibliocoupling.info.openalexdataretrieved=openalex.org sayt\u0131ndan sitat m\u0259lumatlar\u0131n\u0131 \u0259ld\u0259 etm\u0259yi bitirdi
bibliocoupling.info.startopenalexdataretrieval=openalex.org sayt\u0131ndan sitat m\u0259lumatlar\u0131n\u0131 alma\u011Fa ba\u015Flay\u0131r. Saniy\u0259d\u0259 t\u0259xmin\u0259n 3 n\u0259\u015Fr i\u015Fl\u0259nir.
bibliocoupling.info.startsim=sitatlar \u0259sas\u0131nda n\u0259\u015Frl\u0259r aras\u0131nda ox\u015Farl\u0131qlar\u0131 \u00F6l\u00E7m\u0259y\u0259 ba\u015Flay\u0131r
bibliocoupling.results.long_explanation=\u00DCmumi sitat\u0131 payla\u015Fan iki n\u0259\u015Fr ba\u015Fl\u0131\u011F\u0131 qrafikd\u0259 birl\u0259\u015Fdirilir. Sitat m\u0259lumatlar\u0131 OpenAlex.org sayt\u0131ndan g\u00F6t\u00FCr\u00FCl\u00FCb
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio birl\u0259\u015Fm\u0259si\: m\u0259qal\u0259nin ba\u015Fl\u0131qlar\u0131 siyah\u0131s\u0131ndan sitat \u015F\u0259b\u0259k\u0259l\u0259ri yarad\u0131n
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio birl\u0259\u015Fm\u0259si\: m\u0259qal\u0259nin ba\u015Fl\u0131qlar\u0131 siyah\u0131s\u0131ndan sitat \u015F\u0259b\u0259k\u0259l\u0259ri yarad\u0131n
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio birl\u0259\u015Fm\u0259si\: Payla\u015F\u0131lan sitatlar \u0259sas\u0131nda m\u0259qal\u0259l\u0259r \u015F\u0259b\u0259k\u0259sini vizualla\u015Fd\u0131r\u0131n
bibliocoupling.title=N\u0259\u015Fr ba\u015Fl\u0131qlar\u0131n\u0131n siyah\u0131s\u0131n\u0131 verin, ne\u00E7\u0259 \u00FCmumi istinada istinad etdikl\u0259rin\u0259 g\u00F6r\u0259 \u015F\u0259b\u0259k\u0259 \u0259ld\u0259 edin.
cowo.cowo.max_size_for_ngrams=Qramlar \u00FC\u00E7\u00FCn maksimum uzunlu\u011Fu se\u00E7in. Standart uzunluq\:
cowo.cowo.remove_academic_stopwords=\u201CAkademik\u201D dayanacaq s\u00F6zl\u0259ri \u00E7\u0131xar\u0131n\: akademik diskursa xas olan s\u00F6zl\u0259r (yaln\u0131z ingilis v\u0259 frans\u0131z dill\u0259rind\u0259 olan m\u0259tnl\u0259rd\u0259)
cowo.cowo.remove_infrequent_words=Bu say\u0131ndan az olan s\u00F6zl\u0259ri istisna edin\:
cowo.cowo.remove_smaller_words=Ki\u00E7ik s\u00F6zl\u0259ri \u00E7\u0131xar\u0131n. S\u00F6z \u00FC\u00E7\u00FCn standart minimum simvoldur
cowo.cowo.tagline=\uD83D\uDD78\uFE0F m\u0259tnl\u0259rinizi \u015F\u0259b\u0259k\u0259l\u0259r\u0259 - parametrl\u0259r\u0259 \u00E7evirin
cowo.cowo.title=Cowo\: m\u0259tnd\u0259n semantik \u015F\u0259b\u0259k\u0259l\u0259r yaratmaq \u00FC\u00E7\u00FCn pulsuz onlayn vasit\u0259dir
cowo.results.long_explanation=<h3>Funksiya bir \u015F\u0259b\u0259k\u0259 yaratd\u0131, burada\:</h3><ul><li> yaln\u0131z \u0259n \u00E7ox g\u00F6r\u00FCl\u0259n ifad\u0259l\u0259r g\u00F6r\u00FCn\u00FCr</li><li> m\u0259tnd\u0259 2 ifad\u0259 tez-tez birlikd\u0259 g\u00F6r\u00FCn\u00FCrs\u0259, onlar \u015F\u0259b\u0259k\u0259y\u0259 qo\u015Fulurlar</li></ul><p> Yuxar\u0131da vizualla\u015Fd\u0131r\u0131lm\u0131\u015F qrafik m\u0259tnd\u0259 \u0259n \u00E7ox rast g\u0259lin\u0259n 20 ifad\u0259ni g\u00F6st\u0259rir.</p><h3> Gephi, VOSviewer v\u0259 ya Gephisto il\u0259 qrafiki vizualla\u015Fd\u0131r\u0131n</h3><p> Tam \u015F\u0259b\u0259k\u0259ni (yaln\u0131z burada g\u00F6st\u0259ril\u0259n n\u00FCmun\u0259ni deyil) \u015F\u0259b\u0259k\u0259 haqq\u0131nda b\u00FCt\u00FCn m\u0259lumat\u0131 olan <strong>gexf fayl\u0131</strong> kimi y\u00FCkl\u0259y\u0259 bil\u0259rsiniz. <strong>Gexf fayllar\u0131</strong> \u015F\u0259b\u0259k\u0259 vizualizasiyas\u0131 \u00FC\u00E7\u00FCn apar\u0131c\u0131 pulsuz i\u015F masas\u0131 proqram\u0131 olan <a href\="https\://gephi.org" target\="_blank">Gephi</a> il\u0259 a\u00E7\u0131la v\u0259 ara\u015Fd\u0131r\u0131la bil\u0259r.</p><br/><p> Siz h\u0259m\u00E7inin Leiden Universitetind\u0259 Elm v\u0259 Texnologiya T\u0259dqiqatlar\u0131 M\u0259rk\u0259zind\u0259 (CWTS) Nees Jan van Eck v\u0259 Ludo Waltman t\u0259r\u0259find\u0259n haz\u0131rlanm\u0131\u015F proqram t\u0259minat\u0131 olan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> onlayn il\u0259 birba\u015Fa olaraq \u015F\u0259b\u0259k\u0259ni g\u00F6r\u00FCnt\u00FCl\u0259y\u0259 bil\u0259rsiniz.</p><br/><p> N\u0259hay\u0259t, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> PNG fayl\u0131 kimi y\u00FCkl\u0259y\u0259 bil\u0259c\u0259yiniz bir klikl\u0259 viz yaradan veb t\u0259tbiqidir.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F m\u0259tnl\u0259rinizi \u015F\u0259b\u0259k\u0259l\u0259r\u0259 \u00E7evirin - n\u0259tic\u0259l\u0259r
cowo.results.title=Cowo\: m\u0259tnl\u0259rinizi \u015F\u0259b\u0259k\u0259l\u0259r\u0259 \u00E7evirin -n\u0259tic\u0259l\u0259r.
cowo.tool.argument1.details=Bu funksiyadan istifad\u0259 edirsinizs\u0259, z\u0259hm\u0259t olmasa istinad edin\:
cowo.tool.argument1.title=Semantik \u015F\u0259b\u0259k\u0259l\u0259r - m\u0259tnl\u0259rinizi qrafikl\u0259r\u0259 \u00E7evirin
cowo.tool.argument2.details=Funksiya bir parametr g\u00F6t\u00FCr\u00FCr (m\u0259tnin dili n\u0259dir?) v\u0259 bir klikl\u0259 i\u015Fl\u0259yir\:
cowo.tool.argument3.details=<p><strong>M\u0259tnin strukturu v\u0259 format\u0131</strong> \: \u015F\u0259b\u0259k\u0259 eyni m\u0259tn s\u0259tirind\u0259 g\u00F6r\u00FCn\u0259n termin c\u00FCtl\u0259rini a\u015Fkar etm\u0259kl\u0259 yarad\u0131l\u0131r. Bel\u0259likl\u0259, m\u0259tninizin nec\u0259 b\u00F6l\u00FCnd\u00FCy\u00FCn\u0259 diqq\u0259t yetirm\u0259lisiniz. \u0130deal olaraq, h\u0259r biri bir s\u0259tird\u0259 olan nisb\u0259t\u0259n q\u0131sa abzaslardan ibar\u0259t olmal\u0131d\u0131r. Excel fayl\u0131ndan istifad\u0259 edirsinizs\u0259, h\u0259r bir abzas v\u0259 ya \u0259h\u0259miyy\u0259tli m\u0259tn bloku f\u0259rqli c\u0259rg\u0259d\u0259 g\u00F6r\u00FCnm\u0259lidir.<br/><br/> <strong>M\u0259tnin \u0259vv\u0259lc\u0259d\u0259n i\u015Fl\u0259nm\u0259si</strong> \: bu funksiyadan istifad\u0259 etm\u0259zd\u0259n \u0259vv\u0259l m\u0259tninizi \u0259vv\u0259lc\u0259d\u0259n emal etm\u0259y\u0259 v\u0259 ya t\u0259mizl\u0259m\u0259y\u0259 ehtiyac yoxdur.<br/><br/> <strong>Qrafikin</strong> t\u0259dqiqi\: funksiyan\u0131n yaratd\u0131\u011F\u0131 semantik \u015F\u0259b\u0259k\u0259nin t\u0259dqiqi \u00FC\u00E7\u00FCn iki pulsuz pe\u015F\u0259kar proqram t\u0259minat\u0131 t\u00F6vsiy\u0259 edirik. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u015F\u0259b\u0259k\u0259nizd\u0259 t\u0259sviri qrafik statistikas\u0131n\u0131 filtrl\u0259m\u0259k, r\u0259ngl\u0259ndirm\u0259k, \u00F6l\u00E7\u00FCs\u00FCn\u00FC d\u0259yi\u015Fm\u0259k v\u0259 i\u015Fl\u0259tm\u0259k \u00FC\u00E7\u00FCn \u0259n yax\u015F\u0131 funksiyalar\u0131 t\u0259min edir (m\u0259s\u0259l\u0259n, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">aral\u0131q m\u0259rk\u0259zliyi</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> semantik \u015F\u0259b\u0259k\u0259l\u0259r \u00FC\u00E7\u00FCn \u0259n t\u0259miz v\u0259 \u015F\u0259rhi asan olan vizualla\u015Fd\u0131rmalar\u0131 t\u0259min edir. VOSviewer ilk istifad\u0259 hal\u0131 kimi elmimetrika il\u0259 i\u015Fl\u0259nib haz\u0131rlanm\u0131\u015Fd\u0131r, lakin ist\u0259nil\u0259n semantik \u015F\u0259b\u0259k\u0259 \u00FC\u00E7\u00FCn faydal\u0131d\u0131r.</p>
cowo.tool.argument3.title=Semantik \u015F\u0259b\u0259k\u0259d\u0259n anlay\u0131\u015Flar \u0259ld\u0259 etm\u0259k \u00FC\u00E7\u00FCn m\u0259sl\u0259h\u0259tl\u0259r v\u0259 f\u0259ndl\u0259r
cowo.tool.argument4.details=\u018Fg\u0259r m\u0259tniniz birg\u0259 hadis\u0259l\u0259rin siyah\u0131s\u0131 v\u0259 ya elementl\u0259rin siyah\u0131s\u0131d\u0131rsa, siz <a href\="../gaze/network_builder_tool.html">birg\u0259 hadis\u0259l\u0259rd\u0259n v\u0259 ox\u015Farl\u0131qlardan \u015F\u0259b\u0259k\u0259l\u0259rin qurulmas\u0131na</a> h\u0259sr olunmu\u015F Gaze funksiyas\u0131ndan istifad\u0259 etm\u0259k ist\u0259y\u0259 bil\u0259rsiniz.
cowo.tool.argument4.title=M\u0259tniniz elementl\u0259rin siyah\u0131lar\u0131 il\u0259 strukturla\u015Fd\u0131r\u0131ld\u0131qda
cowo.tool.description=Semantik \u015F\u0259b\u0259k\u0259l\u0259r yaratmaq \u00FC\u00E7\u00FCn 100% pulsuz onlayn al\u0259t. Qeydiyyat t\u0259l\u0259b olunmur. M\u0259tninizi csv, Excel v\u0259 ya d\u00FCz m\u0259tnd\u0259 idxal edin. Bir klikl\u0259 t\u0259hlili apar\u0131n. N\u0259tic\u0259l\u0259rinizi Excel-d\u0259 v\u0259 ya qrafik olaraq y\u00FCkl\u0259yin.
cowo.tool.model_long_details=<p>Al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter-d\u0259 icmalar\u0131n v\u0259 m\u00F6vzular\u0131n nec\u0259</a> tap\u0131laca\u011F\u0131n\u0131 \u00F6yr\u0259n\u0259n bu akademik n\u0259\u015Frd\u0259 t\u0259svir edilmi\u015Fdir. Texnologiya bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin t\u0259mizl\u0259nm\u0259si\: ASCII-y\u0259 d\u00FCz\u0259ldin, url-l\u0259rin silinm\u0259si, dur\u011Fu i\u015Far\u0259l\u0259rinin \u00E7\u0131xar\u0131lmas\u0131.</li><li> lemmatizasiya.</li><li> d\u00F6rd <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">qrama q\u0259d\u0259r n-qramda</a> m\u0259tnin par\u00E7alanmas\u0131, daha az uy\u011Fun olan n-qramlar\u0131n \u00E7\u0131xar\u0131lmas\u0131. Bu add\u0131m \u0259hval- <a href\="../umigon/sentiment_analysis_tool.html">ruhiyy\u0259nin t\u0259hlili funksiyas\u0131n\u0131n</a> izl\u0259diyi add\u0131mla eynidir</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">Birg\u0259 ba\u015F ver\u0259nl\u0259rin</a> say\u0131\: m\u0259tnin eyni s\u0259tirl\u0259rind\u0259 hans\u0131 n-qram c\u00FCtl\u0259ri tez-tez g\u00F6r\u00FCn\u00FCr?</li><li> bir \u015F\u0259b\u0259k\u0259 yaratmaq \u00FC\u00E7\u00FCn bir araya g\u0259l\u0259n n-qramlar\u0131n siyah\u0131s\u0131 istifad\u0259 olunur\: o, \u0259n \u00E7ox rast g\u0259lin\u0259n n-qramlardan haz\u0131rlan\u0131r. \u018Fg\u0259r onlar tez-tez ba\u015F verirs\u0259, iki n-qram birl\u0259\u015Fdirilir.</li><li> \u015E\u0259b\u0259k\u0259d\u0259ki \u0259laq\u0259l\u0259rin g\u00FCc\u00FC <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> adl\u0131 prosedurdan istifad\u0259 etm\u0259kl\u0259 d\u00FCz\u0259ldilir.</li></ol>
cowo.tool.model_short_details=Funksiya m\u0259tnin h\u0259r s\u0259tirind\u0259 c\u00FCt terminl\u0259ri m\u00FC\u0259yy\u0259n edir. Bu c\u00FCtl\u0259r\u0259 birg\u0259 rast g\u0259linm\u0259l\u0259r deyilir. B\u00FCt\u00FCn c\u00FCt terminl\u0259ri birl\u0259\u015Fdir\u0259r\u0259k v\u0259 \u0259n tez-tez olanlar\u0131 se\u00E7\u0259r\u0259k, m\u0259tnd\u0259 tez-tez birlikd\u0259 g\u00F6r\u00FCn\u0259n ist\u0259nil\u0259n iki terminin birl\u0259\u015Fdirildiyi terminl\u0259r \u015F\u0259b\u0259k\u0259si qurulur.
cowo.tool.tagline=\uD83D\uDD78\uFE0F M\u0259tnl\u0259rinizi semantik qrafikl\u0259r\u0259 \u00E7evirm\u0259k \u00FC\u00E7\u00FCn pulsuz al\u0259t
cowo.tool.title=Pulsuz v\u0259 onlayn semantik \u015F\u0259b\u0259k\u0259l\u0259r yaratmaq \u00FC\u00E7\u00FCn al\u0259t. M\u0259tnl\u0259ri qrafikl\u0259r\u0259 \u00E7evirin.
delight.results.tagline=\u0130ngilis sosial media m\u0259tnl\u0259rind\u0259 "l\u0259zz\u0259t"in a\u015Fkarlanmas\u0131 - n\u0259tic\u0259l\u0259r
delight.tool.description=\u0130ngilis sosial medias\u0131ndan m\u0259tnl\u0259rd\u0259 "l\u0259zz\u0259t"i emosiya kimi m\u00FC\u0259yy\u0259n etm\u0259k \u00FC\u00E7\u00FCn pulsuz vasit\u0259.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0130ngilis dilind\u0259 sosial media \u00FC\u00E7\u00FCn m\u0259tnl\u0259rd\u0259 z\u00F6vq\u00FC m\u00FC\u0259yy\u0259n etm\u0259k \u00FC\u00E7\u00FCn pulsuz vasit\u0259dir
delight.tool.title=Pulsuz v\u0259 onlayn m\u0259tnl\u0259rd\u0259 "l\u0259zz\u0259t" duy\u011Fusunu m\u00FC\u0259yy\u0259n edin. Kodla\u015Fd\u0131r\u0131c\u0131 olmayanlar \u00FC\u00E7\u00FCn r\u0259y \u0259ld\u0259 etm\u0259k.
gaze.network_builder.apply_pmi_correction=\u015E\u0259b\u0259k\u0259 ba\u011Flant\u0131lar\u0131na <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">N\u00F6qt\u0259 Qar\u015F\u0131l\u0131ql\u0131 Korreksiya (PMI) d\u00FCz\u0259li\u015Fini</a> t\u0259tbiq edin.
gaze.network_builder.connections_should_have_min_targets_in_common=Siz q\u0259rar ver\u0259 bil\u0259rsiniz ki, \u0259laq\u0259 yaratmaq \u00FC\u00E7\u00FCn 2 m\u0259nb\u0259nin \u0259n az\u0131 bir ne\u00E7\u0259 ortaq h\u0259d\u0259fi olmal\u0131d\u0131r. Standart minimum d\u0259y\u0259r birdir.
gaze.network_builder.description=Siyah\u0131lardan \u015F\u0259b\u0259k\u0259l\u0259r yaratmaq \u00FC\u00E7\u00FCn 100% pulsuz onlayn al\u0259t
gaze.network_builder.go_with_option=Se\u00E7im se\u00E7in
gaze.network_builder.if_you_need_more_parameters=daha \u00E7ox parametr\u0259 ehtiyac\u0131n\u0131z varsa \uD83E\uDD13
gaze.network_builder.option_1=Se\u00E7im 1\: \u015E\u0259b\u0259k\u0259y\u0259 uy\u011Funla\u015Fmalar
gaze.network_builder.option_2=Se\u00E7im 2\: \u015F\u0259b\u0259k\u0259 \u00FC\u00E7\u00FCn m\u0259nb\u0259l\u0259r v\u0259 h\u0259d\u0259fl\u0259r
gaze.network_builder.or_read_below=... v\u0259 ya bu iki se\u00E7im v\u0259 onlar\u0131n nec\u0259 i\u015Fl\u0259diyi haqq\u0131nda a\u015Fa\u011F\u0131da oxuyun\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Birg\u0259 hadis\u0259l\u0259rd\u0259n v\u0259 ya siyah\u0131lardan \u015F\u0259b\u0259k\u0259l\u0259r yaratmaq \u00FC\u00E7\u00FCn pulsuz al\u0259t
gaze.network_builder.tips_and_tricks.details=<strong>Qrafikin t\u0259dqiqi</strong><br/> Funksiya t\u0259r\u0259find\u0259n istehsal olunan semantik \u015F\u0259b\u0259k\u0259nin t\u0259dqiqi \u00FC\u00E7\u00FCn iki pulsuz proqram\u0131 t\u00F6vsiy\u0259 edirik\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u015F\u0259b\u0259k\u0259nizd\u0259 t\u0259sviri qrafik statistikas\u0131n\u0131 filtrl\u0259m\u0259k, r\u0259ngl\u0259ndirm\u0259k, \u00F6l\u00E7\u00FCs\u00FCn\u00FC d\u0259yi\u015Fm\u0259k v\u0259 i\u015Fl\u0259tm\u0259k \u00FC\u00E7\u00FCn \u0259n yax\u015F\u0131 funksiyalar\u0131 t\u0259min edir (m\u0259s\u0259l\u0259n, aral\u0131q m\u0259rk\u0259zliyi).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> semantik \u015F\u0259b\u0259k\u0259l\u0259r \u00FC\u00E7\u00FCn \u0259n t\u0259miz v\u0259 \u015F\u0259rhi asan olan vizualla\u015Fd\u0131rmalar\u0131 t\u0259min edir. VOSviewer ilk istifad\u0259 hal\u0131 kimi elmimetrika il\u0259 i\u015Fl\u0259nib haz\u0131rlanm\u0131\u015Fd\u0131r, lakin ist\u0259nil\u0259n semantik \u015F\u0259b\u0259k\u0259 \u00FC\u00E7\u00FCn faydal\u0131d\u0131r.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u015E\u0259b\u0259k\u0259d\u0259n anlay\u0131\u015Flar \u0259ld\u0259 etm\u0259k \u00FC\u00E7\u00FCn m\u0259sl\u0259h\u0259tl\u0259r v\u0259 f\u0259ndl\u0259r
gaze.network_builder.title=Pulsuz v\u0259 onlayn \u015F\u0259b\u0259k\u0259 yaratmaq \u00FC\u00E7\u00FCn al\u0259t. Csv v\u0259 birg\u0259 hadis\u0259l\u0259ri qrafikl\u0259r\u0259 \u00E7evirin.
gaze.network_builder.two_options=\u0130ki se\u00E7im\: siyah\u0131lardak\u0131 birg\u0259 hadis\u0259l\u0259r v\u0259 ya ox\u015Farl\u0131qlar
gaze.network_builder.use_it_directly=Se\u00E7im se\u00E7m\u0259kl\u0259 ondan birba\u015Fa istifad\u0259 edin\:
gaze.results.long_explanation=<h3>Funksiya bir \u015F\u0259b\u0259k\u0259 yaratd\u0131, burada\:</h3><ul><li> <strong>Variant 1-i (birg\u0259 ba\u015F ver\u0259nl\u0259r) se\u00E7misinizs\u0259</strong> \: bir v\u0259 ya bir ne\u00E7\u0259 s\u0259tird\u0259 2 ifad\u0259 birlikd\u0259 ba\u015F verdikd\u0259, onlar \u015F\u0259b\u0259k\u0259y\u0259 qo\u015Fulurlar.</li><li> <strong>Se\u00E7im 2-ni (m\u0259nb\u0259l\u0259r v\u0259 h\u0259d\u0259fl\u0259r) se\u00E7misinizs\u0259</strong> \: 2 m\u0259nb\u0259nin \u0259n az\u0131 bir \u00FCmumi h\u0259d\u0259fi olduqda, onlar \u015F\u0259b\u0259k\u0259y\u0259 qo\u015Fulurlar.</li></ul><h3> Gephi, VOSviewer v\u0259 ya Gephisto il\u0259 qrafiki vizualla\u015Fd\u0131r\u0131n</h3><p> Tam \u015F\u0259b\u0259k\u0259ni (daha \u00E7ox ifad\u0259l\u0259rl\u0259) \u015F\u0259b\u0259k\u0259 haqq\u0131nda b\u00FCt\u00FCn m\u0259lumatlarla <strong>gexf fayl\u0131</strong> kimi y\u00FCkl\u0259y\u0259 bil\u0259rsiniz. <strong>Gexf fayllar\u0131</strong> \u015F\u0259b\u0259k\u0259 vizualizasiyas\u0131 \u00FC\u00E7\u00FCn apar\u0131c\u0131 pulsuz i\u015F masas\u0131 proqram\u0131 olan <a href\="https\://gephi.org" target\="_blank">Gephi</a> il\u0259 a\u00E7\u0131la v\u0259 ara\u015Fd\u0131r\u0131la bil\u0259r.</p><br/><p> Siz h\u0259m\u00E7inin Leiden Universitetind\u0259 Elm v\u0259 Texnologiya T\u0259dqiqatlar\u0131 M\u0259rk\u0259zind\u0259 (CWTS) Nees Jan van Eck v\u0259 Ludo Waltman t\u0259r\u0259find\u0259n haz\u0131rlanm\u0131\u015F proqram t\u0259minat\u0131 olan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> onlayn il\u0259 birba\u015Fa olaraq \u015F\u0259b\u0259k\u0259ni g\u00F6r\u00FCnt\u00FCl\u0259y\u0259 bil\u0259rsiniz.</p><br/><p> N\u0259hay\u0259t, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> PNG fayl\u0131 kimi y\u00FCkl\u0259y\u0259 bil\u0259c\u0259yiniz bir klikl\u0259 viz yaradan veb t\u0259tbiqidir.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Bax\u0131\u015F\: t\u0259sad\u00FCfl\u0259rd\u0259n v\u0259 ya ox\u015Farl\u0131qlardan \u015F\u0259b\u0259k\u0259 qurun - n\u0259tic\u0259l\u0259r
gaze.results.title=N\u0259tic\u0259l\u0259r - Birlikd\u0259 ba\u015F ver\u0259n hadis\u0259l\u0259rd\u0259n v\u0259 ya obyektl\u0259rin siyah\u0131lar\u0131ndan \u015F\u0259b\u0259k\u0259l\u0259r yarad\u0131n
general.languages.arabic=\u0259r\u0259b
general.languages.bulgarian=bolqar
general.languages.catalan=katalan dili
general.languages.danish=danimarka
general.languages.dutch=holland
general.languages.english=\u0130ngilis dili
general.languages.french=Frans\u0131z dili
general.languages.german=alman
general.languages.greek=yunan
general.languages.italian=italyan
general.languages.japanese=yapon
general.languages.norwegian=norve\u00E7li
general.languages.polish=polyak
general.languages.portuguese=portuqal
general.languages.romanian=rum\u0131n
general.languages.russian=rus
general.languages.spanish=ispan dili
general.languages.turkish=t\u00FCrk
general.message.accents_removal_explanation=Varsay\u0131lan olaraq, m\u0259tnl\u0259rinizd\u0259 vur\u011Fu v\u0259 diakritik i\u015Far\u0259l\u0259r qorunur (\u00E7\u0131xar\u0131lm\u0131r). Bu se\u00E7iml\u0259 siz onlar\u0131 silm\u0259yi se\u00E7\u0259 bil\u0259rsiniz. B\u0259zi dill\u0259rd\u0259 v\u0259 b\u0259zi istifad\u0259 hallar\u0131nda son n\u0259tic\u0259ni daha t\u0259miz ed\u0259 bil\u0259r. M\u0259s\u0259l\u0259n, frans\u0131z dilind\u0259 vur\u011Fular\u0131n silinm\u0259si '\u00E9limin\u00E9' v\u0259 'elimine' terminl\u0259rini birl\u0259\u015Fdirm\u0259y\u0259 k\u00F6m\u0259k ed\u0259 bil\u0259r ki, bu da arzuolunan n\u0259tic\u0259 ola bil\u0259r. Dig\u0259r dill\u0259rd\u0259 vur\u011Fular\u0131 v\u0259 diakritikl\u0259ri silm\u0259k pis fikir ola bil\u0259r. M\u0259s\u0259l\u0259n, ispan dilind\u0259 "a\u00F1o"nu f\u0259rqli m\u0259na da\u015F\u0131yan "ano"ya \u00E7evir\u0259r.
general.message.almost_done=\u23F3 dem\u0259k olar ki, haz\u0131rd\u0131r
general.message.analysis_complete=\u2728 Analiz tamamland\u0131
general.message.are_not_connected=ba\u011Fl\u0131 deyill\u0259r
general.message.at_least=\u018Fn az\u0131\:
general.message.back_to_menu=menyuya qay\u0131t
general.message.back_to_the_menu=Menyuya qay\u0131t
general.message.captcha_paris=Z\u0259hm\u0259t olmasa bu captcha-n\u0131 doldurun\: Fransan\u0131n paytaxt\u0131 n\u0259dir?
general.message.case_sensitive=h\u0259rfl\u0259r\u0259 h\u0259ssasd\u0131r
general.message.check_spam=spam qovlu\u011Funu yoxlay\u0131n
general.message.choose_gexf_file=gexf fayl\u0131 se\u00E7in (Gephi)
general.message.choose_vosviewer_file=json fayl\u0131 se\u00E7in (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0259sas termin v\u0259 ifad\u0259l\u0259rin t\u0259mizl\u0259nm\u0259si...
general.message.click_here=Bura bas\u0131n
general.message.confirm_and_back_to_menu=Parametrl\u0259rinizi t\u0259sdiql\u0259yin v\u0259 \u0259sas panel\u0259 qay\u0131d\u0131n
general.message.data_not_found=\uD83E\uDD14 m\u0259lumat tap\u0131lmad\u0131
general.message.dataset_is_made_of=Y\u00FCkl\u0259diyiniz m\u0259lumat d\u0259sti ondan ibar\u0259tdir
general.message.describe_items_short=Bu madd\u0259l\u0259ri q\u0131sa s\u0259tirl\u0259 t\u0259svir edin\:
general.message.doi_as_link_or_not=DOI-l\u0259ri (r\u0259q\u0259msal obyekt identifikatorlar\u0131) se\u00E7s\u0259niz, onlar sad\u0259 dois v\u0259 ya tam http linki olan format ola bil\u0259r.
general.message.download_gexf=gexf fayl\u0131n\u0131 y\u00FCkl\u0259yin
general.message.email_sent=\uD83D\uDCE7 e-po\u00E7t g\u00F6nd\u0259rildi
general.message.email_sent_to=\uD83D\uDCE7 e-po\u00E7t g\u00F6nd\u0259rildi\:
general.message.empty_line=bo\u015F x\u0259tt
general.message.example_valid_dois=r\u0259q\u0259msal obyekt identifikatorlar\u0131 \u00FC\u00E7\u00FCn etibarl\u0131 formatlar\u0131n n\u00FCmun\u0259l\u0259ri\:
general.message.feedback_sent=r\u0259yiniz g\u00F6nd\u0259rildi
general.message.file_loaded=\uD83D\uDE9A fayl y\u00FCkl\u0259ndi\!
general.message.finding_key_terms=\uD83C\uDFAF \u0259sas termin v\u0259 ifad\u0259l\u0259rin tap\u0131lmas\u0131...
general.message.finished_reading_data=\u2B50 m\u0259lumatlar\u0131 oxuma\u011F\u0131 tamamlad\u0131
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> ki\u00E7ik v\u0259 b\u00F6y\u00FCk \u015F\u0259b\u0259k\u0259l\u0259r yaratmaq, vizualla\u015Fd\u0131rmaq v\u0259 ara\u015Fd\u0131rmaq \u00FC\u00E7\u00FCn pulsuz i\u015F masas\u0131 proqram\u0131d\u0131r. \u0130stifad\u0259\u00E7i \u015F\u0259b\u0259k\u0259d\u0259 \u0259sas \u00F6l\u00E7\u00FCl\u0259ri idxal ed\u0259, t\u0259rtib ed\u0259, filtr ed\u0259, r\u0259ngl\u0259ndir\u0259, \u00F6l\u00E7\u00FCs\u00FCn\u00FC d\u0259yi\u015F\u0259 v\u0259 hesablaya bil\u0259r.</p><p> Bu, onu \u015F\u0259b\u0259k\u0259 m\u0259lumatlar\u0131n\u0131n vizual t\u0259dqiqi v\u0259 bu c\u00FCr m\u0259lumatlar\u0131n vizual \u00FCnsiyy\u0259ti \u00FC\u00E7\u00FCn effektiv al\u0259t\u0259 \u00E7evirir.</p><p> Faydal\u0131 ba\u011Flant\u0131lar\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> v\u0259 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi istifad\u0259\u00E7il\u0259rinin \u00E7ox f\u0259al Facebook qrupu \u00FC\u00E7\u00FCn D\u0259rslikl\u0259r</a> .</p>
general.message.gephi.long_title=Gephi - \u015F\u0259b\u0259k\u0259 vizualla\u015Fd\u0131r\u0131lmas\u0131 \u00FC\u00E7\u00FCn \u00FCmumi pulsuz proqramd\u0131r
general.message.get_in_touch_if_need_support_new_language=(d\u0259st\u0259kl\u0259nm\u0259k \u00FC\u00E7\u00FCn yeni dil\u0259 ehtiyac\u0131n\u0131z olarsa, \u0259laq\u0259 saxlay\u0131n)
general.message.go_back_do_search_twitter=geri qay\u0131d\u0131n v\u0259 Twitter-d\u0259 ba\u015Fqa bir axtar\u0131\u015F edin \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB a\u011F\u0131r lemmatizasiya.
general.message.help_nocodefunctions_referral_form=bir an\u0131n\u0131z varsa\: nocodefunctions k\u00F6m\u0259yiniz\u0259 ehtiyac duyur\!
general.message.i_new_user=M\u0259n yeni istifad\u0259\u00E7iy\u0259m
general.message.import_your_data_get_results_example=M\u0259lumatlar\u0131n\u0131z\u0131 idxal edin, n\u0259tic\u0259l\u0259ri \u0259ld\u0259 edin\: bir n\u00FCmun\u0259
general.message.internal_server_error=Daxili server x\u0259tas\u0131. Z\u0259hm\u0259t olmasa, t\u0259hlil@exploreyourdata.com \u00FCnvan\u0131na hesabat g\u00F6nd\u0259rin
general.message.keep_it_short_exclamation=q\u0131sa v\u0259 ayd\u0131n olsun\!
general.message.language_of_text_to_analyze=M\u0259tnin hans\u0131 dild\u0259 oldu\u011Funu se\u00E7in\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F son \u0259m\u0259liyyatlar\: \u015F\u0259b\u0259k\u0259nin yarad\u0131lmas\u0131
general.message.lemmatization_explanation=S\u00F6zl\u0259rin \u00E7oxlu variant\u0131 ola bil\u0259r. Bir \u00E7ox dill\u0259rd\u0259 indiki v\u0259 ke\u00E7mi\u015F zamandak\u0131 t\u0259k v\u0259 c\u0259m isiml\u0259r v\u0259 ya fell\u0259r bir q\u0259d\u0259r f\u0259rqli formalara malikdir. Bu m\u00FCxt\u0259lif formalar\u0131n aradan qald\u0131r\u0131lmas\u0131ndan ibar\u0259t \u0259m\u0259liyyat lemmatizasiya adlan\u0131r. Eyni s\u00F6z\u00FCn t\u0259hlil etdiyiniz m\u0259tnd\u0259 m\u00F6vcud olan b\u00FCt\u00FCn formalar\u0131n\u0131 deyil, eyni s\u00F6z\u00FC yaln\u0131z bir d\u0259f\u0259 g\u00F6rd\u00FCy\u00FCm\u00FCz n\u0259tic\u0259l\u0259ri \u0259ld\u0259 etm\u0259k faydal\u0131d\u0131r. Lakin b\u0259z\u0259n lemmatizasiya \u0259m\u0259liyyat\u0131 d\u0259qiq yerin\u0259 yetirilmir. O, s\u00F6zl\u0259ri s\u0259hv bir \u015F\u0259kild\u0259 k\u0259sir v\u0259 n\u0259tic\u0259d\u0259 t\u0259hlil sonlar\u0131na yax\u0131n s\u0259hv yaz\u0131l\u0131\u015F\u0131 olan s\u00F6zl\u0259r yarada bil\u0259r. Buna g\u00F6r\u0259 lemmatizasiya \u0259m\u0259liyyat\u0131 defolt olaraq t\u0259tbiq olunsa bel\u0259, onu burada s\u00F6nd\u00FCr\u0259 bil\u0259rsiniz.
general.message.make_viz_public_details=<p>Vizualizasiyan\u0131 ictimail\u0259\u015Fdirdiyiniz zaman daimi ke\u00E7id yarad\u0131l\u0131r. Siz onu i\u015Far\u0259l\u0259y\u0259 v\u0259 vizualizasiyan\u0131 payla\u015Fa bil\u0259rsiniz.</p><br/><p> \u018Fks halda, fayl bir saat sonra silinir.</p>
general.message.make_viz_public_question=Vizualizasiya ictimai edilsin?
general.message.max_file_size=\uD83D\uDCDA Maksimum fayl \u00F6l\u00E7\u00FCs\u00FC
general.message.max_items_capacity_to_analyze=T\u0259hlil edil\u0259c\u0259k madd\u0259l\u0259rin maksimum say\u0131\:
general.message.max_ngram=Qramlar\u0131n uzunlu\u011Fu
general.message.min_word_freq=s\u00F6zl\u0259r \u00FC\u00E7\u00FCn minimum tezlik
general.message.min_word_length=minimum s\u00F6z uzunlu\u011Fu
general.message.name_of_dataset=veril\u0259nl\u0259r toplusunun ad\u0131
general.message.new_api_available=Yeni\: API giri\u015Fi art\u0131q m\u00F6vcuddur
general.message.no_file_upload_again=\uD83D\uDE15 Oxuma\u011Fa fayl yoxdur. Fayl y\u00FCkl\u0259yin, sonra yenid\u0259n c\u0259hd edin.
general.message.ok_sharing_stopwords=\u018Fg\u0259r raz\u0131la\u015F\u0131rs\u0131n\u0131zsa, bura klikl\u0259yin, bu dayand\u0131r\u0131c\u0131 s\u00F6zl\u0259r proqram\u0131 h\u0259r k\u0259s \u00FC\u00E7\u00FCn t\u0259kmill\u0259\u015Fdirm\u0259k \u00FC\u00E7\u00FCn payla\u015F\u0131la v\u0259 yenid\u0259n istifad\u0259 edil\u0259 bil\u0259r \uD83D\uDE4F
general.message.open_the_chart=Diaqram\u0131 a\u00E7\u0131n
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F akademik diskursdan stopwords a\u00E7maq v\u0259 onlardan istifad\u0259 etm\u0259k
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 istifad\u0259\u00E7i t\u0259r\u0259find\u0259n veril\u0259n stopwords siyah\u0131s\u0131n\u0131n a\u00E7\u0131lmas\u0131
general.message.or_read_explanations_below=... v\u0259 ya onun n\u0259 etdiyi v\u0259 nec\u0259 i\u015Fl\u0259diyi haqq\u0131nda a\u015Fa\u011F\u0131da oxuyun\:
general.message.password_will_be_sent_to_email=Bu parol e-po\u00E7t \u00FCnvan\u0131n\u0131za g\u00F6nd\u0259ril\u0259c\u0259k. Spam qovlu\u011Funuzu yoxlay\u0131n\!
general.message.please_use_api_for_bigger_capacity=Daha b\u00F6y\u00FCk tutuma ehtiyac\u0131n\u0131z varsa, API-d\u0259n istifad\u0259 edin
general.message.please_wait_seconds=z\u0259hm\u0259t olmasa bir ne\u00E7\u0259 saniy\u0259 g\u00F6zl\u0259yin.
general.message.providing_own_stopwords.details1=Stopwords siyah\u0131s\u0131n\u0131 y\u00FCkl\u0259yin. Bu, h\u0259r s\u0259tird\u0259 bir s\u00F6zd\u0259n ibar\u0259t .txt fayl\u0131 olmal\u0131d\u0131r.
general.message.providing_own_stopwords.details2=Bu siyah\u0131 standart stopword siyah\u0131s\u0131n\u0131 \u0259v\u0259z etm\u0259lidirs\u0259 (\u0259lav\u0259 etm\u0259k \u0259v\u0259zin\u0259) bu xanan\u0131 se\u00E7in.
general.message.providing_own_stopwords.details3=Proqram\u0131 h\u0259r k\u0259s \u00FC\u00E7\u00FCn t\u0259kmill\u0259\u015Fdirm\u0259k \u00FC\u00E7\u00FCn bu dayand\u0131r\u0131c\u0131 s\u00F6zl\u0259rin payla\u015F\u0131la v\u0259 yenid\u0259n istifad\u0259 oluna bil\u0259c\u0259yi il\u0259 raz\u0131la\u015F\u0131rs\u0131n\u0131zsa, bu xanan\u0131 se\u00E7in \uD83D\uDE4F.
general.message.providing_own_stopwords.title=\u00F6z stopwords t\u0259min edir
general.message.read_this_tutorial=Bu sad\u0259 v\u0259 faydal\u0131 t\u0259limat\u0131 oxuyun
general.message.reading_csv_file=\uD83D\uDC53 csv fayl\u0131n\u0131n oxunmas\u0131
general.message.reading_excel_file=\uD83D\uDC53 Excel c\u0259dv\u0259linin oxunmas\u0131
general.message.reading_file=Fayl\u0131n oxunmas\u0131
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google c\u0259dv\u0259lini oxumaq
general.message.reading_pdf_file=\uD83D\uDC53 pdf fayl\u0131 oxumaq
general.message.reading_text_file=\uD83D\uDC53 M\u0259tn fayl\u0131n\u0131n oxunmas\u0131
general.message.remove_academic_stopwords=akademik stopwords silin
general.message.remove_science_stopwords="Elm" terminl\u0259rini \u00E7\u0131xar\u0131n
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F stopwords v\u0259 \u00E7ox ki\u00E7ik s\u00F6zl\u0259rin silinm\u0259si
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 dur\u011Fu i\u015Far\u0259l\u0259rinin v\u0259 dig\u0259r t\u0259mizl\u0259m\u0259 \u0259m\u0259liyyatlar\u0131n\u0131n silinm\u0259si
general.message.reportsent=hesabat g\u00F6nd\u0259rilir
general.message.scores_by_annotators=annotatorlar t\u0259r\u0259find\u0259n xallar
general.message.see_more_details=daha \u0259trafl\u0131\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fstopwords siyah\u0131s\u0131n\u0131 t\u0259rtibat\u00E7\u0131ya g\u00F6nd\u0259rm\u0259k - tezlikl\u0259 inteqrasiya olunacaq, t\u0259\u015F\u0259kk\u00FCr edir\u0259m\! \uD83D\uDE4F
general.message.several_files_possible=Siz eyni anda *bir ne\u00E7\u0259* fayl\u0131 t\u0259hlil ed\u0259 bil\u0259rsiniz. Qovluqdak\u0131 b\u00FCt\u00FCn fayllar\u0131 t\u0259hlil etm\u0259k \u00FC\u00E7\u00FCn qovlu\u011Fu a\u00E7\u0131n v\u0259 t\u0259hlil\u0259 daxil etm\u0259k ist\u0259diyiniz b\u00FCt\u00FCn fayllar\u0131 se\u00E7m\u0259k \u00FC\u00E7\u00FCn "Ctrl", "shift" v\u0259 ya "Cmd" d\u00FCym\u0259l\u0259rind\u0259n istifad\u0259 edin.
general.message.should_be=olmal\u0131d\u0131r
general.message.starting_analysis=\uD83C\uDFC3 t\u0259hlil\u0259 ba\u015Flay\u0131r
general.message.switch_to_desktop=Z\u0259hm\u0259t olmasa masa\u00FCst\u00FC komp\u00FCterd\u0259 brauzer\u0259 ke\u00E7in.
general.message.text_in_bulk=D\u00FCz m\u0259tn (txt v\u0259 ya pdf fayllar\u0131)
general.message.text_in_bulk_one_item_per_line=Sad\u0259 .txt fayl\u0131ndak\u0131 elementl\u0259r - h\u0259r s\u0259tird\u0259 bir element \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Pdf fayllar\u0131 se\u00E7in
general.message.text_in_tables_one_item_per_line=Fayl\u0131n x\u00FCsusi s\u00FCtununda olan elementl\u0259r (csv v\u0259 ya Excel fayl\u0131) \uD83D\uDCCA
general.message.text_provided_as_input=giri\u015F kimi t\u0259qdim olunan m\u0259tn
general.message.text_structured=S\u00FCtun v\u0259 ya c\u0259dv\u0259ll\u0259rd\u0259 strukturla\u015Fd\u0131r\u0131lm\u0131\u015F m\u0259tn (csv v\u0259 ya Excel fayllar\u0131)
general.message.the_product_of=m\u0259hsulu
general.message.try_it_just_click_on_link=S\u0131nay\u0131n, sad\u0259c\u0259 link\u0259 klikl\u0259yin\:
general.message.type_your_query=Sor\u011Funuzu yaz\u0131n
general.message.upload_your_data=M\u0259lumatlar\u0131n\u0131z\u0131 y\u00FCkl\u0259yin
general.message.use_it_directly_by_selecting_a_data_source=T\u0259hlil edil\u0259c\u0259k m\u0259lumatlar\u0131 se\u00E7m\u0259kl\u0259 ondan birba\u015Fa istifad\u0259 edin\:
general.message.use_own_stopwords=\u00F6z stopwords istifad\u0259 edin
general.message.use_own_stopwords.instructions=Stopwords siyah\u0131s\u0131n\u0131 y\u00FCkl\u0259yin. Bu, h\u0259r s\u0259tird\u0259 bir s\u00F6z v\u0259 ya n-qram olan .txt fayl\u0131 olmal\u0131d\u0131r.
general.message.use_pmi=PMI istifad\u0259 edin
general.message.user_exists=\uD83D\uDEA8 \u0130stifad\u0259\u00E7i art\u0131q m\u00F6vcuddur
general.message.user_exists.instructions=Z\u0259hm\u0259t olmasa 'yeni istifad\u0259\u00E7i' se\u00E7imini l\u0259\u011Fv edin v\u0259 daxil olun
general.message.visualize_with_gephisto=Gephisto il\u0259 g\u00F6r\u00FCnt\u00FCl\u0259yin
general.message.visualize_with_vosviewer=VOSviewer il\u0259 g\u00F6r\u00FCnt\u00FCl\u0259yin
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">elmimetrika</a> sah\u0259sind\u0259 qabaqc\u0131l imkanlara malik \u015F\u0259b\u0259k\u0259l\u0259r yaratmaq v\u0259 vizualla\u015Fd\u0131rmaq \u00FC\u00E7\u00FCn pulsuz i\u015F masas\u0131 proqram\u0131d\u0131r (q\u0131saca des\u0259k, elmi f\u0259aliyy\u0259tin \u00F6l\u00E7\u00FClm\u0259si v\u0259 qiym\u0259tl\u0259ndirilm\u0259sind\u0259n ibar\u0259tdir).</p><p> 2021-ci ilin yay\u0131nda VOSviewer-in t\u0259rtibat\u00E7\u0131lar\u0131 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">onlayn versiyan\u0131</a> istifad\u0259y\u0259 verdil\u0259r ki, bu da onda yarad\u0131lm\u0131\u015F vizualla\u015Fd\u0131rmalar\u0131 payla\u015Fma\u011F\u0131 \u00E7ox praktik edir.</p><p> Faydal\u0131 ba\u011Flant\u0131lar\: Resurslar toplusunu t\u0259klif ed\u0259n <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer il\u0259 i\u015F\u0259 ba\u015Flamaq</a> .</p>
general.message.vosviewer.long_title=VOSviewer - semantik \u015F\u0259b\u0259k\u0259l\u0259ri vizualla\u015Fd\u0131rmaq \u00FC\u00E7\u00FCn elmimetrikadan tutmu\u015F \u00FCmumi proqrama q\u0259d\u0259r
general.message.wait_and_authorize_popup=G\u00F6zl\u0259yin... v\u0259 a\u00E7\u0131lan p\u0259nc\u0259r\u0259l\u0259r\u0259 icaz\u0259 verin
general.message.wait_long_operation=\u23F3 Bu \u0259m\u0259liyyat bir az vaxt apara bil\u0259r. Z\u0259hm\u0259t olmasa, g\u00F6zl\u0259yin.
general.message.write_here=bura yaz
general.message.wrong_password=s\u0259hv parol
general.message.wrong_password_or_email=s\u0259hv e-po\u00E7t v\u0259 ya parol
general.message.you_annotated=qeyd etdin
general.message.you_are_logged_in=Siz daxil olmusunuz
general.message.you_are_not_logged_in=siz daxil olmam\u0131s\u0131n\u0131z
general.message.your_description_here=t\u0259svirinizi burada
general.message.your_email=e-po\u00E7tunuz
general.message.your_password=parolunuz
general.message.your_stopwords_replace=\u018Fg\u0259r stopwords siyah\u0131n\u0131z standart stopword siyah\u0131s\u0131n\u0131 *\u0259v\u0259z etm\u0259lidirs\u0259, bura klikl\u0259yin
general.nouns.academic_stopwords=akademik diskursdan dayanacaq s\u00F6zl\u0259r
general.nouns.accents_removal=Vur\u011Fular\u0131n v\u0259 diakritikl\u0259rin \u00E7\u0131xar\u0131lmas\u0131
general.nouns.additional_parameters=\u0259lav\u0259 parametrl\u0259r
general.nouns.annotator=Annotator
general.nouns.article_doi=y\u00FCkl\u0259yin
general.nouns.article_title=m\u0259qal\u0259 ba\u015Fl\u0131qlar\u0131n\u0131 y\u00FCkl\u0259yin
general.nouns.categories=Kateqoriyalar
general.nouns.connections=\u0259laq\u0259l\u0259ri
general.nouns.context=Kontekst
general.nouns.delight=l\u0259zz\u0259t
general.nouns.error=s\u0259hv
general.nouns.explanations=izahatlar
general.nouns.feedback=r\u0259y
general.nouns.file=fayl
general.nouns.files=fayllar
general.nouns.item=madd\u0259
general.nouns.items=madd\u0259l\u0259r
general.nouns.key_terms=\u0259sas \u015F\u0259rtl\u0259r
general.nouns.label=etiket
general.nouns.lemmatization=Lemmatizasiya
general.nouns.line_number=s\u0259tir n\u00F6mr\u0259si
general.nouns.link=ke\u00E7id (k\u0259nar)
general.nouns.link_strength=linkin g\u00FCc\u00FC ('\u00E7\u0259kisi').
general.nouns.min_targets=Ba\u011Flant\u0131 yaratmaq \u00FC\u00E7\u00FCn minimum payla\u015F\u0131lan h\u0259d\u0259fl\u0259r
general.nouns.no_delight=l\u0259zz\u0259t yoxdur
general.nouns.node_source=qov\u015Faq (m\u0259nb\u0259)
general.nouns.node_target=qov\u015Faq (h\u0259d\u0259f)
general.nouns.occurrences=hadis\u0259l\u0259r
general.nouns.page=s\u0259hif\u0259
general.nouns.parameters=parametrl\u0259r
general.nouns.pmi=N\u00F6qt\u0259vi Qar\u015F\u0131l\u0131ql\u0131 M\u0259lumat (PMI)
general.nouns.scores=xallar
general.nouns.sentiment=hiss
general.nouns.sentiment_negative=m\u0259nfi \u0259hval-ruhiyy\u0259
general.nouns.sentiment_neutral=neytral \u0259hval-ruhiyy\u0259
general.nouns.sentiment_positive=m\u00FCsb\u0259t \u0259hval-ruhiyy\u0259
general.nouns.status=status
general.nouns.success=u\u011Fur
general.nouns.term=m\u00FCdd\u0259t
general.nouns.text=m\u0259tn
general.nouns.topic=m\u00F6vzu
general.nouns.topics=m\u00F6vzular
general.small_words.all=ham\u0131s\u0131
general.small_words.and=v\u0259
general.small_words.and_then_capitalized=DAHA SONRA
general.small_words.has=var
general.small_words.is=edir
general.small_words.no=yox
general.small_words.or=v\u0259 ya
general.small_words.out_of=\u00E7\u0131xmaq
general.small_words.there_are_still=H\u0259l\u0259 d\u0259 var
general.small_words.why=niy\u0259?
general.small_words.yes=b\u0259li
general.title.if_you_need_more_parameters=Daha \u00E7ox parametr\u0259 ehtiyac\u0131n\u0131z varsa \uD83E\uDD13
general.title.model_long_description.title=Model - uzun t\u0259svir
general.title.model_short_description.title=Model - q\u0131sa t\u0259svir
general.verb.is_uploaded=y\u00FCkl\u0259nir
general.verbs.compute=hesablamaq
general.verbs.confirm=t\u0259sdiq edin
general.verbs.confirm_options=se\u00E7iml\u0259rinizi t\u0259sdiql\u0259yin
general.verbs.delete=silin
general.verbs.download_results=n\u0259tic\u0259l\u0259ri y\u00FCkl\u0259yin
general.verbs.hide=gizl\u0259tm\u0259k
general.verbs.lemmatize=lemmatizasiya etm\u0259k
general.verbs.logoff=\u00E7\u0131xmaq
general.verbs.open_report=hesabat\u0131 a\u00E7\u0131n
general.verbs.remove=\u00E7\u0131xar\u0131n
general.verbs.remove_accents=Vur\u011Fular\u0131 \u00E7\u0131xar\u0131n
general.verbs.save=yadda saxla
general.verbs.select_one=birini se\u00E7in
general.verbs.send=g\u00F6nd\u0259r
general.verbs.signal_error=s\u0259hv siqnal\u0131
general.verbs.wait_exclamation=G\u00F6zl\u0259m\u0259k\!
general_message.counting_pairs_terms=\uD83D\uDCBB Termin c\u00FCtl\u0259rinin hesablanmas\u0131 - bu, hesablama bax\u0131m\u0131ndan intensivdir v\u0259 onlarla saniy\u0259 \u00E7\u0259k\u0259 bil\u0259r. S\u0259br edin.
general_message.empty_network_no_connection=\uD83D\uDE14 \u015F\u0259b\u0259k\u0259nin ba\u011Flant\u0131s\u0131 yoxdur
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F hesablama c\u00FCtl\u0259rini tamamlad\u0131. Daha az olanlar\u0131n \u00E7\u0131xar\u0131lmas\u0131
general_message.retaining_freq_terms=\u2697\uFE0F yaln\u0131z \u0259n \u00E7ox istifad\u0259 olunan terminl\u0259ri saxlayaraq
header.menu.acknowledgements=T\u0259\u015F\u0259kk\u00FCrl\u0259r
header.menu.blog=Bloq
header.menu.discuss=M\u00FCzakir\u0259
header.menu.getsupport=D\u0259st\u0259k al\u0131n
header.menu.home=Ev
header.menu.isitpopular=Ziyar\u0259tl\u0259rin say\u011Fac\u0131
header.menu.pricing=Qiym\u0259tl\u0259ndirm\u0259
header.menu.whodevelopsit=Kim inki\u015Faf etdirir?
header.menu.why=Niy\u0259?
highlighter.results.download=N\u0259tic\u0259l\u0259ri olan fayl\u0131 \u0259ld\u0259 edin
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F M\u0259tnd\u0259 s\u00F6z\u00FC vur\u011Fulamaq \u00FC\u00E7\u00FCn pulsuz al\u0259t - n\u0259tic\u0259l\u0259ri endirin
highlighter.results.title=CSS il\u0259 m\u0259tnd\u0259 s\u00F6z\u00FC vur\u011Fulamaq \u00FC\u00E7\u00FCn pulsuz al\u0259t - n\u0259tic\u0259l\u0259ri y\u00FCkl\u0259yin
highlighter.tool.description=CSS \u00FCslubu il\u0259 m\u0259tnd\u0259ki termini vur\u011Fulamaq \u00FC\u00E7\u00FCn 100% pulsuz onlayn al\u0259t. Qeydiyyat t\u0259l\u0259b olunmur. M\u0259tninizi csv v\u0259 ya Excel-\u0259 idxal edin.
highlighter.tool.explanation1=<p>R\u0259ng effektl\u0259ri html teqinin \u0259lav\u0259 edilm\u0259sinin n\u0259tic\u0259sidir\: &lt;span&gt; v\u0259 onun i\u00E7in\u0259 css \u00FCslubu.</p><br/><br/><p> Vur\u011Fulamaq \u00FC\u00E7\u00FCn istifad\u0259 olunan r\u0259ngl\u0259r f\u0259rdil\u0259\u015Fdiril\u0259 bil\u0259r\: m\u0259tnin r\u0259ngi v\u0259 fon r\u0259ngi (a\u015Fa\u011F\u0131ya bax).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Bu funksiya s\u00F6zl\u0259rin siyah\u0131s\u0131n\u0131, \u00FCst\u0259g\u0259l bu s\u00F6zl\u0259rin g\u00F6r\u00FCnd\u00FCy\u00FC c\u00FCml\u0259l\u0259rin siyah\u0131s\u0131n\u0131 (\u201Ckontekst\u201D) g\u00F6t\u00FCr\u00FCr.</p>
highlighter.tool.input1=M\u0259n <span style\="background-color\: black;color\:whitesmoke;">Paris\u0259 k\u00F6\u00E7m\u00FC\u015F\u0259m</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> pe\u015F\u0259kar futbol klubudur
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barak Obaman\u0131n</span> vitse-prezidenti Co Bayden idi
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Terminl\u0259rin kontekstd\u0259 vur\u011Fulanmas\u0131 istisna olmaqla, giri\u015F\u0259 b\u0259nz\u0259y\u0259n iki s\u00FCtunlu Excel fayl\u0131\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS il\u0259 m\u0259tnd\u0259ki s\u00F6z\u00FC vur\u011Fulamaq \u00FC\u00E7\u00FCn pulsuz al\u0259t
highlighter.tool.title=CSS \u00FCslubu il\u0259 m\u0259tnd\u0259ki termini vur\u011Fulamaq \u00FC\u00E7\u00FCn al\u0259t
highlighter.tool.what_it_does_question=Bu funksiyan\u0131n m\u0259qs\u0259di n\u0259dir?
highlighter.tool.which_color_background=S\u00F6z \u00FC\u00E7\u00FCn hans\u0131 fon r\u0259ngini vur\u011Fulamaq laz\u0131md\u0131r?
highlighter.tool.which_color_word=S\u00F6z \u00FC\u00E7\u00FCn hans\u0131 r\u0259ng vur\u011Fulanmal\u0131d\u0131r?
import_data.bulk.description=M\u0259tn fayllar\u0131nda v\u0259 ya pdf fayllar\u0131nda olan strukturla\u015Fd\u0131r\u0131lmam\u0131\u015F m\u0259lumatlar\u0131 y\u00FCkl\u0259yin.
import_data.bulk.title=M\u0259lumatlar\u0131n\u0131z\u0131 d\u00FCz m\u0259tn kimi idxal edin
import_data.general.choose_csv_or_excel=Bir csv v\u0259 ya Excel fayl\u0131 se\u00E7in
import_data.general.choose_pdf=Pdf fayllar\u0131 se\u00E7in
import_data.general.choose_txt_or_pdf=.txt v\u0259 ya pdf fayllar\u0131 se\u00E7in
import_data.general.click_below_to_read_it=\u0130ndi onu oxumaq \u00FC\u00E7\u00FCn a\u015Fa\u011F\u0131dak\u0131 link\u0259 klikl\u0259yin.
import_data.general.my_data_has_headers=M\u0259lumatlar\u0131mda ba\u015Fl\u0131qlar var
import_data.general.open_a_file=Fayl a\u00E7\u0131n
import_data.general.preview_your_data=Y\u00FCkl\u0259diyiniz fayldak\u0131 m\u0259lumatlara \u00F6n bax\u0131\u015F
import_data.general.preview_your_tweets=Twitter-d\u0259 axtar\u0131\u015F n\u0259tic\u0259l\u0259rin\u0259 bax\u0131\u015F
import_data.general.read_data=Fayl(lar)dak\u0131 m\u0259lumatlar\u0131 oxuyun
import_data.general.select_two_columns_below=\u0130ki s\u00FCtun se\u00E7in (a\u015Fa\u011F\u0131da)
import_data.general.upload_a_dataset=Dataset y\u00FCkl\u0259yin
import_data.option1.description=B\u0259zi funksiyalar h\u0259r bir s\u0259trin ara\u015Fd\u0131r\u0131laca\u011F\u0131 giri\u015F fayllar\u0131 \u00FC\u00E7\u00FCn \u0259ld\u0259 edilm\u0259lidir v\u0259 h\u0259r s\u0259tird\u0259 elementl\u0259rin siyah\u0131s\u0131 var. Bu idxal s\u0259hif\u0259si bel\u0259 fayllar\u0131 oxuyur
import_data.option1.for_Excel_files=Excel fayllar\u0131 \u00FC\u00E7\u00FCn h\u0259r bir element s\u00FCtunda olmal\u0131d\u0131r\:
import_data.option1.for_csv_files=d\u00FCz m\u0259tn fayllar\u0131 v\u0259 csv fayllar\u0131 \u00FC\u00E7\u00FCn elementl\u0259r verg\u00FCll\u0259 ayr\u0131lmal\u0131d\u0131r v\u0259 ya h\u0259r hans\u0131 dig\u0259r ay\u0131r\u0131c\u0131 fayl boyunca ard\u0131c\u0131l oldu\u011Fu m\u00FCdd\u0259tc\u0259 (bo\u015Fluq, n\u00F6qt\u0259li verg\u00FCl, ni\u015Fanlar...)
import_data.option1.title=Birg\u0259 ba\u015F ver\u0259nl\u0259rin s\u0259tir-s\u0259tir a\u015Fkar edil\u0259c\u0259yi veril\u0259nl\u0259r toplusunu idxal etm\u0259k \u00FC\u00E7\u00FCn s\u0259hif\u0259
import_data.option2.click_to_select_source=Bu s\u00FCtunu m\u0259nb\u0259 kimi se\u00E7m\u0259k \u00FC\u00E7\u00FCn bura klikl\u0259yin
import_data.option2.confirm_this_column_is_source=bu s\u00FCtun m\u0259nb\u0259, sa\u011Fdak\u0131 s\u00FCtun(lar) is\u0259 h\u0259d\u0259f(l\u0259r)dir. T\u0259hlili ba\u015Flamaq \u00FC\u00E7\u00FCn "b\u0259li" \u00FCz\u0259rin\u0259 klikl\u0259yin.
import_data.option2.description=B\u0259zi funksiyalar 'm\u0259nb\u0259' obyektl\u0259ri v\u0259 'h\u0259d\u0259f' obyektl\u0259ri \u00F6z\u00FCnd\u0259 birl\u0259\u015Fdir\u0259n giri\u015F veril\u0259nl\u0259r toplusunda s\u0259b\u0259b olur. Bu s\u0259hif\u0259 bu idxala icaz\u0259 verir
import_data.option2.file_must_have_columns=Fayl\u0131n\u0131z \u0259n az\u0131 2 s\u00FCtundan ibar\u0259t olmal\u0131d\u0131r\: birincisi m\u0259nb\u0259dir. Sa\u011Fdak\u0131 s\u00FCtun(lar) h\u0259d\u0259fl\u0259rdir.
import_data.option2.title=M\u0259nb\u0259l\u0259r v\u0259 h\u0259d\u0259fl\u0259rl\u0259 veril\u0259nl\u0259r bazas\u0131n\u0131 idxal etm\u0259k \u00FC\u00E7\u00FCn s\u0259hif\u0259
import_data.pdfregion.description=M\u0259tnin \u00E7\u0131xar\u0131laca\u011F\u0131 b\u00F6lg\u0259 \u0259vv\u0259lc\u0259d\u0259n m\u00FC\u0259yy\u0259n edilmi\u015Fdir. \u0130ndi bu b\u00F6lg\u0259d\u0259 m\u0259tn \u00E7\u0131xarmaq \u00FC\u00E7\u00FCn pdf fayllar\u0131n\u0131 y\u00FCkl\u0259y\u0259 bil\u0259rsiniz.
import_data.pdfregion.proceed=M\u0259tnin \u00E7\u0131xar\u0131lmas\u0131na davam edin
import_data.pdfregion.title=M\u0259tn \u00E7\u0131xarmaq \u00FC\u00E7\u00FCn pdf fayllar\u0131n\u0131 y\u00FCkl\u0259yin
import_data.structured_data.click_for_this_column=Bu s\u00FCtundak\u0131 m\u0259lumatlar\u0131 t\u0259hlil etm\u0259k \u00FC\u00E7\u00FCn buraya klikl\u0259yin
import_data.structured_data.confirm_analysis_on_this_column='b\u0259li' d\u00FCym\u0259sini klikl\u0259s\u0259niz, t\u0259hlil bu s\u00FCtunda apar\u0131lacaq
import_data.structured_data.description=Bu s\u0259hif\u0259 se\u00E7diyiniz funksiya t\u0259r\u0259find\u0259n t\u0259hlil edilm\u0259k \u00FC\u00E7\u00FCn strukturla\u015Fd\u0131r\u0131lm\u0131\u015F m\u0259lumat d\u0259stini idxal etm\u0259k \u00FC\u00E7\u00FCnd\u00FCr
import_data.structured_data.title=Strukturla\u015Fd\u0131r\u0131lm\u0131\u015F veril\u0259nl\u0259r toplusunu csv v\u0259 ya c\u0259dv\u0259l format\u0131nda idxal edin
import_data.twitter.connect=\uD83D\uDCDE Twitter-\u0259 qo\u015Fulun
import_data.twitter.launch_the_search=axtar\u0131\u015Fa ba\u015Flay\u0131n
import_data.twitter.title=Tvitl\u0259ri axtar\u0131n v\u0259 idxal edin
import_data.two_columns.description=Bu s\u0259hif\u0259 siz\u0259 fayl\u0131 se\u00E7m\u0259y\u0259, onu y\u00FCkl\u0259m\u0259y\u0259 v\u0259 sonra maraql\u0131 m\u0259lumatlar\u0131n yerl\u0259\u015Fdiyi iki s\u00FCtunu se\u00E7m\u0259y\u0259 imkan verir
import_data.two_columns.title=Strukturla\u015Fd\u0131r\u0131lm\u0131\u015F m\u0259lumatlar\u0131 2 s\u00FCtunla idxal edin
index.academic.citations=Sentiment analizi alqoritmi <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 h\u0259ll yolu aras\u0131nda \u0259n yax\u015F\u0131s\u0131 se\u00E7ilib</a> . Bu funksiyadan istifad\u0259 ed\u0259rk\u0259n, l\u00FCtf\u0259n, bu istinada istinad edin\:<br/> <i>Levallois, Klement. \u201CUmigon\: Termin siyah\u0131lar\u0131 v\u0259 evristikaya \u0259saslanan tvitl\u0259rd\u0259 hissl\u0259rin t\u0259hlili\u201D. Semantik Qiym\u0259tl\u0259ndirm\u0259 \u00FCzr\u0259 7-ci Beyn\u0259lxalq Seminar\u0131n materiallar\u0131 (SemEval), 2013, Atlanta, Corciya.</i>
index.academic.title=Birba\u015Fa akademik t\u0259dqiqatdan \u0259ld\u0259 edilmi\u015Fdir
index.acknowledgements.details=T\u0259\u015F\u0259kk\u00FCrl\u0259r siyah\u0131s\u0131na daxil olun
index.argument1=kodla\u015Fd\u0131rmadan istifad\u0259 edil\u0259 bil\u0259n sinifd\u0259 \u0259n yax\u015F\u0131 m\u0259lumat elmi funksiyalar\u0131
index.argument2=\#pulsuz, \#qeydiyyats\u0131z, \#a\u00E7\u0131q m\u0259nb\u0259
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F biblioqrafik birl\u0259\u015Fm\u0259
index.button.cowo=\uD83D\uDD78\uFE0F m\u0259tnl\u0259ri \u015F\u0259b\u0259k\u0259l\u0259r\u0259 \u00E7evirin
index.button.gaze=\uD83D\uDD27 siyah\u0131lardan \u015F\u0259b\u0259k\u0259l\u0259r yarad\u0131n
index.button.highlighter=\uD83C\uDFA8 m\u0259tni css il\u0259 vur\u011Fulay\u0131n
index.button.link_prediction=\uD83D\uDD2E \u015F\u0259b\u0259k\u0259l\u0259rd\u0259 ke\u00E7id proqnozu
index.button.mapsofscience=\uD83D\uDDFA Elm x\u0259rit\u0259l\u0259ri
index.button.networkconverter=\u267B Gephi VOSviewer \u00E7eviricisi
index.button.organic=\uD83D\uDCE2 t\u0259\u015Fviq edil\u0259n m\u0259zmunu a\u015Fkar edin
index.button.pdfmatcher=\uD83C\uDFAF Terminl\u0259ri pdf fayllar\u0131nda tap\u0131n
index.button.pdfregionextractor=\u2702\uFE0F pdf-d\u0259n m\u0259tn \u00E7\u0131xar\u0131n
index.button.spatialize=\uD83D\uDE85 b\u00F6y\u00FCk gexf fayllar\u0131n\u0131 s\u00FCr\u0259tl\u0259 m\u0259kanla\u015Fd\u0131r\u0131n
index.button.topics=\uD83D\uDD26 m\u0259tnl\u0259rinizd\u0259 \u0259sas m\u00F6vzular\u0131 tap\u0131n
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentiment analizi
index.calltochooseafunction=funksiyan\u0131 se\u00E7in\:
index.contact.details=Baq hesabatlar\u0131, t\u0259kmill\u0259\u015Fdirm\u0259l\u0259r, t\u0259klifl\u0259r... analiz@exploreyourdata.com \u00FCnvan\u0131na g\u00F6nd\u0259ril\u0259 v\u0259 ya <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-d\u0259 m\u0259niml\u0259 \u0259laq\u0259 saxlaya bil\u0259rsiniz\!</a>
index.datapolicy=M\u0259lumat siyas\u0259ti
index.datapolicy.dataannotationfunction="M\u0259lumat annotasiyas\u0131" funksiyas\u0131 il\u0259 ba\u011Fl\u0131
index.datapolicy.dataannotationfunction.details=M\u0259lumat annotasiyas\u0131 annotatorlar\u0131n qeyd ed\u0259c\u0259yi elementl\u0259rin siyah\u0131s\u0131n\u0131 y\u00FCkl\u0259m\u0259kd\u0259n ibar\u0259tdir. Bu o dem\u0259kdir ki, elementl\u0259rin siyah\u0131s\u0131, el\u0259c\u0259 d\u0259 annotatorlar\u0131n siyah\u0131s\u0131, onlar\u0131n e-po\u00E7tlar\u0131 v\u0259 etdikl\u0259ri annotasiyalar saxlan\u0131l\u0131r.<br/> Tap\u015F\u0131r\u0131\u011F\u0131n dizayneri e-po\u00E7tu v\u0259 veril\u0259nl\u0259r bazas\u0131n\u0131n t\u0259svirini saxlay\u0131r. Bunlar da saxlan\u0131l\u0131r.<br/> M\u0259lumatlar (elementl\u0259rin siyah\u0131s\u0131, siyah\u0131n\u0131n t\u0259sviri, tap\u015F\u0131r\u0131\u011F\u0131n t\u0259rtibat\u00E7\u0131s\u0131n\u0131n e-po\u00E7tu, annotatorlar\u0131n e-po\u00E7tlar\u0131 v\u0259 onlar\u0131n annotasiyalar\u0131) A\u0130-d\u0259 qorunan server bazas\u0131nda saxlan\u0131l\u0131r. He\u00E7 bir m\u0259qs\u0259d \u00FC\u00E7\u00FCn payla\u015F\u0131lm\u0131r v\u0259 t\u0259krar istifad\u0259 olunmur.<br/> Veril\u0259nl\u0259r tap\u015F\u0131r\u0131\u011F\u0131n dizayneri t\u0259r\u0259find\u0259n ist\u0259nil\u0259n vaxt silin\u0259 bil\u0259r.<br/>
index.datapolicy.forallotherfunctions=B\u00FCt\u00FCn dig\u0259r funksiyalar \u00FC\u00E7\u00FCn
index.datapolicy.forallotherfunctions.details=Siyas\u0259t sad\u0259dir\: y\u00FCkl\u0259diyiniz m\u0259lumat he\u00E7 vaxt saxlan\u0131lm\u0131r, payla\u015F\u0131lm\u0131r v\u0259 ya t\u0259krar istifad\u0259 olunmur. T\u0259cr\u00FCb\u0259d\u0259 o, SSL (https) \uD83D\uDD12 il\u0259 bu vebsaytdan t\u0259hl\u00FCk\u0259siz server\u0259 g\u00F6nd\u0259rilir. Orada d\u0259rhal t\u0259hlil edilir. Sonra, seans ba\u015Fa \u00E7atd\u0131qda, y\u0259ni veb s\u0259hif\u0259ni ba\u011Flad\u0131\u011F\u0131n\u0131z zaman m\u0259hv edilir.
index.datapolicy.link=H\u00FCquqi \u015F\u0259rtl\u0259rl\u0259 yaz\u0131lm\u0131\u015F bu m\u0259lumat siyas\u0259tin\u0259 ke\u00E7id
index.description=Kodla\u015Fd\u0131rma olmadan m\u0259lumat elmi \u00FC\u00E7\u00FCn pulsuz al\u0259tl\u0259r. Kod olmadan klik v\u0259 n\u00F6qt\u0259 il\u0259 m\u0259lumatlar\u0131n\u0131z\u0131 ara\u015Fd\u0131r\u0131n.
index.footer.author=\u00A9 2022 Nocode funksiyalar\u0131 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> t\u0259r\u0259find\u0259n.
index.footer.languageselection=sayt \u00FC\u00E7\u00FCn dil se\u00E7in\:
index.ordosometestshere=v\u0259 ya birba\u015Fa burada b\u0259zi testl\u0259r edin\:
index.pricing.details=Proqram tamamil\u0259 pulsuzdur v\u0259 istifad\u0259 m\u0259hdudiyy\u0259ti yoxdur. G\u00F6r\u00FCn <a href\="why.html">niy\u0259</a> .
index.tagline=bir klikl\u0259 m\u0259lumatlar\u0131n\u0131z\u0131 ara\u015Fd\u0131r\u0131n
index.testorganic.analysisforFR=frans\u0131zca m\u0259tnin t\u0259hlili
index.testorganic.analysisforUK=ingilisc\u0259 m\u0259tnin t\u0259hlili
index.testsentimentanalysises=\u0130span m\u0259tni \u00FCz\u0259rind\u0259 hissl\u0259rin t\u0259hlili
index.testsentimentanalysisfr=Frans\u0131z m\u0259tni \u00FCz\u0259rind\u0259 hissl\u0259rin t\u0259hlili
index.testsentimentanalysisuk=\u0130ngilis m\u0259tni \u00FCz\u0259rind\u0259 hissl\u0259rin t\u0259hlili
index.title=\uD83D\uDD0E Nocode funksiyalar\u0131\: kodla\u015Fd\u0131r\u0131c\u0131 olmayanlar \u00FC\u00E7\u00FCn pulsuz m\u0259lumat t\u0259hlili
index.togetstarted=ba\u015Flamaq \u00FC\u00E7\u00FCn siz\u0259 laz\u0131m olan t\u0259k \u015Fey fayl (Excel, pdf, csv, txt...) v\u0259 ya b\u0259zi m\u0259tnd\u0259n ibar\u0259t Google C\u0259dv\u0259lidir.
index.togettheresults=siz s\u0259hif\u0259d\u0259 n\u0259tic\u0259l\u0259ri g\u00F6r\u0259c\u0259k v\u0259 n\u0259tic\u0259l\u0259ri y\u00FCkl\u0259y\u0259 bil\u0259rsiniz
link_prediction.choose_gexf_or_read_below=Yeni ba\u011Flant\u0131lar\u0131n proqnozla\u015Fd\u0131r\u0131laca\u011F\u0131 bir gexf fayl\u0131 se\u00E7in v\u0259 ya metodologiya haqq\u0131nda a\u015Fa\u011F\u0131da oxuyun
link_prediction.click_to_predict=\u0130ndi yeni ba\u011Flant\u0131lar\u0131 proqnozla\u015Fd\u0131rmaq \u00FC\u00E7\u00FCn a\u015Fa\u011F\u0131dak\u0131 d\u00FCym\u0259ni bas\u0131n.
link_prediction.description=\u015E\u0259b\u0259k\u0259d\u0259 yeni ba\u011Flant\u0131lar\u0131 proqnozla\u015Fd\u0131rmaq \u00FC\u00E7\u00FCn g\u00FCz\u0259\u015Ftli \u0259lav\u0259d\u0259n istifad\u0259 ed\u0259n pulsuz onlayn al\u0259t
link_prediction.explanation.details=<p>Bu funksiya FHNW- <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">d\u0259 Michael Henninger t\u0259r\u0259find\u0259n idar\u0259 olunan Marko Romanutti v\u0259 Saskia Sch\u00FCler</a> t\u0259r\u0259find\u0259n Gephi plagininin birba\u015Fa t\u0259tbiqidir.</p><br/><p> Onlar\u0131n kodu <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github-</a> da g\u00F6r\u00FCn\u00FCr.</p><br/><p> Proqnoz <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">imtiyazl\u0131 \u0259lav\u0259y\u0259</a> \u0259saslan\u0131r. O, y\u00F6nl\u0259ndirilm\u0259mi\u015F, \u00E7\u0259kisiz \u015F\u0259b\u0259k\u0259l\u0259rl\u0259 m\u0259hdudla\u015F\u0131r. \u018Fsasland\u0131rma sad\u0259dir\: yarad\u0131lacaq \u0259n \u00E7ox ehtimal olunan \u0259laq\u0259 \u0259n \u00E7ox qon\u015Fu olan, lakin h\u0259l\u0259 \u0259laq\u0259si olmayan iki qov\u015Faq aras\u0131nda olan \u0259laq\u0259dir.</p><br/><p> Bu ke\u00E7id proqnozunu nec\u0259 \u015F\u0259rh etm\u0259k olar? Ba\u011Flant\u0131n\u0131n olmamas\u0131 a\u015Fa\u011F\u0131dak\u0131lar\u0131 ifad\u0259 ed\u0259 bil\u0259r\:<br/><ol><li> Bu \u0259laq\u0259 \u00FC\u00E7\u00FCn he\u00E7 bir potensial yoxdur (bu, c\u0259lb olunacaq qov\u015Faqlara "m\u00FCvafiq" deyil)</li><li> Bu \u0259laq\u0259 yaratmaq \u00FC\u00E7\u00FCn potensial var v\u0259 bu potensial h\u0259l\u0259 realla\u015Fd\u0131r\u0131lmay\u0131b</li><li> Ba\u011Flant\u0131 \u00FC\u00E7\u00FCn potensial var, lakin iki qov\u015Faq \u0259laq\u0259ni aktualla\u015Fd\u0131rmama\u011F\u0131 se\u00E7ir</li></ol><br/> Bu o dem\u0259kdir ki, \u0259laq\u0259ni "proqnozla\u015Fd\u0131rmaq" bu \u00FC\u00E7 v\u0259ziyy\u0259td\u0259n birini h\u0259ll ed\u0259 bil\u0259r.<br/><br/> Ba\u011Flant\u0131 proqnozu il\u0259 ba\u011Fl\u0131 ara\u015Fd\u0131rmalar maraql\u0131d\u0131r. nocodefunctions.com sayt\u0131nda yeni ke\u00E7id proqnozla\u015Fd\u0131rma metodunu t\u0259tbiq etm\u0259k ist\u0259yirsinizs\u0259, biziml\u0259 \u0259laq\u0259 saxlay\u0131n\!</p>
link_prediction.explanation.title=Preferensial \u0259lav\u0259 - \u015F\u0259b\u0259k\u0259d\u0259 yeni "ehtimal" ba\u011Flant\u0131lar\u0131 proqnozla\u015Fd\u0131rmaq \u00FCsulu
link_prediction.how_many_links=Ne\u00E7\u0259 ba\u011Flant\u0131n\u0131 proqnozla\u015Fd\u0131rmaq ist\u0259yirsiniz?
link_prediction.how_to_interpret.question=Bu proqnoz d\u0259y\u0259rini nec\u0259 \u015F\u0259rh etm\u0259k olar?
link_prediction.list_predicted_links=Proqnozla\u015Fd\u0131r\u0131lan ba\u011Flant\u0131lar\u0131n siyah\u0131s\u0131
link_prediction.node_prediction_value=node proqnozla\u015Fd\u0131rma d\u0259y\u0259ri
link_prediction.predict_new_links=Yeni ba\u011Flant\u0131lar\u0131 proqnozla\u015Fd\u0131r\u0131n
link_prediction.short_explanation=<p>Metod \u0259n y\u00FCks\u0259k <strong>m\u0259hsula</strong> malik olan qov\u015Faqlar\u0131n qo\u015Fulma \u015Fans\u0131n\u0131n \u0259n y\u00FCks\u0259k oldu\u011Funu proqnozla\u015Fd\u0131r\u0131r. Bu f\u0259rziyy\u0259 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">imtiyazl\u0131 \u0259lav\u0259</a></strong> adlan\u0131r\: art\u0131q \u0259n \u00E7ox \u0259laq\u0259y\u0259 malik olan qov\u015Faqlar yeni \u0259laq\u0259l\u0259r yaradanlar olur.</p>
link_prediction.success=\uD83D\uDE9A proqnozlar haz\u0131rd\u0131r\! A\u015Fa\u011F\u0131da proqnozla\u015Fd\u0131r\u0131lan ba\u011Flant\u0131lar\u0131n siyah\u0131s\u0131na baxa bil\u0259rsiniz. Gexf fayl\u0131 endirildi, o, orijinal \u015F\u0259b\u0259k\u0259nin \u00FCst\u00FCnd\u0259 proqnozla\u015Fd\u0131r\u0131lan ke\u00E7idl\u0259ri ehtiva edir.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u015E\u0259b\u0259k\u0259d\u0259 yeni ke\u00E7idl\u0259ri proqnozla\u015Fd\u0131r\u0131n
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u015E\u0259b\u0259k\u0259d\u0259 yeni ke\u00E7idl\u0259ri proqnozla\u015Fd\u0131rmaq \u00FC\u00E7\u00FCn onlayn al\u0259t
link_prediction.warning_size=\uD83D\uDEA8 \u015E\u0259b\u0259k\u0259 1000 v\u0259 ya daha az qov\u015Faqdan ibar\u0259t olmal\u0131d\u0131r - \u0259ks halda hesablamalar \u00E7ox yava\u015F olacaq. \u018Ftrafl\u0131 m\u0259lumat \u00FC\u00E7\u00FCn a\u015Fa\u011F\u0131ya bax\u0131n.
network_converter.choose_file_or_read_below=Konvertasiya etm\u0259k \u00FC\u00E7\u00FCn fayl se\u00E7in v\u0259 ya Gephi v\u0259 VOSviewer haqq\u0131nda a\u015Fa\u011F\u0131da oxuyun.
network_converter.click_to_convert=\u0130ndi onu \u00E7evirm\u0259k \u00FC\u00E7\u00FCn a\u015Fa\u011F\u0131dak\u0131 d\u00FCym\u0259ni vurun.
network_converter.convert_to_gephi=Gephi-y\u0259 \u00E7evirin (gexf fayl\u0131 yarad\u0131n)
network_converter.convert_to_vosviewer=VOSviewer json fayl\u0131na \u00E7evirin
network_converter.creating_a_bridge.details_first_part=<p>\u015E\u0259b\u0259k\u0259 m\u0259lumatlar\u0131 m\u00FCxt\u0259lif konvensiyalara g\u00F6r\u0259 formatlana bil\u0259r\: GraphML, DL v\u0259 ya Pajek Net \u0259n \u00E7ox yay\u0131lm\u0131\u015F olanlard\u0131r. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u015E\u0259b\u0259k\u0259 fayl formatlar\u0131n\u0131n bu c\u0259dv\u0259li</a> faydal\u0131 (natamam olduqda) x\u00FClas\u0259 edir\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0130\u015Fl\u0259ri qeyri-m\u00FCmk\u00FCn ed\u0259n \u015Fey, b\u00FCt\u00FCn \u015F\u0259b\u0259k\u0259 proqramlar\u0131n\u0131n b\u00FCt\u00FCn formatlar\u0131 q\u0259bul etm\u0259m\u0259sidir. X\u00FCsusil\u0259\:<ul><li> Gephi gexf fayllar\u0131n\u0131 idxal v\u0259 ixrac ed\u0259 bil\u0259r, lakin VOSviewer json \u015F\u0259b\u0259k\u0259 fayllar\u0131n\u0131 tan\u0131m\u0131r</li><li> VOSviewer VOSviewer json fayllar\u0131n\u0131 idxal v\u0259 ixrac ed\u0259 bil\u0259r, lakin gexf fayllar\u0131n\u0131 tan\u0131m\u0131r</li></ul></p><p> Bu s\u0259hif\u0259d\u0259 t\u0259klif olunan gexf v\u0259 VOSviewer json fayllar\u0131 aras\u0131nda \u00E7evirici k\u00F6rp\u00FCd\u00FCr v\u0259 \u00FCmid edir\u0259m ki, h\u0259r iki proqram\u0131n istifad\u0259\u00E7il\u0259ri \u00FC\u00E7\u00FCn faydal\u0131 olacaqd\u0131r.</p>
network_converter.creating_a_bridge.title=Gephi v\u0259 VOSviewer aras\u0131nda k\u00F6rp\u00FCn\u00FCn yarad\u0131lmas\u0131
network_converter.customize_legend.title=K\u00F6n\u00FCll\u00FC\: \u015F\u0259b\u0259k\u0259nizin elementl\u0259rin\u0259 \u0259fsan\u0259l\u0259r \u0259lav\u0259 edin.
network_converter.description=Gexf fayllar\u0131n\u0131 Gephi-d\u0259n VOSviewer json format\u0131na \u00E7evirin. VOSviewer fayllar\u0131n\u0131 Gephi-y\u0259 ixrac edin.
network_converter.howto=Gephi-d\u0259n gexf fayl\u0131n\u0131 nec\u0259 \u0259ld\u0259 ed\u0259c\u0259yiniz\u0259 \u0259min deyilsiniz? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer il\u0259 Gephi-d\u0259n veb vizualla\u015Fd\u0131r\u0131lmas\u0131na nec\u0259 ke\u00E7m\u0259k haqq\u0131nda bu \u0259trafl\u0131 t\u0259limat\u0131 ziyar\u0259t</a> edin.
network_converter.items.question=\u015E\u0259b\u0259k\u0259nizd\u0259ki "elementl\u0259r" (v\u0259 ya qov\u015Faqlar v\u0259 ya agentl\u0259r...) n\u0259yi t\u0259msil edir? Q\u0131sa ad verin
network_converter.limit_to_500_nodes.details=<p>Gephi ki\u00E7ik v\u0259 \u00E7ox b\u00F6y\u00FCk \u015F\u0259b\u0259k\u0259l\u0259r \u00FC\u00E7\u00FCn haz\u0131rlansa da, VOSviewer 500-\u0259 q\u0259d\u0259r qov\u015Faq \u00FC\u00E7\u00FCn haz\u0131rlanm\u0131\u015Fd\u0131r. 300 qov\u015Faq h\u0259tta \u00FCst\u00FCnl\u00FCk t\u0259\u015Fkil edir. Bu \u00F6l\u00E7\u00FCd\u0259n yuxar\u0131 vizualizasiyan\u0131 oxumaq \u00E7\u0259tinl\u0259\u015Fir v\u0259 \u0259m\u0259liyyatlar \u00E7ox yava\u015F olur.</p><br/><p> \u015E\u0259b\u0259k\u0259niz 500 qov\u015Faqdan b\u00F6y\u00FCkd\u00FCrs\u0259 n\u0259 olacaq? Nocodefunctions siz\u0259 k\u00F6m\u0259k edir\: gexf fayl\u0131nda o <strong>, k\u0259narlarda daha b\u00F6y\u00FCk \u00E7\u0259kiy\u0259 malik</strong> 500 qov\u015Fa\u011F\u0131 se\u00E7\u0259c\u0259k. Dig\u0259r qov\u015Faqlar s\u00FCz\u00FCl\u0259c\u0259k. Bu, h\u0259l\u0259 d\u0259 orijinal, tam \u015F\u0259b\u0259k\u0259nin faydal\u0131 g\u00F6r\u00FCn\u00FC\u015F\u00FCn\u00FC ver\u0259n daha ki\u00E7ik bir \u015F\u0259b\u0259k\u0259 yaratmal\u0131d\u0131r.</p>
network_converter.limit_to_500_nodes.question=500 node limiti haqq\u0131nda n\u0259 dem\u0259k olar?
network_converter.links.question=\u015E\u0259b\u0259k\u0259nizd\u0259ki "ba\u011Flant\u0131lar" (v\u0259 ya k\u0259narlar v\u0259 ya ba\u011Flar...) n\u0259yi t\u0259msil edir? Q\u0131sa ad se\u00E7in
network_converter.links_strength.question=\u015E\u0259b\u0259k\u0259nizd\u0259ki "ba\u011Flant\u0131 g\u00FCc\u00FC" (v\u0259 ya \u00E7\u0259kisi) n\u0259yi t\u0259msil edir? Q\u0131sa t\u0259sviri se\u00E7in.
network_converter.option1=Se\u00E7im 1\: Gephi gexf fayl\u0131n\u0131 VOSviewer json fayl\u0131na \u00E7evirin [v\u0259 ist\u0259y\u0259 g\u00F6r\u0259, fayl\u0131 d\u0259rhal veb vizual olaraq payla\u015F\u0131n]
network_converter.option2=Se\u00E7im 2\: VOSviewer json fayl\u0131n\u0131 Gephi fayl\u0131na \u00E7evirin (.gexf format\u0131)
network_converter.share_vosviewer_publicly.details=<p>Vizualizasiyan\u0131 ictimail\u0259\u015Fdirdiyiniz zaman daimi ke\u00E7id yarad\u0131l\u0131r. Siz onu i\u015Far\u0259l\u0259y\u0259 v\u0259 vizualizasiyan\u0131 payla\u015Fa bil\u0259rsiniz.</p><p> Bu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi t\u0259limat\u0131nda</a> daha \u00E7ox m\u0259lumat.</p>
network_converter.share_vosviewer_publicly.question=VOSviewer vizualizasiyas\u0131 ictimai url il\u0259 internetd\u0259 payla\u015F\u0131la bil\u0259r?
network_converter.tagline=Gephi v\u0259 VOSviewer aras\u0131nda fayllar\u0131 \u00E7evirin
network_converter.title=Gexf fayllar\u0131n\u0131 vosviewer json format\u0131na v\u0259 geriy\u0259 \u00E7evirm\u0259k \u00FC\u00E7\u00FCn onlayn al\u0259t
network_converter.warning_not_gephi_file=\u26A1 Fayl <strong>.gexf fayl\u0131</strong> deyil , <strong>.gexf fayl\u0131</strong> olmal\u0131d\u0131r \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">B\u00FCt\u00FCn t\u0259f\u0259rr\u00FCatlara burada bax\u0131n</a><br/> \uD83D\uDEA8 \u015E\u0259b\u0259k\u0259 500 v\u0259 ya daha az qov\u015Faqdan ibar\u0259t olmal\u0131d\u0131r - \u0259ks halda onlayn vizualizasiyan\u0131 oxumaq m\u00FCmk\u00FCn olmayacaq. \u018Ftrafl\u0131 m\u0259lumat \u00FC\u00E7\u00FCn a\u015Fa\u011F\u0131ya bax\u0131n.<br/><br/>
organic.description=Twitter, Instagram v\u0259 sosial mediada \u00FCzvi m\u0259zmunu m\u00FC\u0259yy\u0259n etm\u0259k \u00FC\u00E7\u00FCn 100% pulsuz onlayn al\u0259t. Sosial mediada ir\u0259li s\u00FCr\u00FCl\u0259n \uD83D\uDCE2 v\u0259 spontan \uD83C\uDF3F \u015F\u0259rhl\u0259ri a\u015Fkar edin.
organic.details=Bu funksiya m\u0259tnl\u0259rinizi iki kateqoriyaya t\u0259snif edir\:<ul><li> <strong>\u00FCzvi</strong> \: m\u0259tn t\u0259bii, f\u0259rdi, f\u0259rdi \u00FCslubda yaz\u0131ld\u0131\u011F\u0131nda.</li><li> <strong>t\u0259\u015Fviq</strong> \: m\u0259tn korporativ, sponsorlu, s\u00FCni \u00FCslubda yaz\u0131ld\u0131\u011F\u0131nda.</li></ul> Bu, Twitter \u00FC\u00E7\u00FCn tvitl\u0259r, Instagram yaz\u0131lar\u0131na \u015F\u0259rhl\u0259r v\u0259 ingilis v\u0259 frans\u0131z dill\u0259rind\u0259 dig\u0259r \u00E7ox q\u0131sa m\u0259tnl\u0259r kimi <strong>sosial mediada</strong> \u0259n yax\u015F\u0131 \u015F\u0259kild\u0259 i\u015Fl\u0259yir.<br/> 2020-ci ild\u0259 anadan olan bu al\u0259t davaml\u0131 inki\u015Faf m\u0259rh\u0259l\u0259sind\u0259dir.
organic.general.argument1.details=Al\u0259t Java il\u0259 proqramla\u015Fd\u0131r\u0131lm\u0131\u015Fd\u0131r, performanslar\u0131 da ox\u015Fard\u0131r v\u0259 ya <strong>Python</strong> -dan daha yax\u015F\u0131d\u0131r. O, <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">nitqin bir hiss\u0259sinin etiketl\u0259nm\u0259sin\u0259 (POS etiketl\u0259m\u0259)</a> etibar etmir, bu da onu daha da s\u00FCr\u0259tl\u0259ndirir. Paralel hesablama alt funksiyalarda istifad\u0259 olunur v\u0259 performansa b\u00F6y\u00FCk diqq\u0259t yetirilir.
organic.general.argument1.title=\uD83D\uDE80 S\u00FCr\u0259tli v\u0259 performansl\u0131
organic.general.argument2.details=<p>Bu al\u0259t <u>korporativ dan\u0131\u015F\u0131q</u> i\u015Far\u0259l\u0259rini m\u00FC\u0259yy\u0259n edir. Bu xarakteristika akademik \u0259d\u0259biyyatda ayd\u0131n \u015F\u0259kild\u0259 m\u00FC\u0259yy\u0259n edilm\u0259mi\u015Fdir. M\u0259qs\u0259d m\u0259zmun menecerl\u0259rin\u0259 v\u0259 analitikl\u0259r\u0259 <strong>m\u00FC\u015Ft\u0259rinin h\u0259qiqi s\u0259sini</strong> t\u0259msil etm\u0259y\u0259n m\u0259zmunu filtrl\u0259m\u0259y\u0259 imkan ver\u0259n al\u0259t t\u0259qdim etm\u0259kdir, m\u0259s\u0259l\u0259n\:</p><br/><ul><li> <strong>h\u0259r\u0259k\u0259t\u0259 \u00E7a\u011F\u0131r\u0131r</strong> \: "S\u018FS VER", "AL", "OYNA", ...</li><li> <strong>promosyon d\u0259v\u0259tnam\u0259l\u0259ri</strong> \: "\u0259n isti s\u00F6vd\u0259l\u0259\u015Fm\u0259l\u0259r", "verm\u0259k", ...</li><li> \u0130stifad\u0259 olunan x\u00FCsusi terminl\u0259rl\u0259 i\u015Far\u0259 edildiyi kimi, <strong>rabit\u0259 m\u00FCt\u0259x\u0259ssisi t\u0259r\u0259find\u0259n haz\u0131rlanm\u0131\u015F fikir ifad\u0259l\u0259ri</strong> \: "a\u00E7\u0131q", "stoked", "yenid\u0259n ixtira edir" ...</li></ul><br/> Bu i\u015F gedir v\u0259 r\u0259y v\u0259 t\u0259klifl\u0259rinizi alq\u0131\u015Flay\u0131r\u0131q (analysis@exploreyourdata.com). Hesab edirik ki, bu funksiya art\u0131q son d\u0259r\u0259c\u0259 faydal\u0131d\u0131r v\u0259 r\u0259yin \u00F6yr\u0259nilm\u0259si \u00FCzr\u0259 ixtisasla\u015Fm\u0131\u015F analitikl\u0259r\u0259 \u00F6z m\u0259lumat d\u0259stini f\u0259rdl\u0259rd\u0259n/m\u00FC\u015Ft\u0259ril\u0259rd\u0259n deyil, korporasiyalardan v\u0259 kommunikasiya i\u015F\u00E7il\u0259rind\u0259n g\u0259l\u0259n m\u0259zmundan t\u0259mizl\u0259m\u0259y\u0259 k\u00F6m\u0259k edir ( <a href\="../umigon/sentiment_analysis_tool.html">hissi t\u0259hlil \u00FC\u00E7\u00FCn funksiyam\u0131z\u0131</a> yoxlay\u0131n). Bu, onlar\u0131n \u00F6l\u00E7\u00FCl\u0259rini daha etibarl\u0131 ed\u0259c\u0259k, x\u00FCsus\u0259n d\u0259 r\u0259y ara\u015Fd\u0131rmas\u0131 \u00FC\u00E7\u00FCn.
organic.general.argument2.title=\u00DCzvi v\u0259 t\u0259\u015Fviq edil\u0259n m\u0259zmun\: \u0259lav\u0259 m\u00FClahiz\u0259l\u0259r
organic.general.model_long_description=<p>T\u0259tbiq olunacaq qaydalar istisna olmaqla, al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="../umigon/sentiment_analysis_tool.html">hissl\u0259rin t\u0259hlili funksiyas\u0131na</a> b\u0259nz\u0259yir. Al\u0259t bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin uzunlu\u011Funu yoxlay\u0131n\: \u0259g\u0259r bir ne\u00E7\u0259 s\u00F6z q\u0131sad\u0131rsa, t\u0259snif olunmayacaq</li><li> url-l\u0259rin silinm\u0259si, d\u0131rnaqlardak\u0131 m\u0259zmunun silinm\u0259si, apostroflar\u0131n normalla\u015Fd\u0131r\u0131lmas\u0131</li><li> m\u0259tnin iki versiyas\u0131 qurulur\: biri b\u00FCt\u00FCn vur\u011Fular\u0131n v\u0259 x\u00FCsusi simvollar\u0131n \u00E7\u0131xar\u0131ld\u0131\u011F\u0131, dig\u0259ri is\u0259 saxland\u0131\u011F\u0131 yer. A\u015Fa\u011F\u0131dak\u0131 b\u00FCt\u00FCn add\u0131mlar m\u0259tnin h\u0259r iki versiyas\u0131na t\u0259tbiq edil\u0259c\u0259k.</li><li> <strong>emojil\u0259ri, ifad\u0259l\u0259ri v\u0259 onomatopiyalar\u0131</strong> yoxlay\u0131n. Onlar\u0131 silm\u0259k \u00FC\u00E7\u00FCn m\u0259tninizi \u0259vv\u0259lc\u0259d\u0259n emal etm\u0259yin, onlar \u0259hval-ruhiyy\u0259 haqq\u0131nda faydal\u0131 m\u0259lumat verirl\u0259r\!</li><li> varsa, hashtaglar\u0131 yoxlay\u0131n</li><li> m\u0259tnin n-qramda d\u00F6rd qrama q\u0259d\u0259r par\u00E7alanmas\u0131</li><li> h\u0259r n-qram \u00FC\u00E7\u00FCn\:<ul><li> \u0259vv\u0259lc\u0259d\u0259n m\u00FC\u0259yy\u0259n edilmi\u015F dayand\u0131r\u0131c\u0131 s\u00F6zl\u0259r siyah\u0131s\u0131na aiddirs\u0259, onu ke\u00E7in</li><li> t\u0259krar simvollar\u0131 yoxlay\u0131n v\u0259 laz\u0131m olduqda onlar\u0131 silin ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-qram\u0131n\u0131n "korporativ nitq" siqnal\u0131n\u0131n \u0259vv\u0259lc\u0259d\u0259n m\u00FC\u0259yy\u0259n edilmi\u015F l\u00FC\u011F\u0259t / ifad\u0259l\u0259r / \u00FCslub siyah\u0131s\u0131nda olub olmad\u0131\u011F\u0131n\u0131 yoxlay\u0131n. \u018Fg\u0259r bel\u0259dirs\u0259, m\u00FCvafiq qayda t\u0259tbiq edilir.</li></ul></li><li> \u0259vv\u0259lki add\u0131mlar\u0131n n\u0259tic\u0259l\u0259rin\u0259 \u0259sas\u0259n yekun q\u0259rar.</li></ol>
organic.general.model_short_description=Funksiya m\u0259tnin h\u0259r bir terminini ara\u015Fd\u0131r\u0131r v\u0259 bir s\u0131ra qaydalar t\u0259tbiq edir (bu kontekstd\u0259 termin \u00FCzvi v\u0259 ya t\u0259bli\u011F olunur?). N\u0259tic\u0259ni m\u00FC\u0259yy\u0259n etm\u0259k \u00FC\u00E7\u00FCn o, h\u0259m\u00E7inin <strong>emojil\u0259ri</strong> , dur\u011Fu i\u015Far\u0259l\u0259rini, <strong>hashtaglar\u0131</strong> , b\u00F6y\u00FCk h\u0259rfl\u0259rl\u0259 yaz\u0131lm\u0131\u015F s\u00F6zl\u0259ri... n\u0259z\u0259r\u0259 al\u0131r.
organic.general.soundsorganic=t\u0259bii / orijinal s\u0259s
organic.general.soundspromoted=korporativ / sponsorlu s\u0259s
organic.general.tone_of_voice=s\u0259s tonu
organic.tagline=Twitter, Instagram v\u0259 ondan k\u0259narda m\u00FC\u015Ft\u0259rinin \u00FCzvi s\u0259sinin t\u0259hlili
organic.title=\uD83D\uDCE2 M\u00FC\u015Ft\u0259rinin s\u0259sinin \u00FCzvi \u015F\u0259kild\u0259 dinl\u0259nm\u0259si\: pulsuz v\u0259 onlayn al\u0259t.
pdfmatcher.pdfmatcher.tagline=Bu funksiya \u00FC\u00E7\u00FCn x\u00FCsusi parametr yoxdur. Davam etm\u0259k \u00FC\u00E7\u00FCn d\u00FCym\u0259ni bas\u0131n.
pdfmatcher.results.tagline=Pdf fayllar\u0131nda maraq \u015F\u0259rtl\u0259rini uy\u011Funla\u015Fd\u0131r\u0131n - n\u0259tic\u0259l\u0259r
pdfmatcher.results.title=Pdf fayllar\u0131nda maraq \u015F\u0259rtl\u0259rini uy\u011Funla\u015Fd\u0131r\u0131n - n\u0259tic\u0259l\u0259r
pdfmatcher.tool.complex_query_allowed=Yeni\! \u0130ndi kompleks axtar\u0131\u015F sor\u011Fular\u0131na icaz\u0259 verilir. Misal\:
pdfmatcher.tool.description=Bu, pdf fayllar\u0131n\u0131zdak\u0131 s\u00F6zl\u0259ri uy\u011Funla\u015Fd\u0131rmaq \u00FC\u00E7\u00FCn pulsuz v\u0259 onlayn vasit\u0259dir
pdfmatcher.tool.end_of_page=s\u0259hif\u0259nin sonu
pdfmatcher.tool.error.parentheses=x\u0259ta\: dey\u0259s\u0259n, m\u00F6t\u0259riz\u0259 \u00E7at\u0131\u015Fm\u0131r
pdfmatcher.tool.error.quotes=x\u0259ta\: dey\u0259s\u0259n, d\u0131rnaq i\u015Far\u0259si yoxdur
pdfmatcher.tool.nb_words_for_context=kontekst \u00FC\u00E7\u00FCn h\u0259d\u0259fd\u0259n \u0259vv\u0259l v\u0259 sonra ne\u00E7\u0259 s\u00F6z al\u0131nmal\u0131d\u0131r?
pdfmatcher.tool.search_case_sensitive=axtar\u0131\u015F h\u0259rfl\u0259r\u0259 h\u0259ssas olmal\u0131d\u0131r?
pdfmatcher.tool.select_search_word=pdf fayllar\u0131nda axtar\u0131lacaq s\u00F6z v\u0259 ya ifad\u0259ni se\u00E7in
pdfmatcher.tool.start_of_page=s\u0259hif\u0259nin ba\u015Flan\u011F\u0131c\u0131
pdfmatcher.tool.surrounding_lines=\u0259traf x\u0259tl\u0259r
pdfmatcher.tool.surrounding_words=\u0259trafdak\u0131 s\u00F6zl\u0259r
pdfmatcher.tool.tagline=\uD83C\uDFAF Kontekstl\u0259 maraqlanan s\u00F6zd\u0259n ibar\u0259t pdf fayllar\u0131 m\u00FC\u0259yy\u0259n edin
pdfmatcher.tool.title=\uD83C\uDFAF Giri\u015F kimi s\u00F6z\u00FC se\u00E7in v\u0259 onu t\u0259qdim etdiyiniz pdf fayllar\u0131nda tap\u0131n
pdfmatcher.tool.type_of_context=Uy\u011Fun s\u00F6z\u00FCn kontekstini nec\u0259 g\u00F6st\u0259rm\u0259k olar\: \u0259trafdak\u0131 s\u0259tirl\u0259r, yoxsa \u0259traf s\u00F6zl\u0259r?
pdfmatcher.tool.type_of_context_description=Bu parametr uy\u011Fun s\u00F6zl\u0259rin nec\u0259 g\u00F6st\u0259ril\u0259c\u0259yin\u0259 n\u0259zar\u0259t edir. \u018Fg\u0259r "\u0259trafdak\u0131 s\u00F6zl\u0259r"i se\u00E7s\u0259niz, n\u0259tic\u0259 m\u0259tnd\u0259 uy\u011Fun g\u0259l\u0259n s\u00F6z\u00FC v\u0259 ondan \u0259vv\u0259l v\u0259 sonra olan bir ne\u00E7\u0259 s\u00F6z\u00FC g\u00F6st\u0259r\u0259c\u0259k. \u018Fg\u0259r "\u0259trafdak\u0131 x\u0259tl\u0259ri" se\u00E7s\u0259niz, n\u0259tic\u0259 uy\u011Fun s\u00F6zd\u0259n \u0259vv\u0259l v\u0259 sonra daha \u00E7ox kontekst g\u00F6st\u0259r\u0259c\u0259k.
pdfregionextractor.results.tagline=N\u0259tic\u0259l\u0259r y\u00FCkl\u0259m\u0259k \u00FC\u00E7\u00FCn \u0259l\u00E7atand\u0131r
pdfregionextractor.results.title=\u00C7\u0131xar\u0131lan m\u0259tni Excel fayl\u0131 kimi y\u00FCkl\u0259yin
pdfregionextractor.tool.all_pages_or_selected_long=region b\u00FCt\u00FCn s\u0259hif\u0259l\u0259rd\u0259 v\u0259 ya sad\u0259c\u0259 se\u00E7ilmi\u015F s\u0259hif\u0259d\u0259 \u00E7\u0131xar\u0131lmal\u0131d\u0131r?
pdfregionextractor.tool.all_pages_or_selected_short=b\u00FCt\u00FCn s\u0259hif\u0259l\u0259rd\u0259
pdfregionextractor.tool.confirm_region=b\u00F6lg\u0259ni t\u0259sdiql\u0259yin v\u0259 \u00E7\u0131xar\u0131lacaq b\u00FCt\u00FCn pdf-l\u0259rinizi y\u00FCkl\u0259yin
pdfregionextractor.tool.description=S\u00FCr\u0259tli v\u0259 m\u0259lumatlar\u0131n\u0131za h\u00F6rm\u0259tl\u0259 yana\u015Fan pdf fayllar\u0131nda m\u00FC\u0259yy\u0259n bir b\u00F6lg\u0259d\u0259n m\u0259tn \u00E7\u0131xarmaq \u00FC\u00E7\u00FCn pulsuz vasit\u0259dir
pdfregionextractor.tool.description.video_tutorial=Funksiyadan nec\u0259 istifad\u0259 etm\u0259k bar\u0259d\u0259 bu \u00E7ox q\u0131sa video d\u0259rsin\u0259 baxa bil\u0259rsiniz.
pdfregionextractor.tool.description_long_1=Bu yeni al\u0259tin \u00E7ox spesifik istifad\u0259si var\: eyni format\u0131 izl\u0259y\u0259n \u00E7oxlu pdf fayllar\u0131 olan v\u0259 b\u00FCt\u00FCn bu pdf-l\u0259rd\u0259 m\u0259tni d\u0259qiq bir b\u00F6lg\u0259d\u0259n, h\u0259mi\u015F\u0259 eyni \u015F\u0259kild\u0259 \u00E7\u0131xarma\u011Fa ehtiyac\u0131 olan istifad\u0259\u00E7il\u0259r \u00FC\u00E7\u00FCn.
pdfregionextractor.tool.description_long_2=Siz burada pdf n\u00FCmun\u0259sini y\u00FCkl\u0259m\u0259kl\u0259 ba\u015Flay\u0131rs\u0131n\u0131z v\u0259 m\u0259tnin \u00E7\u0131xar\u0131laca\u011F\u0131 zonan\u0131 se\u00E7m\u0259k \u00FC\u00E7\u00FCn si\u00E7andan istifad\u0259 edin. H\u0259m\u00E7inin, bu zonan\u0131n m\u00FC\u0259yy\u0259n bir s\u0259hif\u0259d\u0259 olub-olmad\u0131\u011F\u0131n\u0131 v\u0259 ya bu zonan\u0131n b\u00FCt\u00FCn s\u0259hif\u0259l\u0259rd\u0259 \u00E7\u0131xar\u0131lmas\u0131n\u0131n laz\u0131m oldu\u011Funu se\u00E7in.
pdfregionextractor.tool.description_long_3=N\u00F6vb\u0259ti s\u0259hif\u0259d\u0259 siz b\u00FCt\u00FCn pdf-l\u0259rinizi y\u00FCkl\u0259y\u0259c\u0259ksiniz v\u0259 proqram onlardan m\u0259tni \u00E7\u0131xaracaq, ancaq \u0259vv\u0259lc\u0259d\u0259n t\u0259yin etdiyiniz zonada. Bu funksiyan\u0131n istifad\u0259si qeyri-m\u00FC\u0259yy\u0259n qalsa, analyze@exploreyourdata.com \u00FCnvan\u0131nda \u0259laq\u0259 saxlay\u0131n.
pdfregionextractor.tool.region_on_this_page=\u00E7\u0131xarmaq \u00FC\u00E7\u00FCn b\u00F6lg\u0259 yaln\u0131z bu s\u0259hif\u0259d\u0259 t\u0259yin olunacaq
pdfregionextractor.tool.title=Pdf fayllar\u0131nda m\u00FC\u0259yy\u0259n bir b\u00F6lg\u0259d\u0259n m\u0259tn \u00E7\u0131xar\u0131n
pdfregionextractor.tool.upload_sample=M\u0259tnin \u00E7\u0131xar\u0131lmal\u0131 oldu\u011Fu b\u00F6lg\u0259nin harada oldu\u011Funu g\u00F6st\u0259rm\u0259k \u00FC\u00E7\u00FCn n\u00FCmun\u0259 pdf y\u00FCkl\u0259yin
sidebar.copypaste_incorrect=s\u0259hv ifad\u0259ni kopyalay\u0131b bura yap\u0131\u015Fd\u0131r\u0131n
sidebar.report_bad_translation=t\u0259rc\u00FCm\u0259d\u0259 s\u0259hv bar\u0259d\u0259 m\u0259lumat verin?
sidebar.report_error_in_app=proqramdak\u0131 x\u0259ta haqq\u0131nda m\u0259lumat verin
sidebar.suggestion_new_feature=yeni funksiya \u00FC\u00E7\u00FCn t\u0259klifiniz varm\u0131?
sidebar.write_better_phrasing=daha yax\u015F\u0131 ifad\u0259 \u00FC\u00E7\u00FCn t\u0259klifinizi yaz\u0131n
spatialize.click_below_to_spatialize=M\u0259kanla\u015Fd\u0131rmaya ba\u015Flamaq \u00FC\u00E7\u00FCn a\u015Fa\u011F\u0131dak\u0131 d\u00FCym\u0259y\u0259 klikl\u0259yin
spatialize.description=Gephi \u00FC\u00E7\u00FCn \u00E7ox b\u00F6y\u00FCk gexf \u015F\u0259b\u0259k\u0259 fayllar\u0131n\u0131 m\u0259kanla\u015Fd\u0131r\u0131n
spatialize.explanation=Bu funksiya gexf fayl\u0131n\u0131 giri\u015F kimi q\u0259bul edir. Bu, Gephi istifad\u0259 ed\u0259rk\u0259n \u0259ld\u0259 ed\u0259 bil\u0259c\u0259yinizd\u0259n daha s\u00FCr\u0259tli bir \u015F\u0259kild\u0259 "Force Atlas 2" plan\u0131n\u0131 t\u0259tbiq edir. Bu, qrafik b\u00F6y\u00FCk olduqda x\u00FCsusil\u0259 faydal\u0131d\u0131r.
spatialize.launch_spatialization=M\u0259kanla\u015Fd\u0131rman\u0131 i\u015F\u0259 sal\u0131n
spatialize.select_duration_in_seconds=M\u0259kanla\u015Fd\u0131rman\u0131n icra m\u00FCdd\u0259tini se\u00E7in (saniy\u0259l\u0259rl\u0259)
spatialize.title=B\u00F6y\u00FCk gexf fayl\u0131n\u0131 tez bir zamanda m\u0259kanla\u015Fd\u0131r\u0131n
support.description=E-po\u00E7t, Twitter, Whatsapp v\u0259 ya telefon vasit\u0259sil\u0259 d\u0259st\u0259k al\u0131n
support.phonecall.details=Telefonla d\u0259st\u0259k t\u0259klif <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">etm\u0259k bu hekay\u0259y\u0259 \u0259saslanan</a> bir s\u0131naqd\u0131r. G\u00F6r\u0259k hara apar\u0131r.
support.phonecall.title=Telefon z\u0259ngi
support.tagline=H\u0259r hans\u0131 bir problem v\u0259 ya t\u0259klif? \u018Flaq\u0259d\u0259 olmaq\!
support.title=D\u0259st\u0259k v\u0259 probleml\u0259rin h\u0259lli \u00FC\u00E7\u00FCn yard\u0131m al\u0131n
topics.results.title=M\u0259tnl\u0259rinizd\u0259 m\u00F6vzular\u0131 m\u00FC\u0259yy\u0259nl\u0259\u015Fdirin - n\u0259tic\u0259l\u0259r
topics.topics.parameter_precision.explanation=50 standartd\u0131r. <strong>Daha \u00E7ox v\u0259 daha ki\u00E7ik</strong> m\u00F6vzular tapmaq \u00FC\u00E7\u00FCn a\u015Fa\u011F\u0131 d\u0259y\u0259r se\u00E7in <strong>v\u0259 daha az v\u0259 daha b\u00F6y\u00FCk</strong> m\u00F6vzular tapmaq \u00FC\u00E7\u00FCn daha b\u00F6y\u00FCk d\u0259y\u0259r se\u00E7in\:<br/><br/> <small>daha ki\u00E7ik d\u0259y\u0259rl\u0259r \=&gt; \u00E7oxlu "ki\u00E7ik" m\u00F6vzular tap\u0131n.</small><br/>
topics.topics.parameter_stopwords.explanation=\u201CElmi\u201D dayand\u0131r\u0131c\u0131 s\u00F6zl\u0259ri \u00E7\u0131xar\u0131n\: akademik diskurs \u00FC\u00E7\u00FCn xarakterik olan v\u0259 x\u00FCsusi m\u0259lumat d\u0259y\u0259ri da\u015F\u0131mayan s\u00F6zl\u0259r (yaln\u0131z ingilis v\u0259 ya frans\u0131z dill\u0259rind\u0259 olan m\u0259tnl\u0259r). Tam siyah\u0131 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">burada</a> m\u00F6vcuddur.
topics.topics_extraction_tool.argument1.details=Bu funksiya m\u0259tnd\u0259ki \u0259sas m\u00F6vzular\u0131, <strong>m\u00F6vzu \u00E7\u0131xarma</strong> v\u0259 ya <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">m\u00F6vzu modell\u0259\u015Fdirm\u0259</a></strong> adl\u0131 \u0259m\u0259liyyat\u0131 avtomatik m\u00FC\u0259yy\u0259n edir. O, m\u0259tni s\u0259tir-s\u0259tir t\u0259hlil edir v\u0259 bir araya <strong>topla\u015Fma\u011Fa</strong> meylli olan s\u00F6z v\u0259 ifad\u0259 qruplar\u0131n\u0131 m\u00FC\u0259yy\u0259n edir, m\u00F6vzular yarad\u0131r.<br/> O, m\u00FCxt\u0259lif dill\u0259rd\u0259 yaz\u0131lm\u0131\u015F m\u0259tnl\u0259r \u00FCz\u0259rind\u0259 i\u015Fl\u0259yir (o c\u00FCml\u0259d\u0259n lat\u0131n \u0259lifbas\u0131 olmayan m\u0259tnl\u0259r). Funksiya <strong>ma\u015F\u0131n \u00F6yr\u0259nm\u0259sinin</strong> bir n\u00F6v\u00FC olan n\u0259zar\u0259tsiz \u00F6yr\u0259nm\u0259 prinsipl\u0259rin\u0259 \u0259m\u0259l edir.<br/><br/> Bu funksiyadan akademik kontekstd\u0259 (t\u0259dqiqat v\u0259 ya t\u0259dqiqatlar) istifad\u0259 edirsinizs\u0259, ona biblioqrafiyan\u0131zda istinad etm\u0259lisiniz\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). A\u00E7\u0131l\u0131\u015F sah\u0259l\u0259ri\: S\u0259rh\u0259dsiz \u018Flaq\u0259li Sifari\u015Fl\u0259rd\u0259 Heterojen Aktyorlar\u0131n M\u00FC\u0259yy\u0259nl\u0259\u015Fdirilm\u0259sin\u0259 Metodoloji T\u00F6hf\u0259. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=M\u00F6vzular\u0131n \u00E7\u0131xar\u0131lmas\u0131 - m\u0259tnl\u0259rinizd\u0259 \u0259sas m\u00F6vzular\u0131n t\u0259hlilini avtomatla\u015Fd\u0131r\u0131n
topics.topics_extraction_tool.argument2.details=\u018Fg\u0259r tapmaq \u00FC\u00E7\u00FCn b\u00F6y\u00FCk (\u201Cmakro\u201D) m\u00F6vzulara ehtiyac\u0131n\u0131z varsa v\u0259 ya bunun \u0259v\u0259zin\u0259 bir \u00E7ox \u201Cmikro\u201D (ki\u00E7ik) m\u00F6vzular\u0131 m\u00FC\u0259yy\u0259n etm\u0259yi \u00FCst\u00FCn tutursunuzsa, texnologiyaya inc\u0259 n\u0259zar\u0259t etm\u0259k \u00FC\u00E7\u00FCn \u201Cd\u0259qiqlik\u201D parametri daxildir.
topics.topics_extraction_tool.argument2.title=Yenilik\u00E7i\: m\u00F6vzular\u0131n n\u0259 q\u0259d\u0259r "b\u00F6y\u00FCk" v\u0259 ya "mikro" olaca\u011F\u0131na n\u0259zar\u0259t edin
topics.topics_extraction_tool.argument3.details=<p><strong>M\u0259tnin strukturu v\u0259 format\u0131</strong> \: M\u00F6vzu \u00E7\u0131xarma m\u0259tnin eyni s\u0259trind\u0259 g\u00F6r\u00FCn\u0259n termin c\u00FCtl\u0259rini a\u015Fkar etm\u0259kl\u0259 i\u015Fl\u0259yir. Bel\u0259likl\u0259, m\u0259tninizin nec\u0259 formatland\u0131\u011F\u0131na diqq\u0259t yetirm\u0259lisiniz. \u0130deal olaraq, h\u0259r biri bir s\u0259tird\u0259 olan nisb\u0259t\u0259n q\u0131sa abzaslardan ibar\u0259t olmal\u0131d\u0131r. Excel fayl\u0131ndan istifad\u0259 edirsinizs\u0259, h\u0259r bir abzas v\u0259 ya \u0259h\u0259miyy\u0259tli m\u0259tn bloku f\u0259rqli c\u0259rg\u0259d\u0259 g\u00F6r\u00FCnm\u0259lidir.<br/><br/> <strong>M\u0259tnin h\u0259cmi</strong> \: m\u00F6vzular tezlikl\u0259rin \u00F6l\u00E7\u00FClm\u0259si yolu il\u0259 tap\u0131l\u0131r\: hans\u0131 terminl\u0259r daha tez-tez rast g\u0259linir? Bunun i\u015Fl\u0259m\u0259si \u00FC\u00E7\u00FCn m\u0259tn kifay\u0259t q\u0259d\u0259r uzun olmal\u0131d\u0131r ki, bu saymalar m\u0259nal\u0131 olsun. M\u0259tn n\u0259 q\u0259d\u0259r uzun olsa, bir o q\u0259d\u0259r yax\u015F\u0131d\u0131r. \u018Fn az\u0131 5000 s\u00F6zd\u0259n ibar\u0259t m\u0259tnl\u0259r yax\u015F\u0131 ba\u015Flan\u011F\u0131c kimi g\u00F6r\u00FCn\u00FCr.</p>
topics.topics_extraction_tool.argument3.title=M\u00F6vzunun a\u015Fkarlanmas\u0131nda effektiv n\u0259tic\u0259l\u0259r \u00FC\u00E7\u00FCn m\u0259sl\u0259h\u0259tl\u0259r v\u0259 f\u0259ndl\u0259r
topics.topics_extraction_tool.argument4.details=<p>M\u00F6vzunun a\u015Fkarlanmas\u0131 \u00FC\u00E7\u00FCn \u0259n klassik yana\u015Fma <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ck-vasit\u0259si\u201D</a> adlanan klasterl\u0259\u015Fdirm\u0259 texnikas\u0131na \u0259saslan\u0131r. Onunla istifad\u0259\u00E7i m\u0259tnd\u0259 ne\u00E7\u0259 m\u00F6vzu tap\u0131laca\u011F\u0131na q\u0259rar verir v\u0259 sonra alqoritml\u0259r bu m\u00F6vzular\u0131 tap\u0131r.<br/> M\u0259tnd\u0259 ne\u00E7\u0259 m\u00F6vzunun oldu\u011Funu \u0259vv\u0259lc\u0259d\u0259n bildiyimiz zaman bu yana\u015Fma m\u0259na ver\u0259 bil\u0259r. B\u0259s biz art\u0131q m\u00F6vzular\u0131 biliriks\u0259, m\u00F6vzu a\u015Fkarlama\u011F\u0131n m\u0259nas\u0131 n\u0259dir? \uD83E\uDD14<br/> Nocode funksiyalar\u0131nda tap\u0131lacaq m\u00F6vzular\u0131n say\u0131 \u0259vv\u0259lc\u0259d\u0259n m\u00FC\u0259yy\u0259n edilmir. Analitik, \u0259vv\u0259lc\u0259d\u0259n t\u0259yin edilmi\u015F m\u0259hdudiyy\u0259t olmadan alqoritmin m\u0259tnd\u0259 ne\u00E7\u0259 m\u00F6vzu tapa bil\u0259c\u0259yini k\u0259\u015Ff etm\u0259kl\u0259 \u00E7ox \u015Fey \u00F6yr\u0259n\u0259c\u0259k. Analitik daha \u00E7ox v\u0259 ya daha az m\u00F6vzu tapmaq \u00FC\u00E7\u00FCn alqoritmi t\u0259nziml\u0259m\u0259y\u0259 k\u00F6m\u0259k ed\u0259n d\u0259qiqlik parametri say\u0259sind\u0259 tam n\u0259zar\u0259td\u0259 qal\u0131r - lakin h\u0259mi\u015F\u0259 d\u0259qiq sayda s\u0259rb\u0259stlik d\u0259r\u0259c\u0259si il\u0259.</p>
topics.topics_extraction_tool.argument4.title=Tap\u0131lacaq m\u00F6vzular\u0131n say\u0131n\u0131 nec\u0259 m\u00FC\u0259yy\u0259nl\u0259\u015Fdirm\u0259k olar? Yax\u015F\u0131 bir \u015Feydir?
topics.topics_extraction_tool.description=100% pulsuz onlayn m\u00F6vzu \u00E7\u0131xarma al\u0259ti \uD83D\uDD26 qeyri kodlay\u0131c\u0131lar \u00FC\u00E7\u00FCn, qeydiyyat t\u0259l\u0259b olunmur. Twitter-d\u0259n m\u0259tninizi csv, Excel v\u0259 Google c\u0259dv\u0259ll\u0259rind\u0259 idxal edin. Performans Python al\u0259tl\u0259ri q\u0259d\u0259r yax\u015F\u0131d\u0131r v\u0259 ya daha yax\u015F\u0131d\u0131r. Bir klikl\u0259 t\u0259hlili apar\u0131n. N\u0259tic\u0259l\u0259rinizi Excel-d\u0259 y\u00FCkl\u0259yin.
topics.topics_extraction_tool.excel_export_details=Bu Excel fayl\u0131 m\u00F6vzular \u00FCzr\u0259 a\u00E7ar s\u00F6zl\u0259r siyah\u0131s\u0131n\u0131 ehtiva edir. YEN\u0130\: o, h\u0259m\u00E7inin y\u00FCkl\u0259diyiniz s\u0259n\u0259dd\u0259 olan m\u0259tn s\u0259tirl\u0259rinin siyah\u0131s\u0131n\u0131 ehtiva edir. H\u0259r s\u0259tir \u00FC\u00E7\u00FCn indi uy\u011Fun g\u0259l\u0259n \u00FC\u00E7 m\u00F6vzunu g\u00F6r\u0259 bil\u0259rsiniz. Soru\u015Fmaq ist\u0259diyiniz zaman faydal\u0131d\u0131r\: bu m\u00F6vzuda hans\u0131 s\u0259tir v\u0259 ya s\u0259n\u0259d var?
topics.topics_extraction_tool.gexf_export_details=<a href\="https\://gephi.org" target\="_blank">Gephi</a> il\u0259 nec\u0259 istifad\u0259 ed\u0259c\u0259yinizi bilirsinizs\u0259, bu gexf fayl\u0131n\u0131 da y\u00FCkl\u0259y\u0259 bil\u0259rsiniz. Fayl y\u00FCkl\u0259diyiniz faylda olan \u0259n \u00E7ox yay\u0131lm\u0131\u015F 2000 s\u00F6zd\u0259n ibar\u0259t \u015F\u0259b\u0259k\u0259ni ehtiva edir. M\u00F6vzular\u0131 daha inc\u0259 t\u0259f\u0259rr\u00FCatlarla ara\u015Fd\u0131rmaq faydal\u0131d\u0131r.
topics.topics_extraction_tool.model_long_description.details=<p>Al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter-d\u0259 icmalar\u0131n v\u0259 m\u00F6vzular\u0131n nec\u0259</a> tap\u0131laca\u011F\u0131n\u0131 \u00F6yr\u0259n\u0259n bu akademik n\u0259\u015Frd\u0259 t\u0259svir edilmi\u015Fdir. Texnologiya bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin t\u0259mizl\u0259nm\u0259si\: ASCII-y\u0259 d\u00FCz\u0259ldin, url-l\u0259rin silinm\u0259si, dur\u011Fu i\u015Far\u0259l\u0259rinin \u00E7\u0131xar\u0131lmas\u0131.</li><li> lemmatizasiya.</li><li> d\u00F6rd qrama q\u0259d\u0259r n-qramda m\u0259tnin par\u00E7alanmas\u0131, daha az uy\u011Fun olan n-qramlar\u0131n \u00E7\u0131xar\u0131lmas\u0131. Bu add\u0131m \u0259hval- <a href\="../umigon/sentiment_analysis_tool.html">ruhiyy\u0259nin t\u0259hlili funksiyas\u0131n\u0131n</a> izl\u0259diyi add\u0131mla eynidir</li><li> Qar\u015F\u0131l\u0131ql\u0131 hadis\u0259l\u0259rin say\u0131\: m\u0259tnin eyni s\u0259tirl\u0259rind\u0259 hans\u0131 n-qram c\u00FCtl\u0259ri tez-tez g\u00F6r\u00FCn\u00FCr?</li><li> bir \u015F\u0259b\u0259k\u0259 yaratmaq \u00FC\u00E7\u00FCn bir araya g\u0259l\u0259n n-qramlar\u0131n siyah\u0131s\u0131 istifad\u0259 olunur\: o, \u0259n \u00E7ox rast g\u0259lin\u0259n n-qramlardan haz\u0131rlan\u0131r. \u018Fg\u0259r onlar tez-tez ba\u015F verirs\u0259, iki n-qram birl\u0259\u015Fdirilir.</li><li> \u015F\u0259b\u0259k\u0259y\u0259 icma a\u015Fkarlama alqoritmi t\u0259tbiq olunur\: s\u00FCr\u0259tli v\u0259 \u00E7ox effektiv olan Louvain alqoritmi.</li><li> istifad\u0259\u00E7i t\u0259r\u0259find\u0259n se\u00E7ilmi\u015F parametr t\u0259tbiq edilir\: b\u00F6y\u00FCk bir d\u0259y\u0259r bir ne\u00E7\u0259 b\u00F6y\u00FCk icman\u0131 a\u015Fkar ed\u0259c\u0259k. Ki\u00E7ik bir d\u0259y\u0259r bir \u00E7ox ki\u00E7ik icmalar\u0131 a\u015Fkar ed\u0259c\u0259k.</li><li> \u015F\u0259b\u0259k\u0259d\u0259ki h\u0259r bir icma (v\u0259 ya klaster) bir m\u00F6vzudur. M\u00F6vzudak\u0131 \u0259sas terminl\u0259rin siyah\u0131s\u0131 klasterd\u0259 olan n-qramlard\u0131r.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funksiya m\u0259tnin h\u0259r s\u0259tirind\u0259 c\u00FCt terminl\u0259ri m\u00FC\u0259yy\u0259n edir. Bu c\u00FCtl\u0259r\u0259 cooccurrences deyilir. B\u00FCt\u00FCn termin c\u00FCtl\u0259rini birl\u0259\u015Fdir\u0259r\u0259k, terminl\u0259r \u015F\u0259b\u0259k\u0259si qurulur. \u015E\u0259b\u0259k\u0259 subregionlara b\u00F6l\u00FCn\u00FCr v\u0259 h\u0259r bir subregion bir m\u00F6vzuya uy\u011Fun g\u0259lir.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 S\u0259n\u0259dl\u0259r v\u0259 sosial media \u00FC\u00E7\u00FCn pulsuz m\u00F6vzu \u00E7\u0131xarma vasit\u0259si
topics.topics_extraction_tool.title=\uD83D\uDD26 Pulsuz v\u0259 onlayn m\u00F6vzu \u00E7\u0131xarma vasit\u0259si. Klikl\u0259yin v\u0259 i\u015Far\u0259l\u0259yin v\u0259 kod yoxdur.
umigon.general.negativesentiment=m\u0259nfi \u0259hval-ruhiyy\u0259
umigon.general.neutralsentiment=neytral \u0259hval-ruhiyy\u0259
umigon.general.positivesentiment=m\u00FCsb\u0259t \u0259hval-ruhiyy\u0259
umigon.general.sentiment=hiss
umigon.results.tagline=Sosial media \u00FC\u00E7\u00FCn hissl\u0259rin t\u0259hlili\: n\u0259tic\u0259l\u0259r
umigon.sentiment_analysis_tool.api.explanation-lang.details=izahatlar\u0131n dilini se\u00E7in. Parametr dil \u00FC\u00E7\u00FCn iki h\u0259rfli koddur (m\u0259s\u0259l\u0259n, \u00C7in \u00FC\u00E7\u00FCn "zh")
umigon.sentiment_analysis_tool.api.explanation.details=bu parametrin iki d\u0259y\u0259ri var\: z\u0259ngin izahatlar \u00FC\u00E7\u00FCn "on" v\u0259 ya sad\u0259c\u0259 izahats\u0131z n\u0259tic\u0259y\u0259 ehtiyac\u0131n\u0131z varsa "off"
umigon.sentiment_analysis_tool.api.output-format.details=3 d\u0259y\u0259r aras\u0131nda se\u00E7im edin\: "d\u00FCz", "html" v\u0259 ya "json"
umigon.sentiment_analysis_tool.api.text-lang.details=t\u0259hlil edil\u0259c\u0259k m\u0259tnin dili. \u0130ngilis \u00FC\u00E7\u00FCn "en", frans\u0131z \u00FC\u00E7\u00FCn "fr" v\u0259 ya ispan \u00FC\u00E7\u00FCn "es"
umigon.sentiment_analysis_tool.api.text.details=t\u0259hlil etm\u0259k \u00FC\u00E7\u00FCn m\u0259tn
umigon.sentiment_analysis_tool.api.try_with_parameters=URL-d\u0259 bu parametrl\u0259ri d\u0259yi\u015Fdir\u0259 bil\u0259rsiniz\:
umigon.sentiment_analysis_tool.argument1.details=Bu funksiya fikir analizi d\u0259 adland\u0131r\u0131lan <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentiment analizini</a></strong> h\u0259yata ke\u00E7irir. O, m\u0259tni t\u0259hlil edir v\u0259 hissin neytral, m\u00FCsb\u0259t v\u0259 ya m\u0259nfi oldu\u011Funu m\u00FC\u0259yy\u0259n edir.<br/> O, Twitter \u00FC\u00E7\u00FCn tvitl\u0259r, Instagram yaz\u0131lar\u0131na \u015F\u0259rhl\u0259r v\u0259 ingilis v\u0259 ya frans\u0131z dill\u0259rind\u0259 dig\u0259r \u00E7ox q\u0131sa m\u0259tnl\u0259r kimi <strong>sosial mediada</strong> \u0259n yax\u015F\u0131 \u015F\u0259kild\u0259 i\u015Fl\u0259yir. 23 alternativl\u0259 m\u00FCqayis\u0259d\u0259 bu al\u0259t <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">sosial mediada \u0259hval-ruhiyy\u0259nin t\u0259hlili \u00FC\u00E7\u00FCn \u0259n yax\u015F\u0131 vasit\u0259dir</a> .<br/> 2012-ci ild\u0259 anadan olan bu al\u0259t davaml\u0131 inki\u015Faf m\u0259rh\u0259l\u0259sind\u0259dir.<br/><br/> Bu funksiyadan akademik kontekstd\u0259 (t\u0259dqiqat v\u0259 ya t\u0259dqiqatlar) istifad\u0259 edirsinizs\u0259, ona biblioqrafiyan\u0131zda istinad etm\u0259lisiniz\:<br/><br/> Levallois, Klement. "Umigon\: Termin siyah\u0131lar\u0131 v\u0259 evristikaya \u0259saslanan tvitl\u0259rd\u0259 hissl\u0259rin t\u0259hlili". Semantik Qiym\u0259tl\u0259ndirm\u0259 \u00FCzr\u0259 7-ci Beyn\u0259lxalq Seminar\u0131n materiallar\u0131 (SemEval), 2013, Atlanta, Corciya.
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram v\u0259 ondan k\u0259narda hissl\u0259rin t\u0259hlili
umigon.sentiment_analysis_tool.argument3.details=Funksiya Java-da proqramla\u015Fd\u0131r\u0131lm\u0131\u015Fd\u0131r. Onun kodu <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github-da s\u0259rb\u0259st \u015F\u0259kild\u0259</a> \u0259ld\u0259 edil\u0259 bil\u0259r. Onun performans\u0131 \u0259lad\u0131r, \u00E7\u00FCnki <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">nitqin bir hiss\u0259sinin etiketl\u0259nm\u0259sin\u0259 (POS etiketl\u0259nm\u0259si)</a> etibar etmir.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, bu da onu s\u00FCr\u0259tli edir.</a> Alt funksiyalarda <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">paralel hesablama</a> texnikalar\u0131ndan istifad\u0259 olunur v\u0259 \u00FCmumi performansa b\u00F6y\u00FCk diqq\u0259t yetirilir.
umigon.sentiment_analysis_tool.argument3.title=S\u00FCr\u0259tli v\u0259 performansl\u0131
umigon.sentiment_analysis_tool.argument6.details=<p>B\u0259zi al\u0259tl\u0259r \u0259hval-ruhiyy\u0259nin g\u00FCc\u00FCn\u00FC ifad\u0259 etm\u0259k \u00FC\u00E7\u00FCn xal verir\: \u00E7ox m\u00FCsb\u0259t \u0259hval-ruhiyy\u0259 \u00FC\u00E7\u00FCn b\u00F6y\u00FCk d\u0259y\u0259r, m\u0259nfi \u0259hval-ruhiyy\u0259 \u00FC\u00E7\u00FCn is\u0259 \u00E7ox a\u015Fa\u011F\u0131 qiym\u0259t. S\u0131f\u0131r neytral \u0259hval-ruhiyy\u0259ni t\u0259msil edir. T\u0259cr\u00FCb\u0259m\u0259 g\u00F6r\u0259, a\u015Fkar hallar istisna olmaqla, bu xallar \u00E7ox etibarl\u0131 deyil. "D\u0259h\u015F\u0259tli" h\u0259qiq\u0259t\u0259n a\u015Fa\u011F\u0131, "g\u00F6z\u0259l" is\u0259 h\u0259qiq\u0259t\u0259n y\u00FCks\u0259k xal alacaq. Ancaq ortada h\u0259r \u015Fey daha sad\u0259dir v\u0259 xallar\u0131 \u015F\u0259rh etm\u0259k daha \u00E7\u0259tindir - m\u0259n onlara etibar etm\u0259yi m\u0259sl\u0259h\u0259t g\u00F6rm\u0259zdim. M\u00FCsb\u0259t/neytral/m\u0259nfi kateqoriyalardan k\u0259narda hissl\u0259rin daha inc\u0259 n\u00FCanslar\u0131n\u0131 \u00FCz\u0259 \u00E7\u0131xarmaq \u00FC\u00E7\u00FCn <strong>emosiyalar</strong> t\u0259qdim etm\u0259k daha perspektivli bir yol olard\u0131. Bu t\u0259dqiqat istiqam\u0259ti il\u0259 maraqlan\u0131rs\u0131n\u0131zsa, analysis@exploreyourdata.com \u00FCnvan\u0131na e-po\u00E7t g\u00F6nd\u0259rin.</p>
umigon.sentiment_analysis_tool.argument6.title=Xal, faiz v\u0259 emosiyalar?
umigon.sentiment_analysis_tool.argument7.details=<p>Bu al\u0259t m\u00FCsb\u0259t v\u0259 ya m\u0259nfi <u>faktiki ifad\u0259l\u0259ri</u> DEY\u0130L, <u>\u0259hval\u0131n</u> subyektiv markerl\u0259rini m\u00FC\u0259yy\u0259n edir. N\u00FCmun\u0259 verm\u0259k \u00FC\u00E7\u00FCn\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; M\u00FCharib\u0259 aparan bir \u00F6lk\u0259 "obyektiv" v\u0259 ya "faktiki" m\u00FCsb\u0259t bir \u015Fey olmasa bel\u0259, <strong>NEYTRAL</strong> olaraq t\u0259snif edilir.</li><li> " <code>War is horrible \:(</code> " -&gt; <strong>NEQT\u0130V</strong> kimi t\u0259snif edilir, \u00E7\u00FCnki "d\u0259h\u015F\u0259tli" termini v\u0259 emoji m\u0259nfi \u0259hval-ruhiyy\u0259nin subyektiv g\u00F6st\u0259ricil\u0259ridir.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; "H\u0259y\u0259canl\u0131" termini m\u00FCsb\u0259t \u0259hval-ruhiyy\u0259nin subyektiv \u0259lam\u0259ti oldu\u011Fu \u00FC\u00E7\u00FCn <strong>M\u00DCS\u00DCB\u0130</strong> kimi t\u0259snif edilir.</li></ul><br/> Biz inan\u0131r\u0131q ki, bu yana\u015Fma \u0259hval-ruhiyy\u0259 t\u0259hlilini etibarl\u0131 edir v\u0259 r\u0259yin \u00F6yr\u0259nilm\u0259si v\u0259 \u0259hval-ruhiyy\u0259nin t\u0259hlili \u00FC\u00E7\u00FCn al\u0259tl\u0259r m\u0259nz\u0259r\u0259sind\u0259 h\u0259qiq\u0259t\u0259n unikal edir. S\u0131nama\u011Fa haz\u0131rs\u0131n\u0131z?
umigon.sentiment_analysis_tool.argument7.title=M\u00FCsb\u0259t, neytral v\u0259 m\u0259nfi hissl\u0259r\: \u0259lav\u0259 m\u00FClahiz\u0259l\u0259r
umigon.sentiment_analysis_tool.description=Kodla\u015Fd\u0131rmadan pulsuz onlayn hiss analizi vasit\u0259si. Sosial media v\u0259 ya csv, Excel v\u0259 pdf fayllar\u0131nda m\u0259tn \u00FC\u00E7\u00FCn hissl\u0259rin \u00E7\u0131xar\u0131lmas\u0131. Performans ma\u015F\u0131n \u00F6yr\u0259nm\u0259 \u00E7\u0259r\u00E7iv\u0259l\u0259ri q\u0259d\u0259r yax\u015F\u0131d\u0131r v\u0259 ya daha yax\u015F\u0131d\u0131r. Bir klikl\u0259 t\u0259hlili apar\u0131n. N\u0259tic\u0259l\u0259rinizi Excel-d\u0259 y\u00FCkl\u0259yin.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Hesablama Dil\u00E7ilik Assosiasiyas\u0131n\u0131n antologiyas\u0131nda d\u0259rc edilmi\u015F Umigon</a> haqq\u0131nda bu akademik n\u0259\u015Frd\u0259 t\u0259svir edilmi\u015Fdir. Al\u0259t bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin uzunlu\u011Funu yoxlay\u0131n\: \u0259g\u0259r bir ne\u00E7\u0259 s\u00F6z q\u0131sad\u0131rsa, t\u0259snif olunmayacaq</li><li> url-l\u0259rin silinm\u0259si, d\u0131rnaqlardak\u0131 m\u0259zmunun silinm\u0259si, apostroflar\u0131n normalla\u015Fd\u0131r\u0131lmas\u0131</li><li> m\u0259tnin iki versiyas\u0131 qurulur\: biri b\u00FCt\u00FCn vur\u011Fular\u0131n v\u0259 x\u00FCsusi simvollar\u0131n \u00E7\u0131xar\u0131ld\u0131\u011F\u0131, dig\u0259ri is\u0259 saxland\u0131\u011F\u0131 yer. A\u015Fa\u011F\u0131dak\u0131 b\u00FCt\u00FCn add\u0131mlar m\u0259tnin h\u0259r iki versiyas\u0131na t\u0259tbiq edil\u0259c\u0259k.</li><li> <strong>emojil\u0259ri, ifad\u0259l\u0259ri v\u0259 onomatopiyalar\u0131</strong> yoxlay\u0131n. Onlar\u0131 silm\u0259k \u00FC\u00E7\u00FCn m\u0259tninizi \u0259vv\u0259lc\u0259d\u0259n emal etm\u0259yin, onlar \u0259hval-ruhiyy\u0259 haqq\u0131nda faydal\u0131 m\u0259lumat verirl\u0259r\!</li><li> varsa, hashtaglar\u0131 yoxlay\u0131n</li><li> m\u0259tnin n-qramda d\u00F6rd qrama q\u0259d\u0259r par\u00E7alanmas\u0131</li><li> h\u0259r n-qram \u00FC\u00E7\u00FCn\:<ul><li> \u0259vv\u0259lc\u0259d\u0259n m\u00FC\u0259yy\u0259n edilmi\u015F dayand\u0131r\u0131c\u0131 s\u00F6zl\u0259r siyah\u0131s\u0131na aiddirs\u0259, onu ke\u00E7in</li><li> t\u0259krar simvollar\u0131 yoxlay\u0131n v\u0259 laz\u0131m olduqda onlar\u0131 silin ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-qram\u0131n potensial m\u00FCsb\u0259t s\u00F6zl\u0259rin \u0259vv\u0259lc\u0259d\u0259n m\u00FC\u0259yy\u0259n edilmi\u015F siyah\u0131s\u0131nda olub olmad\u0131\u011F\u0131n\u0131 yoxlay\u0131n. \u018Fg\u0259r bel\u0259dirs\u0259, m\u00FCvafiq qayda t\u0259tbiq edilir. \u00C7ox vaxt qayda "m\u00FCsb\u0259t s\u00F6z m\u0259tn\u0259 m\u00FCsb\u0259t \u0259hval-ruhiyy\u0259 verir" q\u0259d\u0259r sad\u0259dir, lakin t\u0259bii ki, daha m\u00FCr\u0259kk\u0259b qaydalar da daxildir.</li><li> n-qram\u0131n potensial m\u0259nfi s\u00F6zl\u0259rin \u0259vv\u0259lc\u0259d\u0259n m\u00FC\u0259yy\u0259n edilmi\u015F siyah\u0131s\u0131nda olub olmad\u0131\u011F\u0131n\u0131 yoxlay\u0131n. Eyni m\u0259ntiq t\u0259tbiq olunur</li></ul></li><li> yekun yoxlamalar\: c\u00FCml\u0259d\u0259 moderatorlar\u0131n a\u015Fkarlanmas\u0131 (\u201Camma\u201D, \u201Cancaq\u201D, \u201Ch\u0259tta olsa\u201D v\u0259 s.). Bu moderatorlardan \u0259vv\u0259l v\u0259 ya sonra yerl\u0259\u015Fdiril\u0259n m\u00FCsb\u0259t v\u0259 ya m\u0259nfi d\u0259y\u0259rl\u0259r saxlan\u0131l\u0131r v\u0259 ya silinir.</li><li> \u0259vv\u0259lki add\u0131mlar\u0131n n\u0259tic\u0259l\u0259rin\u0259 \u0259sas\u0259n m\u00FCr\u0259kk\u0259b qaydalara uy\u011Fun yekun q\u0259rar.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funksiya m\u0259tnin h\u0259r bir terminini ara\u015Fd\u0131r\u0131r v\u0259 hissl\u0259r\u0259 t\u0259sirini m\u00FC\u0259yy\u0259n etm\u0259k \u00FC\u00E7\u00FCn bir s\u0131ra qaydalar t\u0259tbiq edir. O, h\u0259m\u00E7inin \u0259hval-ruhiyy\u0259ni m\u00FC\u0259yy\u0259n etm\u0259k \u00FC\u00E7\u00FCn sistematik olaraq <strong>emojil\u0259ri</strong> , dur\u011Fu i\u015Far\u0259l\u0259rini, <strong>hashtaglar\u0131</strong> , orfoqrafik d\u0259yi\u015Fiklikl\u0259ri, b\u00F6y\u00FCk h\u0259rfl\u0259rl\u0259 yaz\u0131lm\u0131\u015F s\u00F6zl\u0259ri... n\u0259z\u0259r\u0259 al\u0131r.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Sosial media \u00FC\u00E7\u00FCn ingilis, frans\u0131z v\u0259 ispan dill\u0259rind\u0259 pulsuz hiss t\u0259hlili vasit\u0259si
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Sosial media \u00FC\u00E7\u00FCn ingilis, frans\u0131z v\u0259 ispan dill\u0259rind\u0259 pulsuz hiss t\u0259hlili vasit\u0259si
validation.email_not_valid=e-po\u00E7t etibarl\u0131 deyil
who.argument1.details=<p>salam\! M\u0259n sosial media v\u0259 \u015F\u0259b\u0259k\u0259l\u0259rd\u0259n m\u0259lumat \u00E7\u0131xarmaq h\u0259v\u0259si il\u0259 Parisd\u0259 ya\u015Fayan <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professoram</a> . Twitter v\u0259 <a href\="https\://gephi.org" target\="_blank">Gephi</a> m\u0259nim sevimli oyun meydan\u00E7alar\u0131md\u0131r. M\u0259n <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">elmi jurnallarda</a> ara\u015Fd\u0131rmalar d\u0259rc edir\u0259m.</p><p> Siz m\u0259ni <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u00FC\u00E7\u00FCn Facebook qrupunda</a> m\u00FCzakir\u0259 ed\u0259rk\u0259n v\u0259 ya <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-d\u0259</a> texnologiya v\u0259 akademik x\u0259b\u0259rl\u0259ri \u015F\u0259rh ed\u0259rk\u0259n v\u0259 ya <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn-d\u0259 pe\u015F\u0259kar x\u0259b\u0259rl\u0259ri</a> m\u00FCzakir\u0259 ed\u0259rk\u0259n tapa bil\u0259rsiniz. Oh, v\u0259 bu <a href\="https\://clementlevallois.net" target\="_blank">m\u0259nim veb sayt\u0131md\u0131r</a> . Orda g\u00F6r\u00FC\u015F\u0259rik\!</p>
who.argument2.details=Bu suala s\u0259hif\u0259 <a href\="why.html">ay\u0131rd\u0131m, linki izl\u0259yin\!</a>
who.argument2.title=Niy\u0259 nocode funksiyalar\u0131 yarad\u0131rs\u0131n\u0131z?
who.description=Cl\u00E9ment Levallois, akademik v\u0259 veb proqram t\u0259rtibat\u00E7\u0131s\u0131
who.tagline=Salam\! M\u0259n Cl\u00E9ment Levallois
who.title=Nocode funksiyalar\u0131n\u0131n arxas\u0131nda kim dayan\u0131r?
why.argument1=\u018Fsas motivasiya
why.argument1.details=<p>Sosial media v\u0259 sosial \u015F\u0259b\u0259k\u0259l\u0259rl\u0259 data mining il\u0259 maraqlanan bir akademik <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">olaraq elmi jurnallarda d\u0259rc olunmu\u015F</a> m\u0259qal\u0259l\u0259rd\u0259 t\u0259dqiqatlar\u0131m\u0131n n\u0259tic\u0259l\u0259rini payla\u015Fm\u0131\u015Fam. Nocode funksiyalar\u0131 il\u0259 <strong>m\u0259n t\u0259dqiqat\u0131mda istifad\u0259 etdiyim \u0259n faydal\u0131 funksiyalar\u0131n pulsuz, nocode versiyalar\u0131n\u0131 t\u0259klif ed\u0259r\u0259k daha geni\u015F auditoriyaya \u00E7atmaq ist\u0259yir\u0259m</strong> .</p><br/><p> Son bir ne\u00E7\u0259 ild\u0259 m\u0259n bunu ed\u0259 bil\u0259c\u0259k proqram par\u00E7alar\u0131 yaratmaq \u00FC\u00E7\u00FCn bir ne\u00E7\u0259 c\u0259hd etdim. Amma kifay\u0259t q\u0259d\u0259r t\u0259cr\u00FCb\u0259li deyildim v\u0259 \u00E7ox g\u00FCman ki, \u00E7ox s\u0259birsiz idim\: proqramlar yar\u0131m\u00E7\u0131q idi v\u0259 onlara qulluq etm\u0259k \u00E7\u0259tin idi. Nocode funksiyalar\u0131 f\u0259rqlidir\: onu \u0259n yax\u015F\u0131 \u015F\u0259kild\u0259 inki\u015Faf etdirm\u0259y\u0259 vaxt ay\u0131r\u0131ram <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">v\u0259 10 v\u0259 daha \u00E7ox illik s\u0259yah\u0259t\u0259 \u00E7\u0131x\u0131ram\!</a></p>
why.argument2=Niy\u0259 pulsuzdur?
why.argument2.details=<p>Nocode funksiyalar\u0131n\u0131 inki\u015Faf etdirm\u0259k, bo\u015F vaxtlar\u0131mda yerin\u0259 yetirdiyim \u0259h\u0259miyy\u0259tli bir i\u015F h\u0259cmini t\u0259msil edir. M\u0259n bunun \u00FC\u00E7\u00FCn pul alm\u0131ram ki, daha geni\u015F auditoriya taps\u0131n (o c\u00FCml\u0259d\u0259n t\u0259l\u0259b\u0259l\u0259r, jurnalistl\u0259r, hobbil\u0259r...). Bunun m\u00FCqabilind\u0259 \u00FCmid edir\u0259m ki, akademik t\u0259dqiqat\u0131m zaman\u0131 yaradaca\u011F\u0131m yeni funksiyalar\u0131 t\u0259tbiq etm\u0259k \u00FC\u00E7\u00FCn ondan istifad\u0259 ed\u0259c\u0259y\u0259m v\u0259 \u00FCmid edir\u0259m ki, bu, m\u0259nim t\u0259dqiqatlar\u0131ma fayda ver\u0259c\u0259k\: funksiyalar haqq\u0131nda istifad\u0259\u00E7i r\u0259yl\u0259ri onlar\u0131 t\u0259kmill\u0259\u015Fdirm\u0259y\u0259 v\u0259 onlar\u0131 daha m\u00F6hk\u0259m etm\u0259y\u0259 k\u00F6m\u0259k ed\u0259c\u0259k. \u00DCmid edirik ki, istifad\u0259\u00E7il\u0259r icmas\u0131 b\u00F6y\u00FCy\u0259c\u0259k v\u0259 yeni inki\u015Faflar \u00FC\u00E7\u00FCn d\u0259 maraql\u0131 ideyalar yaradacaq\!</p><br/><p> \u0130kincisi, istifad\u0259\u00E7il\u0259rin mara\u011F\u0131ndan as\u0131l\u0131 olaraq, m\u0259n funksiyalar\u0131n y\u00FCks\u0259k h\u0259cmli, y\u00FCks\u0259k \u0259l\u00E7atanl\u0131q versiyalar\u0131 \u00FC\u00E7\u00FCn API versiyalar\u0131n\u0131 inki\u015Faf etdirm\u0259yi d\u00FC\u015F\u00FCn\u00FCr\u0259m, ad\u0259t\u0259n fiziki \u015F\u0259xsl\u0259r t\u0259r\u0259find\u0259n deyil, m\u00FC\u0259ssis\u0259l\u0259r t\u0259r\u0259find\u0259n pe\u015F\u0259kar istifad\u0259 \u00FC\u00E7\u00FCn. Bu API-l\u0259r pulsuz olmayacaq, \u00E7\u00FCnki \u0259h\u0259miyy\u0259tli server x\u0259rcl\u0259ri c\u0259lb olunacaq.</p>
why.description=Nocode funksiyalar\u0131 pulsuz v\u0259 ham\u0131 \u00FC\u00E7\u00FCn \u0259l\u00E7atan olmaq \u00FC\u00E7\u00FCn haz\u0131rlanm\u0131\u015Fd\u0131r
why.tagline=Niy\u0259 nocode funksiyalar\u0131 yarad\u0131l\u0131b?
why.title=Niy\u0259 nocode funksiyalar\u0131 inki\u015Faf etdirilir?
