#Sun Apr 21 23:03:19 CEST 2024
=
acknowledgements.argument1.title=C\u1ea3m \u01a1n c\u1ed9ng \u0111\u1ed3ng nh\u00e0 ph\u00e1t tri\u1ec3n \u0111\u00e3 cung c\u1ea5p c\u00e1c c\u00f4ng c\u1ee5 v\u00e0 h\u1ed7 tr\u1ee3 c\u0169ng nh\u01b0 chia s\u1ebb ki\u1ebfn th\u1ee9c c\u1ee7a h\u1ecd. \u1ee8ng d\u1ee5ng n\u00e0y th\u00fac \u0111\u1ea9y c\u00e1c d\u1ef1 \u00e1n n\u00e0y\:
acknowledgements.argument2.title=C\u1ea3m \u01a1n Gilles Maltais v\u00ec nh\u1eefng \u0111\u00f3ng g\u00f3p c\u1ee7a anh \u1ea5y cho kho t\u1eeb v\u1ef1ng Quebec.
acknowledgements.argument3.title=C\u1ea3m \u01a1n Ver\u00f3nica Espinoza v\u00ec ph\u1ea3n h\u1ed3i c\u1ee7a c\u00f4 \u1ea5y tr\u00ean nocodefunctions.com v\u00e0 v\u1ec1 ch\u1ee9c n\u0103ng Umigon n\u00f3i ri\u00eang.
acknowledgements.argument4.title=C\u1ea3m \u01a1n Martin Zacarias \u0111\u00e3 ph\u1ea3n h\u1ed3i v\u1ec1 ch\u1ee9c n\u0103ng pdf matcher.
acknowledgements.argument5.title=C\u1ea3m \u01a1n t\u1ea5t c\u1ea3 nh\u1eefng ng\u01b0\u1eddi d\u00f9ng \u1ea9n danh \u0111\u00e3 ph\u1ea3n h\u1ed3i v\u1ec1 Umigon th\u00f4ng qua bi\u1ec3u m\u1eabu ph\u1ea3n h\u1ed3i.
acknowledgements.argument6.title=C\u1ea3m \u01a1n c\u00e1c sinh vi\u00ean DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal v\u00e0 Aparna Ramakrishnan \u0111\u00e3 \u0111\u00f3ng g\u00f3p cho nh\u1eefng b\u01b0\u1edbc \u0111\u1ea7u c\u1ee7a d\u1ef1 \u00e1n v\u1ec1 ph\u00e1t hi\u1ec7n c\u1ea3m x\u00fac
acknowledgements.argument7.title=C\u1ea3m \u01a1n Jos\u00e9 Manuel Le\u00f3n Ranero \u0111\u00e3 gi\u00fap g\u1ee1 l\u1ed7i vi\u1ec7c nh\u1eadp Excel
acknowledgements.description=C\u1ea3m \u01a1n c\u00e1c c\u00e1 nh\u00e2n v\u00e0 t\u1ed5 ch\u1ee9c v\u00ec c\u00e1c c\u00f4ng c\u1ee5 m\u00e0 h\u1ecd x\u00e2y d\u1ef1ng v\u00e0 h\u1ed7 tr\u1ee3 c\u00e1c ch\u1ee9c n\u0103ng Nocode
acknowledgements.tagline=C\u1ea3m \u01a1n b\u1ea1n\!
acknowledgements.title=L\u1eddi c\u1ea3m \u01a1n - c\u1ea3m \u01a1n nh\u1eefng \u0111i\u1ec1u \u0111\u00f3 \u0111\u00e3 l\u00e0m cho c\u00e1c ch\u1ee9c n\u0103ng Nocode tr\u1edf n\u00ean kh\u1ea3 thi
back.categorizationbean.categories_are_saved=danh m\u1ee5c \u0111\u01b0\u1ee3c l\u01b0u
back.import.error_fetching_tweets=\ud83d\ude1e L\u1ed7i\: kh\u00f4ng th\u1ec3 t\u00ecm n\u1ea1p tweet
back.import.file_extension_not_recognized=ph\u1ea7n m\u1edf r\u1ed9ng t\u1eadp tin kh\u00f4ng \u0111\u01b0\u1ee3c c\u00f4ng nh\u1eadn. Vui l\u00f2ng \u0111\u1ed5i t\u00ean t\u1ec7p c\u1ee7a b\u1ea1n b\u1eb1ng m\u1ed9t ph\u1ea7n m\u1edf r\u1ed9ng \u0111\u01a1n gi\u1ea3n, ph\u1ed5 bi\u1ebfn h\u01a1n
back.import.file_successful_upload.closing=" \u0110\u00e3 t\u1ea3i l\u00ean th\u00e0nh c\u00f4ng
back.import.file_successful_upload.opening=\u2b50 t\u1eadp tin "
back.import.files_uploaded=c\u00e1c t\u1eadp tin \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean
back.import.finished_searching_tweets=T\u00f4i \u0111\u00e3 t\u00ecm ki\u1ebfm xong,
back.import.json_key_missing=b\u1ea1n ph\u1ea3i vi\u1ebft t\u00ean kh\u00f3a json tr\u1ecf \u0111\u1ebfn gi\u00e1 tr\u1ecb v\u0103n b\u1ea3n c\u1ea7n ph\u00e2n t\u00edch
back.import.number_tweets_found=tweet \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y
back.import.one_file_uploaded=m\u1ed9t t\u1ec7p \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean
back.import.reading_sheet=\ud83d\udcc3 \u0111\u1ecdc b\u1ea3ng t\u00ednh
back.import.searching_tweets=\ud83d\udd26 t\u00ecm ki\u1ebfm c\u00e1c tweet
back.import.select_for_one_json_per_line=ch\u1ecdn h\u1ed9p ki\u1ec3m n\u00e0y n\u1ebfu t\u1ec7p c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb c\u00e1c \u0111\u1ed1i t\u01b0\u1ee3ng json ri\u00eang bi\u1ec7t ho\u1eb7c m\u1ea3ng json tr\u00ean m\u1ed7i d\u00f2ng.
back.import.select_one_column_per_type=\ud83d\ude15 ch\u1ecdn ch\u00ednh x\u00e1c m\u1ed9t c\u1ed9t cho m\u1ed7i lo\u1ea1i
back.import.term_text_different_columns=\ud83d\ude15 \u0111i\u1ec1u kho\u1ea3n v\u00e0 v\u0103n b\u1ea3n ph\u1ea3i \u1edf c\u00e1c c\u1ed9t kh\u00e1c nhau
back.import.twitter.too_many_requests=\u231b Qu\u00e1 nhi\u1ec1u y\u00eau c\u1ea7u \u0111\u1ed1i v\u1edbi API Twitter. B\u1ea1n ph\u1ea3i \u0111\u1ee3i v\u00e0 th\u1eed l\u1ea1i.
back.import.twitter_credentials_not\ found=\ud83e\udd9f th\u00f4ng tin \u0111\u0103ng nh\u1eadp cho Twitter kh\u00f4ng \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y
back.import.two_columns_needed=\ud83d\ude15 hai c\u1ed9t kh\u00e1c nhau ph\u1ea3i \u0111\u01b0\u1ee3c ch\u1ecdn\: m\u1ed9t cho c\u00e1c \u0111i\u1ec1u kho\u1ea3n, m\u1ed9t cho c\u00e1c v\u0103n b\u1ea3n
back.topics.detecting_communities=\ud83c\udfc1\ufe0f b\u01b0\u1edbc cu\u1ed1i c\u00f9ng\: t\u00ecm ch\u1ee7 \u0111\u1ec1 / c\u1ed9ng \u0111\u1ed3ng
bibliocoupling.data_description=D\u1eef li\u1ec7u b\u1ea1n cung c\u1ea5p l\u00e0 danh s\u00e1ch t\u00ean s\u00e1ch HO\u1eb6C DOI c\u1ee7a \u1ea5n ph\u1ea9m. Trong t\u1ec7p c\u1ee7a b\u1ea1n, n\u00ean c\u00f3 m\u1ed9t m\u1ee5c (ti\u00eau \u0111\u1ec1 ho\u1eb7c DOI) tr\u00ean m\u1ed7i d\u00f2ng.
bibliocoupling.description=T\u1ea1o m\u1ed9t m\u1ea1ng l\u01b0\u1edbi c\u00e1c \u1ea5n ph\u1ea9m d\u1ef1a tr\u00ean c\u00e1c t\u00e0i li\u1ec7u ph\u1ed5 bi\u1ebfn m\u00e0 h\u1ecd tr\u00edch d\u1eabn. Ch\u1ec9 c\u1ea7n t\u1ea3i l\u00ean danh s\u00e1ch c\u00e1c \u0111\u1ea7u s\u00e1ch v\u00e0 c\u00f4ng c\u1ee5 n\u00e0y s\u1ebd t\u00ecm n\u1ea1p c\u00e1c tr\u00edch d\u1eabn tr\u00ean OpenAlex v\u00e0 t\u1ea1o m\u1ea1ng \u0111\u1ec3 b\u1ea1n c\u00f3 th\u1ec3 h\u00ecnh dung v\u00e0 t\u1ea3i xu\u1ed1ng.
bibliocoupling.info.openalexdataretrieved=\u0111\u00e3 ho\u00e0n th\u00e0nh truy xu\u1ea5t d\u1eef li\u1ec7u tr\u00edch d\u1eabn t\u1eeb openalex.org
bibliocoupling.info.startopenalexdataretrieval=b\u1eaft \u0111\u1ea7u truy xu\u1ea5t d\u1eef li\u1ec7u tr\u00edch d\u1eabn t\u1eeb openalex.org. Kho\u1ea3ng 3 \u1ea5n ph\u1ea9m \u0111\u01b0\u1ee3c x\u1eed l\u00fd m\u1ed7i gi\u00e2y.
bibliocoupling.info.startsim=b\u1eaft \u0111\u1ea7u \u0111o l\u01b0\u1eddng s\u1ef1 t\u01b0\u01a1ng \u0111\u1ed3ng gi\u1eefa c\u00e1c \u1ea5n ph\u1ea9m d\u1ef1a tr\u00ean c\u00e1c tr\u00edch d\u1eabn c\u1ee7a ch\u00fang
bibliocoupling.results.long_explanation=Hai ti\u00eau \u0111\u1ec1 xu\u1ea5t b\u1ea3n \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i trong bi\u1ec3u \u0111\u1ed3 n\u1ebfu ch\u00fang chia s\u1ebb m\u1ed9t tr\u00edch d\u1eabn chung. D\u1eef li\u1ec7u tr\u00edch d\u1eabn \u0111\u00e3 \u0111\u01b0\u1ee3c l\u1ea5y t\u1eeb OpenAlex.org
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Kh\u1edbp n\u1ed1i Biblio\: t\u1ea1o m\u1ea1ng tr\u00edch d\u1eabn t\u1eeb danh s\u00e1ch t\u00ean b\u00e0i b\u00e1o
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Kh\u1edbp n\u1ed1i Biblio\: t\u1ea1o m\u1ea1ng tr\u00edch d\u1eabn t\u1eeb danh s\u00e1ch t\u00ean b\u00e0i b\u00e1o
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Kh\u1edbp n\u1ed1i th\u01b0 m\u1ee5c\: Tr\u1ef1c quan h\u00f3a m\u1ea1ng l\u01b0\u1edbi c\u00e1c b\u00e0i b\u00e1o d\u1ef1a tr\u00ean c\u00e1c tr\u00edch d\u1eabn \u0111\u01b0\u1ee3c chia s\u1ebb c\u1ee7a ch\u00fang
bibliocoupling.title=\u0110\u01b0a ra danh s\u00e1ch c\u00e1c ti\u00eau \u0111\u1ec1 xu\u1ea5t b\u1ea3n, nh\u1eadn m\u1ed9t m\u1ea1ng l\u01b0\u1edbi d\u1ef1a tr\u00ean s\u1ed1 l\u01b0\u1ee3ng t\u00e0i li\u1ec7u tham kh\u1ea3o ph\u1ed5 bi\u1ebfn m\u00e0 h\u1ecd tr\u00edch d\u1eabn.
cowo.cowo.max_size_for_ngrams=Ch\u1ecdn \u0111\u1ed9 d\u00e0i t\u1ed1i \u0111a cho ngram. \u0110\u1ed9 d\u00e0i m\u1eb7c \u0111\u1ecbnh l\u00e0\:
cowo.cowo.remove_academic_stopwords=X\u00f3a c\u00e1c t\u1eeb d\u1eebng 'h\u1ecdc thu\u1eadt'\: c\u00e1c t\u1eeb \u0111i\u1ec3n h\u00ecnh c\u1ee7a di\u1ec5n ng\u00f4n h\u1ecdc thu\u1eadt (ch\u1ec9 tr\u00ean c\u00e1c v\u0103n b\u1ea3n b\u1eb1ng ti\u1ebfng Anh v\u00e0 ti\u1ebfng Ph\u00e1p)
cowo.cowo.remove_infrequent_words=Lo\u1ea1i tr\u1eeb c\u00e1c t\u1eeb c\u00f3 \u00edt h\u01a1n s\u1ed1 l\u1ea7n xu\u1ea5t hi\u1ec7n n\u00e0y\:
cowo.cowo.remove_smaller_words=B\u1ecf nh\u1eefng t\u1eeb nh\u1ecf. C\u00e1c k\u00fd t\u1ef1 t\u1ed1i thi\u1ec3u m\u1eb7c \u0111\u1ecbnh cho m\u1ed9t t\u1eeb l\u00e0
cowo.cowo.tagline=\ud83d\udd78\ufe0f bi\u1ebfn v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n th\u00e0nh m\u1ea1ng - th\u00f4ng s\u1ed1
cowo.cowo.title=Cowo\: m\u1ed9t c\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed \u0111\u1ec3 t\u1ea1o m\u1ea1ng ng\u1eef ngh\u0129a t\u1eeb v\u0103n b\u1ea3n
cowo.results.long_explanation_details=H\u00e0m \u0111\u00e3 t\u1ea1o m\u1ed9t m\u1ea1ng trong \u0111\u00f3\:<ul><li> ch\u1ec9 nh\u1eefng bi\u1ec3u th\u1ee9c th\u01b0\u1eddng xuy\u00ean nh\u1ea5t xu\u1ea5t hi\u1ec7n</li><li> n\u1ebfu 2 bi\u1ec3u th\u1ee9c xu\u1ea5t hi\u1ec7n c\u00f9ng nhau th\u01b0\u1eddng xuy\u00ean trong v\u0103n b\u1ea3n th\u00ec ch\u00fang \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i trong m\u1ea1ng.</li></ul><p> Bi\u1ec3u \u0111\u1ed3 hi\u1ec3n th\u1ecb \u1edf tr\u00ean hi\u1ec3n th\u1ecb 20 bi\u1ec3u th\u1ee9c th\u01b0\u1eddng g\u1eb7p nh\u1ea5t trong v\u0103n b\u1ea3n.</p>
cowo.results.long_explanation_title=Gi\u1ea3i th\u00edch k\u1ebft qu\u1ea3
cowo.results.tagline=\ud83d\udd78\ufe0f bi\u1ebfn v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n th\u00e0nh m\u1ea1ng - k\u1ebft qu\u1ea3
cowo.results.title=Cowo\: bi\u1ebfn v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n th\u00e0nh k\u1ebft qu\u1ea3 m\u1ea1ng.
cowo.tool.argument1.details=N\u1ebfu b\u1ea1n s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng n\u00e0y, vui l\u00f2ng tr\u00edch d\u1eabn\:
cowo.tool.argument1.title=M\u1ea1ng ng\u1eef ngh\u0129a - bi\u1ebfn v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n th\u00e0nh bi\u1ec3u \u0111\u1ed3
cowo.tool.argument2.details=H\u00e0m nh\u1eadn m\u1ed9t tham s\u1ed1 (ng\u00f4n ng\u1eef c\u1ee7a v\u0103n b\u1ea3n l\u00e0 g\u00ec?) V\u00e0 ch\u1ea1y v\u1edbi m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t\:
cowo.tool.argument3.details=<p><strong>C\u1ea5u tr\u00fac v\u00e0 \u0111\u1ecbnh d\u1ea1ng c\u1ee7a v\u0103n b\u1ea3n</strong> \: m\u1ea1ng \u0111\u01b0\u1ee3c t\u1ea1o ra b\u1eb1ng c\u00e1ch ph\u00e1t hi\u1ec7n c\u00e1c c\u1eb7p thu\u1eadt ng\u1eef xu\u1ea5t hi\u1ec7n tr\u00ean c\u00f9ng m\u1ed9t d\u00f2ng v\u0103n b\u1ea3n. V\u00ec v\u1eady, b\u1ea1n n\u00ean c\u1ea9n th\u1eadn v\u1ec1 c\u00e1ch v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c ph\u00e2n chia. T\u1ed1t nh\u1ea5t, n\u00f3 n\u00ean \u0111\u01b0\u1ee3c t\u1ea1o th\u00e0nh c\u00e1c \u0111o\u1ea1n v\u0103n t\u01b0\u01a1ng \u0111\u1ed1i ng\u1eafn, m\u1ed7i \u0111o\u1ea1n tr\u00ean m\u1ed9t d\u00f2ng. N\u1ebfu b\u1ea1n \u0111ang s\u1eed d\u1ee5ng t\u1ec7p Excel, m\u1ed7i \u0111o\u1ea1n ho\u1eb7c kh\u1ed1i v\u0103n b\u1ea3n quan tr\u1ecdng s\u1ebd xu\u1ea5t hi\u1ec7n tr\u00ean m\u1ed9t h\u00e0ng kh\u00e1c nhau.<br/><br/> <strong>X\u1eed l\u00fd tr\u01b0\u1edbc v\u0103n b\u1ea3n</strong> \: kh\u00f4ng c\u1ea7n ph\u1ea3i x\u1eed l\u00fd tr\u01b0\u1edbc ho\u1eb7c l\u00e0m s\u1ea1ch v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n tr\u01b0\u1edbc khi s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng n\u00e0y.<br/><br/> <strong>Kh\u00e1m ph\u00e1 bi\u1ec3u \u0111\u1ed3</strong> \: ch\u00fang t\u00f4i \u0111\u1ec1 xu\u1ea5t hai ph\u1ea7n m\u1ec1m c\u1ea5p chuy\u00ean nghi\u1ec7p mi\u1ec5n ph\u00ed \u0111\u1ec3 kh\u00e1m ph\u00e1 m\u1ea1ng ng\u1eef ngh\u0129a do h\u00e0m t\u1ea1o ra. <a href\="https\://gephi.org" target\="_blank">Gephi</a> cung c\u1ea5p c\u00e1c t\u00ednh n\u0103ng t\u1ed1t nh\u1ea5t \u0111\u1ec3 l\u1ecdc, ch\u1ec9nh m\u00e0u, thay \u0111\u1ed5i k\u00edch th\u01b0\u1edbc v\u00e0 ch\u1ea1y th\u1ed1ng k\u00ea bi\u1ec3u \u0111\u1ed3 m\u00f4 t\u1ea3 tr\u00ean m\u1ea1ng c\u1ee7a b\u1ea1n (ch\u1eb3ng h\u1ea1n nh\u01b0 v\u1ecb tr\u00ed <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">trung t\u00e2m</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> cung c\u1ea5p c\u00e1c h\u00ecnh \u1ea3nh tr\u1ef1c quan r\u00f5 r\u00e0ng nh\u1ea5t v\u00e0 d\u1ec5 hi\u1ec3u nh\u1ea5t cho c\u00e1c m\u1ea1ng ng\u1eef ngh\u0129a. VOSviewer \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n v\u1edbi m\u1ee5c \u0111\u00edch s\u1eed d\u1ee5ng l\u00e0 tr\u01b0\u1eddng h\u1ee3p \u0111\u1ea7u ti\u00ean, nh\u01b0ng VOSviewer r\u1ea5t h\u1eefu \u00edch cho b\u1ea5t k\u1ef3 lo\u1ea1i m\u1ea1ng ng\u1eef ngh\u0129a n\u00e0o.</p>
cowo.tool.argument3.title=M\u1eb9o v\u00e0 th\u1ee7 thu\u1eadt \u0111\u1ec3 c\u00f3 \u0111\u01b0\u1ee3c th\u00f4ng tin chi ti\u1ebft t\u1eeb m\u1ea1ng ng\u1eef ngh\u0129a
cowo.tool.argument4.details=N\u1ebfu v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n l\u00e0 danh s\u00e1ch c\u00e1c tr\u01b0\u1eddng h\u1ee3p \u0111\u1ed3ng xu\u1ea5t hi\u1ec7n ho\u1eb7c danh s\u00e1ch c\u00e1c m\u1ee5c, b\u1ea1n c\u00f3 th\u1ec3 mu\u1ed1n s\u1eed d\u1ee5ng Gaze, m\u1ed9t ch\u1ee9c n\u0103ng d\u00e0nh ri\u00eang \u0111\u1ec3 <a href\="../gaze/network_builder_tool.html">x\u00e2y d\u1ef1ng m\u1ea1ng t\u1eeb c\u00e1c tr\u01b0\u1eddng h\u1ee3p \u0111\u1ed3ng xu\u1ea5t hi\u1ec7n v\u00e0 t\u01b0\u01a1ng t\u1ef1</a> .
cowo.tool.argument4.title=Khi v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c c\u1ea5u tr\u00fac, v\u1edbi danh s\u00e1ch c\u00e1c m\u1ee5c
cowo.tool.description=C\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed 100% \u0111\u1ec3 t\u1ea1o m\u1ea1ng ng\u1eef ngh\u0129a. Kh\u00f4ng c\u1ea7n \u0111\u0103ng k\u00fd. Nh\u1eadp v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n trong csv, Excel ho\u1eb7c v\u0103n b\u1ea3n thu\u1ea7n t\u00fay. Ch\u1ea1y ph\u00e2n t\u00edch trong m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t. T\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3 c\u1ee7a b\u1ea1n trong Excel ho\u1eb7c d\u01b0\u1edbi d\u1ea1ng bi\u1ec3u \u0111\u1ed3.
cowo.tool.model_long_details=<p>C\u00e1c nguy\u00ean t\u1eafc theo sau c\u1ee7a c\u00f4ng c\u1ee5 n\u00e0y \u0111\u01b0\u1ee3c m\u00f4 t\u1ea3 trong \u1ea5n ph\u1ea9m h\u1ecdc thu\u1eadt n\u00e0y nghi\u00ean c\u1ee9u <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00e1ch t\u00ecm ki\u1ebfm c\u00e1c c\u1ed9ng \u0111\u1ed3ng v\u00e0 ch\u1ee7 \u0111\u1ec1 tr\u00ean Twitter</a> . C\u00f4ng ngh\u1ec7 n\u00e0y th\u1ef1c hi\u1ec7n theo c\u00e1c b\u01b0\u1edbc sau\:</p><ol><li> l\u00e0m s\u1ea1ch v\u0103n b\u1ea3n\: l\u00e0m ph\u1eb3ng th\u00e0nh ASCII, lo\u1ea1i b\u1ecf c\u00e1c url, lo\u1ea1i b\u1ecf c\u00e1c d\u1ea5u ch\u1ea5m c\u00e2u.</li><li> lemmatization.</li><li> ph\u00e2n h\u1ee7y v\u0103n b\u1ea3n t\u1eeb <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n gam</a> \u0111\u1ebfn b\u1ed1n gam, lo\u1ea1i b\u1ecf n gam \u00edt li\u00ean quan h\u01a1n. B\u01b0\u1edbc n\u00e0y gi\u1ed1ng v\u1edbi b\u01b0\u1edbc theo sau b\u1edfi <a href\="../umigon/sentiment_analysis_tool.html">ch\u1ee9c n\u0103ng ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m</a></li><li> \u0111\u1ebfm s\u1ed1 l\u1ea7n <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0111\u1ed3ng xu\u1ea5t hi\u1ec7n</a> \: c\u1eb7p n-gam n\u00e0o c\u00f3 xu h\u01b0\u1edbng xu\u1ea5t hi\u1ec7n th\u01b0\u1eddng xuy\u00ean trong c\u00e1c d\u00f2ng gi\u1ed1ng nhau c\u1ee7a v\u0103n b\u1ea3n?</li><li> danh s\u00e1ch c\u00e1c n-gram coocurring \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 t\u1ea1o ra m\u1ed9t m\u1ea1ng l\u01b0\u1edbi\: n\u00f3 \u0111\u01b0\u1ee3c t\u1ea1o ra b\u1edfi n-gram th\u01b0\u1eddng xuy\u00ean nh\u1ea5t. Hai n-gam \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i n\u1ebfu ch\u00fang th\u01b0\u1eddng xuy\u00ean xu\u1ea5t hi\u1ec7n c\u00f9ng nhau.</li><li> s\u1ee9c m\u1ea1nh c\u1ee7a c\u00e1c k\u1ebft n\u1ed1i trong m\u1ea1ng \u0111\u01b0\u1ee3c \u0111i\u1ec1u ch\u1ec9nh b\u1eb1ng c\u00e1ch s\u1eed d\u1ee5ng m\u1ed9t th\u1ee7 t\u1ee5c g\u1ecdi l\u00e0 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Th\u00f4ng tin t\u01b0\u01a1ng h\u1ed7 \u0111i\u1ec3m (PMI)</a> .</li></ol>
cowo.tool.model_short_details=H\u00e0m x\u00e1c \u0111\u1ecbnh c\u00e1c c\u1eb7p thu\u1eadt ng\u1eef trong m\u1ed7i d\u00f2ng c\u1ee7a v\u0103n b\u1ea3n. C\u00e1c c\u1eb7p n\u00e0y \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 \u0111\u1ed3ng xu\u1ea5t hi\u1ec7n. T\u1ed5ng h\u1ee3p t\u1ea5t c\u1ea3 c\u00e1c c\u1eb7p thu\u1eadt ng\u1eef v\u00e0 ch\u1ecdn nh\u1eefng thu\u1eadt ng\u1eef th\u01b0\u1eddng g\u1eb7p nh\u1ea5t, m\u1ed9t m\u1ea1ng l\u01b0\u1edbi thu\u1eadt ng\u1eef \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng trong \u0111\u00f3 hai thu\u1eadt ng\u1eef b\u1ea5t k\u1ef3 \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i v\u1edbi nhau n\u1ebfu ch\u00fang th\u01b0\u1eddng xu\u1ea5t hi\u1ec7n c\u00f9ng nhau trong v\u0103n b\u1ea3n.
cowo.tool.tagline=\ud83d\udd78\ufe0f C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 bi\u1ebfn v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n th\u00e0nh bi\u1ec3u \u0111\u1ed3 ng\u1eef ngh\u0129a
cowo.tool.title=C\u00f4ng c\u1ee5 t\u1ea1o m\u1ea1ng ng\u1eef ngh\u0129a, mi\u1ec5n ph\u00ed v\u00e0 tr\u1ef1c tuy\u1ebfn. Bi\u1ebfn v\u0103n b\u1ea3n th\u00e0nh \u0111\u1ed3 th\u1ecb.
delight.results.tagline=Ph\u00e1t hi\u1ec7n 's\u1ef1 th\u00edch th\u00fa' trong c\u00e1c v\u0103n b\u1ea3n tr\u00ean m\u1ea1ng x\u00e3 h\u1ed9i b\u1eb1ng ti\u1ebfng Anh - k\u1ebft qu\u1ea3
delight.tool.description=C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh 'th\u00edch th\u00fa' nh\u01b0 m\u1ed9t c\u1ea3m x\u00fac trong c\u00e1c v\u0103n b\u1ea3n t\u1eeb ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i ti\u1ebfng Anh.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh ni\u1ec1m vui trong v\u0103n b\u1ea3n, d\u00e0nh cho m\u1ea1ng x\u00e3 h\u1ed9i b\u1eb1ng ti\u1ebfng Anh
delight.tool.title=X\u00e1c \u0111\u1ecbnh c\u1ea3m x\u00fac 'th\u00edch th\u00fa' trong c\u00e1c v\u0103n b\u1ea3n, mi\u1ec5n ph\u00ed v\u00e0 tr\u1ef1c tuy\u1ebfn. Khai th\u00e1c \u00fd ki\u1ebfn cho nh\u1eefng ng\u01b0\u1eddi kh\u00f4ng ph\u1ea3i l\u00e0 l\u1eadp tr\u00ecnh vi\u00ean.
gaze.network_builder.apply_pmi_correction=\u00c1p d\u1ee5ng <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">hi\u1ec7u ch\u1ec9nh Pointwise Mutual Correction (PMI)</a> cho c\u00e1c k\u1ebft n\u1ed1i c\u1ee7a m\u1ea1ng.
gaze.network_builder.connections_should_have_min_targets_in_common=B\u1ea1n c\u00f3 th\u1ec3 quy\u1ebft \u0111\u1ecbnh r\u1eb1ng \u0111\u1ec3 t\u1ea1o k\u1ebft n\u1ed1i, 2 ngu\u1ed3n ph\u1ea3i c\u00f3 \u00edt nh\u1ea5t m\u1ed9t s\u1ed1 m\u1ee5c ti\u00eau chung. Gi\u00e1 tr\u1ecb t\u1ed1i thi\u1ec3u m\u1eb7c \u0111\u1ecbnh l\u00e0 m\u1ed9t.
gaze.network_builder.description=C\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed 100% \u0111\u1ec3 t\u1ea1o m\u1ea1ng t\u1eeb danh s\u00e1ch
gaze.network_builder.go_with_option=Ch\u1ecdn t\u00f9y ch\u1ecdn
gaze.network_builder.if_you_need_more_parameters=n\u1ebfu b\u1ea1n c\u1ea7n th\u00eam th\u00f4ng s\u1ed1 \ud83e\udd13
gaze.network_builder.option_1=T\u00f9y ch\u1ecdn 1\: C\u00e1c c\u01a1 h\u1ed9i v\u00e0o m\u1ea1ng
gaze.network_builder.option_2=T\u00f9y ch\u1ecdn 2\: c\u00e1c ngu\u1ed3n v\u00e0 m\u1ee5c ti\u00eau cho m\u1ea1ng
gaze.network_builder.or_read_below=... ho\u1eb7c \u0111\u1ecdc b\u00ean d\u01b0\u1edbi v\u1ec1 hai t\u00f9y ch\u1ecdn n\u00e0y v\u00e0 c\u00e1ch ch\u00fang ho\u1ea1t \u0111\u1ed9ng\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 t\u1ea1o m\u1ea1ng t\u1eeb \u0111\u1ed3ng xu\u1ea5t hi\u1ec7n ho\u1eb7c danh s\u00e1ch
gaze.network_builder.tips_and_tricks.details=<strong>Kh\u00e1m ph\u00e1 bi\u1ec3u \u0111\u1ed3</strong><br/> Ch\u00fang t\u00f4i \u0111\u1ec1 xu\u1ea5t hai ph\u1ea7n m\u1ec1m mi\u1ec5n ph\u00ed \u0111\u1ec3 kh\u00e1m ph\u00e1 m\u1ea1ng ng\u1eef ngh\u0129a \u0111\u01b0\u1ee3c t\u1ea1o ra b\u1edfi ch\u1ee9c n\u0103ng\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> cung c\u1ea5p c\u00e1c t\u00ednh n\u0103ng t\u1ed1t nh\u1ea5t \u0111\u1ec3 l\u1ecdc, ch\u1ec9nh m\u00e0u, thay \u0111\u1ed5i k\u00edch th\u01b0\u1edbc v\u00e0 ch\u1ea1y th\u1ed1ng k\u00ea bi\u1ec3u \u0111\u1ed3 m\u00f4 t\u1ea3 tr\u00ean m\u1ea1ng c\u1ee7a b\u1ea1n (ch\u1eb3ng h\u1ea1n nh\u01b0 v\u1ecb tr\u00ed trung t\u00e2m).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> cung c\u1ea5p c\u00e1c h\u00ecnh \u1ea3nh tr\u1ef1c quan r\u00f5 r\u00e0ng nh\u1ea5t v\u00e0 d\u1ec5 hi\u1ec3u nh\u1ea5t cho c\u00e1c m\u1ea1ng ng\u1eef ngh\u0129a. VOSviewer \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n v\u1edbi m\u1ee5c \u0111\u00edch s\u1eed d\u1ee5ng l\u00e0 tr\u01b0\u1eddng h\u1ee3p \u0111\u1ea7u ti\u00ean, nh\u01b0ng VOSviewer r\u1ea5t h\u1eefu \u00edch cho b\u1ea5t k\u1ef3 lo\u1ea1i m\u1ea1ng ng\u1eef ngh\u0129a n\u00e0o.</li></ul>
gaze.network_builder.tips_and_tricks.title=M\u1eb9o v\u00e0 th\u1ee7 thu\u1eadt \u0111\u1ec3 nh\u1eadn th\u00f4ng tin chi ti\u1ebft t\u1eeb m\u1ea1ng
gaze.network_builder.title=C\u00f4ng c\u1ee5 t\u1ea1o m\u1ea1ng, mi\u1ec5n ph\u00ed v\u00e0 tr\u1ef1c tuy\u1ebfn. Bi\u1ebfn csv v\u00e0 c\u00e1c l\u1ea7n \u0111\u1ed3ng xu\u1ea5t hi\u1ec7n th\u00e0nh \u0111\u1ed3 th\u1ecb.
gaze.network_builder.two_options=Hai t\u00f9y ch\u1ecdn\: \u0111\u1ed3ng xu\u1ea5t hi\u1ec7n ho\u1eb7c t\u01b0\u01a1ng t\u1ef1 trong danh s\u00e1ch
gaze.network_builder.use_it_directly=S\u1eed d\u1ee5ng n\u00f3 tr\u1ef1c ti\u1ebfp b\u1eb1ng c\u00e1ch ch\u1ecdn m\u1ed9t t\u00f9y ch\u1ecdn\:
gaze.results.long_explanation_details=H\u00e0m \u0111\u00e3 t\u1ea1o m\u1ed9t m\u1ea1ng trong \u0111\u00f3\:<ul><li> <strong>N\u1ebfu b\u1ea1n ch\u1ecdn t\u00f9y ch\u1ecdn 1 (\u0111\u1ed3ng xu\u1ea5t hi\u1ec7n)</strong> \: khi 2 bi\u1ec3u th\u1ee9c c\u00f9ng xu\u1ea5t hi\u1ec7n tr\u00ean m\u1ed9t ho\u1eb7c nhi\u1ec1u d\u00f2ng th\u00ec ch\u00fang \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i trong m\u1ea1ng.</li><li> <strong>N\u1ebfu b\u1ea1n ch\u1ecdn t\u00f9y ch\u1ecdn 2 (ngu\u1ed3n v\u00e0 \u0111\u00edch)</strong> \: khi 2 ngu\u1ed3n c\u00f3 \u00edt nh\u1ea5t m\u1ed9t m\u1ee5c ti\u00eau chung th\u00ec ch\u00fang \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i trong m\u1ea1ng.</li></ul>
gaze.results.long_explanation_title=Gi\u1ea3i th\u00edch k\u1ebft qu\u1ea3
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Gaze\: x\u00e2y d\u1ef1ng m\u1ea1ng l\u01b0\u1edbi t\u1eeb c\u00e1c \u0111\u1ed3ng th\u1eddi ho\u1eb7c c\u00e1c \u0111i\u1ec3m t\u01b0\u01a1ng \u0111\u1ed3ng - k\u1ebft qu\u1ea3
gaze.results.title=K\u1ebft qu\u1ea3 - T\u1ea1o m\u1ea1ng t\u1eeb c\u00e1c nh\u00f3m ho\u1eb7c danh s\u00e1ch c\u00e1c th\u1ef1c th\u1ec3
general.languages.arabic=ti\u1ebfng \u1ea2 R\u1eadp
general.languages.bulgarian=Ng\u01b0\u1eddi Bungari
general.languages.catalan=Catalan
general.languages.danish=ng\u01b0\u1eddi \u0110an M\u1ea1ch
general.languages.dutch=Ti\u1ebfng h\u00e0 lan
general.languages.english=ti\u1ebfng Anh
general.languages.french=ng\u01b0\u1eddi Ph\u00e1p
general.languages.german=ti\u1ebfng \u0110\u1ee9c
general.languages.greek=ng\u01b0\u1eddi Hy L\u1ea1p
general.languages.italian=ng\u01b0\u1eddi \u00dd
general.languages.japanese=ti\u1ebfng Nh\u1eadt
general.languages.norwegian=Nauy
general.languages.polish=\u0111\u00e1nh b\u00f3ng
general.languages.portuguese=Ng\u01b0\u1eddi B\u1ed3 \u0110\u00e0o Nha
general.languages.romanian=ti\u1ebfng Rumani
general.languages.russian=ti\u1ebfng Nga
general.languages.spanish=ng\u01b0\u1eddi T\u00e2y Ban Nha
general.languages.turkish=Th\u1ed5 Nh\u0129 K\u1ef3
general.message.accents_removal_explanation=Theo m\u1eb7c \u0111\u1ecbnh, c\u00e1c d\u1ea5u tr\u1ecdng \u00e2m v\u00e0 d\u1ea5u ph\u1ee5 trong v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c gi\u1eef nguy\u00ean (kh\u00f4ng b\u1ecb x\u00f3a). V\u1edbi t\u00f9y ch\u1ecdn n\u00e0y, b\u1ea1n c\u00f3 th\u1ec3 ch\u1ecdn lo\u1ea1i b\u1ecf ch\u00fang. Trong m\u1ed9t s\u1ed1 ng\u00f4n ng\u1eef v\u00e0 \u0111\u1ed1i v\u1edbi m\u1ed9t s\u1ed1 tr\u01b0\u1eddng h\u1ee3p s\u1eed d\u1ee5ng, n\u00f3 c\u00f3 th\u1ec3 l\u00e0m cho k\u1ebft qu\u1ea3 cu\u1ed1i c\u00f9ng r\u00f5 r\u00e0ng h\u01a1n. V\u00ed d\u1ee5\: trong ti\u1ebfng Ph\u00e1p, vi\u1ec7c lo\u1ea1i b\u1ecf d\u1ea5u c\u00f3 th\u1ec3 gi\u00fap h\u1ee3p nh\u1ea5t c\u00e1c thu\u1eadt ng\u1eef '\u00e9limin\u00e9' v\u00e0 'elimine', \u0111\u00e2y c\u00f3 th\u1ec3 l\u00e0 m\u1ed9t \u0111\u1ea7u ra mong mu\u1ed1n. Trong c\u00e1c ng\u00f4n ng\u1eef kh\u00e1c, vi\u1ec7c lo\u1ea1i b\u1ecf d\u1ea5u tr\u1ecdng \u00e2m v\u00e0 d\u1ea5u ph\u1ee5 c\u00f3 th\u1ec3 l\u00e0 m\u1ed9t \u00fd t\u01b0\u1edfng t\u1ed3i. V\u00ed d\u1ee5, trong ti\u1ebfng T\u00e2y Ban Nha, n\u00f3 s\u1ebd bi\u1ebfn "a\u00f1o" th\u00e0nh "ano", ngh\u0129a n\u00e0y c\u00f3 ngh\u0129a kh\u00e1c.
general.message.almost_done=T\u00f4i s\u1eafp ho\u00e0n th\u00e0nh
general.message.analysis_complete=\u2728 ph\u00e2n t\u00edch \u0111\u00e3 ho\u00e0n th\u00e0nh
general.message.analyze_url=Ph\u00e2n t\u00edch v\u0103n b\u1ea3n c\u00f3 trong m\u1ed9t trang web
general.message.are_not_connected=kh\u00f4ng \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i
general.message.at_least=\u00cdt nh\u1ea5t\:
general.message.back_to_menu=quay l\u1ea1i menu
general.message.back_to_the_menu=Quay l\u1ea1i menu
general.message.captcha_paris=Vui l\u00f2ng \u0111i\u1ec1n v\u00e0o h\u00ecnh \u1ea3nh x\u00e1c th\u1ef1c n\u00e0y\: th\u1ee7 \u0111\u00f4 c\u1ee7a Ph\u00e1p l\u00e0 g\u00ec?
general.message.case_sensitive=tr\u01b0\u1eddng h\u1ee3p nh\u1ea1y c\u1ea3m
general.message.check_spam=vui l\u00f2ng ki\u1ec3m tra th\u01b0 m\u1ee5c th\u01b0 r\u00e1c
general.message.choose_gexf_file=Ch\u1ecdn t\u1ec7p gexf (Gephi)
general.message.choose_vosviewer_file=Ch\u1ecdn m\u1ed9t t\u1ec7p json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 l\u00e0m s\u1ea1ch c\u00e1c thu\u1eadt ng\u1eef v\u00e0 bi\u1ec3u th\u1ee9c ch\u00ednh ...
general.message.click_here=b\u1ea5m v\u00e0o \u0111\u00e2y
general.message.confirm_and_back_to_menu=X\u00e1c nh\u1eadn c\u00e1c th\u00f4ng s\u1ed1 c\u1ee7a b\u1ea1n v\u00e0 quay l\u1ea1i b\u1ea3ng \u0111i\u1ec1u khi\u1ec3n ch\u00ednh
general.message.content_successful_read=n\u1ed9i dung \u0111\u00e3 \u0111\u01b0\u1ee3c \u0111\u1ecdc th\u00e0nh c\u00f4ng
general.message.data_not_found=\ud83e\udd14 d\u1eef li\u1ec7u kh\u00f4ng \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y
general.message.dataset_is_made_of=T\u1eadp d\u1eef li\u1ec7u b\u1ea1n \u0111\u00e3 t\u1ea3i l\u00ean \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb
general.message.describe_items_short=M\u00f4 t\u1ea3 nh\u1eefng m\u1ee5c n\u00e0y trong m\u1ed9t d\u00f2ng ng\u1eafn g\u1ecdn\:
general.message.doi_as_link_or_not=n\u1ebfu b\u1ea1n ch\u1ecdn DOI (s\u1ed1 nh\u1eadn d\u1ea1ng \u0111\u1ed1i t\u01b0\u1ee3ng k\u1ef9 thu\u1eadt s\u1ed1), ch\u00fang c\u00f3 th\u1ec3 l\u00e0 dois \u0111\u01a1n gi\u1ea3n ho\u1eb7c \u0111\u1ecbnh d\u1ea1ng c\u00f3 li\u00ean k\u1ebft http \u0111\u1ea7y \u0111\u1ee7.
general.message.download_gexf=t\u1ea3i xu\u1ed1ng t\u1ec7p gexf
general.message.email_sent=\ud83d\udce7 email \u0111\u00e3 \u0111\u01b0\u1ee3c g\u1eedi
general.message.email_sent_to=\ud83d\udce7 email \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn\:
general.message.empty_line=d\u00f2ng tr\u1ed1ng
general.message.encoding_error=\ud83d\udea8 C\u00f3 th\u1ec3 x\u1ea3y ra l\u1ed7i khi m\u00e3 h\u00f3a t\u1ec7p c\u1ee7a b\u1ea1n. V\u0103n b\u1ea3n ph\u1ea3i \u0111\u01b0\u1ee3c m\u00e3 h\u00f3a b\u1eb1ng UTF-8.
general.message.error_function_not_set=Kh\u00f4ng c\u00f3 ch\u1ee9c n\u0103ng n\u00e0o \u0111\u01b0\u1ee3c ch\u1ecdn, c\u00e1c t\u1eadp tin kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean.
general.message.error_no_connection=kh\u00f4ng th\u1ec3 truy c\u1eadp url v\u00ec n\u00f3 b\u1ecb h\u1ecfng ho\u1eb7c k\u1ebft n\u1ed1i k\u00e9m
general.message.error_url_timed_out=kh\u00f4ng th\u1ec3 truy c\u1eadp url v\u00ec k\u1ebft n\u1ed1i \u0111\u00e3 h\u1ebft th\u1eddi gian ch\u1edd.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_lingu_processing
general.message.example_valid_dois=v\u00ed d\u1ee5 v\u1ec1 \u0111\u1ecbnh d\u1ea1ng h\u1ee3p l\u1ec7 cho \u0111\u1ecbnh danh \u0111\u1ed1i t\u01b0\u1ee3ng k\u1ef9 thu\u1eadt s\u1ed1\:
general.message.feedback_sent=Ph\u1ea3n h\u1ed3i c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c g\u1eedi \u0111i
general.message.fetch_content_url=T\u00ecm n\u1ea1p v\u0103n b\u1ea3n c\u1ee7a trang n\u00e0y
general.message.file_extension_not_recognized=\ud83d\udea8 Ph\u1ea7n m\u1edf r\u1ed9ng t\u1ec7p kh\u00f4ng \u0111\u01b0\u1ee3c nh\u1eadn d\u1ea1ng.
general.message.file_loaded=\ud83d\ude9a t\u1ec7p \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea3i\!
general.message.finding_key_terms=\ud83c\udfaf t\u00ecm c\u00e1c thu\u1eadt ng\u1eef v\u00e0 bi\u1ec3u th\u1ee9c ch\u00ednh ...
general.message.finished_reading_data=T\u00f4i \u0111\u00e3 \u0111\u1ecdc xong d\u1eef li\u1ec7u
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> l\u00e0 m\u1ed9t ph\u1ea7n m\u1ec1m m\u00e1y t\u00ednh \u0111\u1ec3 b\u00e0n mi\u1ec5n ph\u00ed \u0111\u1ec3 t\u1ea1o, tr\u1ef1c quan h\u00f3a v\u00e0 kh\u00e1m ph\u00e1 c\u00e1c m\u1ea1ng l\u1edbn v\u00e0 nh\u1ecf. Ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 nh\u1eadp, b\u1ed1 tr\u00ed, l\u1ecdc, ch\u1ec9nh m\u00e0u, thay \u0111\u1ed5i k\u00edch th\u01b0\u1edbc v\u00e0 t\u00ednh to\u00e1n c\u00e1c ch\u1ec9 s\u1ed1 ch\u00ednh tr\u00ean m\u1ea1ng.</p><p> \u0110i\u1ec1u n\u00e0y l\u00e0m cho n\u00f3 tr\u1edf th\u00e0nh m\u1ed9t c\u00f4ng c\u1ee5 hi\u1ec7u qu\u1ea3 \u0111\u1ec3 kh\u00e1m ph\u00e1 tr\u1ef1c quan d\u1eef li\u1ec7u m\u1ea1ng v\u00e0 giao ti\u1ebfp tr\u1ef1c quan c\u00e1c d\u1eef li\u1ec7u \u0111\u00f3.</p><p> Li\u00ean k\u1ebft h\u1eefu \u00edch\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">H\u01b0\u1edbng d\u1eabn d\u00e0nh cho Gephi</a> v\u00e0 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">nh\u00f3m Facebook r\u1ea5t t\u00edch c\u1ef1c c\u1ee7a nh\u1eefng ng\u01b0\u1eddi d\u00f9ng Gephi</a> .</p>
general.message.gephi.long_title=Gephi - m\u1ed9t ph\u1ea7n m\u1ec1m mi\u1ec5n ph\u00ed n\u00f3i chung \u0111\u1ec3 tr\u1ef1c quan h\u00f3a m\u1ea1ng
general.message.get_in_touch_if_need_support_new_language=(li\u00ean h\u1ec7 n\u1ebfu b\u1ea1n c\u1ea7n m\u1ed9t ng\u00f4n ng\u1eef m\u1edbi \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3)
general.message.go_back_do_search_twitter=quay l\u1ea1i v\u00e0 th\u1ef1c hi\u1ec7n m\u1ed9t t\u00ecm ki\u1ebfm kh\u00e1c tr\u00ean Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb lemmatization n\u1eb7ng.
general.message.help_nocodefunctions_referral_form=n\u1ebfu b\u1ea1n c\u00f3 th\u1eddi gian\: nocodefunctions c\u1ea7n s\u1ef1 gi\u00fap \u0111\u1ee1 c\u1ee7a b\u1ea1n\!
general.message.i_new_user=T\u00f4i l\u00e0 ng\u01b0\u1eddi d\u00f9ng m\u1edbi
general.message.import_text_from_web_page=Ph\u00e2n t\u00edch v\u0103n b\u1ea3n t\u1eeb m\u1ed9t trang web
general.message.import_text_from_web_site=Ph\u00e2n t\u00edch v\u0103n b\u1ea3n c\u1ee7a t\u1ea5t c\u1ea3 c\u00e1c trang c\u1ee7a m\u1ed9t trang web
general.message.import_your_data_get_results_example=Nh\u1eadp d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n, nh\u1eadn k\u1ebft qu\u1ea3\: m\u1ed9t v\u00ed d\u1ee5
general.message.internal_server_error=L\u1ed7i m\u00e1y ch\u1ee7 n\u1ed9i b\u1ed9. Vui l\u00f2ng g\u1eedi b\u00e1o c\u00e1o t\u1edbi analysis@exploreyourdata.com
general.message.json=Nh\u1eadp t\u1ec7p .json (v\u00e0 ch\u1ec9 \u0111\u1ecbnh kh\u00f3a n\u00e0o ch\u1ee9a d\u1eef li\u1ec7u v\u0103n b\u1ea3n)
general.message.keep_it_short_exclamation=gi\u1eef cho n\u00f3 ng\u1eafn g\u1ecdn v\u00e0 r\u00f5 r\u00e0ng\!
general.message.language_of_text_to_analyze=Ch\u1ecdn ng\u00f4n ng\u1eef c\u1ee7a v\u0103n b\u1ea3n\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f ho\u1ea1t \u0111\u1ed9ng cu\u1ed1i c\u00f9ng\: t\u1ea1o m\u1ea1ng
general.message.lemmatization_explanation=C\u00e1c t\u1eeb c\u00f3 th\u1ec3 c\u00f3 nhi\u1ec1u bi\u1ebfn th\u1ec3. Trong nhi\u1ec1u ng\u00f4n ng\u1eef, danh t\u1eeb s\u1ed1 \u00edt v\u00e0 s\u1ed1 nhi\u1ec1u ho\u1eb7c \u0111\u1ed9ng t\u1eeb \u1edf th\u00ec hi\u1ec7n t\u1ea1i v\u00e0 qu\u00e1 kh\u1ee9 c\u00f3 h\u00ecnh th\u1ee9c h\u01a1i kh\u00e1c nhau. Ho\u1ea1t \u0111\u1ed9ng bao g\u1ed3m vi\u1ec7c lo\u1ea1i b\u1ecf c\u00e1c h\u00ecnh th\u1ee9c kh\u00e1c nhau n\u00e0y \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 t\u1eeb v\u1ef1ng. S\u1ebd r\u1ea5t h\u1eefu \u00edch khi thu \u0111\u01b0\u1ee3c k\u1ebft qu\u1ea3 m\u00e0 ch\u00fang ta ch\u1ec9 th\u1ea5y c\u00f9ng m\u1ed9t t\u1eeb m\u1ed9t l\u1ea7n ch\u1ee9 kh\u00f4ng ph\u1ea3i t\u1ea5t c\u1ea3 c\u00e1c d\u1ea1ng c\u1ee7a c\u00f9ng m\u1ed9t t\u1eeb \u0111\u00e3 c\u00f3 trong v\u0103n b\u1ea3n m\u00e0 b\u1ea1n ph\u00e2n t\u00edch. Tuy nhi\u00ean, \u0111\u00f4i khi, ho\u1ea1t \u0111\u1ed9ng c\u1ee7a t\u1eeb v\u1ef1ng kh\u00f4ng \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n ch\u00ednh x\u00e1c. N\u00f3 c\u1eaft ng\u1eafn c\u00e1c t\u1eeb theo c\u00e1ch kh\u00f4ng ch\u00ednh x\u00e1c v\u00e0 k\u1ebft qu\u1ea3 l\u00e0 qu\u00e1 tr\u00ecnh ph\u00e2n t\u00edch c\u00f3 th\u1ec3 t\u1ea1o ra c\u00e1c t\u1eeb c\u00f3 l\u1ed7i ch\u00ednh t\u1ea3 g\u1ea7n cu\u1ed1i. \u0110\u00e2y l\u00e0 l\u00fd do t\u1ea1i sao, ngay c\u1ea3 khi ho\u1ea1t \u0111\u1ed9ng t\u1eeb v\u1ef1ng \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng theo m\u1eb7c \u0111\u1ecbnh, b\u1ea1n c\u00f3 th\u1ec3 t\u1eaft n\u00f3 t\u1ea1i \u0111\u00e2y.
general.message.make_viz_public_details=<p>Khi b\u1ea1n \u0111\u1eb7t tr\u1ef1c quan h\u00f3a \u1edf ch\u1ebf \u0111\u1ed9 c\u00f4ng khai, m\u1ed9t li\u00ean k\u1ebft v\u0129nh vi\u1ec5n s\u1ebd \u0111\u01b0\u1ee3c t\u1ea1o. B\u1ea1n c\u00f3 th\u1ec3 \u0111\u00e1nh d\u1ea5u trang v\u00e0 chia s\u1ebb h\u00ecnh \u1ea3nh tr\u1ef1c quan.</p><br/><p> N\u1ebfu kh\u00f4ng, t\u1ec7p s\u1ebd b\u1ecb x\u00f3a sau m\u1ed9t gi\u1edd.</p>
general.message.make_viz_public_question=\u0110\u1eb7t h\u00ecnh \u1ea3nh tr\u1ef1c quan \u1edf ch\u1ebf \u0111\u1ed9 c\u00f4ng khai?
general.message.max_file_size=\ud83d\udcda K\u00edch th\u01b0\u1edbc t\u1ec7p t\u1ed1i \u0111a
general.message.max_items_capacity_to_analyze=S\u1ed1 l\u01b0\u1ee3ng m\u1ee5c t\u1ed1i \u0111a s\u1ebd \u0111\u01b0\u1ee3c ph\u00e2n t\u00edch\:
general.message.max_ngram=Chi\u1ec1u d\u00e0i c\u1ee7a ngram
general.message.min_word_freq=t\u1ea7n s\u1ed1 t\u1ed1i thi\u1ec3u cho c\u00e1c t\u1eeb
general.message.min_word_length=\u0111\u1ed9 d\u00e0i t\u1eeb t\u1ed1i thi\u1ec3u
general.message.name_of_dataset=t\u00ean c\u1ee7a t\u1eadp d\u1eef li\u1ec7u
general.message.nb_pages_to_crawl=S\u1ed1 l\u01b0\u1ee3ng trang web c\u1ea7n thu th\u1eadp d\u1eef li\u1ec7u\:
general.message.new_api_available=M\u1edbi\: Quy\u1ec1n truy c\u1eadp API hi\u1ec7n c\u00f3 s\u1eb5n
general.message.no_file_upload_again=\ud83d\ude15 kh\u00f4ng c\u00f3 t\u1ec7p n\u00e0o \u0111\u1ec3 \u0111\u1ecdc. T\u1ea3i l\u00ean m\u1ed9t t\u1ec7p r\u1ed3i th\u1eed l\u1ea1i.
general.message.ok_sharing_stopwords=h\u00e3y nh\u1ea5p v\u00e0o \u0111\u00e2y n\u1ebfu b\u1ea1n \u0111\u1ed3ng \u00fd nh\u1eefng t\u1eeb d\u1eebng n\u00e0y c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c chia s\u1ebb v\u00e0 s\u1eed d\u1ee5ng l\u1ea1i \u0111\u1ec3 c\u1ea3i thi\u1ec7n \u1ee9ng d\u1ee5ng cho m\u1ecdi ng\u01b0\u1eddi \ud83d\ude4f
general.message.open_the_chart=M\u1edf bi\u1ec3u \u0111\u1ed3
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f m\u1edf c\u00e1c t\u1eeb d\u1eebng t\u1eeb b\u00e0i di\u1ec5n thuy\u1ebft h\u1ecdc thu\u1eadt v\u00e0 s\u1eed d\u1ee5ng ch\u00fang
general.message.opening_user_supplied_stopwords=\ud83e\udd38 m\u1edf danh s\u00e1ch t\u1eeb d\u1eebng do ng\u01b0\u1eddi d\u00f9ng cung c\u1ea5p
general.message.or_read_explanations_below=... ho\u1eb7c \u0111\u1ecdc b\u00ean d\u01b0\u1edbi v\u1ec1 nh\u1eefng g\u00ec n\u00f3 ho\u1ea1t \u0111\u1ed9ng v\u00e0 c\u00e1ch n\u00f3 ho\u1ea1t \u0111\u1ed9ng\:
general.message.password_will_be_sent_to_email=M\u1eadt kh\u1ea9u n\u00e0y s\u1ebd \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn \u0111\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n. Ki\u1ec3m tra h\u1ed9p th\u01b0 r\u00e1c c\u1ee7a b\u1ea1n\!
general.message.paste_url=D\u00e1n url (link) c\u1ee7a trang web b\u1ea1n mu\u1ed1n ph\u00e2n t\u00edch
general.message.please_use_api_for_bigger_capacity=Vui l\u00f2ng s\u1eed d\u1ee5ng API n\u1ebfu b\u1ea1n c\u1ea7n dung l\u01b0\u1ee3ng l\u1edbn h\u01a1n
general.message.please_wait_seconds=vui l\u00f2ng \u0111\u1ee3i m\u1ed9t v\u00e0i gi\u00e2y.
general.message.providing_own_stopwords.details1=T\u1ea3i l\u00ean danh s\u00e1ch c\u00e1c t\u1eeb d\u1eebng. N\u00f3 ph\u1ea3i l\u00e0 t\u1ec7p .txt v\u1edbi m\u1ed9t t\u1eeb tr\u00ean m\u1ed7i d\u00f2ng.
general.message.providing_own_stopwords.details2=Ch\u1ecdn h\u1ed9p n\u00e0y n\u1ebfu danh s\u00e1ch n\u00e0y s\u1ebd thay th\u1ebf (thay v\u00ec th\u00eam v\u00e0o) danh s\u00e1ch t\u1eeb d\u1eebng m\u1eb7c \u0111\u1ecbnh.
general.message.providing_own_stopwords.details3=Ch\u1ecdn h\u1ed9p n\u00e0y n\u1ebfu b\u1ea1n \u0111\u1ed3ng \u00fd, nh\u1eefng t\u1eeb d\u1eebng n\u00e0y c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c chia s\u1ebb v\u00e0 s\u1eed d\u1ee5ng l\u1ea1i \u0111\u1ec3 c\u1ea3i thi\u1ec7n \u1ee9ng d\u1ee5ng cho m\u1ecdi ng\u01b0\u1eddi \ud83d\ude4f.
general.message.providing_own_stopwords.title=cung c\u1ea5p c\u00e1c t\u1eeb d\u1eebng c\u1ee7a ri\u00eang b\u1ea1n
general.message.read_this_tutorial=\u0110\u1ecdc h\u01b0\u1edbng d\u1eabn \u0111\u01a1n gi\u1ea3n v\u00e0 h\u1eefu \u00edch n\u00e0y
general.message.reading_csv_file=\ud83d\udc53 \u0110\u1ecdc t\u1ec7p csv
general.message.reading_excel_file=\ud83d\udc53 \u0110\u1ecdc b\u1ea3ng t\u00ednh Excel
general.message.reading_file=\u0110\u1ecdc t\u1ec7p
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0110\u1ecdc b\u1ea3ng t\u00ednh Google
general.message.reading_pdf_file=\ud83d\udc53 \u0110\u1ecdc t\u1ec7p pdf
general.message.reading_text_file=\ud83d\udc53 \u0110\u1ecdc t\u1ec7p v\u0103n b\u1ea3n
general.message.remove_academic_stopwords=lo\u1ea1i b\u1ecf c\u00e1c t\u1eeb d\u1eebng h\u1ecdc thu\u1eadt
general.message.remove_science_stopwords=X\u00f3a c\u00e1c t\u1eeb d\u1eebng 'khoa h\u1ecdc'
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f lo\u1ea1i b\u1ecf c\u00e1c t\u1eeb d\u1eebng v\u00e0 c\u00e1c t\u1eeb r\u1ea5t nh\u1ecf
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 lo\u1ea1i b\u1ecf d\u1ea5u ch\u1ea5m c\u00e2u v\u00e0 c\u00e1c ho\u1ea1t \u0111\u1ed9ng v\u1ec7 sinh kh\u00e1c
general.message.reportsent=b\u00e1o c\u00e1o \u0111\u01b0\u1ee3c g\u1eedi
general.message.results.options_for_visualization_details=B\u1ea1n c\u00f3 th\u1ec3 t\u1ea3i xu\u1ed1ng to\u00e0n b\u1ed9 m\u1ea1ng (kh\u00f4ng ch\u1ec9 m\u1eabu hi\u1ec3n th\u1ecb \u1edf \u0111\u00e2y) d\u01b0\u1edbi d\u1ea1ng <strong>t\u1ec7p gexf</strong> ch\u1ee9a t\u1ea5t c\u1ea3 th\u00f4ng tin m\u1ea1ng. <strong>C\u00e1c t\u1ec7p Gexf</strong> c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c m\u1edf v\u00e0 kh\u00e1m ph\u00e1 b\u1eb1ng <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> , ph\u1ea7n m\u1ec1m m\u00e1y t\u00ednh \u0111\u1ec3 b\u00e0n mi\u1ec5n ph\u00ed h\u00e0ng \u0111\u1ea7u \u0111\u1ec3 tr\u1ef1c quan h\u00f3a m\u1ea1ng.<p> B\u1ea1n c\u0169ng c\u00f3 th\u1ec3 tr\u1ef1c ti\u1ebfp xem m\u1ea1ng tr\u1ef1c tuy\u1ebfn v\u1edbi\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tr\u1ef1c tuy\u1ebfn, ph\u1ea7n m\u1ec1m \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n b\u1edfi Nees Jan van Eck v\u00e0 Ludo Waltman t\u1ea1i Trung t\u00e2m Nghi\u00ean c\u1ee9u Khoa h\u1ecdc v\u00e0 C\u00f4ng ngh\u1ec7 (CWTS) t\u1ea1i \u0110\u1ea1i h\u1ecdc Leiden.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , m\u1ed9t \u1ee9ng d\u1ee5ng web \u0111\u1ec3 tr\u1ef1c quan h\u00f3a v\u00e0 kh\u00e1m ph\u00e1 m\u1ea1ng, \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n b\u1edfi nh\u00f3m Gephi</li></ul>
general.message.results.options_for_visualization_title=M\u1ed9t s\u1ed1 gi\u1ea3i ph\u00e1p \u0111\u1ec3 tr\u1ef1c quan h\u00f3a k\u1ebft qu\u1ea3
general.message.scores_by_annotators=\u0111i\u1ec3m c\u1ee7a ng\u01b0\u1eddi ch\u00fa th\u00edch
general.message.see_more_details=bi\u1ebft th\u00eam chi ti\u1ebft\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fG\u1eedi danh s\u00e1ch c\u00e1c t\u1eeb d\u1eebng cho nh\u00e0 ph\u00e1t tri\u1ec3n - s\u1ebd s\u1edbm \u0111\u01b0\u1ee3c t\u00edch h\u1ee3p, c\u1ea3m \u01a1n b\u1ea1n\! \ud83d\ude4f
general.message.several_files_possible=B\u1ea1n c\u00f3 th\u1ec3 ph\u00e2n t\u00edch * nhi\u1ec1u * t\u1ec7p c\u00f9ng m\u1ed9t l\u00fac. \u0110\u1ec3 ph\u00e2n t\u00edch t\u1ea5t c\u1ea3 c\u00e1c t\u1ec7p trong m\u1ed9t th\u01b0 m\u1ee5c, h\u00e3y m\u1edf th\u01b0 m\u1ee5c v\u00e0 s\u1eed d\u1ee5ng c\u00e1c ph\u00edm 'Ctrl', 'shift' ho\u1eb7c 'Cmd' \u0111\u1ec3 ch\u1ecdn t\u1ea5t c\u1ea3 c\u00e1c t\u1ec7p b\u1ea1n mu\u1ed1n \u0111\u01b0a v\u00e0o ph\u00e2n t\u00edch.
general.message.should_be=n\u00ean l\u00e0
general.message.starting_analysis=\ud83c\udfc3 b\u1eaft \u0111\u1ea7u ph\u00e2n t\u00edch
general.message.switch_to_desktop=Vui l\u00f2ng chuy\u1ec3n sang tr\u00ecnh duy\u1ec7t tr\u00ean m\u00e1y t\u00ednh \u0111\u1ec3 b\u00e0n.
general.message.text_in_bulk=V\u0103n b\u1ea3n thu\u1ea7n t\u00fay (t\u1ec7p txt ho\u1eb7c pdf). H\u1ed7 tr\u1ee3 m\u1ed9t s\u1ed1 l\u01b0\u1ee3ng l\u1edbn c\u00e1c t\u1eadp tin.
general.message.text_in_bulk_one_item_per_line=C\u00e1c m\u1ee5c trong t\u1ec7p .txt thu\u1ea7n t\u00fay - m\u1ed9t m\u1ee5c tr\u00ean m\u1ed7i d\u00f2ng \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Ch\u1ecdn t\u1ec7p pdf
general.message.text_in_tables_one_item_per_line=C\u00e1c m\u1ee5c n\u1eb1m trong m\u1ed9t c\u1ed9t c\u1ee5 th\u1ec3 c\u1ee7a t\u1ec7p (t\u1ec7p csv ho\u1eb7c Excel) \ud83d\udcca
general.message.text_provided_as_input=v\u0103n b\u1ea3n \u0111\u01b0\u1ee3c cung c\u1ea5p d\u01b0\u1edbi d\u1ea1ng \u0111\u1ea7u v\u00e0o
general.message.text_structured=V\u0103n b\u1ea3n c\u00f3 c\u1ea5u tr\u00fac trong c\u1ed9t ho\u1eb7c b\u1ea3ng (t\u1ec7p csv ho\u1eb7c Excel)
general.message.the_product_of=S\u1ea3n ph\u1ea9m c\u1ee7a
general.message.try_it_just_click_on_link=H\u00e3y th\u1eed n\u00f3, ch\u1ec9 c\u1ea7n nh\u1ea5p v\u00e0o li\u00ean k\u1ebft\:
general.message.type_your_query=Nh\u1eadp truy v\u1ea5n c\u1ee7a b\u1ea1n
general.message.upload_your_data=T\u1ea3i l\u00ean d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n
general.message.use_it_directly_by_selecting_a_data_source=S\u1eed d\u1ee5ng n\u00f3 tr\u1ef1c ti\u1ebfp b\u1eb1ng c\u00e1ch ch\u1ecdn d\u1eef li\u1ec7u \u0111\u01b0\u1ee3c ph\u00e2n t\u00edch\:
general.message.use_own_stopwords=s\u1eed d\u1ee5ng t\u1eeb d\u1eebng c\u1ee7a ri\u00eang b\u1ea1n
general.message.use_own_stopwords.instructions=T\u1ea3i l\u00ean danh s\u00e1ch c\u00e1c t\u1eeb d\u1eebng. N\u00f3 ph\u1ea3i l\u00e0 t\u1ec7p .txt v\u1edbi m\u1ed9t t\u1eeb ho\u1eb7c n-gram tr\u00ean m\u1ed7i d\u00f2ng.
general.message.use_pmi=s\u1eed d\u1ee5ng PMI
general.message.user_exists=\ud83d\udea8 Ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 t\u1ed3n t\u1ea1i
general.message.user_exists.instructions=Vui l\u00f2ng b\u1ecf ch\u1ecdn 'ng\u01b0\u1eddi d\u00f9ng m\u1edbi' v\u00e0 \u0111\u0103ng nh\u1eadp b\u1eb1ng
general.message.visualize_with_gephi-lite=tr\u1ef1c quan h\u00f3a v\u1edbi 'Gephi Lite'
general.message.visualize_with_gephisto=h\u00ecnh dung b\u1eb1ng Gephisto
general.message.visualize_with_vosviewer=tr\u1ef1c quan h\u00f3a v\u1edbi VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> l\u00e0 m\u1ed9t ph\u1ea7n m\u1ec1m m\u00e1y t\u00ednh \u0111\u1ec3 b\u00e0n mi\u1ec5n ph\u00ed \u0111\u1ec3 t\u1ea1o v\u00e0 tr\u1ef1c quan h\u00f3a m\u1ea1ng, v\u1edbi c\u00e1c kh\u1ea3 n\u0103ng n\u00e2ng cao trong l\u0129nh v\u1ef1c <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">khoa h\u1ecdc</a> \u0111o l\u01b0\u1eddng (n\u00f3i ng\u1eafn g\u1ecdn, bao g\u1ed3m \u0111o l\u01b0\u1eddng v\u00e0 \u0111\u00e1nh gi\u00e1 ho\u1ea1t \u0111\u1ed9ng khoa h\u1ecdc).</p><p> V\u00e0o m\u00f9a h\u00e8 n\u0103m 2021, c\u00e1c nh\u00e0 ph\u00e1t tri\u1ec3n c\u1ee7a VOSviewer \u0111\u00e3 tung ra <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">phi\u00ean b\u1ea3n tr\u1ef1c tuy\u1ebfn</a> , gi\u00fap vi\u1ec7c chia s\u1ebb c\u00e1c h\u00ecnh \u1ea3nh tr\u1ef1c quan \u0111\u01b0\u1ee3c t\u1ea1o tr\u00ean \u0111\u00f3 tr\u1edf n\u00ean r\u1ea5t thi\u1ebft th\u1ef1c.</p><p> Li\u00ean k\u1ebft h\u1eefu \u00edch\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">B\u1eaft \u0111\u1ea7u v\u1edbi VOSviewer</a> , n\u01a1i cung c\u1ea5p m\u1ed9t b\u1ed9 s\u01b0u t\u1eadp t\u00e0i nguy\u00ean.</p>
general.message.vosviewer.long_title=VOSviewer - t\u1eeb khoa h\u1ecdc tr\u1eafc nghi\u1ec7m \u0111\u1ebfn \u1ee9ng d\u1ee5ng t\u1ed5ng qu\u00e1t \u0111\u1ec3 tr\u1ef1c quan h\u00f3a c\u00e1c m\u1ea1ng ng\u1eef ngh\u0129a
general.message.wait_and_authorize_popup=Ch\u1edd ... v\u00e0 cho ph\u00e9p c\u1eeda s\u1ed5 b\u1eadt l\u00ean
general.message.wait_long_operation=\u23f3 Thao t\u00e1c n\u00e0y c\u00f3 th\u1ec3 m\u1ea5t m\u1ed9t ch\u00fat th\u1eddi gian. Vui l\u00f2ng ch\u1edd.
general.message.write_here=vi\u1ebft \u1edf \u0111\u00e2y
general.message.write_json_key_holding_data=ghi v\u00e0o \u0111\u00e2y t\u00ean c\u1ee7a key tr\u1ecf \u0111\u1ebfn d\u1eef li\u1ec7u v\u0103n b\u1ea3n c\u1ea7n ph\u00e2n t\u00edch. Kh\u00f4ng bao quanh t\u00ean c\u1ee7a kh\u00f3a b\u1eb1ng d\u1ea5u ngo\u1eb7c k\u00e9p.
general.message.wrong_password=sai m\u1eadt kh\u1ea9u
general.message.wrong_password_or_email=email ho\u1eb7c m\u1eadt kh\u1ea9u sai
general.message.you_annotated=b\u1ea1n \u0111\u00e3 ch\u00fa th\u00edch
general.message.you_are_logged_in=b\u1ea1n \u0111\u00e3 \u0111\u0103ng nh\u1eadp
general.message.you_are_not_logged_in=b\u1ea1n kh\u00f4ng \u0111\u0103ng nh\u1eadp
general.message.your_description_here=m\u00f4 t\u1ea3 c\u1ee7a b\u1ea1n \u1edf \u0111\u00e2y
general.message.your_email=email c\u1ee7a b\u1ea1n
general.message.your_password=m\u1eadt kh\u1ea9u c\u1ee7a b\u1ea1n
general.message.your_stopwords_replace=nh\u1ea5p v\u00e0o \u0111\u00e2y n\u1ebfu danh s\u00e1ch c\u00e1c t\u1eeb d\u1eebng c\u1ee7a b\u1ea1n n\u00ean * thay th\u1ebf * danh s\u00e1ch c\u00e1c t\u1eeb d\u1eebng m\u1eb7c \u0111\u1ecbnh
general.nouns.academic_stopwords=c\u00e1c t\u1eeb d\u1eebng trong b\u00e0i di\u1ec5n v\u0103n h\u1ecdc thu\u1eadt
general.nouns.accents_removal=Lo\u1ea1i b\u1ecf d\u1ea5u tr\u1ecdng \u00e2m v\u00e0 d\u1ea5u ph\u1ee5
general.nouns.additional_parameters=c\u00e1c th\u00f4ng s\u1ed1 b\u1ed5 sung
general.nouns.annotator=Ng\u01b0\u1eddi ch\u00fa th\u00edch
general.nouns.article_doi=t\u1ea3i l\u00ean dois
general.nouns.article_title=t\u1ea3i ti\u00eau \u0111\u1ec1 b\u00e0i vi\u1ebft
general.nouns.categories=Th\u1ec3 lo\u1ea1i
general.nouns.connections=k\u1ebft n\u1ed1i
general.nouns.context=b\u1ed1i c\u1ea3nh
general.nouns.delight=H\u00e2n hoan
general.nouns.error=l\u1ed7i
general.nouns.explanations=gi\u1ea3i th\u00edch
general.nouns.feedback=Ph\u1ea3n h\u1ed3i
general.nouns.file=t\u1eadp tin
general.nouns.files=c\u00e1c t\u1eadp tin
general.nouns.item=m\u1ee5c
general.nouns.items=m\u1eb7t h\u00e0ng
general.nouns.key_terms=\u0111i\u1ec1u kho\u1ea3n quan tr\u1ecdng
general.nouns.label=nh\u00e3n m\u00e1c
general.nouns.lemmatization=b\u1ed5 \u0111\u1ec1
general.nouns.line_number=s\u1ed1 d\u00f2ng
general.nouns.link=li\u00ean k\u1ebft (c\u1ea1nh)
general.nouns.link_strength=s\u1ee9c m\u1ea1nh ('tr\u1ecdng l\u01b0\u1ee3ng') c\u1ee7a li\u00ean k\u1ebft
general.nouns.min_targets=T\u1ed1i thi\u1ec3u c\u00e1c m\u1ee5c ti\u00eau \u0111\u01b0\u1ee3c chia s\u1ebb \u0111\u1ec3 t\u1ea1o k\u1ebft n\u1ed1i
general.nouns.no_delight=kh\u00f4ng vui
general.nouns.node_source=n\u00fat (ngu\u1ed3n)
general.nouns.node_target=n\u00fat (m\u1ee5c ti\u00eau)
general.nouns.occurrences=l\u1ea7n xu\u1ea5t hi\u1ec7n
general.nouns.page=trang
general.nouns.parameters=th\u00f4ng s\u1ed1
general.nouns.pmi=Th\u00f4ng tin t\u01b0\u01a1ng h\u1ed7 Pointwise (PMI)
general.nouns.scores=\u0111i\u1ec3m s\u1ed1
general.nouns.sentiment=t\u00ecnh c\u1ea3m
general.nouns.sentiment_negative=t\u00ecnh c\u1ea3m ti\u00eau c\u1ef1c
general.nouns.sentiment_neutral=t\u00ecnh c\u1ea3m trung l\u1eadp
general.nouns.sentiment_positive=t\u00e2m l\u00fd t\u00edch c\u1ef1c
general.nouns.status=tr\u1ea1ng th\u00e1i
general.nouns.success=th\u00e0nh c\u00f4ng
general.nouns.term=thu\u1eadt ng\u1eef
general.nouns.text=b\u1ea3n v\u0103n
general.nouns.topic=\u0111\u1ec1 t\u00e0i
general.nouns.topics=ch\u1ee7 \u0111\u1ec1
general.small_words.all=t\u1ea5t c\u1ea3
general.small_words.and=v\u00e0
general.small_words.and_then_capitalized=V\u00c0 SAU \u0110\u00d3
general.small_words.has=c\u00f3
general.small_words.is=L\u00e0
general.small_words.no=kh\u00f4ng
general.small_words.or=ho\u1eb7c
general.small_words.out_of=ra kh\u1ecfi
general.small_words.there_are_still=V\u1eabn c\u00f2n
general.small_words.why=t\u1ea1i sao?
general.small_words.yes=V\u00e2ng
general.title.if_you_need_more_parameters=N\u1ebfu b\u1ea1n c\u1ea7n th\u00eam th\u00f4ng s\u1ed1 \ud83e\udd13
general.title.model_long_description.title=M\u00f4 h\u00ecnh - m\u00f4 t\u1ea3 d\u00e0i
general.title.model_short_description.title=M\u00f4 h\u00ecnh - m\u00f4 t\u1ea3 ng\u1eafn
general.verb.is_uploaded=\u0111\u01b0\u1ee3c t\u1ea3i l\u00ean
general.verbs.compute=t\u00ednh to\u00e1n
general.verbs.confirm=x\u00e1c nh\u1eadn
general.verbs.confirm_options=x\u00e1c nh\u1eadn c\u00e1c t\u00f9y ch\u1ecdn c\u1ee7a b\u1ea1n
general.verbs.delete=x\u00f3a b\u1ecf
general.verbs.download_results=t\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3
general.verbs.hide=\u1ea9n gi\u1ea5u
general.verbs.lemmatize=b\u1ed5 \u0111\u1ec1
general.verbs.logoff=\u0111\u0103ng xu\u1ea5t
general.verbs.open_report=m\u1edf b\u00e1o c\u00e1o
general.verbs.remove=t\u1ea9y
general.verbs.remove_accents=X\u00f3a d\u1ea5u
general.verbs.save=ti\u1ebft ki\u1ec7m
general.verbs.select_one=ch\u1ecdn m\u1ed9t
general.verbs.send=g\u1eedi
general.verbs.signal_error=b\u00e1o hi\u1ec7u m\u1ed9t l\u1ed7i
general.verbs.wait_exclamation=Ch\u1edd \u0111\u00e3\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0111\u1ebfm c\u00e1c c\u1eb7p s\u1ed1 h\u1ea1ng - vi\u1ec7c n\u00e0y \u0111\u00f2i h\u1ecfi nhi\u1ec1u t\u00ednh to\u00e1n v\u00e0 c\u00f3 th\u1ec3 m\u1ea5t h\u00e0ng ch\u1ee5c gi\u00e2y. Xin h\u00e3y ki\u00ean nh\u1eabn.
general_message.empty_network_no_connection=\ud83d\ude14 m\u1ea1ng kh\u00f4ng c\u00f3 k\u1ebft n\u1ed1i
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f c\u1eb7p t\u00ednh to\u00e1n th\u00e0nh ph\u1ea9m. Lo\u1ea1i b\u1ecf nh\u1eefng c\u00e1i \u00edt th\u01b0\u1eddng xuy\u00ean h\u01a1n
general_message.retaining_freq_terms=\u2697\ufe0f ch\u1ec9 gi\u1eef l\u1ea1i c\u00e1c \u0111i\u1ec1u kho\u1ea3n th\u01b0\u1eddng xuy\u00ean nh\u1ea5t
header.menu.acknowledgements=S\u1ef1 nh\u00ecn nh\u1eadn
header.menu.blog=Blog
header.menu.discuss=Th\u1ea3o lu\u1eadn
header.menu.getsupport=Nh\u1eadn h\u1ed7 tr\u1ee3
header.menu.home=Nh\u00e0
header.menu.isitpopular=S\u1ed1 l\u01b0\u1ee3t truy c\u1eadp
header.menu.pricing=\u0110\u1ecbnh gi\u00e1
header.menu.whodevelopsit=Ai ph\u00e1t tri\u1ec3n n\u00f3?
header.menu.why=T\u1ea1i sao?
highlighter.results.download=Nh\u1eadn t\u1ec7p v\u1edbi k\u1ebft qu\u1ea3
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 \u0111\u00e1nh d\u1ea5u m\u1ed9t t\u1eeb trong v\u0103n b\u1ea3n - t\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3
highlighter.results.title=C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 \u0111\u00e1nh d\u1ea5u m\u1ed9t t\u1eeb trong v\u0103n b\u1ea3n b\u1eb1ng CSS - t\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3
highlighter.tool.description=C\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed 100% \u0111\u1ec3 \u0111\u00e1nh d\u1ea5u m\u1ed9t thu\u1eadt ng\u1eef trong v\u0103n b\u1ea3n v\u1edbi ki\u1ec3u css. Kh\u00f4ng c\u1ea7n \u0111\u0103ng k\u00fd. Nh\u1eadp v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n trong csv ho\u1eb7c Excel.
highlighter.tool.explanation1=<p>Hi\u1ec7u \u1ee9ng m\u00e0u s\u1eafc l\u00e0 k\u1ebft qu\u1ea3 c\u1ee7a vi\u1ec7c th\u00eam th\u1ebb html\: &lt;span&gt; v\u00e0 ki\u1ec3u css b\u00ean trong n\u00f3.</p><br/><br/><p> M\u00e0u s\u1eafc \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 \u0111\u00e1nh d\u1ea5u c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c t\u00f9y ch\u1ec9nh\: m\u00e0u c\u1ee7a v\u0103n b\u1ea3n v\u00e0 m\u00e0u n\u1ec1n (xem b\u00ean d\u01b0\u1edbi).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: H\u00e0m n\u00e0y nh\u1eadn m\u1ed9t danh s\u00e1ch c\u00e1c t\u1eeb, c\u1ed9ng v\u1edbi m\u1ed9t danh s\u00e1ch c\u00e1c c\u00e2u ("ng\u1eef c\u1ea3nh") n\u01a1i nh\u1eefng t\u1eeb n\u00e0y xu\u1ea5t hi\u1ec7n.</p>
highlighter.tool.input1=T\u00f4i \u0111\u00e3 chuy\u1ec3n \u0111\u1ebfn <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> l\u00e0 m\u1ed9t c\u00e2u l\u1ea1c b\u1ed9 b\u00f3ng \u0111\u00e1 chuy\u00ean nghi\u1ec7p
highlighter.tool.input3=Ph\u00f3 T\u1ed5ng th\u1ed1ng <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> l\u00e0 Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: T\u1ec7p Excel hai c\u1ed9t t\u1eadp h\u1ee3p l\u1ea1i d\u1eef li\u1ec7u \u0111\u1ea7u v\u00e0o, ngo\u1ea1i tr\u1eeb c\u00e1c thu\u1eadt ng\u1eef hi\u1ec7n \u0111\u01b0\u1ee3c \u0111\u00e1nh d\u1ea5u trong ng\u1eef c\u1ea3nh\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 \u0111\u00e1nh d\u1ea5u m\u1ed9t t\u1eeb trong v\u0103n b\u1ea3n b\u1eb1ng CSS
highlighter.tool.title=C\u00f4ng c\u1ee5 \u0111\u1ec3 \u0111\u00e1nh d\u1ea5u m\u1ed9t thu\u1eadt ng\u1eef trong v\u0103n b\u1ea3n v\u1edbi ki\u1ec3u css
highlighter.tool.what_it_does_question=M\u1ee5c ti\u00eau c\u1ee7a ch\u1ee9c n\u0103ng n\u00e0y l\u00e0 g\u00ec?
highlighter.tool.which_color_background=M\u00e0u n\u1ec1n n\u00e0o \u0111\u1ec3 ch\u1eef \u0111\u01b0\u1ee3c t\u00f4 \u0111\u1eadm?
highlighter.tool.which_color_word=M\u00e0u n\u00e0o cho ch\u1eef n\u1ed5i b\u1eadt?
import_data.bulk.description=T\u1ea3i l\u00ean d\u1eef li\u1ec7u phi c\u1ea5u tr\u00fac ch\u1ee9a trong t\u1ec7p v\u0103n b\u1ea3n ho\u1eb7c t\u1ec7p pdf.
import_data.bulk.title=Nh\u1eadp d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n d\u01b0\u1edbi d\u1ea1ng v\u0103n b\u1ea3n thu\u1ea7n t\u00fay
import_data.exclude_terms=T\u00f9y ch\u1ecdn\: danh s\u00e1ch c\u00e1c thu\u1eadt ng\u1eef c\u1ea7n lo\u1ea1i tr\u1eeb
import_data.general.choose_csv_or_excel=Ch\u1ecdn t\u1ec7p csv ho\u1eb7c Excel
import_data.general.choose_json=Ch\u1ecdn t\u1ec7p .json
import_data.general.choose_pdf=Ch\u1ecdn t\u1ec7p pdf
import_data.general.choose_txt_or_pdf=Ch\u1ecdn t\u1ec7p .txt ho\u1eb7c pdf
import_data.general.choose_web_page=L\u1ea5y v\u0103n b\u1ea3n t\u1eeb m\u1ed9t trang web \u0111\u1ec3 ph\u00e2n t\u00edch n\u00f3
import_data.general.choose_web_page_description=Trang n\u00e0y gi\u00fap ng\u01b0\u1eddi d\u00f9ng thu th\u1eadp d\u1eef li\u1ec7u m\u1ed9t trang web. N\u1ed9i dung v\u0103n b\u1ea3n c\u1ee7a c\u00e1c trang sau \u0111\u00f3 s\u1ebd \u0111\u01b0\u1ee3c ph\u00e2n t\u00edch v\u1edbi ch\u1ee9c n\u0103ng do ng\u01b0\u1eddi d\u00f9ng l\u1ef1a ch\u1ecdn
import_data.general.choose_web_page_title=Thu th\u1eadp d\u1eef li\u1ec7u m\u1ed9t trang web \u0111\u1ec3 ph\u00e2n t\u00edch n\u1ed9i dung c\u1ee7a c\u00e1c trang c\u00f3 ch\u1ee9c n\u0103ng nocode.
import_data.general.click_below_to_read_it=B\u00e2y gi\u1edd, h\u00e3y nh\u1ea5p v\u00e0o li\u00ean k\u1ebft b\u00ean d\u01b0\u1edbi \u0111\u1ec3 \u0111\u1ecdc n\u00f3.
import_data.general.my_data_has_headers=D\u1eef li\u1ec7u c\u1ee7a t\u00f4i c\u00f3 ti\u00eau \u0111\u1ec1
import_data.general.open_a_file=M\u1edf t\u1ec7p tin
import_data.general.preview_your_data=Xem tr\u01b0\u1edbc d\u1eef li\u1ec7u trong t\u1ec7p b\u1ea1n \u0111\u00e3 t\u1ea3i l\u00ean
import_data.general.preview_your_tweets=Xem tr\u01b0\u1edbc k\u1ebft qu\u1ea3 t\u00ecm ki\u1ebfm tr\u00ean Twitter
import_data.general.read_data=\u0110\u1ecdc d\u1eef li\u1ec7u trong (c\u00e1c) t\u1ec7p
import_data.general.select_two_columns_below=Ch\u1ecdn hai c\u1ed9t (b\u00ean d\u01b0\u1edbi)
import_data.general.upload_a_dataset=T\u1ea3i l\u00ean t\u1eadp d\u1eef li\u1ec7u
import_data.include_depth_1_links=\u0110i s\u00e2u v\u00e0o +1\: bao g\u1ed3m v\u0103n b\u1ea3n c\u1ee7a c\u00e1c trang web m\u00e0 trang g\u1ed1c \u0111ang li\u00ean k\u1ebft \u0111\u1ebfn
import_data.include_depth_1_links_question=bao g\u1ed3m v\u0103n b\u1ea3n c\u1ee7a c\u00e1c trang web \u1edf \u0111\u1ed9 s\u00e2u + 1?
import_data.include_this_link_question=bao g\u1ed3m v\u0103n b\u1ea3n tr\u00ean trang web n\u00e0y?
import_data.option1.description=M\u1ed9t s\u1ed1 h\u00e0m c\u1ea7n l\u1ea5y cho c\u00e1c t\u1ec7p \u0111\u1ea7u v\u00e0o m\u00e0 m\u1ed7i d\u00f2ng s\u1ebd \u0111\u01b0\u1ee3c ki\u1ec3m tra v\u00e0 trong m\u1ed7i d\u00f2ng c\u00f3 m\u1ed9t danh s\u00e1ch c\u00e1c m\u1ee5c. Trang nh\u1eadp n\u00e0y \u0111\u1ecdc c\u00e1c t\u1ec7p nh\u01b0 v\u1eady
import_data.option1.for_Excel_files=\u0111\u1ed1i v\u1edbi t\u1ec7p Excel, m\u1ed7i m\u1ee5c ph\u1ea3i n\u1eb1m trong m\u1ed9t c\u1ed9t\:
import_data.option1.for_csv_files=\u0111\u1ed1i v\u1edbi t\u1ec7p v\u0103n b\u1ea3n thu\u1ea7n t\u00fay v\u00e0 t\u1ec7p csv, c\u00e1c m\u1ee5c ph\u1ea3i \u0111\u01b0\u1ee3c ph\u00e2n t\u00e1ch b\u1eb1ng d\u1ea5u ph\u1ea9y ho\u1eb7c b\u1ea5t k\u1ef3 d\u1ea5u ph\u00e2n c\u00e1ch n\u00e0o kh\u00e1c s\u1ebd th\u1ef1c hi\u1ec7n mi\u1ec5n l\u00e0 n\u00f3 nh\u1ea5t qu\u00e1n tr\u00ean to\u00e0n t\u1ec7p (d\u1ea5u c\u00e1ch, d\u1ea5u ch\u1ea5m ph\u1ea9y, tab ...)
import_data.option1.title=Trang \u0111\u1ec3 nh\u1eadp t\u1eadp d\u1eef li\u1ec7u trong \u0111\u00f3 c\u00e1c l\u1ea7n \u0111\u1ed3ng xu\u1ea5t hi\u1ec7n s\u1ebd \u0111\u01b0\u1ee3c ph\u00e1t hi\u1ec7n t\u1eebng d\u00f2ng m\u1ed9t
import_data.option2.click_to_select_source=B\u1ea5m v\u00e0o \u0111\u00e2y \u0111\u1ec3 ch\u1ecdn c\u1ed9t n\u00e0y l\u00e0m ngu\u1ed3n
import_data.option2.confirm_this_column_is_source=c\u1ed9t n\u00e0y l\u00e0 ngu\u1ed3n v\u00e0 (c\u00e1c) c\u1ed9t b\u00ean ph\u1ea3i l\u00e0 (c\u00e1c) m\u1ee5c ti\u00eau. Nh\u1ea5p v\u00e0o 'c\u00f3' \u0111\u1ec3 kh\u1edfi ch\u1ea1y ph\u00e2n t\u00edch.
import_data.option2.description=M\u1ed9t s\u1ed1 h\u00e0m l\u00fd gi\u1ea3i tr\u00ean m\u1ed9t t\u1eadp d\u1eef li\u1ec7u \u0111\u1ea7u v\u00e0o bao g\u1ed3m c\u00e1c th\u1ef1c th\u1ec3 "ngu\u1ed3n" v\u00e0 c\u00e1c th\u1ef1c th\u1ec3 "\u0111\u00edch". Trang n\u00e0y cho ph\u00e9p nh\u1eadp n\u00e0y
import_data.option2.file_must_have_columns=T\u1ec7p c\u1ee7a b\u1ea1n ph\u1ea3i bao g\u1ed3m \u00edt nh\u1ea5t 2 c\u1ed9t\: c\u1ed9t \u0111\u1ea7u ti\u00ean l\u00e0 ngu\u1ed3n. (C\u00e1c) c\u1ed9t b\u00ean ph\u1ea3i l\u00e0 c\u00e1c m\u1ee5c ti\u00eau.
import_data.option2.title=Trang \u0111\u1ec3 nh\u1eadp t\u1eadp d\u1eef li\u1ec7u v\u1edbi c\u00e1c ngu\u1ed3n v\u00e0 m\u1ee5c ti\u00eau
import_data.pdfregion.description=V\u00f9ng m\u00e0 v\u0103n b\u1ea3n s\u1ebd \u0111\u01b0\u1ee3c tr\u00edch xu\u1ea5t \u0111\u00e3 \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh tr\u01b0\u1edbc \u0111\u00f3. B\u00e2y gi\u1edd, b\u1ea1n c\u00f3 th\u1ec3 t\u1ea3i l\u00ean c\u00e1c t\u1ec7p pdf \u0111\u1ec3 tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n tr\u00ean khu v\u1ef1c n\u00e0y.
import_data.pdfregion.proceed=Ti\u1ebfn h\u00e0nh tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n
import_data.pdfregion.title=T\u1ea3i l\u00ean c\u00e1c t\u1ec7p pdf \u0111\u1ec3 tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n
import_data.structured_data.click_for_this_column=Nh\u1ea5p v\u00e0o \u0111\u00e2y \u0111\u1ec3 ph\u00e2n t\u00edch d\u1eef li\u1ec7u trong c\u1ed9t n\u00e0y
import_data.structured_data.confirm_analysis_on_this_column=ph\u00e2n t\u00edch s\u1ebd \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n tr\u00ean c\u1ed9t n\u00e0y n\u1ebfu b\u1ea1n nh\u1ea5p v\u00e0o 'c\u00f3'
import_data.structured_data.description=Trang n\u00e0y d\u00e0nh cho b\u1ea1n \u0111\u1ec3 nh\u1eadp t\u1eadp d\u1eef li\u1ec7u c\u00f3 c\u1ea5u tr\u00fac \u0111\u1ec3 ph\u00e2n t\u00edch theo ch\u1ee9c n\u0103ng b\u1ea1n \u0111\u00e3 ch\u1ecdn
import_data.structured_data.title=Nh\u1eadp t\u1eadp d\u1eef li\u1ec7u c\u00f3 c\u1ea5u tr\u00fac - \u1edf \u0111\u1ecbnh d\u1ea1ng csv ho\u1eb7c b\u1ea3ng
import_data.twitter.connect=\ud83d\udcde K\u1ebft n\u1ed1i v\u1edbi Twitter
import_data.twitter.launch_the_search=kh\u1edfi \u0111\u1ed9ng t\u00ecm ki\u1ebfm
import_data.twitter.title=T\u00ecm ki\u1ebfm v\u00e0 nh\u1eadp tweet
import_data.two_columns.description=Trang n\u00e0y cho ph\u00e9p b\u1ea1n ch\u1ecdn m\u1ed9t t\u1ec7p, t\u1ea3i t\u1ec7p l\u00ean v\u00e0 sau \u0111\u00f3 ch\u1ecdn hai c\u1ed9t n\u01a1i ch\u1ee9a d\u1eef li\u1ec7u quan t\u00e2m
import_data.two_columns.title=Nh\u1eadp d\u1eef li\u1ec7u c\u00f3 c\u1ea5u tr\u00fac v\u1edbi 2 c\u1ed9t
import_data.web_link_user_provided=li\u00ean k\u1ebft web \u0111\u01b0\u1ee3c cung c\u1ea5p b\u1edfi ng\u01b0\u1eddi d\u00f9ng
import_data.website.analyze_website=Thu th\u1eadp c\u00e1c trang c\u1ee7a m\u1ed9t trang web
import_data.website.crawl_website=Truy xu\u1ea5t c\u00e1c trang c\u1ee7a trang web
import_data.website.exclude_terms_instructions=Vi\u1ebft b\u1ea5t k\u1ef3 thu\u1eadt ng\u1eef n\u00e0o, n\u1ebfu c\u00f3 trong url, s\u1ebd lo\u1ea1i tr\u1eeb url n\u00e0y. N\u1ebfu b\u1ea1n vi\u1ebft m\u1ed9t s\u1ed1 thu\u1eadt ng\u1eef, h\u00e3y ph\u00e2n t\u00e1ch ch\u00fang b\u1eb1ng d\u1ea5u ph\u1ea9y.
import_data.website.max_links=\u0110\u1eb7t s\u1ed1 l\u01b0\u1ee3ng trang web t\u1ed1i \u0111a \u0111\u01b0\u1ee3c thu th\u1eadp th\u00f4ng tin
import_data.website.max_links_defaut_value=Gi\u00e1 tr\u1ecb m\u1eb7c \u0111\u1ecbnh l\u00e0 10 (t\u1ed1i \u0111a 10 trang s\u1ebd \u0111\u01b0\u1ee3c l\u1ea5y t\u1eeb trang web).
import_data.you_need_to_do_step_one_first=\u0110\u1ec3 xem c\u00e1c li\u00ean k\u1ebft trang web c\u1ea7n bao g\u1ed3m (ho\u1eb7c kh\u00f4ng), b\u1ea1n ph\u1ea3i nh\u1ea5p v\u00e0o n\u00fat \u1edf b\u01b0\u1edbc 1 \u1edf tr\u00ean.
index.academic.citations=Thu\u1eadt to\u00e1n ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m \u0111\u00e3 \u0111\u01b0\u1ee3c <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">x\u1ebfp h\u1ea1ng t\u1ed1t nh\u1ea5t trong s\u1ed1 24 gi\u1ea3i ph\u00e1p</a> . Khi s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng n\u00e0y, vui l\u00f2ng tr\u00edch d\u1eabn t\u00e0i li\u1ec7u tham kh\u1ea3o n\u00e0y\:<br/> <i>Levallois, Clement. \u201cUmigon\: Ph\u00e2n t\u00edch c\u1ea3m x\u00fac tr\u00ean Tweet d\u1ef1a tr\u00ean danh s\u00e1ch thu\u1eadt ng\u1eef v\u00e0 ph\u00e2n t\u00edch kinh nghi\u1ec7m\u201d. K\u1ef7 y\u1ebfu c\u1ee7a H\u1ed9i th\u1ea3o Qu\u1ed1c t\u1ebf l\u1ea7n th\u1ee9 7 v\u1ec1 \u0110\u00e1nh gi\u00e1 Ng\u1eef ngh\u0129a (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Tr\u1ef1c ti\u1ebfp b\u1eaft ngu\u1ed3n t\u1eeb nghi\u00ean c\u1ee9u h\u1ecdc thu\u1eadt
index.acknowledgements.details=Truy c\u1eadp danh s\u00e1ch c\u00e1c x\u00e1c nh\u1eadn
index.argument1=t\u1ed1t nh\u1ea5t trong c\u00e1c h\u00e0m khoa h\u1ecdc d\u1eef li\u1ec7u l\u1edbp c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng m\u00e0 kh\u00f4ng c\u1ea7n m\u00e3 h\u00f3a
index.argument2=\# mi\u1ec5n ph\u00ed, \# kh\u00f4ng \u0111\u0103ng k\u00fd, \# m\u1edf ngu\u1ed3n
index.button.bibliocoupling=\ud83d\udcda\ufe0f kh\u1edbp n\u1ed1i th\u01b0 m\u1ee5c
index.button.cowo=\ud83d\udd78\ufe0f chuy\u1ec3n \u0111\u1ed5i v\u0103n b\u1ea3n th\u00e0nh m\u1ea1ng
index.button.gaze=\ud83d\udd27 t\u1ea1o m\u1ea1ng t\u1eeb danh s\u00e1ch
index.button.highlighter=\ud83c\udfa8 \u0111\u00e1nh d\u1ea5u v\u0103n b\u1ea3n b\u1eb1ng css
index.button.link_prediction=\ud83d\udd2e d\u1ef1 \u0111o\u00e1n li\u00ean k\u1ebft trong m\u1ea1ng
index.button.mapsofscience=\ud83d\uddfa B\u1ea3n \u0111\u1ed3 khoa h\u1ecdc
index.button.networkconverter=\u267b C\u00f4ng c\u1ee5 chuy\u1ec3n \u0111\u1ed5i Gephi VOSviewer
index.button.organic=\ud83d\udce2 ph\u00e1t hi\u1ec7n n\u1ed9i dung qu\u1ea3ng c\u00e1o
index.button.pdfmatcher=\ud83c\udfaf T\u00ecm c\u00e1c thu\u1eadt ng\u1eef trong t\u1ec7p pdf
index.button.pdfregionextractor=\u2702\ufe0f tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n t\u1eeb pdf
index.button.spatialize=\ud83d\ude85 kh\u00f4ng gian h\u00f3a c\u00e1c t\u1ec7p gexf l\u1edbn m\u1ed9t c\u00e1ch nhanh ch\u00f3ng
index.button.topics=\ud83d\udd26 t\u00ecm c\u00e1c ch\u1ee7 \u0111\u1ec1 ch\u00ednh trong v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n
index.button.umigon=\ud83d\ude0a \ud83d\ude2c ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m
index.calltochooseafunction=ch\u1ecdn m\u1ed9t ch\u1ee9c n\u0103ng\:
index.contact.details=C\u00e1c b\u00e1o c\u00e1o l\u1ed7i, c\u1ea3i ti\u1ebfn, \u0111\u1ec1 xu\u1ea5t ... c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi analysis@exploreyourdata.com, ho\u1eb7c li\u00ean h\u1ec7 v\u1edbi t\u00f4i <a href\="https\://twitter.com/seinecle" target\="_blank">tr\u00ean Twitter\!</a>
index.datapolicy=Ch\u00ednh s\u00e1ch d\u1eef li\u1ec7u
index.datapolicy.dataannotationfunction=V\u1ec1 ch\u1ee9c n\u0103ng "ch\u00fa th\u00edch d\u1eef li\u1ec7u"
index.datapolicy.dataannotationfunction.details=Ch\u00fa th\u00edch d\u1eef li\u1ec7u bao g\u1ed3m vi\u1ec7c t\u1ea3i l\u00ean m\u1ed9t danh s\u00e1ch c\u00e1c m\u1ee5c, m\u00e0 c\u00e1c ch\u00fa th\u00edch s\u1ebd ch\u00fa th\u00edch. \u0110i\u1ec1u n\u00e0y ng\u1ee5 \u00fd r\u1eb1ng danh s\u00e1ch c\u00e1c m\u1ee5c \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef, c\u0169ng nh\u01b0 danh s\u00e1ch c\u00e1c ch\u00fa th\u00edch, email c\u1ee7a h\u1ecd v\u00e0 c\u00e1c ch\u00fa th\u00edch m\u00e0 h\u1ecd t\u1ea1o.<br/> Ng\u01b0\u1eddi thi\u1ebft k\u1ebf nhi\u1ec7m v\u1ee5 l\u01b0u m\u1ed9t email v\u00e0 m\u00f4 t\u1ea3 c\u1ee7a t\u1eadp d\u1eef li\u1ec7u. Ch\u00fang c\u0169ng \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef.<br/> D\u1eef li\u1ec7u (danh s\u00e1ch c\u00e1c m\u1ee5c, m\u00f4 t\u1ea3 danh s\u00e1ch, email c\u1ee7a ng\u01b0\u1eddi thi\u1ebft k\u1ebf nhi\u1ec7m v\u1ee5, email c\u1ee7a ng\u01b0\u1eddi ch\u00fa th\u00edch v\u00e0 ch\u00fa th\u00edch c\u1ee7a h\u1ecd) \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef tr\u00ean c\u01a1 s\u1edf m\u00e1y ch\u1ee7 b\u1ea3o m\u1eadt \u1edf Li\u00ean minh Ch\u00e2u \u00c2u. N\u00f3 kh\u00f4ng \u0111\u01b0\u1ee3c chia s\u1ebb c\u0169ng nh\u01b0 kh\u00f4ng \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng l\u1ea1i cho b\u1ea5t k\u1ef3 m\u1ee5c \u0111\u00edch n\u00e0o.<br/> D\u1eef li\u1ec7u c\u00f3 th\u1ec3 b\u1ecb x\u00f3a b\u1ea5t k\u1ef3 l\u00fac n\u00e0o b\u1edfi ng\u01b0\u1eddi thi\u1ebft k\u1ebf t\u00e1c v\u1ee5.<br/>
index.datapolicy.forallotherfunctions=\u0110\u1ed1i v\u1edbi t\u1ea5t c\u1ea3 c\u00e1c ch\u1ee9c n\u0103ng kh\u00e1c
index.datapolicy.forallotherfunctions.details=Ch\u00ednh s\u00e1ch r\u1ea5t \u0111\u01a1n gi\u1ea3n\: d\u1eef li\u1ec7u b\u1ea1n t\u1ea3i l\u00ean kh\u00f4ng bao gi\u1edd \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef, chia s\u1ebb ho\u1eb7c s\u1eed d\u1ee5ng l\u1ea1i. Tr\u00ean th\u1ef1c t\u1ebf, n\u00f3 \u0111\u01b0\u1ee3c g\u1eedi an to\u00e0n t\u1eeb trang web n\u00e0y b\u1eb1ng SSL (https) \ud83d\udd12 \u0111\u1ebfn m\u1ed9t m\u00e1y ch\u1ee7 b\u1ea3o m\u1eadt. \u1ede \u0111\u00f3, n\u00f3 \u0111\u01b0\u1ee3c ph\u00e2n t\u00edch ngay l\u1eadp t\u1ee9c. Sau \u0111\u00f3, n\u00f3 s\u1ebd b\u1ecb h\u1ee7y khi phi\u00ean c\u1ee7a b\u1ea1n k\u1ebft th\u00fac, t\u1ee9c l\u00e0 khi b\u1ea1n \u0111\u00f3ng trang web.
index.datapolicy.link=Li\u00ean k\u1ebft \u0111\u1ebfn ch\u00ednh s\u00e1ch d\u1eef li\u1ec7u n\u00e0y \u0111\u01b0\u1ee3c vi\u1ebft b\u1eb1ng c\u00e1c \u0111i\u1ec1u kho\u1ea3n ph\u00e1p l\u00fd
index.description=C\u00e1c c\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed cho khoa h\u1ecdc d\u1eef li\u1ec7u m\u00e0 kh\u00f4ng c\u1ea7n m\u00e3 h\u00f3a. Kh\u00e1m ph\u00e1 d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n b\u1eb1ng c\u00e1ch nh\u1ea5p v\u00e0 \u0111i\u1ec3m v\u00e0 kh\u00f4ng c\u00f3 m\u00e3.
index.footer.author=\u00a9 2022 C\u00e1c ch\u1ee9c n\u0103ng m\u00e3 c\u1ee7a <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=ch\u1ecdn ng\u00f4n ng\u1eef cho trang web\:
index.ordosometestshere=ho\u1eb7c l\u00e0m m\u1ed9t s\u1ed1 b\u00e0i ki\u1ec3m tra tr\u1ef1c ti\u1ebfp t\u1ea1i \u0111\u00e2y\:
index.pricing.details=\u1ee8ng d\u1ee5ng ho\u00e0n to\u00e0n mi\u1ec5n ph\u00ed v\u00e0 kh\u00f4ng gi\u1edbi h\u1ea1n m\u1ee9c s\u1eed d\u1ee5ng. Xem <a href\="why.html">t\u1ea1i sao</a> .
index.tagline=kh\u00e1m ph\u00e1 d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n b\u1eb1ng m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t
index.testorganic.analysisforFR=ph\u00e2n t\u00edch v\u0103n b\u1ea3n ti\u1ebfng Ph\u00e1p
index.testorganic.analysisforUK=ph\u00e2n t\u00edch v\u0103n b\u1ea3n ti\u1ebfng anh
index.testsentimentanalysises=ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m tr\u00ean v\u0103n b\u1ea3n ti\u1ebfng T\u00e2y Ban Nha
index.testsentimentanalysisfr=ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m tr\u00ean v\u0103n b\u1ea3n ti\u1ebfng Ph\u00e1p
index.testsentimentanalysisuk=ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m tr\u00ean v\u0103n b\u1ea3n ti\u1ebfng Anh
index.title=\ud83d\udd0e Ch\u1ee9c n\u0103ng m\u00e3 h\u00f3a\: ph\u00e2n t\u00edch d\u1eef li\u1ec7u mi\u1ec5n ph\u00ed cho nh\u1eefng ng\u01b0\u1eddi kh\u00f4ng vi\u1ebft m\u00e3
index.togetstarted=\u0111\u1ec3 b\u1eaft \u0111\u1ea7u, t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec b\u1ea1n c\u1ea7n l\u00e0 m\u1ed9t t\u1ec7p (Excel, pdf, csv, txt ...) ho\u1eb7c B\u1ea3ng t\u00ednh Google c\u00f3 ch\u1ee9a m\u1ed9t s\u1ed1 v\u0103n b\u1ea3n.
index.togettheresults=b\u1ea1n s\u1ebd th\u1ea5y k\u1ebft qu\u1ea3 tr\u00ean trang v\u00e0 t\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3
link_prediction.choose_gexf_or_read_below=Ch\u1ecdn m\u1ed9t t\u1ec7p gexf n\u01a1i c\u00e1c li\u00ean k\u1ebft m\u1edbi s\u1ebd \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n ho\u1eb7c \u0111\u1ecdc b\u00ean d\u01b0\u1edbi v\u1ec1 ph\u01b0\u01a1ng ph\u00e1p
link_prediction.click_to_predict=B\u00e2y gi\u1edd, h\u00e3y nh\u1ea5p v\u00e0o n\u00fat b\u00ean d\u01b0\u1edbi \u0111\u1ec3 d\u1ef1 \u0111o\u00e1n c\u00e1c li\u00ean k\u1ebft m\u1edbi.
link_prediction.description=C\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed s\u1eed d\u1ee5ng ph\u1ea7n \u0111\u00ednh k\u00e8m \u01b0u \u0111\u00e3i \u0111\u1ec3 d\u1ef1 \u0111o\u00e1n c\u00e1c li\u00ean k\u1ebft m\u1edbi trong m\u1ea1ng
link_prediction.explanation.details=<p>Ch\u1ee9c n\u0103ng n\u00e0y l\u00e0 m\u1ed9t \u1ee9ng d\u1ee5ng tr\u1ef1c ti\u1ebfp c\u1ee7a plugin Gephi c\u1ee7a <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti v\u00e0 Saskia Sch\u00fcler, \u0111\u01b0\u1ee3c gi\u00e1m s\u00e1t b\u1edfi Michael Henninger t\u1ea1i FHNW</a> .</p><br/><p> M\u00e3 c\u1ee7a h\u1ecd hi\u1ec3n th\u1ecb <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">tr\u00ean Github</a> .</p><br/><p> D\u1ef1 \u0111o\u00e1n d\u1ef1a tr\u00ean <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">t\u1ec7p \u0111\u00ednh k\u00e8m \u01b0u \u0111\u00e3i</a> . N\u00f3 \u0111\u01b0\u1ee3c gi\u1edbi h\u1ea1n cho c\u00e1c m\u1ea1ng v\u00f4 h\u01b0\u1edbng, kh\u00f4ng c\u00f3 tr\u1ecdng s\u1ed1. L\u00fd do r\u1ea5t \u0111\u01a1n gi\u1ea3n\: li\u00ean k\u1ebft c\u00f3 nhi\u1ec1u kh\u1ea3 n\u0103ng \u0111\u01b0\u1ee3c t\u1ea1o l\u00e0 li\u00ean k\u1ebft gi\u1eefa hai n\u00fat c\u00f3 nhi\u1ec1u n\u00fat l\u00e2n c\u1eadn nh\u1ea5t, nh\u01b0ng ch\u01b0a c\u00f3 k\u1ebft n\u1ed1i.</p><br/><p> L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 gi\u1ea3i th\u00edch d\u1ef1 \u0111o\u00e1n li\u00ean k\u1ebft n\u00e0y? S\u1ef1 v\u1eafng m\u1eb7t c\u1ee7a m\u1ed9t li\u00ean k\u1ebft c\u00f3 th\u1ec3 c\u00f3 ngh\u0129a l\u00e0\:<br/><ol><li> Kh\u00f4ng c\u00f3 ti\u1ec1m n\u0103ng cho li\u00ean k\u1ebft n\u00e0y (n\u00f3 kh\u00f4ng "li\u00ean quan" \u0111\u1ebfn c\u00e1c n\u00fat c\u00f3 li\u00ean quan)</li><li> C\u00f3 kh\u1ea3 n\u0103ng li\u00ean k\u1ebft n\u00e0y \u0111\u01b0\u1ee3c t\u1ea1o v\u00e0 ti\u1ec1m n\u0103ng n\u00e0y ch\u01b0a \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n</li><li> C\u00f3 ti\u1ec1m n\u0103ng cho li\u00ean k\u1ebft nh\u01b0ng hai n\u00fat ch\u1ecdn kh\u00f4ng th\u1ef1c hi\u1ec7n li\u00ean k\u1ebft</li></ol><br/> \u0110i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 "d\u1ef1 \u0111o\u00e1n" m\u1ed9t li\u00ean k\u1ebft c\u00f3 th\u1ec3 gi\u1ea3i quy\u1ebft m\u1ed9t trong ba tr\u01b0\u1eddng h\u1ee3p n\u00e0y.<br/><br/> Nghi\u00ean c\u1ee9u v\u1ec1 d\u1ef1 \u0111o\u00e1n li\u00ean k\u1ebft th\u1eadt h\u1ea5p d\u1eabn. Li\u00ean h\u1ec7 v\u1edbi ch\u00fang t\u00f4i n\u1ebfu b\u1ea1n mu\u1ed1n tri\u1ec3n khai ph\u01b0\u01a1ng ph\u00e1p d\u1ef1 \u0111o\u00e1n li\u00ean k\u1ebft m\u1edbi tr\u00ean nocodefunctions.com\!</p>
link_prediction.explanation.title=T\u1eadp tin \u0111\u00ednh k\u00e8m \u01b0u ti\u00ean - m\u1ed9t ph\u01b0\u01a1ng ph\u00e1p \u0111\u1ec3 d\u1ef1 \u0111o\u00e1n c\u00e1c li\u00ean k\u1ebft "c\u00f3 th\u1ec3 x\u1ea3y ra" m\u1edbi trong m\u1ea1ng
link_prediction.how_many_links=B\u1ea1n mu\u1ed1n d\u1ef1 \u0111o\u00e1n bao nhi\u00eau li\u00ean k\u1ebft?
link_prediction.how_to_interpret.question=L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 gi\u1ea3i th\u00edch gi\u00e1 tr\u1ecb d\u1ef1 \u0111o\u00e1n n\u00e0y?
link_prediction.list_predicted_links=Danh s\u00e1ch c\u00e1c li\u00ean k\u1ebft \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n
link_prediction.node_prediction_value=gi\u00e1 tr\u1ecb d\u1ef1 \u0111o\u00e1n n\u00fat
link_prediction.predict_new_links=D\u1ef1 \u0111o\u00e1n c\u00e1c li\u00ean k\u1ebft m\u1edbi
link_prediction.short_explanation=<p>Ph\u01b0\u01a1ng ph\u00e1p d\u1ef1 \u0111o\u00e1n r\u1eb1ng c\u00e1c n\u00fat c\u00f3 <strong>s\u1ea3n ph\u1ea9m</strong> cao nh\u1ea5t c\u00f3 c\u01a1 h\u1ed9i \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i cao nh\u1ea5t. Gi\u1ea3 \u0111\u1ecbnh n\u00e0y \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">s\u1ef1 g\u1eafn k\u1ebft \u01b0u ti\u00ean</a></strong> \: c\u00e1c n\u00fat \u0111\u00e3 c\u00f3 nhi\u1ec1u k\u1ebft n\u1ed1i nh\u1ea5t, c\u00f3 xu h\u01b0\u1edbng l\u00e0 nh\u1eefng n\u00fat t\u1ea1o ra c\u00e1c quan h\u1ec7 m\u1edbi.</p>
link_prediction.success=\ud83d\ude9a d\u1ef1 \u0111o\u00e1n l\u00e0 trong\! B\u1ea1n c\u00f3 th\u1ec3 xem danh s\u00e1ch c\u00e1c li\u00ean k\u1ebft d\u1ef1 \u0111o\u00e1n b\u00ean d\u01b0\u1edbi. M\u1ed9t t\u1ec7p gexf \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea3i xu\u1ed1ng, n\u00f3 bao g\u1ed3m c\u00e1c li\u00ean k\u1ebft \u0111\u01b0\u1ee3c d\u1ef1 \u0111o\u00e1n tr\u00ean \u0111\u1ea7u m\u1ea1ng g\u1ed1c.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f D\u1ef1 \u0111o\u00e1n c\u00e1c li\u00ean k\u1ebft m\u1edbi trong m\u1ed9t m\u1ea1ng
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f C\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn \u0111\u1ec3 d\u1ef1 \u0111o\u00e1n c\u00e1c li\u00ean k\u1ebft m\u1edbi trong m\u1ea1ng
link_prediction.warning_size=\ud83d\udea8 M\u1ea1ng ph\u1ea3i \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb 1000 n\u00fat ho\u1eb7c \u00edt h\u01a1n - n\u1ebfu kh\u00f4ng, c\u00e1c ph\u00e9p t\u00ednh s\u1ebd r\u1ea5t ch\u1eadm. Xem chi ti\u1ebft b\u00ean d\u01b0\u1edbi.
network_converter.choose_file_or_read_below=Ch\u1ecdn m\u1ed9t t\u1ec7p \u0111\u1ec3 chuy\u1ec3n \u0111\u1ed5i ho\u1eb7c \u0111\u1ecdc b\u00ean d\u01b0\u1edbi v\u1ec1 Gephi v\u00e0 VOSviewer.
network_converter.click_to_convert=B\u00e2y gi\u1edd, h\u00e3y nh\u1ea5p v\u00e0o n\u00fat b\u00ean d\u01b0\u1edbi \u0111\u1ec3 chuy\u1ec3n \u0111\u1ed5i n\u00f3.
network_converter.convert_to_gephi=Chuy\u1ec3n \u0111\u1ed5i sang Gephi (t\u1ea1o t\u1ec7p gexf)
network_converter.convert_to_vosviewer=Chuy\u1ec3n \u0111\u1ed5i sang t\u1ec7p VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>D\u1eef li\u1ec7u m\u1ea1ng c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c \u0111\u1ecbnh d\u1ea1ng theo c\u00e1c quy \u01b0\u1edbc kh\u00e1c nhau\: GraphML, DL ho\u1eb7c Pajek Net l\u00e0 m\u1ed9t trong nh\u1eefng quy \u01b0\u1edbc ph\u1ed5 bi\u1ebfn nh\u1ea5t. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">B\u1ea3ng \u0111\u1ecbnh d\u1ea1ng t\u1ec7p m\u1ea1ng</a> n\u00e0y l\u00e0m cho m\u1ed9t b\u1ea3n t\u00f3m t\u1eaft h\u1eefu \u00edch (n\u1ebfu kh\u00f4ng \u0111\u1ea7y \u0111\u1ee7)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0110i\u1ec1u l\u00e0m cho m\u1ecdi th\u1ee9 tr\u1edf n\u00ean kh\u00f4ng th\u1ef1c t\u1ebf l\u00e0 kh\u00f4ng ph\u1ea3i t\u1ea5t c\u1ea3 ph\u1ea7n m\u1ec1m viz m\u1ea1ng \u0111\u1ec1u ch\u1ea5p nh\u1eadn t\u1ea5t c\u1ea3 c\u00e1c \u0111\u1ecbnh d\u1ea1ng. \u0110\u1eb7c bi\u1ec7t\:<ul><li> Gephi c\u00f3 th\u1ec3 nh\u1eadp v\u00e0 xu\u1ea5t t\u1ec7p gexf, nh\u01b0ng n\u00f3 kh\u00f4ng nh\u1eadn d\u1ea1ng t\u1ec7p m\u1ea1ng json VOSviewer</li><li> VOSviewer c\u00f3 th\u1ec3 nh\u1eadp v\u00e0 xu\u1ea5t t\u1ec7p VOSviewer json, nh\u01b0ng n\u00f3 kh\u00f4ng nh\u1eadn d\u1ea1ng t\u1ec7p gexf</li></ul></p><p> B\u1ed9 chuy\u1ec3n \u0111\u1ed5i gi\u1eefa t\u1ec7p gexf v\u00e0 VOSviewer json \u0111\u01b0\u1ee3c cung c\u1ea5p tr\u00ean trang n\u00e0y l\u00e0 m\u1ed9t c\u1ea7u n\u1ed1i m\u00e0 t\u00f4i hy v\u1ecdng s\u1ebd h\u1eefu \u00edch \u0111\u1ed1i v\u1edbi ng\u01b0\u1eddi d\u00f9ng c\u1ee7a c\u1ea3 hai ph\u1ea7n m\u1ec1m.</p>
network_converter.creating_a_bridge.title=T\u1ea1o c\u1ea7u n\u1ed1i gi\u1eefa Gephi v\u00e0 VOSviewer
network_converter.customize_legend.title=T\u00f9y ch\u1ecdn\: th\u00eam huy\u1ec1n tho\u1ea1i v\u00e0o c\u00e1c ph\u1ea7n t\u1eed trong m\u1ea1ng c\u1ee7a b\u1ea1n.
network_converter.description=Chuy\u1ec3n \u0111\u1ed5i c\u00e1c t\u1ec7p gexf t\u1eeb Gephi sang \u0111\u1ecbnh d\u1ea1ng VOSviewer json. Xu\u1ea5t t\u1ec7p VOSviewer sang Gephi.
network_converter.howto=B\u1ea1n kh\u00f4ng ch\u1eafc ch\u1eafn v\u1ec1 c\u00e1ch l\u1ea5y t\u1ec7p gexf t\u1eeb Gephi? H\u00e3y xem <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">h\u01b0\u1edbng d\u1eabn chi ti\u1ebft n\u00e0y v\u1ec1 c\u00e1ch chuy\u1ec3n t\u1eeb Gephi \u0111\u1ebfn tr\u1ef1c quan h\u00f3a tr\u00ean web v\u1edbi VOSviewer</a> .
network_converter.items.question="C\u00e1c m\u1ee5c" (ho\u1eb7c c\u00e1c n\u00fat, ho\u1eb7c c\u00e1c t\u00e1c nh\u00e2n ...) trong m\u1ea1ng c\u1ee7a b\u1ea1n \u0111\u1ea1i di\u1ec7n cho \u0111i\u1ec1u g\u00ec? \u0110\u1eb7t cho n\u00f3 m\u1ed9t c\u00e1i t\u00ean ng\u1eafn g\u1ecdn
network_converter.limit_to_500_nodes.details=<p>Trong khi Gephi \u0111\u01b0\u1ee3c t\u1ea1o cho c\u00e1c m\u1ea1ng nh\u1ecf v\u00e0 r\u1ea5t l\u1edbn, th\u00ec VOSviewer \u0111\u01b0\u1ee3c t\u1ea1o cho c\u00e1c m\u1ea1ng l\u00ean \u0111\u1ebfn kho\u1ea3ng 500 n\u00fat. 300 n\u00fat th\u1eadm ch\u00ed c\u00f2n th\u00edch h\u1ee3p h\u01a1n. Tr\u00ean k\u00edch th\u01b0\u1edbc n\u00e0y, h\u00ecnh \u1ea3nh tr\u1edf n\u00ean kh\u00f3 \u0111\u1ecdc h\u01a1n v\u00e0 c\u00e1c ho\u1ea1t \u0111\u1ed9ng tr\u1edf n\u00ean r\u1ea5t ch\u1eadm.</p><br/><p> \u0110i\u1ec1u g\u00ec s\u1ebd x\u1ea3y ra n\u1ebfu m\u1ea1ng c\u1ee7a b\u1ea1n l\u1edbn h\u01a1n 500 n\u00fat? Nocodefunctions gi\u00fap b\u1ea1n\: trong t\u1ec7p gexf, n\u00f3 s\u1ebd ch\u1ecdn 500 n\u00fat <strong>\u1edf c\u00e1c c\u1ea1nh c\u00f3 tr\u1ecdng s\u1ed1 l\u1edbn h\u01a1n</strong> . C\u00e1c n\u00fat kh\u00e1c s\u1ebd \u0111\u01b0\u1ee3c l\u1ecdc ra. \u0110i\u1ec1u n\u00e0y s\u1ebd t\u1ea1o ra m\u1ed9t m\u1ea1ng nh\u1ecf h\u01a1n m\u00e0 v\u1eabn cung c\u1ea5p m\u1ed9t c\u00e1i nh\u00ecn h\u1eefu \u00edch v\u1ec1 m\u1ea1ng ho\u00e0n ch\u1ec9nh, ban \u0111\u1ea7u.</p>
network_converter.limit_to_500_nodes.question=C\u00f2n gi\u1edbi h\u1ea1n 500 n\u00fat th\u00ec sao?
network_converter.links.question=C\u00e1c "li\u00ean k\u1ebft" (ho\u1eb7c c\u00e1c c\u1ea1nh, ho\u1eb7c li\u00ean k\u1ebft ...) trong m\u1ea1ng c\u1ee7a b\u1ea1n \u0111\u1ea1i di\u1ec7n cho \u0111i\u1ec1u g\u00ec? Ch\u1ecdn m\u1ed9t t\u00ean ng\u1eafn
network_converter.links_strength.question="\u0110\u1ed9 b\u1ec1n li\u00ean k\u1ebft" (ho\u1eb7c tr\u1ecdng l\u01b0\u1ee3ng) trong m\u1ea1ng c\u1ee7a b\u1ea1n \u0111\u1ea1i di\u1ec7n cho \u0111i\u1ec1u g\u00ec? Ch\u1ecdn m\u1ed9t m\u00f4 t\u1ea3 ng\u1eafn.
network_converter.option1=T\u00f9y ch\u1ecdn 1\: chuy\u1ec3n \u0111\u1ed5i t\u1ec7p Gephi gexf th\u00e0nh t\u1ec7p VOSviewer json [v\u00e0 t\u00f9y ch\u1ecdn, chia s\u1ebb t\u1ec7p ngay l\u1eadp t\u1ee9c d\u01b0\u1edbi d\u1ea1ng tr\u1ef1c quan h\u00f3a tr\u00ean web]
network_converter.option2=T\u00f9y ch\u1ecdn 2\: chuy\u1ec3n \u0111\u1ed5i t\u1ec7p VOSviewer json th\u00e0nh t\u1ec7p Gephi (\u0111\u1ecbnh d\u1ea1ng .gexf)
network_converter.share_vosviewer_publicly.details=<p>Khi b\u1ea1n \u0111\u1eb7t tr\u1ef1c quan h\u00f3a \u1edf ch\u1ebf \u0111\u1ed9 c\u00f4ng khai, m\u1ed9t li\u00ean k\u1ebft v\u0129nh vi\u1ec5n s\u1ebd \u0111\u01b0\u1ee3c t\u1ea1o. B\u1ea1n c\u00f3 th\u1ec3 \u0111\u00e1nh d\u1ea5u trang v\u00e0 chia s\u1ebb h\u00ecnh \u1ea3nh tr\u1ef1c quan.</p><p> Th\u00f4ng tin th\u00eam trong <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">h\u01b0\u1edbng d\u1eabn Gephi</a> n\u00e0y.</p>
network_converter.share_vosviewer_publicly.question=L\u00e0m cho tr\u1ef1c quan h\u00f3a VOSviewer c\u00f3 th\u1ec3 chia s\u1ebb tr\u00ean web v\u1edbi m\u1ed9t url c\u00f4ng khai?
network_converter.tagline=Chuy\u1ec3n \u0111\u1ed5i t\u1ec7p gi\u1eefa Gephi v\u00e0 VOSviewer
network_converter.title=C\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn \u0111\u1ec3 chuy\u1ec3n \u0111\u1ed5i t\u1ec7p gexf sang \u0111\u1ecbnh d\u1ea1ng vosviewer json v\u00e0 ng\u01b0\u1ee3c l\u1ea1i
network_converter.warning_not_gephi_file=\u26a1 T\u1ec7p ph\u1ea3i l\u00e0 <strong>t\u1ec7p .gexf</strong> , kh\u00f4ng ph\u1ea3i <strong>t\u1ec7p .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Xem t\u1ea5t c\u1ea3 c\u00e1c th\u00f4ng tin chi ti\u1ebft t\u1ea1i \u0111\u00e2y</a><br/> \ud83d\udea8 M\u1ea1ng ph\u1ea3i \u0111\u01b0\u1ee3c t\u1ea1o t\u1eeb 500 n\u00fat tr\u1edf xu\u1ed1ng - n\u1ebfu kh\u00f4ng, h\u00ecnh \u1ea3nh tr\u1ef1c tuy\u1ebfn s\u1ebd kh\u00f4ng th\u1ec3 \u0111\u1ecdc \u0111\u01b0\u1ee3c. Xem chi ti\u1ebft b\u00ean d\u01b0\u1edbi.<br/><br/>
organic.description=C\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed 100% \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh n\u1ed9i dung h\u1eefu c\u01a1 tr\u00ean Twitter, Instagram v\u00e0 ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i. Ph\u00e1t hi\u1ec7n c\u00e1c b\u00ecnh lu\u1eadn \ud83d\udce2 \u0111\u01b0\u1ee3c qu\u1ea3ng c\u00e1o so v\u1edbi \ud83c\udf3f t\u1ef1 ph\u00e1t tr\u00ean ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i.
organic.details=Ch\u1ee9c n\u0103ng n\u00e0y ph\u00e2n lo\u1ea1i v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n th\u00e0nh hai lo\u1ea1i\:<ul><li> <strong>h\u1eefu c\u01a1</strong> \: khi v\u0103n b\u1ea3n \u0111\u01b0\u1ee3c vi\u1ebft theo m\u1ed9t phong c\u00e1ch t\u1ef1 nhi\u00ean, c\u00e1 nh\u00e2n, ri\u00eang l\u1ebb.</li><li> <strong>\u0111\u01b0\u1ee3c qu\u1ea3ng b\u00e1</strong> \: khi v\u0103n b\u1ea3n \u0111\u01b0\u1ee3c vi\u1ebft theo phong c\u00e1ch c\u00f4ng ty, t\u00e0i tr\u1ee3, gi\u1ea3 t\u1ea1o.</li></ul> N\u00f3 ho\u1ea1t \u0111\u1ed9ng t\u1ed1t nh\u1ea5t tr\u00ean <strong>c\u00e1c ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i</strong> nh\u01b0 tweet cho Twitter, b\u00ecnh lu\u1eadn tr\u00ean c\u00e1c b\u00e0i \u0111\u0103ng tr\u00ean Instagram v\u00e0 c\u00e1c v\u0103n b\u1ea3n r\u1ea5t ng\u1eafn kh\u00e1c b\u1eb1ng ti\u1ebfng Anh v\u00e0 ti\u1ebfng Ph\u00e1p.<br/> Ra \u0111\u1eddi v\u00e0o n\u0103m 2020, c\u00f4ng c\u1ee5 n\u00e0y \u0111ang \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n li\u00ean t\u1ee5c.
organic.general.argument1.details=C\u00f4ng c\u1ee5 n\u00e0y \u0111\u01b0\u1ee3c l\u1eadp tr\u00ecnh b\u1eb1ng Java c\u00f3 hi\u1ec7u su\u1ea5t t\u01b0\u01a1ng t\u1ef1 ho\u1eb7c t\u1ed1t h\u01a1n <strong>Python</strong> . N\u00f3 kh\u00f4ng ph\u1ee5 thu\u1ed9c v\u00e0o <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">t\u00ednh n\u0103ng g\u1eafn th\u1ebb m\u1ed9t ph\u1ea7n gi\u1ecdng n\u00f3i (g\u1eafn th\u1ebb POS)</a> , \u0111i\u1ec1u n\u00e0y l\u00e0m cho n\u00f3 th\u1eadm ch\u00ed c\u00f2n nhanh h\u01a1n. T\u00ednh to\u00e1n song song \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong c\u00e1c ch\u1ee9c n\u0103ng con v\u00e0 s\u1ef1 quan t\u00e2m l\u1edbn \u0111\u00e3 \u0111\u01b0\u1ee3c d\u00e0nh cho hi\u1ec7u su\u1ea5t.
organic.general.argument1.title=\ud83d\ude80 Nhanh ch\u00f3ng v\u00e0 hi\u1ec7u qu\u1ea3
organic.general.argument2.details=<p>C\u00f4ng c\u1ee5 n\u00e0y x\u00e1c \u0111\u1ecbnh c\u00e1c d\u1ea5u hi\u1ec7u c\u1ee7a <u>ti\u1ebfng n\u00f3i c\u1ee7a c\u00f4ng ty</u> . \u0110\u1eb7c \u0111i\u1ec3m n\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh r\u00f5 r\u00e0ng trong c\u00e1c t\u00e0i li\u1ec7u h\u1ecdc thu\u1eadt. M\u1ee5c \u0111\u00edch l\u00e0 cung c\u1ea5p cho c\u00e1c nh\u00e0 ph\u00e2n t\u00edch v\u00e0 qu\u1ea3n l\u00fd n\u1ed9i dung m\u1ed9t c\u00f4ng c\u1ee5 cho ph\u00e9p h\u1ecd l\u1ecdc ra nh\u1eefng n\u1ed9i dung kh\u00f4ng \u0111\u1ea1i di\u1ec7n cho <strong>ti\u1ebfng n\u00f3i th\u1ef1c s\u1ef1 c\u1ee7a kh\u00e1ch h\u00e0ng</strong> , ch\u1eb3ng h\u1ea1n nh\u01b0\:</p><br/><ul><li> <strong>l\u1eddi g\u1ecdi h\u00e0nh \u0111\u1ed9ng</strong> \: "VOTE", "MUA", "CH\u01a0I", ...</li><li> <strong>l\u1eddi m\u1eddi khuy\u1ebfn m\u1ea1i</strong> \: "\u01b0u \u0111\u00e3i h\u1ea5p d\u1eabn nh\u1ea5t", "cho \u0111i", ...</li><li> <strong>c\u00e1c di\u1ec5n \u0111\u1ea1t \u00fd ki\u1ebfn do m\u1ed9t chuy\u00ean gia truy\u1ec1n th\u00f4ng t\u1ea1o ra</strong> , nh\u01b0 \u0111\u01b0\u1ee3c g\u1ee3i \u00fd b\u1eb1ng c\u00e1c thu\u1eadt ng\u1eef c\u1ee5 th\u1ec3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng\: "b\u1eadt m\u00ed", "h\u1ea5p d\u1eabn", "s\u00e1ng t\u1ea1o l\u1ea1i" ...</li></ul><br/> Qu\u00e1 tr\u00ecnh n\u00e0y \u0111ang \u0111\u01b0\u1ee3c ti\u1ebfn h\u00e0nh v\u00e0 ch\u00fang t\u00f4i hoan ngh\u00eanh ph\u1ea3n h\u1ed3i v\u00e0 \u0111\u1ec1 xu\u1ea5t c\u1ee7a b\u1ea1n (analyse@exploreyourdata.com). Ch\u00fang t\u00f4i tin r\u1eb1ng ch\u1ee9c n\u0103ng n\u00e0y \u0111\u00e3 c\u1ef1c k\u1ef3 h\u1eefu \u00edch, gi\u00fap c\u00e1c nh\u00e0 ph\u00e2n t\u00edch chuy\u00ean khai th\u00e1c quan \u0111i\u1ec3m l\u00e0m s\u1ea1ch t\u1eadp d\u1eef li\u1ec7u c\u1ee7a h\u1ecd kh\u1ecfi n\u1ed9i dung kh\u00f4ng b\u1eaft ngu\u1ed3n t\u1eeb c\u00e1 nh\u00e2n / kh\u00e1ch h\u00e0ng m\u00e0 t\u1eeb c\u00e1c t\u1eadp \u0111o\u00e0n v\u00e0 c\u00e1n b\u1ed9 truy\u1ec1n th\u00f4ng (ki\u1ec3m tra <a href\="../umigon/sentiment_analysis_tool.html">ch\u1ee9c n\u0103ng c\u1ee7a ch\u00fang t\u00f4i \u0111\u1ec3 ph\u00e2n t\u00edch c\u1ea3m t\u00ednh</a> ). \u0110i\u1ec1u n\u00e0y s\u1ebd l\u00e0m cho ph\u00e9p \u0111o c\u1ee7a h\u1ecd \u0111\u00e1ng tin c\u1eady h\u01a1n, \u0111\u1eb7c bi\u1ec7t l\u00e0 \u0111\u1ed1i v\u1edbi khai th\u00e1c \u00fd ki\u1ebfn.
organic.general.argument2.title=N\u1ed9i dung kh\u00f4ng ph\u1ea3i tr\u1ea3 ti\u1ec1n v\u00e0 n\u1ed9i dung qu\u1ea3ng c\u00e1o\: c\u00e2n nh\u1eafc th\u00eam
organic.general.model_long_description=<p>C\u00e1c nguy\u00ean t\u1eafc theo sau c\u1ee7a c\u00f4ng c\u1ee5 n\u00e0y t\u01b0\u01a1ng t\u1ef1 nh\u01b0 <a href\="../umigon/sentiment_analysis_tool.html">ch\u1ee9c n\u0103ng ph\u00e2n t\u00edch c\u1ea3m t\u00ednh</a> , ngo\u1ea1i tr\u1eeb c\u00e1c quy t\u1eafc \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng. C\u00f4ng c\u1ee5 l\u00e0m theo c\u00e1c b\u01b0\u1edbc sau\:</p><ol><li> ki\u1ec3m tra \u0111\u1ed9 d\u00e0i c\u1ee7a v\u0103n b\u1ea3n\: n\u1ebfu n\u00f3 ch\u1ec9 l\u00e0 m\u1ed9t v\u00e0i t\u1eeb ng\u1eafn, n\u00f3 s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e2n lo\u1ea1i.</li><li> x\u00f3a url, x\u00f3a n\u1ed9i dung trong d\u1ea5u ngo\u1eb7c k\u00e9p, chu\u1ea9n h\u00f3a d\u1ea5u nh\u00e1y \u0111\u01a1n</li><li> hai phi\u00ean b\u1ea3n c\u1ee7a v\u0103n b\u1ea3n \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp\: m\u1ed9t phi\u00ean b\u1ea3n n\u01a1i t\u1ea5t c\u1ea3 c\u00e1c d\u1ea5u v\u00e0 k\u00fd t\u1ef1 \u0111\u1eb7c bi\u1ec7t b\u1ecb lo\u1ea1i b\u1ecf, v\u00e0 m\u1ed9t phi\u00ean b\u1ea3n gi\u1eef l\u1ea1i ch\u00fang. T\u1ea5t c\u1ea3 c\u00e1c b\u01b0\u1edbc sau s\u1ebd \u00e1p d\u1ee5ng cho c\u1ea3 hai phi\u00ean b\u1ea3n c\u1ee7a v\u0103n b\u1ea3n.</li><li> ki\u1ec3m tra <strong>bi\u1ec3u t\u01b0\u1ee3ng c\u1ea3m x\u00fac, bi\u1ec3u t\u01b0\u1ee3ng c\u1ea3m x\u00fac v\u00e0 b\u1ea5t th\u01b0\u1eddng</strong> . \u0110\u1eebng x\u1eed l\u00fd tr\u01b0\u1edbc v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n \u0111\u1ec3 x\u00f3a ch\u00fang, ch\u00fang cung c\u1ea5p th\u00f4ng tin h\u1eefu \u00edch v\u1ec1 t\u00ecnh c\u1ea3m\!</li><li> ki\u1ec3m tra c\u00e1c th\u1ebb b\u1eaft \u0111\u1ea7u b\u1eb1ng \#, n\u1ebfu c\u00f3</li><li> ph\u00e2n h\u1ee7y v\u0103n b\u1ea3n t\u00ednh b\u1eb1ng n-gam \u0111\u1ebfn b\u1ed1n gam</li><li> cho m\u1ed7i n-gam\:<ul><li> b\u1ecf qua n\u00f3 n\u1ebfu n\u00f3 thu\u1ed9c danh s\u00e1ch c\u00e1c t\u1eeb d\u1eebng \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp tr\u01b0\u1edbc</li><li> ki\u1ec3m tra c\u00e1c k\u00fd t\u1ef1 l\u1eb7p l\u1ea1i v\u00e0 x\u00f3a ch\u00fang khi c\u1ea7n thi\u1ebft ( <code>yeeeahhh\!</code> tr\u1edf th\u00e0nh <code>yeah\!</code> )</li><li> ki\u1ec3m tra xem n-gram c\u00f3 trong danh s\u00e1ch t\u1eeb v\u1ef1ng / bi\u1ec3u th\u1ee9c / phong c\u00e1ch b\u00e1o hi\u1ec7u "b\u00e0i ph\u00e1t bi\u1ec3u c\u1ee7a c\u00f4ng ty" \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp tr\u01b0\u1edbc hay kh\u00f4ng. N\u1ebfu v\u1eady, quy t\u1eafc t\u01b0\u01a1ng \u1ee9ng \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng.</li></ul></li><li> quy\u1ebft \u0111\u1ecbnh cu\u1ed1i c\u00f9ng, d\u1ef1a tr\u00ean k\u1ebft qu\u1ea3 c\u1ee7a c\u00e1c b\u01b0\u1edbc tr\u01b0\u1edbc \u0111\u00f3.</li></ol>
organic.general.model_short_description=Ch\u1ee9c n\u0103ng ki\u1ec3m tra t\u1eebng thu\u1eadt ng\u1eef c\u1ee7a v\u0103n b\u1ea3n v\u00e0 \u00e1p d\u1ee5ng m\u1ed9t lo\u1ea1t c\u00e1c quy t\u1eafc (trong b\u1ed1i c\u1ea3nh n\u00e0y, thu\u1eadt ng\u1eef l\u00e0 h\u1eefu c\u01a1 hay \u0111\u01b0\u1ee3c th\u0103ng c\u1ea5p?). N\u00f3 c\u0169ng xem x\u00e9t <strong>bi\u1ec3u t\u01b0\u1ee3ng c\u1ea3m x\u00fac</strong> , d\u1ea5u c\u00e2u, <strong>th\u1ebb b\u1eaft \u0111\u1ea7u b\u1eb1ng \#</strong> , c\u00e1c t\u1eeb vi\u1ebft hoa ... \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh k\u1ebft qu\u1ea3.
organic.general.soundsorganic=gi\u1ecdng n\u00f3i t\u1ef1 nhi\u00ean / ch\u00e2n th\u1ef1c
organic.general.soundspromoted=gi\u1ecdng n\u00f3i c\u1ee7a c\u00f4ng ty / \u0111\u01b0\u1ee3c t\u00e0i tr\u1ee3
organic.general.tone_of_voice=t\u00f4ng gi\u1ecdng
organic.tagline=Ph\u00e2n t\u00edch ti\u1ebfng n\u00f3i h\u1eefu c\u01a1 c\u1ee7a kh\u00e1ch h\u00e0ng cho Twitter, Instagram v\u00e0 h\u01a1n th\u1ebf n\u1eefa
organic.title=\ud83d\udce2 L\u1eafng nghe h\u1eefu c\u01a1 ti\u1ebfng n\u00f3i c\u1ee7a kh\u00e1ch h\u00e0ng\: c\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn v\u00e0 mi\u1ec5n ph\u00ed.
pdfmatcher.pdfmatcher.tagline=Kh\u00f4ng c\u00f3 paramater \u0111\u1eb7c bi\u1ec7t cho ch\u1ee9c n\u0103ng n\u00e0y. B\u1ea5m v\u00e0o n\u00fat \u0111\u1ec3 ti\u1ebfp t\u1ee5c.
pdfmatcher.results.tagline=\u0110\u1ed1i s\u00e1nh c\u00e1c \u0111i\u1ec1u kho\u1ea3n quan t\u00e2m trong t\u1ec7p pdf - k\u1ebft qu\u1ea3
pdfmatcher.results.title=\u0110\u1ed1i s\u00e1nh c\u00e1c \u0111i\u1ec1u kho\u1ea3n quan t\u00e2m trong t\u1ec7p pdf - k\u1ebft qu\u1ea3
pdfmatcher.tool.complex_query_allowed=M\u1edbi\! C\u00e1c truy v\u1ea5n t\u00ecm ki\u1ebfm ph\u1ee9c t\u1ea1p hi\u1ec7n \u0111\u01b0\u1ee3c ph\u00e9p. V\u00ed d\u1ee5\:
pdfmatcher.tool.description=\u0110\u00e2y l\u00e0 m\u1ed9t c\u00f4ng c\u1ee5 tr\u1ef1c tuy\u1ebfn v\u00e0 mi\u1ec5n ph\u00ed \u0111\u1ec3 kh\u1edbp c\u00e1c t\u1eeb trong t\u1ec7p pdf c\u1ee7a b\u1ea1n
pdfmatcher.tool.end_of_page=cu\u1ed1i trang
pdfmatcher.tool.error.parentheses=l\u1ed7i\: c\u00f3 v\u1ebb nh\u01b0 thi\u1ebfu d\u1ea5u ngo\u1eb7c \u0111\u01a1n
pdfmatcher.tool.error.quotes=l\u1ed7i\: c\u00f3 v\u1ebb nh\u01b0 thi\u1ebfu d\u1ea5u ngo\u1eb7c k\u00e9p
pdfmatcher.tool.nb_words_for_context=bao nhi\u00eau t\u1eeb tr\u01b0\u1edbc v\u00e0 sau m\u1ee5c ti\u00eau c\u1ea7n \u0111\u01b0\u1ee3c truy xu\u1ea5t cho ph\u00f9 h\u1ee3p v\u1edbi ng\u1eef c\u1ea3nh?
pdfmatcher.tool.search_case_sensitive=t\u00ecm ki\u1ebfm c\u00f3 ph\u00e2n bi\u1ec7t ch\u1eef hoa ch\u1eef th\u01b0\u1eddng kh\u00f4ng?
pdfmatcher.tool.select_search_word=ch\u1ecdn t\u1eeb ho\u1eb7c c\u1ee5m t\u1eeb c\u1ea7n t\u00ecm trong t\u1ec7p pdf
pdfmatcher.tool.start_of_page=\u0111\u1ea7u trang
pdfmatcher.tool.surrounding_lines=\u0111\u01b0\u1eddng xung quanh
pdfmatcher.tool.surrounding_words=t\u1eeb xung quanh
pdfmatcher.tool.tagline=\ud83c\udfaf X\u00e1c \u0111\u1ecbnh c\u00e1c t\u1ec7p pdf c\u00f3 ch\u1ee9a m\u1ed9t t\u1eeb quan t\u00e2m, v\u1edbi ng\u1eef c\u1ea3nh
pdfmatcher.tool.title=\ud83c\udfaf Ch\u1ecdn m\u1ed9t t\u1eeb l\u00e0m \u0111\u1ea7u v\u00e0o v\u00e0 t\u00ecm t\u1eeb \u0111\u00f3 trong c\u00e1c t\u1ec7p pdf m\u00e0 b\u1ea1n cung c\u1ea5p
pdfmatcher.tool.type_of_context=L\u00e0m c\u00e1ch n\u00e0o \u0111\u1ec3 hi\u1ec3n th\u1ecb ng\u1eef c\u1ea3nh c\u1ee7a t\u1eeb ph\u00f9 h\u1ee3p\: c\u00e1c d\u00f2ng xung quanh ho\u1eb7c c\u00e1c t\u1eeb xung quanh?
pdfmatcher.tool.type_of_context_description=Tham s\u1ed1 n\u00e0y ki\u1ec3m so\u00e1t c\u00e1ch c\u00e1c t\u1eeb ph\u00f9 h\u1ee3p s\u1ebd \u0111\u01b0\u1ee3c hi\u1ec3n th\u1ecb. N\u1ebfu b\u1ea1n ch\u1ecdn "c\u00e1c t\u1eeb xung quanh", k\u1ebft qu\u1ea3 s\u1ebd hi\u1ec3n th\u1ecb t\u1eeb ph\u00f9 h\u1ee3p v\u00e0 m\u1ed9t v\u00e0i t\u1eeb \u0111\u1ee9ng tr\u01b0\u1edbc v\u00e0 sau t\u1eeb \u0111\u00f3 trong v\u0103n b\u1ea3n. N\u1ebfu b\u1ea1n ch\u1ecdn "d\u00f2ng xung quanh", k\u1ebft qu\u1ea3 s\u1ebd hi\u1ec3n th\u1ecb nhi\u1ec1u ng\u1eef c\u1ea3nh h\u01a1n, tr\u01b0\u1edbc v\u00e0 sau t\u1eeb ph\u00f9 h\u1ee3p.
pdfregionextractor.results.tagline=K\u1ebft qu\u1ea3 c\u00f3 s\u1eb5n \u0111\u1ec3 t\u1ea3i v\u1ec1
pdfregionextractor.results.title=T\u1ea3i xu\u1ed1ng v\u0103n b\u1ea3n \u0111\u01b0\u1ee3c tr\u00edch xu\u1ea5t d\u01b0\u1edbi d\u1ea1ng t\u1ec7p Excel
pdfregionextractor.tool.all_pages_or_selected_long=khu v\u1ef1c n\u00ean \u0111\u01b0\u1ee3c tr\u00edch xu\u1ea5t tr\u00ean t\u1ea5t c\u1ea3 c\u00e1c trang hay ch\u1ec9 tr\u00ean trang \u0111\u00e3 ch\u1ecdn?
pdfregionextractor.tool.all_pages_or_selected_short=tr\u00ean t\u1ea5t c\u1ea3 c\u00e1c trang
pdfregionextractor.tool.confirm_region=x\u00e1c nh\u1eadn khu v\u1ef1c v\u00e0 t\u1ea3i l\u00ean t\u1ea5t c\u1ea3 c\u00e1c t\u1ec7p pdf c\u1ee7a b\u1ea1n s\u1ebd \u0111\u01b0\u1ee3c tr\u00edch xu\u1ea5t
pdfregionextractor.tool.description=C\u00f4ng c\u1ee5 mi\u1ec5n ph\u00ed \u0111\u1ec3 tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n t\u1eeb m\u1ed9t v\u00f9ng c\u1ee5 th\u1ec3 trong t\u1ec7p pdf, nhanh ch\u00f3ng v\u00e0 t\u00f4n tr\u1ecdng d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n
pdfregionextractor.tool.description.video_tutorial=B\u1ea1n c\u00f3 th\u1ec3 xem video h\u01b0\u1edbng d\u1eabn r\u1ea5t ng\u1eafn n\u00e0y v\u1ec1 c\u00e1ch s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng.
pdfregionextractor.tool.description_long_1=C\u00f4ng c\u1ee5 m\u1edbi n\u00e0y c\u00f3 c\u00e1ch s\u1eed d\u1ee5ng r\u1ea5t c\u1ee5 th\u1ec3\: d\u00e0nh cho ng\u01b0\u1eddi d\u00f9ng c\u00f3 nhi\u1ec1u t\u1ec7p pdf c\u00f3 c\u00f9ng \u0111\u1ecbnh d\u1ea1ng v\u00e0 nh\u1eefng ng\u01b0\u1eddi c\u1ea7n tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n t\u1eeb m\u1ed9t v\u00f9ng ch\u00ednh x\u00e1c, lu\u00f4n gi\u1ed1ng nhau, trong t\u1ea5t c\u1ea3 c\u00e1c t\u1ec7p pdf n\u00e0y.
pdfregionextractor.tool.description_long_2=B\u1ea1n b\u1eaft \u0111\u1ea7u t\u1ea1i \u0111\u00e2y b\u1eb1ng c\u00e1ch t\u1ea3i l\u00ean m\u1ed9t b\u1ea3n pdf m\u1eabu v\u00e0 s\u1eed d\u1ee5ng chu\u1ed9t \u0111\u1ec3 ch\u1ecdn v\u00f9ng tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n. Ngo\u00e0i ra, ch\u1ecdn xem v\u00f9ng n\u00e0y n\u1eb1m tr\u00ean m\u1ed9t trang c\u1ee5 th\u1ec3 hay v\u00f9ng n\u00e0y s\u1ebd \u0111\u01b0\u1ee3c tr\u00edch xu\u1ea5t tr\u00ean t\u1ea5t c\u1ea3 c\u00e1c trang.
pdfregionextractor.tool.description_long_3=Trong trang ti\u1ebfp theo, b\u1ea1n s\u1ebd t\u1ea3i l\u00ean t\u1ea5t c\u1ea3 c\u00e1c t\u1ec7p pdf c\u1ee7a m\u00ecnh v\u00e0 \u1ee9ng d\u1ee5ng s\u1ebd tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n t\u1eeb ch\u00fang, nh\u01b0ng ch\u1ec9 trong v\u00f9ng b\u1ea1n \u0111\u00e3 x\u00e1c \u0111\u1ecbnh tr\u01b0\u1edbc. N\u1ebfu vi\u1ec7c s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng n\u00e0y v\u1eabn ch\u01b0a r\u00f5 r\u00e0ng, h\u00e3y li\u00ean h\u1ec7 t\u1ea1i analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=v\u00f9ng c\u1ea7n tr\u00edch xu\u1ea5t s\u1ebd ch\u1ec9 \u0111\u01b0\u1ee3c \u0111\u1eb7t tr\u00ean trang n\u00e0y
pdfregionextractor.tool.title=Tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n t\u1eeb m\u1ed9t v\u00f9ng c\u1ee5 th\u1ec3 trong t\u1ec7p pdf
pdfregionextractor.tool.upload_sample=T\u1ea3i l\u00ean b\u1ea3n pdf m\u1eabu \u0111\u1ec3 cho bi\u1ebft khu v\u1ef1c tr\u00edch xu\u1ea5t v\u0103n b\u1ea3n \u1edf \u0111\u00e2u
sidebar.copypaste_incorrect=sao ch\u00e9p v\u00e0 d\u00e1n v\u00e0o \u0111\u00e2y c\u1ee5m t\u1eeb kh\u00f4ng ch\u00ednh x\u00e1c
sidebar.report_bad_translation=th\u00f4ng b\u00e1o m\u1ed9t l\u1ed7i trong b\u1ea3n d\u1ecbch?
sidebar.report_error_in_app=b\u00e1o c\u00e1o l\u1ed7i trong \u1ee9ng d\u1ee5ng
sidebar.suggestion_new_feature=b\u1ea1n c\u00f3 \u0111\u1ec1 xu\u1ea5t cho m\u1ed9t t\u00ednh n\u0103ng m\u1edbi kh\u00f4ng?
sidebar.write_better_phrasing=vi\u1ebft \u0111\u1ec1 xu\u1ea5t c\u1ee7a b\u1ea1n \u0111\u1ec3 c\u00f3 c\u00e1ch di\u1ec5n \u0111\u1ea1t t\u1ed1t h\u01a1n
spatialize.click_below_to_spatialize=Nh\u1ea5p v\u00e0o n\u00fat b\u00ean d\u01b0\u1edbi \u0111\u1ec3 b\u1eaft \u0111\u1ea7u kh\u00f4ng gian h\u00f3a
spatialize.description=Kh\u00f4ng gian h\u00f3a c\u00e1c t\u1ec7p m\u1ea1ng gexf r\u1ea5t l\u1edbn cho Gephi
spatialize.explanation=H\u00e0m n\u00e0y l\u1ea5y t\u1ec7p gexf l\u00e0m \u0111\u1ea7u v\u00e0o. N\u00f3 \u00e1p d\u1ee5ng b\u1ed1 c\u1ee5c "Force Atlas 2" cho n\u00f3, theo c\u00e1ch nhanh h\u01a1n nhi\u1ec1u so v\u1edbi nh\u1eefng g\u00ec b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ea1t \u0111\u01b0\u1ee3c khi s\u1eed d\u1ee5ng Gephi. \u0110i\u1ec1u n\u00e0y \u0111\u1eb7c bi\u1ec7t h\u1eefu \u00edch khi \u0111\u1ed3 th\u1ecb l\u1edbn.
spatialize.launch_spatialization=Kh\u1edfi ch\u1ea1y kh\u00f4ng gian h\u00f3a
spatialize.select_duration_in_seconds=Ch\u1ecdn th\u1eddi l\u01b0\u1ee3ng \u0111\u1ec3 ch\u1ea1y kh\u00f4ng gian h\u00f3a (t\u00ednh b\u1eb1ng gi\u00e2y)
spatialize.title=Kh\u00f4ng gian h\u00f3a m\u1ed9t t\u1ec7p gexf l\u1edbn m\u1ed9t c\u00e1ch nhanh ch\u00f3ng
support.description=Nh\u1eadn h\u1ed7 tr\u1ee3 qua email, Twitter, Whatsapp ho\u1eb7c qua \u0111i\u1ec7n tho\u1ea1i
support.phonecall.details=Cung c\u1ea5p h\u1ed7 tr\u1ee3 qua \u0111i\u1ec7n tho\u1ea1i l\u00e0 m\u1ed9t th\u1eed nghi\u1ec7m, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">d\u1ef1a tr\u00ean c\u00e2u chuy\u1ec7n n\u00e0y</a> . H\u00e3y xem n\u00f3 d\u1eabn \u0111\u1ebfn \u0111\u00e2u.
support.phonecall.title=G\u1ecdi \u0111i\u1ec7n
support.tagline=B\u1ea5t k\u1ef3 v\u1ea5n \u0111\u1ec1 ho\u1eb7c \u0111\u1ec1 xu\u1ea5t? Li\u00ean l\u1ea1c\!
support.title=Nh\u1eadn h\u1ed7 tr\u1ee3 v\u00e0 h\u1ed7 tr\u1ee3 kh\u1eafc ph\u1ee5c s\u1ef1 c\u1ed1
topics.results.title=X\u00e1c \u0111\u1ecbnh ch\u1ee7 \u0111\u1ec1 trong v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n - k\u1ebft qu\u1ea3
topics.topics.parameter_precision.explanation=50 l\u00e0 m\u1eb7c \u0111\u1ecbnh. Ch\u1ecdn gi\u00e1 tr\u1ecb th\u1ea5p h\u01a1n \u0111\u1ec3 t\u00ecm nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 <strong>h\u01a1n v\u00e0 nh\u1ecf h\u01a1n</strong> v\u00e0 ch\u1ecdn gi\u00e1 tr\u1ecb l\u1edbn h\u01a1n \u0111\u1ec3 t\u00ecm ch\u1ee7 \u0111\u1ec1 <strong>\u00edt h\u01a1n v\u00e0 l\u1edbn h\u01a1n</strong> \:<br/><br/> <small>gi\u00e1 tr\u1ecb nh\u1ecf h\u01a1n \=&gt; t\u00ecm nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 'nh\u1ecf h\u01a1n'.</small><br/>
topics.topics.parameter_stopwords.explanation=X\u00f3a c\u00e1c t\u1eeb d\u1eebng 'khoa h\u1ecdc'\: c\u00e1c t\u1eeb \u0111i\u1ec3n h\u00ecnh c\u1ee7a di\u1ec5n ng\u00f4n h\u1ecdc thu\u1eadt v\u00e0 kh\u00f4ng mang gi\u00e1 tr\u1ecb th\u00f4ng tin c\u1ee5 th\u1ec3 (ch\u1ec9 v\u0103n b\u1ea3n b\u1eb1ng ti\u1ebfng Anh ho\u1eb7c ti\u1ebfng Ph\u00e1p). Danh s\u00e1ch \u0111\u1ea7y \u0111\u1ee7 c\u00f3 s\u1eb5n <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u1edf \u0111\u00e2y</a> .
topics.topics_extraction_tool.argument1.details=Ch\u1ee9c n\u0103ng n\u00e0y t\u1ef1 \u0111\u1ed9ng x\u00e1c \u0111\u1ecbnh c\u00e1c ch\u1ee7 \u0111\u1ec1 ch\u00ednh trong v\u0103n b\u1ea3n, m\u1ed9t ho\u1ea1t \u0111\u1ed9ng \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 <strong>tr\u00edch xu\u1ea5t</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">ch\u1ee7 \u0111\u1ec1 ho\u1eb7c m\u00f4 h\u00ecnh h\u00f3a ch\u1ee7 \u0111\u1ec1</a></strong> . N\u00f3 ph\u00e2n t\u00edch t\u1eebng d\u00f2ng v\u0103n b\u1ea3n v\u00e0 x\u00e1c \u0111\u1ecbnh c\u00e1c nh\u00f3m t\u1eeb v\u00e0 c\u1ee5m t\u1eeb c\u00f3 xu h\u01b0\u1edbng <strong>t\u1eadp</strong> h\u1ee3p l\u1ea1i v\u1edbi nhau, t\u1ea1o th\u00e0nh c\u00e1c ch\u1ee7 \u0111\u1ec1.<br/> N\u00f3 ho\u1ea1t \u0111\u1ed9ng tr\u00ean c\u00e1c v\u0103n b\u1ea3n \u0111\u01b0\u1ee3c vi\u1ebft b\u1eb1ng nhi\u1ec1u ng\u00f4n ng\u1eef kh\u00e1c nhau (bao g\u1ed3m c\u1ea3 c\u00e1c v\u0103n b\u1ea3n b\u1eb1ng b\u1ea3ng ch\u1eef c\u00e1i kh\u00f4ng ph\u1ea3i ch\u1eef c\u00e1i Latinh). H\u00e0m tu\u00e2n theo c\u00e1c nguy\u00ean t\u1eafc c\u1ee7a h\u1ecdc kh\u00f4ng gi\u00e1m s\u00e1t, l\u00e0 m\u1ed9t lo\u1ea1i <strong>h\u1ecdc m\u00e1y</strong> .<br/><br/> N\u1ebfu b\u1ea1n s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng n\u00e0y trong b\u1ed1i c\u1ea3nh h\u1ecdc thu\u1eadt (nghi\u00ean c\u1ee9u ho\u1eb7c h\u1ecdc t\u1eadp), b\u1ea1n ph\u1ea3i tham chi\u1ebfu n\u00f3 trong th\u01b0 m\u1ee5c c\u1ee7a m\u00ecnh\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). L\u0129nh v\u1ef1c m\u1edf \u0111\u1ea7u\: \u0110\u00f3ng g\u00f3p v\u1ec1 ph\u01b0\u01a1ng ph\u00e1p lu\u1eadn cho vi\u1ec7c x\u00e1c \u0111\u1ecbnh c\u00e1c t\u00e1c nh\u00e2n kh\u00f4ng \u0111\u1ed3ng nh\u1ea5t trong c\u00e1c tr\u1eadt t\u1ef1 quan h\u1ec7 kh\u00f4ng b\u1ecb r\u00e0ng bu\u1ed9c. M @ n @ gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=Tr\u00edch xu\u1ea5t ch\u1ee7 \u0111\u1ec1 - t\u1ef1 \u0111\u1ed9ng h\u00f3a vi\u1ec7c ph\u00e2n t\u00edch c\u00e1c ch\u1ee7 \u0111\u1ec1 ch\u00ednh trong v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n
topics.topics_extraction_tool.argument2.details=C\u00f4ng ngh\u1ec7 n\u00e0y bao g\u1ed3m th\u00f4ng s\u1ed1 "\u0111\u1ed9 ch\u00ednh x\u00e1c" \u0111\u1ec3 ki\u1ec3m so\u00e1t tinh vi n\u1ebfu b\u1ea1n c\u1ea7n t\u00ecm c\u00e1c ch\u1ee7 \u0111\u1ec1 l\u1edbn ("v\u0129 m\u00f4") ho\u1eb7c thay v\u00e0o \u0111\u00f3 n\u1ebfu b\u1ea1n mu\u1ed1n x\u00e1c \u0111\u1ecbnh nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 "vi m\u00f4" (nh\u1ecf h\u01a1n).
topics.topics_extraction_tool.argument2.title=S\u00e1ng t\u1ea1o\: ki\u1ec3m so\u00e1t m\u1ee9c \u0111\u1ed9 "l\u1edbn" ho\u1eb7c "vi m\u00f4" c\u1ee7a c\u00e1c ch\u1ee7 \u0111\u1ec1
topics.topics_extraction_tool.argument3.details=<p><strong>C\u1ea5u tr\u00fac v\u00e0 \u0111\u1ecbnh d\u1ea1ng c\u1ee7a v\u0103n b\u1ea3n</strong> \: Vi\u1ec7c tr\u00edch xu\u1ea5t ch\u1ee7 \u0111\u1ec1 ho\u1ea1t \u0111\u1ed9ng b\u1eb1ng c\u00e1ch ph\u00e1t hi\u1ec7n c\u00e1c c\u1eb7p thu\u1eadt ng\u1eef xu\u1ea5t hi\u1ec7n tr\u00ean c\u00f9ng m\u1ed9t d\u00f2ng v\u0103n b\u1ea3n. V\u00ec v\u1eady, b\u1ea1n n\u00ean c\u1ea9n th\u1eadn v\u1ec1 c\u00e1ch v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n \u0111\u01b0\u1ee3c \u0111\u1ecbnh d\u1ea1ng. T\u1ed1t nh\u1ea5t, n\u00f3 n\u00ean \u0111\u01b0\u1ee3c t\u1ea1o th\u00e0nh c\u00e1c \u0111o\u1ea1n v\u0103n t\u01b0\u01a1ng \u0111\u1ed1i ng\u1eafn, m\u1ed7i \u0111o\u1ea1n tr\u00ean m\u1ed9t d\u00f2ng. N\u1ebfu b\u1ea1n \u0111ang s\u1eed d\u1ee5ng t\u1ec7p Excel, m\u1ed7i \u0111o\u1ea1n ho\u1eb7c kh\u1ed1i v\u0103n b\u1ea3n quan tr\u1ecdng s\u1ebd xu\u1ea5t hi\u1ec7n tr\u00ean m\u1ed9t h\u00e0ng kh\u00e1c nhau.<br/><br/> <strong>Kh\u1ed1i l\u01b0\u1ee3ng v\u0103n b\u1ea3n</strong> \: c\u00e1c ch\u1ee7 \u0111\u1ec1 \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y b\u1eb1ng c\u00e1ch \u0111o t\u1ea7n s\u1ed1\: c\u1eb7p thu\u1eadt ng\u1eef n\u00e0o c\u00f3 xu h\u01b0\u1edbng c\u00f9ng xu\u1ea5t hi\u1ec7n th\u01b0\u1eddng xuy\u00ean nh\u1ea5t? \u0110\u1ec3 \u0111i\u1ec1u n\u00e0y ho\u1ea1t \u0111\u1ed9ng, v\u0103n b\u1ea3n ph\u1ea3i \u0111\u1ee7 d\u00e0i \u0111\u1ec3 c\u00e1c s\u1ed1 \u0111\u1ebfm n\u00e0y c\u00f3 \u00fd ngh\u0129a. V\u0103n b\u1ea3n c\u00e0ng d\u00e0i c\u00e0ng t\u1ed1t. V\u0103n b\u1ea3n c\u00f3 \u00edt nh\u1ea5t 5.000 t\u1eeb c\u00f3 v\u1ebb l\u00e0 m\u1ed9t kh\u1edfi \u0111\u1ea7u t\u1ed1t.</p>
topics.topics_extraction_tool.argument3.title=M\u1eb9o v\u00e0 th\u1ee7 thu\u1eadt \u0111\u1ec3 c\u00f3 k\u1ebft qu\u1ea3 hi\u1ec7u qu\u1ea3 trong vi\u1ec7c ph\u00e1t hi\u1ec7n ch\u1ee7 \u0111\u1ec1
topics.topics_extraction_tool.argument4.details=\ \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-ngh\u0129a'</a> . V\u1edbi n\u00f3, ng\u01b0\u1eddi d\u00f9ng quy\u1ebft \u0111\u1ecbnh s\u1ed1 l\u01b0\u1ee3ng ch\u1ee7 \u0111\u1ec1 s\u1ebd \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y trong v\u0103n b\u1ea3n v\u00e0 sau \u0111\u00f3 c\u00e1c thu\u1eadt to\u00e1n s\u1ebd t\u00ecm th\u1ea5y nh\u1eefng ch\u1ee7 \u0111\u1ec1 n\u00e0y.</p><p> C\u00e1ch ti\u1ebfp c\u1eadn n\u00e0y c\u00f3 th\u1ec3 c\u00f3 \u00fd ngh\u0129a khi ch\u00fang ta bi\u1ebft tr\u01b0\u1edbc c\u00f3 bao nhi\u00eau ch\u1ee7 \u0111\u1ec1 trong v\u0103n b\u1ea3n. Nh\u01b0ng vi\u1ec7c ph\u00e1t hi\u1ec7n ch\u1ee7 \u0111\u1ec1 c\u00f3 \u00edch g\u00ec n\u1ebfu ch\u00fang ta \u0111\u00e3 bi\u1ebft ch\u1ee7 \u0111\u1ec1 r\u1ed3i? \ud83e\udd14</p><p> Trong c\u00e1c h\u00e0m nocode, s\u1ed1 l\u01b0\u1ee3ng ch\u1ee7 \u0111\u1ec1 \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y kh\u00f4ng \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh tr\u01b0\u1edbc. Nh\u00e0 ph\u00e2n t\u00edch s\u1ebd h\u1ecdc \u0111\u01b0\u1ee3c nhi\u1ec1u \u0111i\u1ec1u b\u1eb1ng c\u00e1ch kh\u00e1m ph\u00e1 xem thu\u1eadt to\u00e1n c\u00f3 th\u1ec3 t\u00ecm th\u1ea5y bao nhi\u00eau ch\u1ee7 \u0111\u1ec1 trong v\u0103n b\u1ea3n m\u00e0 kh\u00f4ng c\u00f3 gi\u1edbi h\u1ea1n \u0111\u1eb7t tr\u01b0\u1edbc. Nh\u00e0 ph\u00e2n t\u00edch v\u1eabn ho\u00e0n to\u00e0n n\u1eafm quy\u1ec1n ki\u1ec3m so\u00e1t nh\u1edd tham s\u1ed1 ch\u00ednh x\u00e1c, gi\u00fap \u0111i\u1ec1u ch\u1ec9nh thu\u1eadt to\u00e1n \u0111\u1ec3 t\u00ecm \u00edt nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 - nh\u01b0ng lu\u00f4n c\u00f3 m\u1ee9c \u0111\u1ed9 t\u1ef1 do v\u1ec1 con s\u1ed1 ch\u00ednh x\u00e1c.</p><p> 50 l\u00e0 m\u1eb7c \u0111\u1ecbnh. Ch\u1ecdn gi\u00e1 tr\u1ecb th\u1ea5p h\u01a1n \u0111\u1ec3 t\u00ecm nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 <strong>h\u01a1n v\u00e0 nh\u1ecf h\u01a1n</strong> , \u0111\u1ed3ng th\u1eddi ch\u1ecdn gi\u00e1 tr\u1ecb l\u1edbn h\u01a1n \u0111\u1ec3 t\u00ecm c\u00e1c ch\u1ee7 \u0111\u1ec1 <strong>nh\u1ecf h\u01a1n v\u00e0 l\u1edbn h\u01a1n</strong> \:</p><br/> <small>gi\u00e1 tr\u1ecb nh\u1ecf h\u01a1n \=&gt; t\u00ecm nhi\u1ec1u ch\u1ee7 \u0111\u1ec1 'nh\u1ecf h\u01a1n'.</small><br/>
topics.topics_extraction_tool.argument4.title=L\u00e0m th\u1ebf n\u00e0o \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh s\u1ed1 l\u01b0\u1ee3ng ch\u1ee7 \u0111\u1ec1 \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y? N\u00f3 c\u00f3 ph\u1ea3i l\u00e0 m\u1ed9t \u0111i\u1ec1u t\u1ed1t?
topics.topics_extraction_tool.description=C\u00f4ng c\u1ee5 tr\u00edch xu\u1ea5t ch\u1ee7 \u0111\u1ec1 tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed 100% \ud83d\udd26 d\u00e0nh cho ng\u01b0\u1eddi kh\u00f4ng ph\u1ea3i l\u00e0 l\u1eadp tr\u00ecnh vi\u00ean, kh\u00f4ng c\u1ea7n \u0111\u0103ng k\u00fd. Nh\u1eadp v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n t\u1eeb Twitter trong b\u1ea3ng t\u00ednh csv, Excel v\u00e0 Google. Hi\u1ec7u su\u1ea5t t\u1ed1t b\u1eb1ng ho\u1eb7c t\u1ed1t h\u01a1n c\u00e1c c\u00f4ng c\u1ee5 Python. Ch\u1ea1y ph\u00e2n t\u00edch trong m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t. T\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3 c\u1ee7a b\u1ea1n trong Excel.
topics.topics_extraction_tool.excel_export_details=T\u1ec7p Excel n\u00e0y ch\u1ee9a danh s\u00e1ch c\u00e1c t\u1eeb kh\u00f3a cho m\u1ed7i ch\u1ee7 \u0111\u1ec1. M\u1edaI\: n\u00f3 c\u0169ng ch\u1ee9a danh s\u00e1ch c\u00e1c d\u00f2ng v\u0103n b\u1ea3n c\u00f3 trong t\u00e0i li\u1ec7u b\u1ea1n \u0111\u00e3 t\u1ea3i l\u00ean. \u0110\u1ed1i v\u1edbi m\u1ed7i d\u00f2ng, b\u00e2y gi\u1edd b\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y ba ch\u1ee7 \u0111\u1ec1 ph\u00f9 h\u1ee3p. N\u00f3 r\u1ea5t h\u1eefu \u00edch khi b\u1ea1n mu\u1ed1n h\u1ecfi\: d\u00f2ng n\u00e0o ho\u1eb7c t\u00e0i li\u1ec7u n\u00e0o trong ch\u1ee7 \u0111\u1ec1 n\u00e0y?
topics.topics_extraction_tool.gexf_export_details=B\u1ea1n c\u0169ng c\u00f3 th\u1ec3 t\u1ea3i xu\u1ed1ng t\u1ec7p gexf n\u00e0y n\u1ebfu b\u1ea1n bi\u1ebft c\u00e1ch s\u1eed d\u1ee5ng n\u00f3 v\u1edbi <a href\="https\://gephi.org" target\="_blank">Gephi</a> . T\u1ec7p n\u00e0y ch\u1ee9a m\u1ea1ng l\u01b0\u1edbi c\u1ee7a t\u1ea5t c\u1ea3 2.000 t\u1eeb th\u01b0\u1eddng d\u00f9ng nh\u1ea5t c\u00f3 trong t\u1ec7p m\u00e0 b\u1ea1n \u0111\u00e3 t\u1ea3i l\u00ean. S\u1ebd r\u1ea5t h\u1eefu \u00edch n\u1ebfu b\u1ea1n kh\u00e1m ph\u00e1 c\u00e1c ch\u1ee7 \u0111\u1ec1 m\u1ed9t c\u00e1ch chi ti\u1ebft h\u01a1n.
topics.topics_extraction_tool.model_long_description.details=<p>C\u00e1c nguy\u00ean t\u1eafc theo sau c\u1ee7a c\u00f4ng c\u1ee5 n\u00e0y \u0111\u01b0\u1ee3c m\u00f4 t\u1ea3 trong \u1ea5n ph\u1ea9m h\u1ecdc thu\u1eadt n\u00e0y nghi\u00ean c\u1ee9u <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00e1ch t\u00ecm ki\u1ebfm c\u00e1c c\u1ed9ng \u0111\u1ed3ng v\u00e0 ch\u1ee7 \u0111\u1ec1 tr\u00ean Twitter</a> . C\u00f4ng ngh\u1ec7 n\u00e0y th\u1ef1c hi\u1ec7n theo c\u00e1c b\u01b0\u1edbc sau\:</p><ol><li> l\u00e0m s\u1ea1ch v\u0103n b\u1ea3n\: l\u00e0m ph\u1eb3ng th\u00e0nh ASCII, lo\u1ea1i b\u1ecf c\u00e1c url, lo\u1ea1i b\u1ecf c\u00e1c d\u1ea5u ch\u1ea5m c\u00e2u.</li><li> lemmatization.</li><li> ph\u00e2n h\u1ee7y v\u0103n b\u1ea3n t\u1eeb n gam \u0111\u1ebfn b\u1ed1n gam, lo\u1ea1i b\u1ecf n gam \u00edt li\u00ean quan h\u01a1n. B\u01b0\u1edbc n\u00e0y gi\u1ed1ng v\u1edbi b\u01b0\u1edbc theo sau b\u1edfi <a href\="../umigon/sentiment_analysis_tool.html">ch\u1ee9c n\u0103ng ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m</a></li><li> s\u1ed1 l\u01b0\u1ee3ng \u0111\u1ed3ng d\u1ea1ng\: c\u1eb7p n-gam n\u00e0o c\u00f3 xu h\u01b0\u1edbng xu\u1ea5t hi\u1ec7n th\u01b0\u1eddng xuy\u00ean trong c\u00e1c d\u00f2ng gi\u1ed1ng nhau c\u1ee7a v\u0103n b\u1ea3n?</li><li> danh s\u00e1ch c\u00e1c n-gram coocurring \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 t\u1ea1o ra m\u1ed9t m\u1ea1ng l\u01b0\u1edbi\: n\u00f3 \u0111\u01b0\u1ee3c t\u1ea1o ra b\u1edfi n-gram th\u01b0\u1eddng xuy\u00ean nh\u1ea5t. Hai n-gam \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i n\u1ebfu ch\u00fang th\u01b0\u1eddng xuy\u00ean xu\u1ea5t hi\u1ec7n c\u00f9ng nhau.</li><li> m\u1ed9t thu\u1eadt to\u00e1n ph\u00e1t hi\u1ec7n c\u1ed9ng \u0111\u1ed3ng \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng cho m\u1ea1ng\: thu\u1eadt to\u00e1n Louvain, nhanh v\u00e0 r\u1ea5t hi\u1ec7u qu\u1ea3.</li><li> tham s\u1ed1 do ng\u01b0\u1eddi d\u00f9ng ch\u1ecdn \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng\: gi\u00e1 tr\u1ecb l\u1edbn s\u1ebd ph\u00e1t hi\u1ec7n m\u1ed9t v\u00e0i c\u1ed9ng \u0111\u1ed3ng l\u1edbn. M\u1ed9t gi\u00e1 tr\u1ecb nh\u1ecf s\u1ebd ph\u00e1t hi\u1ec7n ra nhi\u1ec1u c\u1ed9ng \u0111\u1ed3ng nh\u1ecf.</li><li> m\u1ed7i c\u1ed9ng \u0111\u1ed3ng (ho\u1eb7c c\u1ee5m) trong m\u1ea1ng l\u00e0 m\u1ed9t ch\u1ee7 \u0111\u1ec1. Danh s\u00e1ch c\u00e1c thu\u1eadt ng\u1eef ch\u00ednh trong ch\u1ee7 \u0111\u1ec1 l\u00e0 n-gram ch\u1ee9a trong c\u1ee5m.</li></ol>
topics.topics_extraction_tool.model_short_description.details=H\u00e0m x\u00e1c \u0111\u1ecbnh c\u00e1c c\u1eb7p thu\u1eadt ng\u1eef trong m\u1ed7i d\u00f2ng c\u1ee7a v\u0103n b\u1ea3n. Nh\u1eefng c\u1eb7p n\u00e0y \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 coocurrences. T\u1ed5ng h\u1ee3p t\u1ea5t c\u1ea3 c\u00e1c c\u1eb7p thu\u1eadt ng\u1eef, m\u1ed9t m\u1ea1ng l\u01b0\u1edbi thu\u1eadt ng\u1eef \u0111\u01b0\u1ee3c x\u00e2y d\u1ef1ng. M\u1ea1ng \u0111\u01b0\u1ee3c chia th\u00e0nh c\u00e1c ti\u1ec3u v\u00f9ng v\u00e0 m\u1ed7i ti\u1ec3u v\u00f9ng t\u01b0\u01a1ng \u1ee9ng v\u1edbi m\u1ed9t ch\u1ee7 \u0111\u1ec1.
topics.topics_extraction_tool.tagline=\ud83d\udd26 C\u00f4ng c\u1ee5 tr\u00edch xu\u1ea5t ch\u1ee7 \u0111\u1ec1 mi\u1ec5n ph\u00ed cho t\u00e0i li\u1ec7u v\u00e0 ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i
topics.topics_extraction_tool.title=\ud83d\udd26 C\u00f4ng c\u1ee5 tr\u00edch xu\u1ea5t ch\u1ee7 \u0111\u1ec1, mi\u1ec5n ph\u00ed v\u00e0 tr\u1ef1c tuy\u1ebfn. Nh\u1ea5p v\u00e0 ch\u1ec9 v\u00e0 kh\u00f4ng c\u00f3 m\u00e3.
umigon.general.negativesentiment=t\u00ecnh c\u1ea3m ti\u00eau c\u1ef1c
umigon.general.neutralsentiment=t\u00ecnh c\u1ea3m trung l\u1eadp
umigon.general.positivesentiment=t\u00e2m l\u00fd t\u00edch c\u1ef1c
umigon.general.sentiment=t\u00ecnh c\u1ea3m
umigon.results.tagline=Ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m d\u00e0nh cho m\u1ea1ng x\u00e3 h\u1ed9i\: k\u1ebft qu\u1ea3
umigon.sentiment_analysis_tool.api.explanation-lang.details=ch\u1ecdn ng\u00f4n ng\u1eef c\u1ee7a c\u00e1c gi\u1ea3i th\u00edch. Tham s\u1ed1 l\u00e0 m\u1ed9t m\u00e3 g\u1ed3m hai ch\u1eef c\u00e1i cho ng\u00f4n ng\u1eef (v\u00ed d\u1ee5\: "zh" cho ti\u1ebfng Trung)
umigon.sentiment_analysis_tool.api.explanation.details=tham s\u1ed1 n\u00e0y c\u00f3 hai gi\u00e1 tr\u1ecb\: "b\u1eadt" cho c\u00e1c gi\u1ea3i th\u00edch phong ph\u00fa ho\u1eb7c "t\u1eaft" n\u1ebfu b\u1ea1n ch\u1ec9 c\u1ea7n k\u1ebft qu\u1ea3 m\u00e0 kh\u00f4ng c\u1ea7n gi\u1ea3i th\u00edch
umigon.sentiment_analysis_tool.api.output-format.details=ch\u1ecdn gi\u1eefa 3 gi\u00e1 tr\u1ecb\: "tr\u01a1n", "html" ho\u1eb7c "json"
umigon.sentiment_analysis_tool.api.text-lang.details=ng\u00f4n ng\u1eef c\u1ee7a v\u0103n b\u1ea3n \u0111\u1ec3 anlayze. "en" cho ti\u1ebfng Anh, "fr" cho ti\u1ebfng Ph\u00e1p ho\u1eb7c "es" cho ti\u1ebfng T\u00e2y Ban Nha
umigon.sentiment_analysis_tool.api.text.details=v\u0103n b\u1ea3n \u0111\u1ec3 ph\u00e2n t\u00edch
umigon.sentiment_analysis_tool.api.try_with_parameters=B\u1ea1n c\u00f3 th\u1ec3 s\u1eeda \u0111\u1ed5i c\u00e1c th\u00f4ng s\u1ed1 n\u00e0y trong url\:
umigon.sentiment_analysis_tool.argument1.details=Ch\u1ee9c n\u0103ng n\u00e0y th\u1ef1c hi\u1ec7n <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m</a></strong> , c\u00f2n \u0111\u01b0\u1ee3c g\u1ecdi l\u00e0 khai th\u00e1c \u00fd ki\u1ebfn. N\u00f3 ph\u00e2n t\u00edch v\u0103n b\u1ea3n v\u00e0 x\u00e1c \u0111\u1ecbnh xem c\u1ea3m x\u00fac l\u00e0 trung l\u1eadp, t\u00edch c\u1ef1c hay ti\u00eau c\u1ef1c.<br/> N\u00f3 ho\u1ea1t \u0111\u1ed9ng t\u1ed1t nh\u1ea5t tr\u00ean <strong>c\u00e1c ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i</strong> nh\u01b0 tweet cho Twitter, b\u00ecnh lu\u1eadn tr\u00ean c\u00e1c b\u00e0i \u0111\u0103ng tr\u00ean Instagram v\u00e0 c\u00e1c v\u0103n b\u1ea3n r\u1ea5t ng\u1eafn kh\u00e1c b\u1eb1ng ti\u1ebfng Anh ho\u1eb7c ti\u1ebfng Ph\u00e1p. Khi so s\u00e1nh v\u1edbi 23 l\u1ef1a ch\u1ecdn thay th\u1ebf, c\u00f4ng c\u1ee5 n\u00e0y \u0111\u01b0\u1ee3c cho l\u00e0 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">c\u00f4ng c\u1ee5 t\u1ed1t nh\u1ea5t \u0111\u1ec3 ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m tr\u00ean m\u1ea1ng x\u00e3 h\u1ed9i</a> .<br/> Ra \u0111\u1eddi v\u00e0o n\u0103m 2012, c\u00f4ng c\u1ee5 n\u00e0y \u0111ang \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n kh\u00f4ng ng\u1eebng.<br/><br/> N\u1ebfu b\u1ea1n s\u1eed d\u1ee5ng ch\u1ee9c n\u0103ng n\u00e0y trong b\u1ed1i c\u1ea3nh h\u1ecdc thu\u1eadt (nghi\u00ean c\u1ee9u ho\u1eb7c h\u1ecdc t\u1eadp), b\u1ea1n ph\u1ea3i tham chi\u1ebfu n\u00f3 trong th\u01b0 m\u1ee5c c\u1ee7a m\u00ecnh\:<br/><br/> Levallois, Clement. "Umigon\: Ph\u00e2n t\u00edch c\u1ea3m x\u00fac tr\u00ean Tweets d\u1ef1a tr\u00ean danh s\u00e1ch \u0111i\u1ec1u kho\u1ea3n v\u00e0 ph\u01b0\u01a1ng ph\u00e1p ph\u1ecfng \u0111o\u00e1n". K\u1ef7 y\u1ebfu H\u1ed9i th\u1ea3o Qu\u1ed1c t\u1ebf v\u1ec1 \u0110\u00e1nh gi\u00e1 Ng\u1eef ngh\u0129a (SemEval) l\u1ea7n th\u1ee9 7, 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m d\u00e0nh cho Twitter, Instagram v\u00e0 h\u01a1n th\u1ebf n\u1eefa
umigon.sentiment_analysis_tool.argument3.details=H\u00e0m \u0111\u01b0\u1ee3c l\u1eadp tr\u00ecnh b\u1eb1ng Java. M\u00e3 c\u1ee7a anh \u1ea5y c\u00f3 th\u1ec3 truy c\u1eadp <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">mi\u1ec5n ph\u00ed tr\u00ean Github</a> . Hi\u1ec7u su\u1ea5t c\u1ee7a n\u00f3 l\u00e0 tuy\u1ec7t v\u1eddi v\u00ec n\u00f3 kh\u00f4ng ph\u1ee5 thu\u1ed9c v\u00e0o <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">t\u00ednh n\u0103ng g\u1eafn th\u1ebb m\u1ed9t ph\u1ea7n gi\u1ecdng n\u00f3i (g\u1eafn th\u1ebb POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, l\u00e0m cho n\u00f3 nhanh ch\u00f3ng.</a> C\u00e1c k\u1ef9 thu\u1eadt <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">t\u00ednh to\u00e1n \u0111\u1ed3ng th\u1eddi</a> \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong c\u00e1c ch\u1ee9c n\u0103ng con v\u00e0 s\u1ef1 ch\u00fa \u00fd l\u1edbn \u0111\u00e3 \u0111\u01b0\u1ee3c ch\u00fa \u00fd \u0111\u1ebfn hi\u1ec7u su\u1ea5t t\u1ed5ng th\u1ec3.
umigon.sentiment_analysis_tool.argument3.title=Nhanh ch\u00f3ng v\u00e0 hi\u1ec7u qu\u1ea3
umigon.sentiment_analysis_tool.argument6.details=<p>M\u1ed9t s\u1ed1 c\u00f4ng c\u1ee5 cho \u0111i\u1ec3m \u0111\u1ec3 th\u1ec3 hi\u1ec7n s\u1ee9c m\u1ea1nh c\u1ee7a t\u00ecnh c\u1ea3m\: gi\u00e1 tr\u1ecb l\u1edbn \u0111\u1ed1i v\u1edbi t\u00ecnh c\u1ea3m r\u1ea5t t\u00edch c\u1ef1c v\u00e0 gi\u00e1 tr\u1ecb r\u1ea5t th\u1ea5p \u0111\u1ed1i v\u1edbi t\u00ecnh c\u1ea3m ti\u00eau c\u1ef1c. S\u1ed1 0 \u0111\u1ea1i di\u1ec7n cho m\u1ed9t t\u00ecnh c\u1ea3m trung l\u1eadp. Theo kinh nghi\u1ec7m c\u1ee7a t\u00f4i, nh\u1eefng \u0111i\u1ec3m s\u1ed1 n\u00e0y kh\u00f4ng qu\u00e1 \u0111\u00e1ng tin c\u1eady, ngo\u1ea1i tr\u1eeb nh\u1eefng tr\u01b0\u1eddng h\u1ee3p r\u00f5 r\u00e0ng. "Kinh kh\u1ee7ng" s\u1ebd \u0111\u1ea1t \u0111i\u1ec3m th\u1ef1c s\u1ef1 th\u1ea5p, v\u00e0 "tuy\u1ec7t v\u1eddi" s\u1ebd \u0111\u1ea1t \u0111i\u1ec3m th\u1ef1c s\u1ef1 cao. Nh\u01b0ng t\u1ef1u trung, m\u1ecdi th\u1ee9 \u00edt \u0111\u01a1n gi\u1ea3n h\u01a1n v\u00e0 \u0111i\u1ec3m s\u1ed1 kh\u00f3 di\u1ec5n gi\u1ea3i h\u01a1n nhi\u1ec1u - t\u00f4i kh\u00f4ng khuy\u00ean b\u1ea1n n\u00ean d\u1ef1a v\u00e0o ch\u00fang. M\u1ed9t con \u0111\u01b0\u1eddng \u0111\u1ea7y h\u1ee9a h\u1eb9n h\u01a1n s\u1ebd l\u00e0 gi\u1edbi thi\u1ec7u <strong>c\u1ea3m x\u00fac</strong> \u0111\u1ec3 l\u00e0m n\u1ed5i b\u1eadt nh\u1eefng s\u1eafc th\u00e1i tinh t\u1ebf h\u01a1n c\u1ee7a t\u00ecnh c\u1ea3m, v\u01b0\u1ee3t ra ngo\u00e0i c\u00e1c ph\u1ea1m tr\u00f9 t\u00edch c\u1ef1c / trung t\u00ednh / ti\u00eau c\u1ef1c. H\u00e3y g\u1eedi email t\u1edbi analysis@exploreyourdata.com n\u1ebfu b\u1ea1n quan t\u00e2m \u0111\u1ebfn h\u01b0\u1edbng nghi\u00ean c\u1ee9u n\u00e0y.</p>
umigon.sentiment_analysis_tool.argument6.title=Ch\u1ea5m \u0111i\u1ec3m, t\u1ef7 l\u1ec7 ph\u1ea7n tr\u0103m v\u00e0 c\u1ea3m x\u00fac?
umigon.sentiment_analysis_tool.argument7.details=<p>C\u00f4ng c\u1ee5 n\u00e0y x\u00e1c \u0111\u1ecbnh c\u00e1c d\u1ea5u hi\u1ec7u ch\u1ee7 quan c\u1ee7a <u>c\u1ea3m x\u00fac</u> , KH\u00d4NG ph\u1ea3i l\u00e0 <u>tuy\u00ean b\u1ed1 th\u1ef1c t\u1ebf</u> t\u00edch c\u1ef1c ho\u1eb7c ti\u00eau c\u1ef1c. \u0110\u1ec3 \u0111\u01b0a ra m\u1ed9t v\u00ed d\u1ee5\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; n\u00f3 \u0111\u01b0\u1ee3c ph\u00e2n lo\u1ea1i l\u00e0 <strong>TRUNG L\u1eacP</strong> , ngay c\u1ea3 khi m\u1ed9t qu\u1ed1c gia c\u00f3 chi\u1ebfn tranh l\u00e0 "kh\u00e1ch quan" ho\u1eb7c "th\u1ef1c t\u1ebf" kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t \u0111i\u1ec1u t\u00edch c\u1ef1c.</li><li> " <code>War is horrible \:(</code> " -&gt; n\u00f3 \u0111\u01b0\u1ee3c ph\u00e2n lo\u1ea1i l\u00e0 <strong>TI\u00caU C\u1ef0C</strong> v\u00ec thu\u1eadt ng\u1eef "kh\u1ee7ng khi\u1ebfp" v\u00e0 bi\u1ec3u t\u01b0\u1ee3ng c\u1ea3m x\u00fac l\u00e0 nh\u1eefng d\u1ea5u hi\u1ec7u ch\u1ee7 quan c\u1ee7a m\u1ed9t t\u00ecnh c\u1ea3m ti\u00eau c\u1ef1c.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; n\u00f3 \u0111\u01b0\u1ee3c ph\u00e2n lo\u1ea1i l\u00e0 <strong>T\u00cdCH C\u1ef0C</strong> v\u00ec thu\u1eadt ng\u1eef "th\u00fa v\u1ecb" l\u00e0 m\u1ed9t d\u1ea5u hi\u1ec7u ch\u1ee7 quan c\u1ee7a m\u1ed9t t\u00ecnh c\u1ea3m t\u00edch c\u1ef1c.</li></ul><br/> Ch\u00fang t\u00f4i tin r\u1eb1ng c\u00e1ch ti\u1ebfp c\u1eadn n\u00e0y l\u00e0m cho ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m tr\u1edf n\u00ean \u0111\u00e1ng tin c\u1eady v\u00e0 th\u1ef1c s\u1ef1 \u0111\u1ed9c \u0111\u00e1o trong b\u1ed1i c\u1ea3nh c\u00e1c c\u00f4ng c\u1ee5 \u0111\u1ec3 khai th\u00e1c \u00fd ki\u1ebfn v\u00e0 ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m. S\u1eb5n s\u00e0ng \u0111\u1ec3 th\u1eed n\u00f3?
umigon.sentiment_analysis_tool.argument7.title=T\u00ecnh c\u1ea3m t\u00edch c\u1ef1c, trung t\u00ednh v\u00e0 ti\u00eau c\u1ef1c\: c\u00e2n nh\u1eafc th\u00eam
umigon.sentiment_analysis_tool.description=C\u00f4ng c\u1ee5 ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m tr\u1ef1c tuy\u1ebfn mi\u1ec5n ph\u00ed m\u00e0 kh\u00f4ng c\u1ea7n m\u00e3 h\u00f3a. Tr\u00edch xu\u1ea5t t\u00ecnh c\u1ea3m cho ph\u01b0\u01a1ng ti\u1ec7n truy\u1ec1n th\u00f4ng x\u00e3 h\u1ed9i ho\u1eb7c v\u0103n b\u1ea3n trong t\u1ec7p csv, Excel v\u00e0 pdf. Hi\u1ec7u su\u1ea5t ngang b\u1eb1ng ho\u1eb7c t\u1ed1t h\u01a1n c\u00e1c khung h\u1ecdc m\u00e1y. Ch\u1ea1y ph\u00e2n t\u00edch ch\u1ec9 b\u1eb1ng m\u1ed9t c\u00fa nh\u1ea5p chu\u1ed9t. T\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3 c\u1ee7a b\u1ea1n trong Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>C\u00e1c nguy\u00ean t\u1eafc theo sau c\u1ee7a c\u00f4ng c\u1ee5 \u0111\u01b0\u1ee3c m\u00f4 t\u1ea3 trong \u1ea5n ph\u1ea9m h\u1ecdc thu\u1eadt n\u00e0y v\u1ec1 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u0111\u01b0\u1ee3c xu\u1ea5t b\u1ea3n trong tuy\u1ec3n t\u1eadp c\u1ee7a Hi\u1ec7p h\u1ed9i Ng\u00f4n ng\u1eef h\u1ecdc t\u00ednh to\u00e1n</a> . C\u00f4ng c\u1ee5 l\u00e0m theo c\u00e1c b\u01b0\u1edbc sau\:</p><ol><li> ki\u1ec3m tra \u0111\u1ed9 d\u00e0i c\u1ee7a v\u0103n b\u1ea3n\: n\u1ebfu n\u00f3 ch\u1ec9 l\u00e0 m\u1ed9t v\u00e0i t\u1eeb ng\u1eafn, n\u00f3 s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c ph\u00e2n lo\u1ea1i.</li><li> x\u00f3a url, x\u00f3a n\u1ed9i dung trong d\u1ea5u ngo\u1eb7c k\u00e9p, chu\u1ea9n h\u00f3a d\u1ea5u nh\u00e1y \u0111\u01a1n</li><li> hai phi\u00ean b\u1ea3n c\u1ee7a v\u0103n b\u1ea3n \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp\: m\u1ed9t phi\u00ean b\u1ea3n n\u01a1i t\u1ea5t c\u1ea3 c\u00e1c d\u1ea5u v\u00e0 k\u00fd t\u1ef1 \u0111\u1eb7c bi\u1ec7t b\u1ecb lo\u1ea1i b\u1ecf, v\u00e0 m\u1ed9t phi\u00ean b\u1ea3n gi\u1eef l\u1ea1i ch\u00fang. T\u1ea5t c\u1ea3 c\u00e1c b\u01b0\u1edbc sau s\u1ebd \u00e1p d\u1ee5ng cho c\u1ea3 hai phi\u00ean b\u1ea3n c\u1ee7a v\u0103n b\u1ea3n.</li><li> ki\u1ec3m tra <strong>bi\u1ec3u t\u01b0\u1ee3ng c\u1ea3m x\u00fac, bi\u1ec3u t\u01b0\u1ee3ng c\u1ea3m x\u00fac v\u00e0 b\u1ea5t th\u01b0\u1eddng</strong> . \u0110\u1eebng x\u1eed l\u00fd tr\u01b0\u1edbc v\u0103n b\u1ea3n c\u1ee7a b\u1ea1n \u0111\u1ec3 x\u00f3a ch\u00fang, ch\u00fang cung c\u1ea5p th\u00f4ng tin h\u1eefu \u00edch v\u1ec1 t\u00ecnh c\u1ea3m\!</li><li> ki\u1ec3m tra c\u00e1c th\u1ebb b\u1eaft \u0111\u1ea7u b\u1eb1ng \#, n\u1ebfu c\u00f3</li><li> ph\u00e2n h\u1ee7y v\u0103n b\u1ea3n t\u00ednh b\u1eb1ng n-gam \u0111\u1ebfn b\u1ed1n gam</li><li> cho m\u1ed7i n-gam\:<ul><li> b\u1ecf qua n\u00f3 n\u1ebfu n\u00f3 thu\u1ed9c danh s\u00e1ch c\u00e1c t\u1eeb d\u1eebng \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp tr\u01b0\u1edbc</li><li> ki\u1ec3m tra c\u00e1c k\u00fd t\u1ef1 l\u1eb7p l\u1ea1i v\u00e0 x\u00f3a ch\u00fang khi c\u1ea7n thi\u1ebft ( <code>yeeeahhh\!</code> tr\u1edf th\u00e0nh <code>yeah\!</code> )</li><li> ki\u1ec3m tra xem n-gram c\u00f3 trong danh s\u00e1ch c\u00e1c t\u1eeb c\u00f3 kh\u1ea3 n\u0103ng t\u00edch c\u1ef1c \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp tr\u01b0\u1edbc hay kh\u00f4ng. N\u1ebfu v\u1eady, quy t\u1eafc t\u01b0\u01a1ng \u1ee9ng \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng. Th\u00f4ng th\u01b0\u1eddng, quy t\u1eafc \u0111\u01a1n gi\u1ea3n nh\u01b0 "m\u1ed9t t\u1eeb t\u00edch c\u1ef1c mang l\u1ea1i c\u1ea3m x\u00fac t\u00edch c\u1ef1c cho v\u0103n b\u1ea3n", nh\u01b0ng t\u1ea5t nhi\u00ean c\u0169ng bao g\u1ed3m c\u00e1c quy t\u1eafc ph\u1ee9c t\u1ea1p h\u01a1n.</li><li> ki\u1ec3m tra xem n-gram c\u00f3 trong danh s\u00e1ch c\u00e1c t\u1eeb c\u00f3 kh\u1ea3 n\u0103ng ph\u1ee7 \u0111\u1ecbnh \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp tr\u01b0\u1edbc hay kh\u00f4ng. \u00c1p d\u1ee5ng c\u00f9ng m\u1ed9t logic</li></ul></li><li> ki\u1ec3m tra cu\u1ed1i c\u00f9ng\: ph\u00e1t hi\u1ec7n ng\u01b0\u1eddi \u0111i\u1ec1u h\u00e0nh trong c\u00e2u ("nh\u01b0ng", "tuy nhi\u00ean", "th\u1eadm ch\u00ed n\u1ebfu", v.v.). C\u00e1c gi\u00e1 tr\u1ecb d\u01b0\u01a1ng ho\u1eb7c \u00e2m \u0111\u01b0\u1ee3c \u0111\u1eb7t tr\u01b0\u1edbc ho\u1eb7c sau khi nh\u1eefng ng\u01b0\u1eddi ki\u1ec3m duy\u1ec7t n\u00e0y \u0111\u01b0\u1ee3c gi\u1eef l\u1ea1i ho\u1eb7c b\u1ecb x\u00f3a.</li><li> quy\u1ebft \u0111\u1ecbnh cu\u1ed1i c\u00f9ng theo c\u00e1c quy t\u1eafc ph\u1ee9c t\u1ea1p, d\u1ef1a tr\u00ean k\u1ebft qu\u1ea3 c\u1ee7a c\u00e1c b\u01b0\u1edbc tr\u01b0\u1edbc \u0111\u00f3.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Ch\u1ee9c n\u0103ng ki\u1ec3m tra t\u1eebng thu\u1eadt ng\u1eef c\u1ee7a v\u0103n b\u1ea3n v\u00e0 \u00e1p d\u1ee5ng m\u1ed9t lo\u1ea1t c\u00e1c quy t\u1eafc \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn t\u00ecnh c\u1ea3m. N\u00f3 c\u0169ng xem x\u00e9t m\u1ed9t c\u00e1ch c\u00f3 h\u1ec7 th\u1ed1ng c\u00e1c <strong>bi\u1ec3u t\u01b0\u1ee3ng c\u1ea3m x\u00fac</strong> , d\u1ea5u ch\u1ea5m c\u00e2u, <strong>th\u1ebb b\u1eaft \u0111\u1ea7u b\u1eb1ng \#</strong> , c\u00e1c bi\u1ebfn th\u1ec3 trong ch\u00ednh t\u1ea3, c\u00e1c t\u1eeb vi\u1ebft hoa ... \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh t\u00ecnh c\u1ea3m.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c C\u00f4ng c\u1ee5 ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m mi\u1ec5n ph\u00ed cho m\u1ea1ng x\u00e3 h\u1ed9i b\u1eb1ng ti\u1ebfng Anh, ti\u1ebfng Ph\u00e1p v\u00e0 ti\u1ebfng T\u00e2y Ban Nha
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c C\u00f4ng c\u1ee5 ph\u00e2n t\u00edch t\u00ecnh c\u1ea3m mi\u1ec5n ph\u00ed cho m\u1ea1ng x\u00e3 h\u1ed9i b\u1eb1ng ti\u1ebfng Anh, ti\u1ebfng Ph\u00e1p v\u00e0 ti\u1ebfng T\u00e2y Ban Nha
validation.email_not_valid=Email kh\u00f4ng h\u1ee3p l\u1ec7
vosviewer.warning.zoom_in=N\u1ebfu h\u00ecnh \u1ea3nh ch\u1ec9 hi\u1ec3n th\u1ecb m\u1ed9t v\u00f2ng tr\u00f2n l\u1edbn\: th\u00ec h\u00e3y ph\u00f3ng to \u0111\u1ec3 th\u1ea5y to\u00e0n b\u1ed9 m\u1ea1ng xu\u1ea5t hi\u1ec7n\!
who.argument1.details=<p>Ch\u00e0o\! T\u00f4i l\u00e0 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">m\u1ed9t gi\u00e1o s\u01b0</a> c\u00f3 tr\u1ee5 s\u1edf t\u1ea1i Paris, v\u1edbi ni\u1ec1m \u0111am m\u00ea tr\u00edch xu\u1ea5t th\u00f4ng tin t\u1eeb m\u1ea1ng x\u00e3 h\u1ed9i v\u00e0 m\u1ea1ng. Twitter v\u00e0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> l\u00e0 s\u00e2n ch\u01a1i y\u00eau th\u00edch c\u1ee7a t\u00f4i. T\u00f4i xu\u1ea5t b\u1ea3n c\u00e1c nghi\u00ean c\u1ee9u tr\u00ean <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">c\u00e1c t\u1ea1p ch\u00ed h\u1ecdc thu\u1eadt</a> .</p><p> B\u1ea1n c\u00f3 th\u1ec3 th\u1ea5y t\u00f4i th\u1ea3o lu\u1eadn tr\u00ean <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">nh\u00f3m Facebook v\u1ec1 Gephi</a> ho\u1eb7c b\u00ecnh lu\u1eadn v\u1ec1 tin t\u1ee9c c\u00f4ng ngh\u1ec7 v\u00e0 h\u1ecdc thu\u1eadt <a href\="https\://twitter.com/seinecle" target\="_blank">tr\u00ean Twitter</a> ho\u1eb7c th\u1ea3o lu\u1eadn v\u1ec1 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">tin t\u1ee9c chuy\u00ean m\u00f4n tr\u00ean LinkedIn</a> . \u1ed2, v\u00e0 \u0111\u00e2y l\u00e0 <a href\="https\://clementlevallois.net" target\="_blank">trang web c\u1ee7a t\u00f4i</a> . H\u1eb9n g\u1eb7p b\u1ea1n \u1edf \u0111\u00f3\!</p>
who.argument2.details=T\u00f4i \u0111\u00e3 d\u00e0nh ri\u00eang m\u1ed9t trang cho c\u00e2u h\u1ecfi n\u00e0y, <a href\="why.html">h\u00e3y l\u00e0m theo li\u00ean k\u1ebft\!</a>
who.argument2.title=T\u1ea1i sao ph\u1ea3i t\u1ea1o c\u00e1c h\u00e0m nocode?
who.description=Cl\u00e9ment Levallois, nh\u00e0 ph\u00e1t tri\u1ec3n \u1ee9ng d\u1ee5ng web v\u00e0 h\u1ecdc thu\u1eadt
who.tagline=Xin ch\u00e0o\! T\u00f4i l\u00e0 Cl\u00e9ment Levallois
who.title=Ai \u0111\u1ee9ng sau c\u00e1c ch\u1ee9c n\u0103ng nocode?
why.argument1=\u0110\u1ed9ng l\u1ef1c c\u01a1 b\u1ea3n
why.argument1.details=<p>L\u00e0 m\u1ed9t h\u1ecdc gi\u1ea3 quan t\u00e2m \u0111\u1ebfn vi\u1ec7c khai th\u00e1c d\u1eef li\u1ec7u v\u1edbi m\u1ea1ng x\u00e3 h\u1ed9i v\u00e0 m\u1ea1ng x\u00e3 h\u1ed9i, t\u00f4i \u0111\u00e3 chia s\u1ebb k\u1ebft qu\u1ea3 nghi\u00ean c\u1ee9u c\u1ee7a m\u00ecnh trong c\u00e1c b\u00e0i b\u00e1o <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0111\u0103ng tr\u00ean c\u00e1c t\u1ea1p ch\u00ed khoa h\u1ecdc</a> . V\u1edbi c\u00e1c ch\u1ee9c n\u0103ng nocode, <strong>t\u00f4i mu\u1ed1n ti\u1ebfp c\u1eadn nhi\u1ec1u \u0111\u1ed1i t\u01b0\u1ee3ng h\u01a1n b\u1eb1ng c\u00e1ch cung c\u1ea5p c\u00e1c phi\u00ean b\u1ea3n nocode mi\u1ec5n ph\u00ed c\u1ee7a c\u00e1c ch\u1ee9c n\u0103ng h\u1eefu \u00edch nh\u1ea5t m\u00e0 t\u00f4i \u0111\u00e3 v\u00e0 \u0111ang s\u1eed d\u1ee5ng trong nghi\u00ean c\u1ee9u c\u1ee7a m\u00ecnh</strong> .</p><br/><p> Trong v\u00e0i n\u0103m qua, t\u00f4i \u0111\u00e3 c\u1ed1 g\u1eafng t\u1ea1o ra m\u1ed9t s\u1ed1 ph\u1ea7n m\u1ec1m \u0111\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c \u0111i\u1ec1u \u0111\u00f3. Nh\u01b0ng t\u00f4i ch\u01b0a \u0111\u1ee7 kinh nghi\u1ec7m v\u00e0 c\u00f3 l\u1ebd qu\u00e1 thi\u1ebfu ki\u00ean nh\u1eabn\: c\u00e1c \u1ee9ng d\u1ee5ng ch\u01b0a ho\u00e0n thi\u1ec7n v\u00e0 kh\u00f3 b\u1ea3o tr\u00ec. C\u00e1c ch\u1ee9c n\u0103ng c\u1ee7a Nocode th\u00ec kh\u00e1c\: T\u00f4i d\u00e0nh th\u1eddi gian \u0111\u1ec3 ph\u00e1t tri\u1ec3n n\u00f3 theo c\u00e1ch t\u1ed1t nh\u1ea5t v\u00e0 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">t\u00f4i b\u1eaft tay v\u00e0o h\u00e0nh tr\u00ecnh 10 n\u0103m v\u00e0 h\u01a1n th\u1ebf n\u1eefa\!</a></p>
why.argument2=T\u1ea1i sao n\u00f3 l\u1ea1i mi\u1ec5n ph\u00ed?
why.argument2.details=<p>Vi\u1ec7c ph\u00e1t tri\u1ec3n c\u00e1c h\u00e0m nocode \u0111\u1ea1i di\u1ec7n cho m\u1ed9t l\u01b0\u1ee3ng c\u00f4ng vi\u1ec7c \u0111\u00e1ng k\u1ec3 m\u00e0 t\u00f4i ho\u00e0n th\u00e0nh trong th\u1eddi gian r\u1ea3nh. T\u00f4i kh\u00f4ng thu ph\u00ed, \u0111\u1ec3 n\u00f3 t\u00ecm \u0111\u01b0\u1ee3c \u0111\u1ed1i t\u01b0\u1ee3ng r\u1ed9ng h\u01a1n (bao g\u1ed3m sinh vi\u00ean, nh\u00e0 b\u00e1o, nh\u1eefng ng\u01b0\u1eddi c\u00f3 s\u1edf th\u00edch ...). \u0110\u1ed5i l\u1ea1i, t\u00f4i hy v\u1ecdng s\u1ebd s\u1eed d\u1ee5ng n\u00f3 \u0111\u1ec3 tri\u1ec3n khai c\u00e1c ch\u1ee9c n\u0103ng m\u1edbi m\u00e0 t\u00f4i s\u1ebd t\u1ea1o trong qu\u00e1 tr\u00ecnh nghi\u00ean c\u1ee9u h\u1ecdc thu\u1eadt c\u1ee7a m\u00ecnh v\u00e0 t\u00f4i hy v\u1ecdng n\u00f3 s\u1ebd mang l\u1ea1i l\u1ee3i \u00edch cho nghi\u00ean c\u1ee9u c\u1ee7a t\u00f4i\: ph\u1ea3n h\u1ed3i c\u1ee7a ng\u01b0\u1eddi d\u00f9ng v\u1ec1 c\u00e1c ch\u1ee9c n\u0103ng s\u1ebd gi\u00fap t\u00f4i tinh ch\u1ec9nh ch\u00fang v\u00e0 l\u00e0m cho ch\u00fang m\u1ea1nh m\u1ebd h\u01a1n. Hy v\u1ecdng r\u1eb1ng m\u1ed9t c\u1ed9ng \u0111\u1ed3ng ng\u01b0\u1eddi d\u00f9ng s\u1ebd ph\u00e1t tri\u1ec3n v\u00e0 c\u0169ng s\u1ebd t\u1ea1o ra nh\u1eefng \u00fd t\u01b0\u1edfng th\u00fa v\u1ecb cho nh\u1eefng ph\u00e1t tri\u1ec3n m\u1edbi\!</p><br/><p> Th\u1ee9 hai, t\u00f9y thu\u1ed9c v\u00e0o s\u1ef1 quan t\u00e2m c\u1ee7a ng\u01b0\u1eddi d\u00f9ng, t\u00f4i xem x\u00e9t vi\u1ec7c ph\u00e1t tri\u1ec3n c\u00e1c phi\u00ean b\u1ea3n API cho c\u00e1c phi\u00ean b\u1ea3n ch\u1ee9c n\u0103ng c\u00f3 kh\u1ed1i l\u01b0\u1ee3ng l\u1edbn, t\u00ednh kh\u1ea3 d\u1ee5ng cao, th\u01b0\u1eddng d\u00e0nh cho c\u00e1c doanh nghi\u1ec7p ch\u1ee9 kh\u00f4ng ph\u1ea3i c\u00e1 nh\u00e2n s\u1eed d\u1ee5ng chuy\u00ean nghi\u1ec7p. C\u00e1c API n\u00e0y s\u1ebd kh\u00f4ng mi\u1ec5n ph\u00ed v\u00ec s\u1ebd c\u00f3 chi ph\u00ed m\u00e1y ch\u1ee7 \u0111\u00e1ng k\u1ec3.</p>
why.description=C\u00e1c ch\u1ee9c n\u0103ng Nocode \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n \u0111\u1ec3 v\u1eabn mi\u1ec5n ph\u00ed v\u00e0 c\u00f3 th\u1ec3 truy c\u1eadp \u0111\u01b0\u1ee3c cho t\u1ea5t c\u1ea3
why.tagline=T\u1ea1i sao c\u00e1c ch\u1ee9c n\u0103ng nocode \u0111\u00e3 \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n?
why.title=T\u1ea1i sao c\u00e1c h\u00e0m nocode \u0111\u01b0\u1ee3c ph\u00e1t tri\u1ec3n?
