#Mon Jan 08 13:22:55 CET 2024
=
acknowledgements.argument1.title=\u0679\u0648\u0644\u0632 \u0627\u0648\u0631 \u0645\u062F\u062F \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u0646\u06D2 \u0627\u0648\u0631 \u0627\u067E\u0646\u06D2 \u0639\u0644\u0645 \u06A9\u0627 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u06CC\u0648 \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC \u06A9\u0627 \u0634\u06A9\u0631\u06CC\u06C1\u06D4 \u06CC\u06C1 \u0627\u06CC\u067E \u0627\u0646 \u0645\u0646\u0635\u0648\u0628\u0648\u06BA \u06A9\u0627 \u0641\u0627\u0626\u062F\u06C1 \u0627\u0679\u06BE\u0627\u062A\u06CC \u06C1\u06D2\:
acknowledgements.argument2.title=Gilles Maltais \u06A9\u0627 \u06A9\u06CC\u0648\u0628\u06CC\u06A9 \u06A9\u06D2 \u0627\u0644\u0641\u0627\u0638 \u0645\u06CC\u06BA \u062A\u0639\u0627\u0648\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0634\u06A9\u0631\u06CC\u06C1\u06D4
acknowledgements.argument3.title=nocodefunctions.com \u067E\u0631 \u0627\u0648\u0631 \u062E\u0627\u0635 \u0637\u0648\u0631 \u067E\u0631 Umigon \u0641\u0646\u06A9\u0634\u0646 \u067E\u0631 \u0627\u067E\u0646\u06D2 \u062A\u0627\u062B\u0631\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 Ver\u00F3nica Espinoza \u06A9\u0627 \u0634\u06A9\u0631\u06CC\u06C1\u06D4
acknowledgements.argument4.title=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0645\u06CC\u0686\u0631 \u0641\u0646\u06A9\u0634\u0646 \u067E\u0631 \u0627\u067E\u0646\u06D2 \u062A\u0627\u062B\u0631\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0627\u0631\u0679\u0646 \u0632\u06A9\u0631\u06CC\u0627 \u06A9\u0627 \u0634\u06A9\u0631\u06CC\u06C1\u06D4
acknowledgements.argument5.title=\u0641\u06CC\u0688 \u0628\u06CC\u06A9 \u0641\u0627\u0631\u0645 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06D2 Umigon \u067E\u0631 \u0627\u067E\u0646\u06D2 \u062A\u0627\u062B\u0631\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u062A\u0645\u0627\u0645 \u06AF\u0645\u0646\u0627\u0645 \u0635\u0627\u0631\u0641\u06CC\u0646 \u06A9\u0627 \u0634\u06A9\u0631\u06CC\u06C1\u06D4
acknowledgements.argument6.title=\u0688\u06CC \u0627\u06CC\u0645 \u0688\u06CC \u0627\u06CC\u0633 \u06A9\u06D2 \u0637\u0627\u0644\u0628 \u0639\u0644\u0645\u0648\u06BA \u0627\u0646\u0627 \u0627\u0628\u0631\u06CC\u0648\u060C \u062D\u06CC\u0627 \u0628\u0627\u0631\u0646\u062C\u06CC\u060C \u0644\u06CC\u0648 \u06A9\u0648\u0688\u0631\u060C \u0679\u06CC\u0631\u062C\u06D2 \u0627\u06CC\u0633\u067E\u06CC\u0688\u0644 \u0627\u0648\u0631 \u0627\u067E\u0631\u0646\u0627 \u0631\u0627\u0645 \u06A9\u0631\u0634\u0646\u0646 \u06A9\u0627 \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0646\u06D2 \u06A9\u06D2 \u0645\u0646\u0635\u0648\u0628\u06D2 \u06A9\u06D2 \u0627\u0628\u062A\u062F\u0627\u0626\u06CC \u0645\u0631\u0627\u062D\u0644 \u0645\u06CC\u06BA \u062A\u0639\u0627\u0648\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0634\u06A9\u0631\u06CC\u06C1
acknowledgements.argument7.title=\u0627\u06CC\u06A9\u0633\u0644 \u062F\u0631\u0622\u0645\u062F \u06A9\u0648 \u0688\u06CC\u0628\u06AF \u06A9\u0631\u0646\u06D2 \u0645\u06CC\u06BA \u0645\u062F\u062F \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 Jos\u00E9 Manuel Le\u00F3n Ranero \u06A9\u0627 \u0634\u06A9\u0631\u06CC\u06C1
acknowledgements.description=\u0627\u0641\u0631\u0627\u062F \u0627\u0648\u0631 \u062A\u0646\u0638\u06CC\u0645\u0648\u06BA \u06A9\u0627 \u0634\u06A9\u0631\u06CC\u06C1 \u0627\u062F\u0627 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u06A9\u06C1 \u0648\u06C1 \u062C\u0648 \u0679\u0648\u0644\u0632 \u0628\u0646\u0627\u062A\u06D2 \u06C1\u06CC\u06BA \u0627\u0648\u0631 \u062C\u0648 Nocode \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u0648 \u0633\u067E\u0648\u0631\u0679 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
acknowledgements.tagline=\u0634\u06A9\u0631\u06CC\u06C1\!
acknowledgements.title=\u0627\u0639\u062A\u0631\u0627\u0641\u0627\u062A - Nocode \u0627\u0641\u0639\u0627\u0644 \u06A9\u0648 \u0645\u0645\u06A9\u0646 \u0628\u0646\u0627\u0646\u06D2 \u0648\u0627\u0644\u0648\u06BA \u06A9\u0627 \u0634\u06A9\u0631\u06CC\u06C1
back.categorizationbean.categories_are_saved=\u0632\u0645\u0631\u06C1 \u062C\u0627\u062A \u0645\u062D\u0641\u0648\u0638 \u06C1\u06CC\u06BA
back.import.error_fetching_tweets=\uD83D\uDE1E \u062E\u0631\u0627\u0628\u06CC\: \u0679\u0648\u06CC\u0679\u0633 \u062D\u0627\u0635\u0644 \u06A9\u0631\u0646\u0627 \u0646\u0627\u0645\u0645\u06A9\u0646 \u06C1\u06D2\u06D4
back.import.file_extension_not_recognized=\u0641\u0627\u0626\u0644 \u06A9\u06CC \u062A\u0648\u0633\u06CC\u0639 \u06A9\u0648 \u062A\u0633\u0644\u06CC\u0645 \u0646\u06C1\u06CC\u06BA \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u062A\u06BE\u0627\u06D4 \u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u0627\u067E\u0646\u06CC \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0646\u0627\u0645 \u0632\u06CC\u0627\u062F\u06C1 \u0639\u0627\u0645\u060C \u0633\u0627\u062F\u06C1 \u0627\u06CC\u06A9\u0633\u0679\u06CC\u0646\u0634\u0646 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
back.import.file_successful_upload.closing="\u06A9\u0627\u0645\u06CC\u0627\u0628\u06CC \u0633\u06D2 \u0627\u067E \u0644\u0648\u0688 \u06C1\u0648 \u06AF\u06CC\u0627\u06D4
back.import.file_successful_upload.opening=\u2B50 \u0641\u0627\u0626\u0644 "
back.import.files_uploaded=\u0641\u0627\u0626\u0644\u06CC\u06BA \u0627\u067E \u0644\u0648\u0688 \u06A9\u06CC\u06BA\u06D4
back.import.finished_searching_tweets=\u2B50 \u062A\u0644\u0627\u0634 \u0645\u06A9\u0645\u0644\u060C
back.import.number_tweets_found=\u0679\u0648\u06CC\u0679\u0633 \u0645\u0644\u06D2
back.import.one_file_uploaded=\u0627\u06CC\u06A9 \u0641\u0627\u0626\u0644 \u0627\u067E \u0644\u0648\u0688 \u06C1\u0648 \u06AF\u0626\u06CC\u06D4
back.import.reading_sheet=\uD83D\uDCC3 \u0627\u0633\u067E\u0631\u06CC\u0688\u0634\u06CC\u0679 \u067E\u0691\u06BE\u0646\u0627
back.import.searching_tweets=\uD83D\uDD26 \u0679\u0648\u06CC\u0679\u0633 \u062A\u0644\u0627\u0634 \u06A9\u0631 \u0631\u06C1\u06D2 \u06C1\u06CC\u06BA\u06D4
back.import.select_one_column_per_type=\uD83D\uDE15 \u0641\u06CC \u0642\u0633\u0645 \u0628\u0627\u0644\u06A9\u0644 \u0627\u06CC\u06A9 \u06A9\u0627\u0644\u0645 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
back.import.term_text_different_columns=\uD83D\uDE15 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0627\u0648\u0631 \u0645\u062A\u0646 \u0645\u062E\u062A\u0644\u0641 \u06A9\u0627\u0644\u0645\u0648\u06BA \u0645\u06CC\u06BA \u06C1\u0648\u0646\u06D2 \u0686\u0627\u06C1\u0626\u06CC\u06BA
back.import.twitter.too_many_requests=\u231B Twitter API \u06A9\u0648 \u0628\u06C1\u062A \u0632\u06CC\u0627\u062F\u06C1 \u062F\u0631\u062E\u0648\u0627\u0633\u062A\u06CC\u06BA\u06D4 \u0622\u067E \u06A9\u0648 \u0627\u0646\u062A\u0638\u0627\u0631 \u06A9\u0631\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2 \u0627\u0648\u0631 \u062F\u0648\u0628\u0627\u0631\u06C1 \u06A9\u0648\u0634\u0634 \u06A9\u0631\u0646\u06CC \u0686\u0627\u06C1\u06CC\u06D2\u06D4
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u0679\u0648\u06CC\u0679\u0631 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0633\u0646\u0627\u062F \u0646\u06C1\u06CC\u06BA \u0645\u0644\u06D2
back.import.two_columns_needed=\uD83D\uDE15 \u062F\u0648 \u0645\u062E\u062A\u0644\u0641 \u06A9\u0627\u0644\u0645\u0648\u06BA \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u0646\u0627 \u0636\u0631\u0648\u0631\u06CC \u06C1\u06D2\: \u0627\u06CC\u06A9 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u062F\u0648\u0633\u0631\u0627 \u0645\u062A\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0622\u062E\u0631\u06CC \u0645\u0631\u0627\u062D\u0644\: \u0639\u0646\u0648\u0627\u0646\u0627\u062A / \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC\u0632 \u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u0627
bibliocoupling.data_description=\u0622\u067E \u062C\u0648 \u0688\u06CC\u0679\u0627 \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u0648\u06C1 \u0627\u0634\u0627\u0639\u062A\u0648\u06BA \u06A9\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06CC\u0627 DOIs \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u06C1\u06D2\u06D4 \u0622\u067E \u06A9\u06CC \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA\u060C \u0641\u06CC \u0644\u0627\u0626\u0646 \u0627\u06CC\u06A9 \u0622\u0626\u0679\u0645 (\u0639\u0646\u0648\u0627\u0646 \u06CC\u0627 DOI) \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u06D4
bibliocoupling.description=\u0639\u0627\u0645 \u062F\u0633\u062A\u0627\u0648\u06CC\u0632\u0627\u062A \u06A9\u06CC \u0628\u0646\u06CC\u0627\u062F \u067E\u0631 \u0627\u0634\u0627\u0639\u062A\u0648\u06BA \u06A9\u0627 \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0626\u06CC\u06BA \u062C\u0646 \u06A9\u0627 \u0648\u06C1 \u062D\u0648\u0627\u0644\u06C1 \u062F\u06CC\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0635\u0631\u0641 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u0627\u06CC\u06A9 \u0641\u06C1\u0631\u0633\u062A \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0679\u0648\u0644 OpenAlex \u067E\u0631 \u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u0644\u0627\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0633\u06D2 \u0622\u067E \u062A\u0635\u0648\u0631 \u0627\u0648\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
bibliocoupling.info.openalexdataretrieved=openalex.org \u0633\u06D2 \u0627\u0642\u062A\u0628\u0627\u0633 \u06A9\u06D2 \u0688\u06CC\u0679\u0627 \u06A9\u06CC \u0628\u0627\u0632\u06CC\u0627\u0641\u062A \u0645\u06A9\u0645\u0644 \u06A9\u0631 \u0644\u06CC
bibliocoupling.info.startopenalexdataretrieval=openalex.org \u0633\u06D2 \u062D\u0648\u0627\u0644\u06C1 \u062C\u0627\u062A \u06A9\u06D2 \u0688\u06CC\u0679\u0627 \u06A9\u06CC \u0628\u0627\u0632\u06CC\u0627\u0641\u062A \u0634\u0631\u0648\u0639 \u06A9\u0631 \u0631\u06C1\u0627 \u06C1\u06D2\u06D4 \u062A\u0642\u0631\u06CC\u0628\u0627\u064B 3 \u0627\u0634\u0627\u0639\u062A\u06CC\u06BA \u0641\u06CC \u0633\u06CC\u06A9\u0646\u0688 \u067E\u0631\u0648\u0633\u06CC\u0633 \u06A9\u06CC \u062C\u0627\u062A\u06CC \u06C1\u06CC\u06BA\u06D4
bibliocoupling.info.startsim=\u0627\u0646 \u06A9\u06D2 \u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u06A9\u06CC \u0628\u0646\u06CC\u0627\u062F \u067E\u0631 \u0627\u0634\u0627\u0639\u062A\u0648\u06BA \u06A9\u06D2 \u062F\u0631\u0645\u06CC\u0627\u0646 \u0645\u0645\u0627\u062B\u0644\u062A \u06A9\u06CC \u067E\u06CC\u0645\u0627\u0626\u0634 \u0634\u0631\u0648\u0639 \u06A9\u0631\u0646\u0627
bibliocoupling.results.long_explanation=\u0627\u0634\u0627\u0639\u062A \u06A9\u06D2 \u062F\u0648 \u0639\u0646\u0648\u0627\u0646 \u06AF\u0631\u0627\u0641 \u0645\u06CC\u06BA \u062C\u0691\u06D2 \u06C1\u0648\u0626\u06D2 \u06C1\u06CC\u06BA \u0627\u06AF\u0631 \u0648\u06C1 \u0627\u06CC\u06A9 \u0645\u0634\u062A\u0631\u06A9\u06C1 \u062D\u0648\u0627\u0644\u06C1 \u06A9\u0627 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u06A9\u0627 \u0688\u06CC\u0679\u0627 OpenAlex.org \u0633\u06D2 \u062D\u0627\u0635\u0644 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio coupling\: \u0645\u0636\u0645\u0648\u0646 \u06A9\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0633\u06D2 \u062D\u0648\u0627\u0644\u06C1 \u062C\u0627\u062A \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0628\u0646\u0627\u0626\u06CC\u06BA
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio coupling\: \u0645\u0636\u0645\u0648\u0646 \u06A9\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0633\u06D2 \u062D\u0648\u0627\u0644\u06C1 \u062C\u0627\u062A \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0628\u0646\u0627\u0626\u06CC\u06BA
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio coupling\: \u0627\u0646 \u06A9\u06D2 \u0645\u0634\u062A\u0631\u06A9\u06C1 \u062D\u0648\u0627\u0644\u06C1 \u062C\u0627\u062A \u06A9\u06CC \u0628\u0646\u06CC\u0627\u062F \u067E\u0631 \u0645\u0636\u0627\u0645\u06CC\u0646 \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u0627 \u062A\u0635\u0648\u0631 \u06A9\u0631\u06CC\u06BA
bibliocoupling.title=\u0627\u0634\u0627\u0639\u062A \u06A9\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u0627\u06CC\u06A9 \u0641\u06C1\u0631\u0633\u062A \u062F\u06CC\u06BA\u060C \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u062D\u0627\u0635\u0644 \u06A9\u0631\u06CC\u06BA \u062C\u0633 \u06A9\u06CC \u0628\u0646\u06CC\u0627\u062F \u067E\u0631 \u0648\u06C1 \u06A9\u062A\u0646\u06D2 \u0639\u0627\u0645 \u062D\u0648\u0627\u0644\u0648\u06BA \u06A9\u0627 \u062D\u0648\u0627\u0644\u06C1 \u062F\u06CC\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
cowo.cowo.max_size_for_ngrams=ngrams \u06A9\u06D2 \u0644\u06CC\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0644\u0645\u0628\u0627\u0626\u06CC \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u0644\u0645\u0628\u0627\u0626\u06CC \u06C1\u06D2\:
cowo.cowo.remove_academic_stopwords='\u062A\u0639\u0644\u06CC\u0645\u06CC' \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u06BA\: \u0648\u06C1 \u0627\u0644\u0641\u0627\u0638 \u062C\u0648 \u062A\u0639\u0644\u06CC\u0645\u06CC \u06AF\u0641\u062A\u06AF\u0648 \u06A9\u06D2 \u0645\u062E\u0635\u0648\u0635 \u06C1\u06CC\u06BA (\u0635\u0631\u0641 \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u0627\u0648\u0631 \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0645\u06CC\u06BA \u0645\u062A\u0646 \u067E\u0631)
cowo.cowo.remove_infrequent_words=\u0627\u06CC\u0633\u06D2 \u0627\u0644\u0641\u0627\u0638 \u06A9\u0648 \u062E\u0627\u0631\u062C \u06A9\u0631\u06CC\u06BA \u062C\u0646 \u0645\u06CC\u06BA \u0627\u0633 \u062A\u0639\u062F\u0627\u062F \u0633\u06D2 \u06A9\u0645 \u0648\u0627\u0642\u0639\u0627\u062A \u06C1\u0648\u06BA\:
cowo.cowo.remove_smaller_words=\u0686\u06BE\u0648\u0679\u06D2 \u0627\u0644\u0641\u0627\u0638 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u06BA\u06D4 \u0627\u06CC\u06A9 \u0644\u0641\u0638 \u06A9\u06D2 \u0644\u06CC\u06D2 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u06A9\u0645 \u0627\u0632 \u06A9\u0645 \u062D\u0631\u0648\u0641 \u06C1\u06CC\u06BA\u06D4
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 - \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631\u0632 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
cowo.cowo.title=Cowo\: \u0645\u062A\u0646 \u0633\u06D2 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06A9\u0634\u0646 \u0646\u06D2 \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u06CC\u0627 \u06C1\u06D2 \u062C\u06C1\u0627\u06BA\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0635\u0631\u0641 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u0638\u06C1\u0627\u0631 \u0638\u0627\u06C1\u0631 \u06C1\u0648\u062A\u0627 \u06C1\u06D2</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 \u0645\u062A\u0646 \u0645\u06CC\u06BA 2 \u062A\u0627\u062B\u0631\u0627\u062A \u0627\u06A9\u062B\u0631 \u0627\u06CC\u06A9 \u0633\u0627\u062A\u06BE \u0638\u0627\u06C1\u0631 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0648\u06C1 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u062C\u0691\u06D2 \u06C1\u0648\u0626\u06D2 \u06C1\u06CC\u06BA\u06D4</li></ul><p style\=";text-align\:right;direction\:rtl"> \u0627\u0648\u067E\u0631 \u0646\u0638\u0631 \u0622\u0646\u06D2 \u0648\u0627\u0644\u0627 \u06AF\u0631\u0627\u0641 \u0645\u062A\u0646 \u0645\u06CC\u06BA 20 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u06A9\u062B\u0631\u062A \u0633\u06D2 \u0622\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u062A\u0627\u062B\u0631\u0627\u062A \u06A9\u0648 \u0638\u0627\u06C1\u0631 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4</p><h3 style\=";text-align\:right;direction\:rtl"> Gephi\u060C VOSviewer \u06CC\u0627 Gephisto \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u06AF\u0631\u0627\u0641 \u06A9\u0627 \u062A\u0635\u0648\u0631 \u06A9\u0631\u06CC\u06BA\u06D4</h3><p style\=";text-align\:right;direction\:rtl"> \u0622\u067E \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u062A\u0645\u0627\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0645\u06A9\u0645\u0644 \u0646\u06CC\u0679 \u0648\u0631\u06A9 (\u0635\u0631\u0641 \u06CC\u06C1\u0627\u06BA \u062F\u06A9\u06BE\u0627\u06CC\u0627 \u06AF\u06CC\u0627 \u0646\u0645\u0648\u0646\u06C1 \u0646\u06C1\u06CC\u06BA) \u06A9\u0648 <strong>gexf \u0641\u0627\u0626\u0644</strong> \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 <strong>Gexf \u0641\u0627\u0626\u0644\u0648\u06BA</strong> \u06A9\u0648 Gephi \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u06A9\u06BE\u0648\u0644\u0627 \u0627\u0648\u0631 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0648 \u0646\u06CC\u0679 \u0648\u0631\u06A9 <a href\="https\://gephi.org" target\="_blank">\u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646</a> \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0639\u0631\u0648\u0641 \u0645\u0641\u062A \u0688\u06CC\u0633\u06A9 \u0679\u0627\u067E \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u06C1\u06D2\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u067E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646 \u0644\u0627\u0626\u0646 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u0627 \u0628\u0631\u0627\u06C1 \u0631\u0627\u0633\u062A \u062A\u0635\u0648\u0631 \u0628\u06BE\u06CC \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u0644\u06CC\u0688\u0646 \u06CC\u0648\u0646\u06CC\u0648\u0631\u0633\u0679\u06CC \u06A9\u06D2 \u0633\u06CC\u0646\u0679\u0631 \u0641\u0627\u0631 \u0633\u0627\u0626\u0646\u0633 \u0627\u06CC\u0646\u0688 \u0679\u06CC\u06A9\u0646\u0627\u0644\u0648\u062C\u06CC \u0627\u0633\u0679\u0688\u06CC\u0632 (CWTS) \u0645\u06CC\u06BA Nees Jan van Eck \u0627\u0648\u0631 Ludo Waltman \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06D2 \u062A\u06CC\u0627\u0631 \u06A9\u0631\u062F\u06C1 \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631 \u0645\u06CC\u06BA\u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0627\u06CC\u06A9 \u0648\u06CC\u0628 \u0627\u06CC\u067E\u0644\u06CC\u06A9\u06CC\u0634\u0646 \u06C1\u06D2 \u062C\u0648 \u0627\u06CC\u06A9 \u06A9\u0644\u06A9 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 viz \u0628\u0646\u0627\u062A\u06CC \u06C1\u06D2\u060C \u062C\u0633\u06D2 \u0622\u067E PNG \u0641\u0627\u0626\u0644 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA - \u0646\u062A\u0627\u0626\u062C
cowo.results.title=Cowo\: \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA - \u0646\u062A\u0627\u0626\u062C\u06D4
cowo.tool.argument1.details=\u0627\u06AF\u0631 \u0622\u067E \u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u062D\u0648\u0627\u0644\u06C1 \u062F\u06CC\u06BA\:
cowo.tool.argument1.title=\u0633\u06CC\u0645\u06CC\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 - \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u06AF\u0631\u0627\u0641 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
cowo.tool.argument2.details=\u0641\u0646\u06A9\u0634\u0646 \u0627\u06CC\u06A9 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u0644\u06CC\u062A\u0627 \u06C1\u06D2 (\u0645\u062A\u0646 \u06A9\u06CC \u0632\u0628\u0627\u0646 \u06A9\u06CC\u0627 \u06C1\u06D2\u061F) \u0627\u0648\u0631 \u0627\u06CC\u06A9 \u06A9\u0644\u06A9 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0686\u0644\u062A\u0627 \u06C1\u06D2\:
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0645\u062A\u0646 \u06A9\u06CC \u0633\u0627\u062E\u062A \u0627\u0648\u0631 \u0634\u06A9\u0644</strong> \: \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06D2 \u062C\u0648\u0691\u06D2 \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627 \u06A9\u0631 \u0628\u0646\u0627\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2 \u062C\u0648 \u0645\u062A\u0646 \u06A9\u06CC \u0627\u06CC\u06A9 \u06C1\u06CC \u0644\u0627\u0626\u0646 \u067E\u0631 \u0638\u0627\u06C1\u0631 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0644\u06C1\u0630\u0627 \u0622\u067E \u06A9\u0648 \u0645\u062D\u062A\u0627\u0637 \u0631\u06C1\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2 \u06A9\u06C1 \u0622\u067E \u06A9\u0627 \u0645\u062A\u0646 \u06A9\u06CC\u0633\u06D2 \u062A\u0642\u0633\u06CC\u0645 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u06D4 \u0645\u062B\u0627\u0644\u06CC \u0637\u0648\u0631 \u067E\u0631\u060C \u06CC\u06C1 \u0646\u0633\u0628\u062A\u0627\u064B \u0645\u062E\u062A\u0635\u0631 \u067E\u06CC\u0631\u0627\u06AF\u0631\u0627\u0641 \u0633\u06D2 \u0628\u0646\u0627 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u060C \u06C1\u0631 \u0627\u06CC\u06A9 \u0627\u06CC\u06A9 \u0644\u0627\u0626\u0646 \u067E\u0631\u06D4 \u0627\u06AF\u0631 \u0622\u067E \u0627\u06CC\u06A9\u0633\u0644 \u0641\u0627\u0626\u0644 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631 \u0631\u06C1\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u06C1\u0631 \u067E\u06CC\u0631\u0627\u06AF\u0631\u0627\u0641 \u06CC\u0627 \u0645\u062A\u0646 \u06A9\u0627 \u0627\u06C1\u0645 \u0628\u0644\u0627\u06A9 \u0627\u06CC\u06A9 \u0645\u062E\u062A\u0644\u0641 \u0642\u0637\u0627\u0631 \u0645\u06CC\u06BA \u0638\u0627\u06C1\u0631 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u06D4<br/><br/> <strong>\u0679\u06CC\u06A9\u0633\u0679 \u06A9\u06CC \u067E\u0631\u06CC \u067E\u0631\u0648\u0633\u06CC\u0633\u0646\u06AF</strong> \: \u0627\u0633 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0648 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u0646\u06D2 \u0633\u06D2 \u067E\u06C1\u0644\u06D2 \u0627\u067E\u0646\u06D2 \u0679\u06CC\u06A9\u0633\u0679 \u06A9\u0648 \u067E\u0631\u06CC \u067E\u0631\u0648\u0633\u06CC\u0633 \u06A9\u0631\u0646\u06D2 \u06CC\u0627 \u0635\u0627\u0641 \u06A9\u0631\u0646\u06D2 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4<br/><br/> <strong>\u06AF\u0631\u0627\u0641 \u06A9\u06CC \u062A\u0644\u0627\u0634</strong> \: \u06C1\u0645 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u062A\u06CC\u0627\u0631 \u06A9\u0631\u062F\u06C1 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06CC \u062A\u0644\u0627\u0634 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u0648 \u0645\u0641\u062A \u067E\u06CC\u0634\u06C1 \u0648\u0631\u0627\u0646\u06C1 \u06AF\u0631\u06CC\u0688 \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u062A\u062C\u0648\u06CC\u0632 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0622\u067E \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u067E\u0631 \u0648\u0636\u0627\u062D\u062A\u06CC \u06AF\u0631\u0627\u0641 \u06A9\u06D2 \u0627\u0639\u062F\u0627\u062F\u0648\u0634\u0645\u0627\u0631 \u06A9\u0648 \u0641\u0644\u0679\u0631 \u06A9\u0631\u0646\u06D2\u060C \u0631\u0646\u06AF\u06CC\u0646 \u0628\u0646\u0627\u0646\u06D2\u060C \u0633\u0627\u0626\u0632 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u0646\u06D2 \u0627\u0648\u0631 \u0686\u0644\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u06C1\u062A\u0631\u06CC\u0646 \u062E\u0635\u0648\u0635\u06CC\u0627\u062A \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 (\u062C\u06CC\u0633\u06D2 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u062F\u0631\u0645\u06CC\u0627\u0646 \u06A9\u06CC \u0645\u0631\u06A9\u0632\u06CC\u062A</a> )\u06D4 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0648\u06C1 \u062A\u0635\u0648\u0631\u0627\u062A \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u062C\u0648 \u0633\u06CC\u0645\u06CC\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0633\u0628 \u0633\u06D2 \u0635\u0627\u0641 \u0627\u0648\u0631 \u0622\u0633\u0627\u0646 \u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 VOSviewer \u067E\u06C1\u0644\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06D2 \u06A9\u06CC\u0633 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0633\u0627\u0626\u0646\u0679\u0648\u0645\u06CC\u0679\u0631\u06A9\u0633 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062A\u06CC\u0627\u0631 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2 \u0644\u06CC\u06A9\u0646 \u06CC\u06C1 \u06A9\u0633\u06CC \u0628\u06BE\u06CC \u0642\u0633\u0645 \u06A9\u06D2 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u06CC\u062F \u06C1\u06D2\u06D4</p>
cowo.tool.argument3.title=\u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0633\u06D2 \u0628\u0635\u06CC\u0631\u062A \u062D\u0627\u0635\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u06A9\u0627\u062A \u0627\u0648\u0631 \u0686\u0627\u0644\u06CC\u06BA\u06D4
cowo.tool.argument4.details=\u0627\u06AF\u0631 \u0622\u067E \u06A9\u0627 \u0645\u062A\u0646 \u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u06CC\u0627 \u0622\u0626\u0679\u0645\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u06C1\u06D2\u060C \u062A\u0648 \u0622\u067E Gaze \u06A9\u0648 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06BA \u06AF\u06D2\u060C \u0627\u06CC\u06A9 \u0641\u0646\u06A9\u0634\u0646 <a href\="../gaze/network_builder_tool.html">\u062C\u0648 \u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC \u0627\u0648\u0631 \u0645\u0645\u0627\u062B\u0644\u062A\u0648\u06BA \u0633\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0646\u06D2</a> \u06A9\u06D2 \u0644\u06CC\u06D2 \u0648\u0642\u0641 \u06C1\u06D2\u06D4
cowo.tool.argument4.title=\u062C\u0628 \u0622\u067E \u06A9\u0627 \u0645\u062A\u0646 \u062A\u0631\u062A\u06CC\u0628 \u062F\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u060C \u0627\u0634\u06CC\u0627\u0621 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A\u0648\u06BA \u06A9\u06D2 \u0633\u0627\u062A\u06BE
cowo.tool.description=\u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 100% \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u06D4 \u0631\u062C\u0633\u0679\u0631\u06CC\u0634\u0646 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u0646\u06C1\u06CC\u06BA\u06D4 \u0627\u067E\u0646\u0627 \u0645\u062A\u0646 csv\u060C Excel \u06CC\u0627 \u0633\u0627\u062F\u06C1 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA\u06D4 \u0627\u06CC\u06A9 \u06A9\u0644\u06A9 \u0645\u06CC\u06BA \u062A\u062C\u0632\u06CC\u06C1 \u0686\u0644\u0627\u0626\u06CC\u06BA\u06D4 \u0627\u067E\u0646\u06D2 \u0646\u062A\u0627\u0626\u062C \u06A9\u0648 Excel \u0645\u06CC\u06BA \u06CC\u0627 \u0628\u0637\u0648\u0631 \u06AF\u0631\u0627\u0641 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u0679\u0648\u0644 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0627\u0635\u0648\u0644\u0648\u06BA \u06A9\u0648 \u0627\u0633 \u062A\u0639\u0644\u06CC\u0645\u06CC \u0627\u0634\u0627\u0639\u062A \u0645\u06CC\u06BA \u0628\u06CC\u0627\u0646 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2 \u062C\u0633 \u0645\u06CC\u06BA \u06CC\u06C1 \u0645\u0637\u0627\u0644\u0639\u06C1 \u06A9\u06CC\u0627 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u06AF\u06CC\u0627 \u06C1\u06D2 \u06A9\u06C1 \u0679\u0648\u06CC\u0679\u0631 \u067E\u0631 \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC\u0632 \u0627\u0648\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u06A9\u0648 \u06A9\u06CC\u0633\u06D2 \u062A\u0644\u0627\u0634 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2</a> \u06D4 \u0679\u06CC\u06A9\u0646\u0627\u0644\u0648\u062C\u06CC \u0627\u0646 \u0645\u0631\u0627\u062D\u0644 \u067E\u0631 \u0639\u0645\u0644 \u06A9\u0631\u062A\u06CC \u06C1\u06D2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u06CC \u0635\u0641\u0627\u0626\u06CC\: ASCII \u067E\u0631 \u0686\u067E\u0679\u0627\u060C \u06CC\u0648 \u0622\u0631 \u0627\u06CC\u0644 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u060C \u0627\u0648\u0642\u0627\u0641 \u06A9\u06D2 \u0646\u0634\u0627\u0646\u0627\u062A \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06CC\u0645\u06CC\u0679\u0627\u0626\u0632\u06CC\u0634\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u0627 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u0645\u06CC\u06BA \u0686\u0627\u0631 \u06AF\u0631\u0627\u0645 \u062A\u06A9 \u06AF\u0644\u0646\u0627\u060C \u06A9\u0645 \u0645\u062A\u0639\u0644\u0642\u06C1 n-\u06AF\u0631\u0627\u0645 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u06D4 \u06CC\u06C1 \u0645\u0631\u062D\u0644\u06C1 <a href\="../umigon/sentiment_analysis_tool.html">\u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06D2 \u06A9\u06D2 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u06D2</a> \u0628\u0639\u062F \u0627\u06CC\u06A9 \u062C\u06CC\u0633\u0627 \u06C1\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC \u06A9\u06CC</a> \u06AF\u0646\u062A\u06CC\: n-\u06AF\u0631\u0627\u0645 \u06A9\u06D2 \u06A9\u0648\u0646 \u0633\u06D2 \u062C\u0648\u0691\u06D2 \u0645\u062A\u0646 \u06A9\u06CC \u0627\u06CC\u06A9 \u06C1\u06CC \u0644\u0627\u0626\u0646 \u0645\u06CC\u06BA \u06A9\u062B\u0631\u062A \u0633\u06D2 \u0638\u0627\u06C1\u0631 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u061F</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC \u062C\u0627\u062A\u06CC \u06C1\u06D2\: \u06CC\u06C1 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0622\u0646\u06D2 \u0648\u0627\u0644\u06D2 n-grams \u0633\u06D2 \u0628\u0646\u062A\u06CC \u06C1\u06D2\u06D4 \u062F\u0648 \u0627\u06CC\u0646 \u06AF\u0631\u0627\u0645 \u062C\u0691\u06D2 \u06C1\u0648\u0626\u06D2 \u06C1\u06CC\u06BA \u0627\u06AF\u0631 \u0648\u06C1 \u06A9\u062B\u0631\u062A \u0633\u06D2 \u0645\u0644 \u0631\u06C1\u06D2 \u06C1\u0648\u06BA\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u0631\u0627\u0628\u0637\u0648\u06BA \u06A9\u06CC \u0645\u0636\u0628\u0648\u0637\u06CC <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u06A9\u0648 \u067E\u0648\u0627\u0626\u0646\u0679 \u0648\u0627\u0626\u0632 \u0645\u06CC\u0648\u0686\u0644 \u0627\u0646\u0641\u0627\u0631\u0645\u06CC\u0634\u0646 (PMI)</a> \u0646\u0627\u0645\u06CC \u0637\u0631\u06CC\u0642\u06C1 \u06A9\u0627\u0631 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06D2 \u062F\u0631\u0633\u062A \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4</li></ol>
cowo.tool.model_short_details=\u0641\u0646\u06A9\u0634\u0646 \u0645\u062A\u0646 \u06A9\u06CC \u06C1\u0631 \u0633\u0637\u0631 \u0645\u06CC\u06BA \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06D2 \u062C\u0648\u0691\u06D2 \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4 \u0627\u0646 \u062C\u0648\u0691\u0648\u06BA \u06A9\u0648 \u0634\u0631\u06CC\u06A9 \u0648\u0627\u0642\u0639\u0627\u062A \u06A9\u06C1\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06D2 \u062A\u0645\u0627\u0645 \u062C\u0648\u0691\u0648\u06BA \u06A9\u0648 \u062C\u0645\u0639 \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2 \u0627\u0648\u0631 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0645\u062A\u0648\u0627\u062A\u0631 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2\u060C \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u0627 \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2 \u062C\u06C1\u0627\u06BA \u06A9\u0648\u0626\u06CC \u0628\u06BE\u06CC \u062F\u0648 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0645\u0646\u0633\u0644\u06A9 \u06C1\u0648\u062A\u06CC \u06C1\u06CC\u06BA \u0627\u06AF\u0631 \u0648\u06C1 \u0627\u06A9\u062B\u0631 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 \u0633\u0627\u062A\u06BE \u0646\u0638\u0631 \u0622\u062A\u06CC \u06C1\u06CC\u06BA\u06D4
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0622\u067E \u06A9\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u06AF\u0631\u0627\u0641 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u0627 \u0645\u0641\u062A \u0679\u0648\u0644
cowo.tool.title=\u0645\u0641\u062A \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u0627 \u0679\u0648\u0644\u06D4 \u0645\u062A\u0646 \u06A9\u0648 \u06AF\u0631\u0627\u0641 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
delight.results.tagline=\u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u0645\u062A\u0646 \u0645\u06CC\u06BA '\u062E\u0648\u0634\u06CC' \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0646\u0627 - \u0646\u062A\u0627\u0626\u062C
delight.tool.description=\u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u06A9\u06D2 \u0645\u062A\u0646 \u0645\u06CC\u06BA '\u062E\u0648\u0634\u06CC' \u06A9\u0648 \u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u067E\u06C1\u0686\u0627\u0646\u0646\u06D2 \u06A9\u0627 \u0645\u0641\u062A \u0679\u0648\u0644\u06D4
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u0645\u06CC\u06BA \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u0644\u0630\u062A \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u062A \u0679\u0648\u0644
delight.tool.title=\u0645\u062A\u0646\u060C \u0645\u0641\u062A \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0645\u06CC\u06BA \u062C\u0630\u0628\u0627\u062A '\u062E\u0648\u0634\u06CC' \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u06CC\u06BA\u06D4 \u0646\u0627\u0646 \u06A9\u0648\u0688\u0631\u0632 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0631\u0627\u0626\u06D2 \u06A9\u06CC \u06A9\u0627\u0646 \u06A9\u0646\u06CC
gaze.network_builder.apply_pmi_correction=\u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u06A9\u0646\u06A9\u0634\u0646\u0632 \u067E\u0631 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u067E\u0648\u0627\u0626\u0646\u0679 \u0648\u0627\u0626\u0632 \u0645\u06CC\u0648\u0686\u0644 \u06A9\u0631\u06CC\u06A9\u0634\u0646 (PMI) \u062A\u0635\u062D\u06CC\u062D</a> \u06A9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06A9\u0631\u06CC\u06BA\u06D4
gaze.network_builder.connections_should_have_min_targets_in_common=\u0622\u067E \u0641\u06CC\u0635\u0644\u06C1 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA \u06A9\u06C1 \u06A9\u0646\u06A9\u0634\u0646 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2\u060C 2 \u0630\u0631\u0627\u0626\u0639 \u0645\u06CC\u06BA \u06A9\u0645 \u0627\u0632 \u06A9\u0645 \u0645\u062A\u0639\u062F\u062F \u0627\u06C1\u062F\u0627\u0641 \u0645\u0634\u062A\u0631\u06A9 \u06C1\u0648\u0646\u06D2 \u0686\u0627\u06C1\u0626\u06CC\u06BA\u06D4 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u06A9\u0645 \u0627\u0632 \u06A9\u0645 \u0642\u062F\u0631 \u0627\u06CC\u06A9 \u06C1\u06D2\u06D4
gaze.network_builder.description=\u0641\u06C1\u0631\u0633\u062A\u0648\u06BA \u0633\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 100% \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
gaze.network_builder.go_with_option=\u0622\u067E\u0634\u0646 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
gaze.network_builder.if_you_need_more_parameters=\u0627\u06AF\u0631 \u0622\u067E \u06A9\u0648 \u0645\u0632\u06CC\u062F \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631\u0632 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u06D2 \uD83E\uDD13
gaze.network_builder.option_1=\u0622\u067E\u0634\u0646 1\: \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC
gaze.network_builder.option_2=\u0622\u067E\u0634\u0646 2\: \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0630\u0631\u0627\u0626\u0639 \u0627\u0648\u0631 \u0627\u06C1\u062F\u0627\u0641
gaze.network_builder.or_read_below=... \u06CC\u0627 \u0627\u0646 \u062F\u0648 \u0627\u062E\u062A\u06CC\u0627\u0631\u0627\u062A \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u0630\u06CC\u0644 \u0645\u06CC\u06BA \u067E\u0691\u06BE\u06CC\u06BA\u060C \u0627\u0648\u0631 \u06CC\u06C1 \u06A9\u06CC\u0633\u06D2 \u06A9\u0627\u0645 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0634\u0631\u06CC\u06A9 \u0648\u0627\u0642\u0639\u0627\u062A \u06CC\u0627 \u0641\u06C1\u0631\u0633\u062A\u0648\u06BA \u0633\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u0627 \u0645\u0641\u062A \u0679\u0648\u0644
gaze.network_builder.tips_and_tricks.details=<strong>\u06AF\u0631\u0627\u0641 \u06A9\u06CC \u062A\u0644\u0627\u0634</strong><br/> \u06C1\u0645 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u062A\u06CC\u0627\u0631 \u06A9\u0631\u062F\u06C1 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06CC \u062A\u0644\u0627\u0634 \u06A9\u06D2 \u0644\u0626\u06D2 \u062F\u0648 \u0645\u0641\u062A \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u062A\u062C\u0648\u06CC\u0632 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0622\u067E \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u067E\u0631 \u0648\u0636\u0627\u062D\u062A\u06CC \u06AF\u0631\u0627\u0641 \u06A9\u06D2 \u0627\u0639\u062F\u0627\u062F\u0648\u0634\u0645\u0627\u0631 \u06A9\u0648 \u0641\u0644\u0679\u0631 \u06A9\u0631\u0646\u06D2\u060C \u0631\u0646\u06AF\u0646\u06D2\u060C \u0633\u0627\u0626\u0632 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u0646\u06D2 \u0627\u0648\u0631 \u0686\u0644\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u06C1\u062A\u0631\u06CC\u0646 \u062E\u0635\u0648\u0635\u06CC\u0627\u062A \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 (\u062C\u06CC\u0633\u06D2 \u06A9\u06C1 \u062F\u0631\u0645\u06CC\u0627\u0646 \u06A9\u06CC \u0645\u0631\u06A9\u0632\u06CC\u062A)\u06D4</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0648\u06C1 \u062A\u0635\u0648\u0631\u0627\u062A \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u062C\u0648 \u0633\u06CC\u0645\u06CC\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0633\u0628 \u0633\u06D2 \u0635\u0627\u0641 \u0627\u0648\u0631 \u0622\u0633\u0627\u0646 \u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 VOSviewer \u067E\u06C1\u0644\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06D2 \u06A9\u06CC\u0633 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0633\u0627\u0626\u0646\u0679\u0648\u0645\u06CC\u0679\u0631\u06A9\u0633 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062A\u06CC\u0627\u0631 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2 \u0644\u06CC\u06A9\u0646 \u06CC\u06C1 \u06A9\u0633\u06CC \u0628\u06BE\u06CC \u0642\u0633\u0645 \u06A9\u06D2 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u06CC\u062F \u06C1\u06D2\u06D4</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0633\u06D2 \u0628\u0635\u06CC\u0631\u062A \u062D\u0627\u0635\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062A\u062C\u0627\u0648\u06CC\u0632 \u0627\u0648\u0631 \u0686\u0627\u0644\u06CC\u06BA\u06D4
gaze.network_builder.title=\u0645\u0641\u062A \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u0627 \u0679\u0648\u0644\u06D4 csv \u0627\u0648\u0631 \u0634\u0631\u06CC\u06A9 \u0648\u0627\u0642\u0639\u0627\u062A \u06A9\u0648 \u06AF\u0631\u0627\u0641 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
gaze.network_builder.two_options=\u062F\u0648 \u0627\u062E\u062A\u06CC\u0627\u0631\u0627\u062A\: \u0641\u06C1\u0631\u0633\u062A\u0648\u06BA \u0645\u06CC\u06BA \u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC \u06CC\u0627 \u0645\u0645\u0627\u062B\u0644\u062A
gaze.network_builder.use_it_directly=\u0627\u06CC\u06A9 \u0627\u062E\u062A\u06CC\u0627\u0631 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06A9\u06D2 \u0627\u0633\u06D2 \u0628\u0631\u0627\u06C1 \u0631\u0627\u0633\u062A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u06CC\u06BA\:
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06A9\u0634\u0646 \u0646\u06D2 \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u06CC\u0627 \u06C1\u06D2 \u062C\u06C1\u0627\u06BA\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06AF\u0631 \u0622\u067E \u0646\u06D2 \u0622\u067E\u0634\u0646 1 (\u0645\u0634\u062A\u0631\u06A9\u06C1 \u0648\u0627\u0642\u0639\u0627\u062A) \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u06CC\u0627 \u06C1\u06D2</strong> \: \u062C\u0628 2 \u0627\u0638\u06C1\u0627\u0631 \u0627\u06CC\u06A9 \u06CC\u0627 \u06A9\u0626\u06CC \u0644\u0627\u0626\u0646\u0648\u06BA \u067E\u0631 \u0627\u06CC\u06A9 \u0633\u0627\u062A\u06BE \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0648\u06C1 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u062C\u0691 \u062C\u0627\u062A\u06D2 \u06C1\u06CC\u06BA</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06AF\u0631 \u0622\u067E \u0646\u06D2 \u0622\u067E\u0634\u0646 2 (\u0630\u0631\u0627\u0626\u0639 \u0627\u0648\u0631 \u0627\u06C1\u062F\u0627\u0641) \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u06CC\u0627 \u06C1\u06D2</strong> \: \u062C\u0628 2 \u0630\u0631\u0627\u0626\u0639 \u0645\u06CC\u06BA \u06A9\u0645 \u0627\u0632 \u06A9\u0645 \u0627\u06CC\u06A9 \u06C1\u062F\u0641 \u0645\u0634\u062A\u0631\u06A9 \u06C1\u06D2\u060C \u062A\u0648 \u0648\u06C1 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u062C\u0691\u06D2 \u06C1\u0648\u0626\u06D2 \u06C1\u06CC\u06BA\u06D4</li></ul><h3 style\=";text-align\:right;direction\:rtl"> Gephi\u060C VOSviewer \u06CC\u0627 Gephisto \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u06AF\u0631\u0627\u0641 \u06A9\u0627 \u062A\u0635\u0648\u0631 \u06A9\u0631\u06CC\u06BA\u06D4</h3><p style\=";text-align\:right;direction\:rtl"> \u0622\u067E \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u062A\u0645\u0627\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0645\u06A9\u0645\u0644 \u0646\u06CC\u0679 \u0648\u0631\u06A9 (\u0628\u06C1\u062A \u0633\u06D2 \u0645\u0632\u06CC\u062F \u062A\u0627\u062B\u0631\u0627\u062A \u06A9\u06D2 \u0633\u0627\u062A\u06BE) \u06A9\u0648 <strong>gexf \u0641\u0627\u0626\u0644</strong> \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 <strong>Gexf \u0641\u0627\u0626\u0644\u0648\u06BA</strong> \u06A9\u0648 Gephi \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u06A9\u06BE\u0648\u0644\u0627 \u0627\u0648\u0631 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0648 \u0646\u06CC\u0679 \u0648\u0631\u06A9 <a href\="https\://gephi.org" target\="_blank">\u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646</a> \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0639\u0631\u0648\u0641 \u0645\u0641\u062A \u0688\u06CC\u0633\u06A9 \u0679\u0627\u067E \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u06C1\u06D2\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u067E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646 \u0644\u0627\u0626\u0646 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u0627 \u0628\u0631\u0627\u06C1 \u0631\u0627\u0633\u062A \u062A\u0635\u0648\u0631 \u0628\u06BE\u06CC \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u0644\u06CC\u0688\u0646 \u06CC\u0648\u0646\u06CC\u0648\u0631\u0633\u0679\u06CC \u06A9\u06D2 \u0633\u06CC\u0646\u0679\u0631 \u0641\u0627\u0631 \u0633\u0627\u0626\u0646\u0633 \u0627\u06CC\u0646\u0688 \u0679\u06CC\u06A9\u0646\u0627\u0644\u0648\u062C\u06CC \u0627\u0633\u0679\u0688\u06CC\u0632 (CWTS) \u0645\u06CC\u06BA Nees Jan van Eck \u0627\u0648\u0631 Ludo Waltman \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06D2 \u062A\u06CC\u0627\u0631 \u06A9\u0631\u062F\u06C1 \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631 \u0645\u06CC\u06BA\u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0627\u06CC\u06A9 \u0648\u06CC\u0628 \u0627\u06CC\u067E\u0644\u06CC\u06A9\u06CC\u0634\u0646 \u06C1\u06D2 \u062C\u0648 \u0627\u06CC\u06A9 \u06A9\u0644\u06A9 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 viz \u0628\u0646\u0627\u062A\u06CC \u06C1\u06D2\u060C \u062C\u0633\u06D2 \u0622\u067E PNG \u0641\u0627\u0626\u0644 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0646\u06AF\u0627\u06C1\u06CC\u06BA\: \u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC \u06CC\u0627 \u0645\u0645\u0627\u062B\u0644\u062A \u0633\u06D2 \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0626\u06CC\u06BA - \u0646\u062A\u0627\u0626\u062C
gaze.results.title=\u0646\u062A\u0627\u0626\u062C - \u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC \u06CC\u0627 \u0627\u062F\u0627\u0631\u0648\u06BA \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A\u0648\u06BA \u0633\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0626\u06CC\u06BA
general.languages.arabic=\u0639\u0631\u0628\u06CC
general.languages.bulgarian=\u0628\u0644\u063A\u0627\u0631\u06CC\u0627\u0626\u06CC
general.languages.catalan=\u06A9\u0627\u062A\u0627\u0644\u0627\u0646
general.languages.danish=\u0688\u06CC\u0646\u0634
general.languages.dutch=\u0688\u0686
general.languages.english=\u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC
general.languages.french=\u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC
general.languages.german=\u062C\u0631\u0645\u0646
general.languages.greek=\u06CC\u0648\u0646\u0627\u0646\u06CC
general.languages.italian=\u0627\u0637\u0627\u0644\u0648\u06CC
general.languages.japanese=\u062C\u0627\u067E\u0627\u0646\u06CC
general.languages.norwegian=\u0646\u0627\u0631\u0648\u06CC\u062C\u0646
general.languages.polish=\u067E\u0648\u0644\u0634
general.languages.portuguese=\u067E\u0631\u062A\u06AF\u0627\u0644\u06CC
general.languages.romanian=\u0631\u0648\u0645\u0627\u0646\u06CC\u06C1
general.languages.russian=\u0631\u0648\u0633\u06CC
general.languages.spanish=\u06C1\u0633\u067E\u0627\u0646\u0648\u06CC
general.languages.turkish=\u062A\u0631\u06A9\u06CC
general.message.accents_removal_explanation=\u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u0637\u0648\u0631 \u067E\u0631\u060C \u0622\u067E \u06A9\u06D2 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u0644\u06C1\u062C\u06D2 \u0627\u0648\u0631 \u0646\u0642\u0627\u0637\u06CC \u0646\u0634\u0627\u0646\u0627\u062A \u0645\u062D\u0641\u0648\u0638 \u06C1\u06CC\u06BA (\u06C1\u0679\u0627\u0626\u06D2 \u0646\u06C1\u06CC\u06BA \u06AF\u0626\u06D2)\u06D4 \u0627\u0633 \u0627\u062E\u062A\u06CC\u0627\u0631 \u06A9\u06D2 \u0633\u0627\u062A\u06BE\u060C \u0622\u067E \u0627\u0646\u06C1\u06CC\u06BA \u06C1\u0679\u0627\u0646\u06D2 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u06A9\u0686\u06BE \u0632\u0628\u0627\u0646\u0648\u06BA \u0645\u06CC\u06BA \u0627\u0648\u0631 \u06A9\u0686\u06BE \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06D2 \u0645\u0639\u0627\u0645\u0644\u0627\u062A \u0645\u06CC\u06BA\u060C \u06CC\u06C1 \u062D\u062A\u0645\u06CC \u0646\u062A\u06CC\u062C\u06C1 \u06A9\u0648 \u0635\u0627\u0641 \u062A\u0631 \u0628\u0646\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4 \u0645\u062B\u0627\u0644 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0645\u06CC\u06BA\u060C \u0644\u06C1\u062C\u06D2 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u06D2 \u0633\u06D2 '\u00E9limin\u00E9' \u0627\u0648\u0631 'elimine' \u06A9\u06CC \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u0648 \u0636\u0645 \u06A9\u0631\u0646\u06D2 \u0645\u06CC\u06BA \u0645\u062F\u062F \u0645\u0644 \u0633\u06A9\u062A\u06CC \u06C1\u06D2\u060C \u062C\u0648 \u06A9\u06C1 \u0627\u06CC\u06A9 \u0645\u0637\u0644\u0648\u0628\u06C1 \u0622\u0624\u0679 \u067E\u0679 \u06C1\u0648 \u0633\u06A9\u062A\u06CC \u06C1\u06D2\u06D4 \u062F\u0648\u0633\u0631\u06CC \u0632\u0628\u0627\u0646\u0648\u06BA \u0645\u06CC\u06BA\u060C \u0644\u06C1\u062C\u06D2 \u0627\u0648\u0631 \u0646\u0642\u0627\u0637 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627 \u0628\u0631\u0627 \u062E\u06CC\u0627\u0644 \u06C1\u0648 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4 \u0645\u062B\u0627\u0644 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u06C1\u0633\u067E\u0627\u0646\u0648\u06CC \u0645\u06CC\u06BA\u060C \u06CC\u06C1 "a\u00F1o" \u06A9\u0648 "ano" \u0645\u06CC\u06BA \u0628\u062F\u0644 \u062F\u06D2 \u06AF\u0627\u060C \u062C\u0633 \u06A9\u0627 \u0627\u06CC\u06A9 \u0645\u062E\u062A\u0644\u0641 \u0645\u0637\u0644\u0628 \u06C1\u06D2\u06D4
general.message.almost_done=\u23F3 \u062A\u0642\u0631\u06CC\u0628\u0627\u064B \u06C1\u0648 \u06AF\u06CC\u0627\u06D4
general.message.analysis_complete=\u2728 \u062A\u062C\u0632\u06CC\u06C1 \u0645\u06A9\u0645\u0644 \u06C1\u0648 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4
general.message.are_not_connected=\u0645\u0646\u0633\u0644\u06A9 \u0646\u06C1\u06CC\u06BA \u06C1\u06CC\u06BA
general.message.at_least=\u06A9\u0645 \u0627\u0632 \u06A9\u0645\:
general.message.back_to_menu=\u0645\u06CC\u0646\u0648 \u067E\u0631 \u0648\u0627\u067E\u0633
general.message.back_to_the_menu=\u0645\u06CC\u0646\u0648 \u067E\u0631 \u0648\u0627\u067E\u0633 \u062C\u0627\u0626\u06CC\u06BA\u06D4
general.message.captcha_paris=\u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u06CC\u06C1 \u06A9\u06CC\u067E\u0686\u0627 \u0628\u06BE\u0631\u06CC\u06BA\: \u0641\u0631\u0627\u0646\u0633 \u06A9\u0627 \u062F\u0627\u0631\u0627\u0644\u062D\u06A9\u0648\u0645\u062A \u06A9\u06CC\u0627 \u06C1\u06D2\u061F
general.message.case_sensitive=\u062D\u0633\u0627\u0633 \u06A9\u06CC\u0633
general.message.check_spam=\u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u0627\u0633\u067E\u0627\u0645 \u0641\u0648\u0644\u0688\u0631 \u06A9\u0648 \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.choose_gexf_file=\u0627\u06CC\u06A9 gexf \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA (Gephi)
general.message.choose_vosviewer_file=\u0627\u06CC\u06A9 json \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u06A9\u0644\u06CC\u062F\u06CC \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0627\u0648\u0631 \u062A\u0627\u062B\u0631\u0627\u062A \u06A9\u06CC \u0635\u0641\u0627\u0626\u06CC...
general.message.click_here=\u06CC\u06C1\u0627\u06BA \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA
general.message.confirm_and_back_to_menu=\u0627\u067E\u0646\u06D2 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631\u0632 \u06A9\u06CC \u062A\u0635\u062F\u06CC\u0642 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0645\u0631\u06A9\u0632\u06CC \u067E\u06CC\u0646\u0644 \u067E\u0631 \u0648\u0627\u067E\u0633 \u062C\u0627\u0626\u06CC\u06BA\u06D4
general.message.data_not_found=\uD83E\uDD14 \u0688\u06CC\u0679\u0627 \u0646\u06C1\u06CC\u06BA \u0645\u0644\u0627
general.message.dataset_is_made_of=\u0622\u067E \u0646\u06D2 \u062C\u0648 \u0688\u06CC\u0679\u0627 \u0633\u06CC\u0679 \u0627\u067E \u0644\u0648\u0688 \u06A9\u06CC\u0627 \u06C1\u06D2 \u0627\u0633 \u0633\u06D2 \u0628\u0646\u0627 \u06C1\u06D2\u06D4
general.message.describe_items_short=\u0627\u0646 \u0627\u0634\u06CC\u0627\u0621 \u06A9\u0648 \u0645\u062E\u062A\u0635\u0631 \u0633\u0637\u0631 \u0645\u06CC\u06BA \u0628\u06CC\u0627\u0646 \u06A9\u0631\u06CC\u06BA\:
general.message.doi_as_link_or_not=\u0627\u06AF\u0631 \u0622\u067E DOIs (\u0688\u06CC\u062C\u06CC\u0679\u0644 \u0622\u0628\u062C\u06CC\u06A9\u0679 \u0634\u0646\u0627\u062E\u062A \u06A9\u0646\u0646\u062F\u06C1) \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0648\u06C1 \u0633\u0627\u062F\u06C1 dois \u06CC\u0627 \u0645\u06A9\u0645\u0644 HTTP \u0644\u0646\u06A9 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0641\u0627\u0631\u0645\u06CC\u0679 \u06C1\u0648\u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
general.message.download_gexf=gexf \u0641\u0627\u0626\u0644 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.email_sent=\uD83D\uDCE7 \u0627\u06CC \u0645\u06CC\u0644 \u0628\u06BE\u06CC\u062C\u06CC \u06AF\u0626\u06CC\u06D4
general.message.email_sent_to=\uD83D\uDCE7 \u0627\u06CC \u0645\u06CC\u0644 \u0628\u06BE\u06CC\u062C\u06CC \u06AF\u0626\u06CC\:
general.message.empty_line=\u062E\u0627\u0644\u06CC \u0644\u0627\u0626\u0646
general.message.error_function_not_set=\u06A9\u0648\u0626\u06CC \u0641\u0646\u06A9\u0634\u0646 \u0645\u0646\u062A\u062E\u0628 \u0646\u06C1\u06CC\u06BA \u06A9\u06CC\u0627 \u06AF\u06CC\u0627\u060C \u0641\u0627\u0626\u0644\u06CC\u06BA \u0627\u067E \u0644\u0648\u0688 \u0646\u06C1\u06CC\u06BA \u06A9\u06CC \u062C\u0627 \u0633\u06A9\u062A\u06CC\u06BA\u06D4
general.message.example_valid_dois=\u0688\u06CC\u062C\u06CC\u0679\u0644 \u0622\u0628\u062C\u06CC\u06A9\u0679 \u0634\u0646\u0627\u062E\u062A \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u0631\u0633\u062A \u0641\u0627\u0631\u0645\u06CC\u0679\u0633 \u06A9\u06CC \u0645\u062B\u0627\u0644\u06CC\u06BA\:
general.message.feedback_sent=\u0622\u067E \u06A9\u06CC \u0631\u0627\u0626\u06D2 \u0628\u06BE\u06CC\u062C \u062F\u06CC \u06AF\u0626\u06CC \u06C1\u06D2\u06D4
general.message.file_loaded=\uD83D\uDE9A \u0641\u0627\u0626\u0644 \u0644\u0648\u0688 \u06C1\u0648 \u06AF\u0626\u06CC\!
general.message.finding_key_terms=\uD83C\uDFAF \u06A9\u0644\u06CC\u062F\u06CC \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0627\u0648\u0631 \u062A\u0627\u062B\u0631\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u0627...
general.message.finished_reading_data=\u2B50 \u0688\u06CC\u0679\u0627 \u067E\u0691\u06BE\u0646\u0627 \u0645\u06A9\u0645\u0644 \u06A9\u0631 \u0644\u06CC\u0627\u06D4
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0686\u06BE\u0648\u0679\u06D2 \u0627\u0648\u0631 \u0628\u0691\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0628\u0646\u0627\u0646\u06D2\u060C \u062A\u0635\u0648\u0631 \u06A9\u0631\u0646\u06D2 \u0627\u0648\u0631 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0645\u0641\u062A \u0688\u06CC\u0633\u06A9 \u0679\u0627\u067E \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u06C1\u06D2\u06D4 \u0635\u0627\u0631\u0641 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u067E\u0631 \u06A9\u0644\u06CC\u062F\u06CC \u0645\u06CC\u0679\u0631\u06A9\u0633 \u06A9\u0648 \u062F\u0631\u0622\u0645\u062F\u060C \u062A\u0631\u062A\u06CC\u0628\u060C \u0641\u0644\u0679\u0631\u060C \u0631\u0646\u06AF \u0633\u0627\u0632\u06CC\u060C \u0633\u0627\u0626\u0632 \u062A\u0628\u062F\u06CC\u0644 \u0627\u0648\u0631 \u0634\u0645\u0627\u0631 \u06A9\u0631 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4</p><p style\=";text-align\:right;direction\:rtl"> \u06CC\u06C1 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0688\u06CC\u0679\u0627 \u06A9\u06CC \u0628\u0635\u0631\u06CC \u062A\u0644\u0627\u0634 \u0627\u0648\u0631 \u0627\u0633 \u0637\u0631\u062D \u06A9\u06D2 \u0688\u06CC\u0679\u0627 \u06A9\u06D2 \u0628\u0635\u0631\u06CC \u0645\u0648\u0627\u0635\u0644\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0645\u0648\u062B\u0631 \u0679\u0648\u0644 \u0628\u0646\u0627\u062A\u0627 \u06C1\u06D2\u06D4</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u06CC\u062F \u0644\u0646\u06A9\u0633\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u06AF\u06CC\u0641\u06CC \u06A9\u06D2 \u0644\u06CC\u06D2 \u0633\u0628\u0642</a> \u0627\u0648\u0631 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u06AF\u06CC\u0641\u06CC \u0635\u0627\u0631\u0641\u06CC\u0646 \u06A9\u06D2 \u0627\u0646\u062A\u06C1\u0627\u0626\u06CC \u0641\u0639\u0627\u0644 \u0641\u06CC\u0633 \u0628\u06A9 \u06AF\u0631\u0648\u067E</a> \u06D4</p>
general.message.gephi.long_title=\u06AF\u06CC\u0641\u06CC - \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0639\u0627\u0645 \u0645\u0641\u062A \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631
general.message.get_in_touch_if_need_support_new_language=(\u0627\u06AF\u0631 \u0622\u067E \u06A9\u0648 \u0633\u067E\u0648\u0631\u0679 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0633\u06CC \u0646\u0626\u06CC \u0632\u0628\u0627\u0646 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u0648 \u062A\u0648 \u0631\u0627\u0628\u0637\u06C1 \u06A9\u0631\u06CC\u06BA)
general.message.go_back_do_search_twitter=\u0648\u0627\u067E\u0633 \u062C\u0627\u0626\u06CC\u06BA \u0627\u0648\u0631 \u0679\u0648\u06CC\u0679\u0631 \u067E\u0631 \u0627\u06CC\u06A9 \u0627\u0648\u0631 \u0633\u0631\u0686 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u06C1\u06CC\u0648\u06CC \u0688\u06CC\u0648\u0679\u06CC \u0644\u06CC\u0645\u06CC\u0679\u0627\u0626\u0632\u06CC\u0634\u0646\u06D4
general.message.help_nocodefunctions_referral_form=\u0627\u06AF\u0631 \u0622\u067E \u06A9\u06D2 \u067E\u0627\u0633 \u0627\u06CC\u06A9 \u0644\u0645\u062D\u06C1 \u06C1\u06D2\: nocodefunctions \u06A9\u0648 \u0622\u067E \u06A9\u06CC \u0645\u062F\u062F \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u06D2\!
general.message.i_new_user=\u0645\u06CC\u06BA \u0627\u06CC\u06A9 \u0646\u06CC\u0627 \u0635\u0627\u0631\u0641 \u06C1\u0648\u06BA\u06D4
general.message.import_your_data_get_results_example=\u0627\u067E\u0646\u0627 \u0688\u06CC\u0679\u0627 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA\u060C \u0646\u062A\u0627\u0626\u062C \u062D\u0627\u0635\u0644 \u06A9\u0631\u06CC\u06BA\: \u0627\u06CC\u06A9 \u0645\u062B\u0627\u0644
general.message.internal_server_error=\u0627\u0646\u062F\u0631\u0648\u0646\u06CC \u0633\u0631\u0648\u0631 \u06A9\u06CC \u062E\u0631\u0627\u0628\u06CC. \u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 analysis@exploreyourdata.com \u067E\u0631 \u0627\u06CC\u06A9 \u0631\u067E\u0648\u0631\u0679 \u0628\u06BE\u06CC\u062C\u06CC\u06BA\u06D4
general.message.keep_it_short_exclamation=\u0627\u0633\u06D2 \u0645\u062E\u062A\u0635\u0631 \u0627\u0648\u0631 \u0648\u0627\u0636\u062D \u0631\u06A9\u06BE\u06CC\u06BA\!
general.message.language_of_text_to_analyze=\u0645\u062A\u0646 \u06A9\u06CC \u0632\u0628\u0627\u0646 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0622\u062E\u0631\u06CC \u0622\u067E\u0631\u06CC\u0634\u0646\u0632\: \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0646\u0627
general.message.lemmatization_explanation=\u0627\u0644\u0641\u0627\u0638 \u0645\u06CC\u06BA \u06A9\u0626\u06CC \u062A\u063A\u06CC\u0631\u0627\u062A \u06C1\u0648 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0628\u06C1\u062A \u0633\u06CC \u0632\u0628\u0627\u0646\u0648\u06BA \u0645\u06CC\u06BA\u060C \u0645\u0648\u062C\u0648\u062F\u06C1 \u0627\u0648\u0631 \u0645\u0627\u0636\u06CC \u06A9\u06D2 \u0632\u0645\u0627\u0646\u06C1 \u0645\u06CC\u06BA \u0648\u0627\u062D\u062F \u0627\u0648\u0631 \u062C\u0645\u0639 \u0627\u0633\u0645 \u06CC\u0627 \u0641\u0639\u0644 \u06A9\u06CC \u062A\u06BE\u0648\u0691\u06CC \u0645\u062E\u062A\u0644\u0641 \u0634\u06A9\u0644\u06CC\u06BA \u06C1\u0648\u062A\u06CC \u06C1\u06CC\u06BA\u06D4 \u0622\u067E\u0631\u06CC\u0634\u0646 \u062C\u0648 \u0627\u0646 \u0645\u062E\u062A\u0644\u0641 \u0634\u06A9\u0644\u0648\u06BA \u06A9\u0648 \u062F\u0648\u0631 \u06A9\u0631\u0646\u06D2 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u0648\u062A\u0627 \u06C1\u06D2 \u0627\u0633\u06D2 \u0644\u06CC\u0645\u06CC\u0679\u0627\u0626\u0632\u06CC\u0634\u0646 \u06A9\u06C1\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0646\u062A\u0627\u0626\u062C \u062D\u0627\u0635\u0644 \u06A9\u0631\u0646\u0627 \u0645\u0641\u06CC\u062F \u06C1\u06D2 \u062C\u06C1\u0627\u06BA \u06C1\u0645 \u0627\u06CC\u06A9 \u06C1\u06CC \u0644\u0641\u0638 \u06A9\u0648 \u0635\u0631\u0641 \u0627\u06CC\u06A9 \u0628\u0627\u0631 \u062F\u06CC\u06A9\u06BE\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u0646\u06C1 \u06A9\u06C1 \u0627\u06CC\u06A9 \u06C1\u06CC \u0644\u0641\u0638 \u06A9\u06CC \u062A\u0645\u0627\u0645 \u0634\u06A9\u0644\u06CC\u06BA \u062C\u0648 \u0622\u067E \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u062F\u06C1 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u062A\u06BE\u06CC\u06BA\u06D4 \u062A\u0627\u06C1\u0645 \u0628\u0639\u0636 \u0627\u0648\u0642\u0627\u062A\u060C \u0644\u06CC\u0645\u06CC\u0679\u0627\u0626\u0632\u06CC\u0634\u0646 \u06A9\u0627 \u0622\u067E\u0631\u06CC\u0634\u0646 \u062F\u0631\u0633\u062A \u0637\u0631\u06CC\u0642\u06D2 \u0633\u06D2 \u0646\u06C1\u06CC\u06BA \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u06CC\u06C1 \u0627\u0644\u0641\u0627\u0638 \u06A9\u0648 \u063A\u0644\u0637 \u0637\u0631\u06CC\u0642\u06D2 \u0633\u06D2 \u062A\u0631\u0627\u0634\u062A\u0627 \u06C1\u06D2\u060C \u0627\u0648\u0631 \u0627\u0633 \u06A9\u06D2 \u0646\u062A\u06CC\u062C\u06D2 \u0645\u06CC\u06BA \u062A\u062C\u0632\u06CC\u06C1 \u0627\u06CC\u0633\u06D2 \u0627\u0644\u0641\u0627\u0638 \u067E\u06CC\u062F\u0627 \u06A9\u0631 \u0633\u06A9\u062A\u0627 \u06C1\u06D2 \u062C\u0646 \u06A9\u06D2 \u0627\u062E\u062A\u062A\u0627\u0645 \u06A9\u06D2 \u0642\u0631\u06CC\u0628 \u063A\u0644\u0637 \u06C1\u062C\u06D2 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0627\u0633 \u0644\u06CC\u06D2\u060C \u06CC\u06C1\u0627\u06BA \u062A\u06A9 \u06A9\u06C1 \u0627\u06AF\u0631 \u0644\u06CC\u0645\u06CC\u0679\u0627\u0626\u0632\u06CC\u0634\u0646 \u06A9\u0627 \u0639\u0645\u0644 \u0628\u0637\u0648\u0631 \u0688\u06CC\u0641\u0627\u0644\u0679 \u0644\u0627\u06AF\u0648 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u060C \u0622\u067E \u0627\u0633\u06D2 \u06CC\u06C1\u0627\u06BA \u063A\u06CC\u0631 \u0641\u0639\u0627\u0644 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u062C\u0628 \u0622\u067E \u062A\u0635\u0648\u0631 \u06A9\u0648 \u0639\u0648\u0627\u0645\u06CC \u0628\u0646\u0627\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0627\u06CC\u06A9 \u0645\u0633\u062A\u0642\u0644 \u0644\u0646\u06A9 \u062A\u06CC\u0627\u0631 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u06D4 \u0622\u067E \u0627\u0633\u06D2 \u0628\u06A9 \u0645\u0627\u0631\u06A9 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA \u0627\u0648\u0631 \u062A\u0635\u0648\u0631 \u06A9\u0627 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u0635\u0648\u0631\u062A \u062F\u06CC\u06AF\u0631\u060C \u0627\u06CC\u06A9 \u06AF\u06BE\u0646\u0679\u06D2 \u06A9\u06D2 \u0628\u0639\u062F \u0641\u0627\u0626\u0644 \u0688\u06CC\u0644\u06CC\u0679 \u06C1\u0648 \u062C\u0627\u062A\u06CC \u06C1\u06D2\u06D4</p>
general.message.make_viz_public_question=\u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646 \u06A9\u0648 \u0639\u0648\u0627\u0645\u06CC \u0628\u0646\u0627\u0626\u06CC\u06BA\u061F
general.message.max_file_size=\uD83D\uDCDA \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0632\u06CC\u0627\u062F\u06C1 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0633\u0627\u0626\u0632
general.message.max_items_capacity_to_analyze=\u0622\u0626\u0679\u0645\u0632 \u06A9\u06CC \u0632\u06CC\u0627\u062F\u06C1 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u062A\u0639\u062F\u0627\u062F \u062C\u0646 \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\:
general.message.max_ngram=\u0627\u06CC\u0646\u06AF\u0631\u0627\u0645\u0633 \u06A9\u06CC \u0644\u0645\u0628\u0627\u0626\u06CC
general.message.min_word_freq=\u0627\u0644\u0641\u0627\u0638 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0645 \u0627\u0632 \u06A9\u0645 \u062A\u0639\u062F\u062F
general.message.min_word_length=\u0644\u0641\u0638 \u06A9\u06CC \u06A9\u0645 \u0627\u0632 \u06A9\u0645 \u0644\u0645\u0628\u0627\u0626\u06CC
general.message.name_of_dataset=\u0688\u06CC\u0679\u0627 \u0633\u06CC\u0679 \u06A9\u0627 \u0646\u0627\u0645
general.message.new_api_available=\u0646\u06CC\u0627\: API \u0631\u0633\u0627\u0626\u06CC \u0627\u0628 \u062F\u0633\u062A\u06CC\u0627\u0628 \u06C1\u06D2\u06D4
general.message.no_file_upload_again=\uD83D\uDE15 \u067E\u0691\u06BE\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0648\u0626\u06CC \u0641\u0627\u0626\u0644 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4 \u0627\u06CC\u06A9 \u0641\u0627\u0626\u0644 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA \u067E\u06BE\u0631 \u062F\u0648\u0628\u0627\u0631\u06C1 \u06A9\u0648\u0634\u0634 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.ok_sharing_stopwords=\u06CC\u06C1\u0627\u06BA \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA \u0627\u06AF\u0631 \u0622\u067E \u0627\u062A\u0641\u0627\u0642 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u062A\u0648 \u0627\u0646 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u0648 \u0634\u06CC\u0626\u0631 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0633\u0628 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u067E \u06A9\u0648 \u0628\u06C1\u062A\u0631 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u0648\u0628\u0627\u0631\u06C1 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4
general.message.open_the_chart=\u0686\u0627\u0631\u0679 \u06A9\u06BE\u0648\u0644\u06CC\u06BA\u06D4
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u062A\u0639\u0644\u06CC\u0645\u06CC \u06AF\u0641\u062A\u06AF\u0648 \u0633\u06D2 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u06BE\u0648\u0644\u0646\u0627 \u0627\u0648\u0631 \u0627\u0646 \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u0646\u0627
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0627\u0628\u062A\u062F\u0627\u0626\u06CC \u0635\u0627\u0631\u0641 \u06A9\u06CC \u0637\u0631\u0641 \u0633\u06D2 \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062F\u06C1 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A
general.message.or_read_explanations_below=... \u06CC\u0627 \u0630\u06CC\u0644 \u0645\u06CC\u06BA \u067E\u0691\u06BE\u06CC\u06BA \u06A9\u06C1 \u06CC\u06C1 \u06A9\u06CC\u0627 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u060C \u0627\u0648\u0631 \u06CC\u06C1 \u06A9\u06CC\u0633\u06D2 \u06A9\u0627\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\:
general.message.password_will_be_sent_to_email=\u06CC\u06C1 \u067E\u0627\u0633 \u0648\u0631\u0688 \u0622\u067E \u06A9\u06D2 \u0627\u06CC \u0645\u06CC\u0644 \u0627\u06CC\u0688\u0631\u06CC\u0633 \u067E\u0631 \u0628\u06BE\u06CC\u062C\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u06D4 \u0627\u067E\u0646\u06D2 \u0627\u0633\u067E\u0627\u0645 \u0641\u0648\u0644\u0688\u0631 \u06A9\u0648 \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\!
general.message.please_use_api_for_bigger_capacity=\u0627\u06AF\u0631 \u0622\u067E \u06A9\u0648 \u0632\u06CC\u0627\u062F\u06C1 \u0635\u0644\u0627\u062D\u06CC\u062A \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u0648 \u062A\u0648 \u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 API \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.please_wait_seconds=\u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u0686\u0646\u062F \u0633\u06CC\u06A9\u0646\u0688 \u0627\u0646\u062A\u0638\u0627\u0631 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.providing_own_stopwords.details1=\u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4 \u06CC\u06C1 \u0627\u06CC\u06A9 .txt \u0641\u0627\u0626\u0644 \u06C1\u0648\u0646\u06CC \u0686\u0627\u06C1\u06CC\u06D2 \u062C\u0633 \u0645\u06CC\u06BA \u0641\u06CC \u0644\u0627\u0626\u0646 \u0627\u06CC\u06A9 \u0644\u0641\u0638 \u06C1\u0648\u06D4
general.message.providing_own_stopwords.details2=\u0627\u0633 \u0628\u0627\u06A9\u0633 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA \u0627\u06AF\u0631 \u06CC\u06C1 \u0641\u06C1\u0631\u0633\u062A \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u0633\u0679\u0627\u067E \u0648\u0631\u0688 \u0644\u0633\u0679 \u06A9\u0648 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631 \u062F\u06D2 (\u0628\u062C\u0627\u0626\u06D2 \u0627\u0633 \u0645\u06CC\u06BA \u0627\u0636\u0627\u0641\u06C1 \u06A9\u0631\u06D2)\u06D4
general.message.providing_own_stopwords.details3=\u0627\u0633 \u0628\u0627\u06A9\u0633 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA \u0627\u06AF\u0631 \u0622\u067E \u0627\u062A\u0641\u0627\u0642 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u06A9\u06C1 \u0627\u0646 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u0648 \u0634\u06CC\u0626\u0631 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u06C1\u0631 \u0627\u06CC\u06A9 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u067E \u06A9\u0648 \u0628\u06C1\u062A\u0631 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u0648\u0628\u0627\u0631\u06C1 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4
general.message.providing_own_stopwords.title=\u0627\u067E\u0646\u06D2 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u0646\u0627
general.message.read_this_tutorial=\u06CC\u06C1 \u0622\u0633\u0627\u0646 \u0627\u0648\u0631 \u0645\u0641\u06CC\u062F \u0633\u0628\u0642 \u067E\u0691\u06BE\u06CC\u06BA
general.message.reading_csv_file=\uD83D\uDC53 csv \u0641\u0627\u0626\u0644 \u067E\u0691\u06BE\u0646\u0627
general.message.reading_excel_file=\uD83D\uDC53 \u0627\u06CC\u06A9\u0633\u0644 \u0627\u0633\u067E\u0631\u06CC\u0688\u0634\u06CC\u0679 \u067E\u0691\u06BE\u0646\u0627
general.message.reading_file=\u0641\u0627\u0626\u0644 \u067E\u0691\u06BE \u0631\u06C1\u0627 \u06C1\u06D2\u06D4
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u06AF\u0648\u06AF\u0644 \u0627\u0633\u067E\u0631\u06CC\u0688\u0634\u06CC\u0679 \u067E\u0691\u06BE\u0646\u0627
general.message.reading_pdf_file=\uD83D\uDC53 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644 \u067E\u0691\u06BE\u0646\u0627
general.message.reading_text_file=\uD83D\uDC53 \u0679\u06CC\u06A9\u0633\u0679 \u0641\u0627\u0626\u0644 \u067E\u0691\u06BE\u0646\u0627
general.message.remove_academic_stopwords=\u062A\u0639\u0644\u06CC\u0645\u06CC \u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u06BA\u06D4
general.message.remove_science_stopwords='\u0633\u0627\u0626\u0646\u0633' \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u06BA\u06D4
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u0627\u0648\u0631 \u0628\u06C1\u062A \u0686\u06BE\u0648\u0679\u06D2 \u0627\u0644\u0641\u0627\u0638 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0627\u0648\u0642\u0627\u0641 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627 \u0627\u0648\u0631 \u0635\u0641\u0627\u0626\u06CC \u06A9\u06D2 \u062F\u06CC\u06AF\u0631 \u06A9\u0627\u0645
general.message.reportsent=\u0631\u067E\u0648\u0631\u0679 \u0628\u06BE\u06CC\u062C\u06CC \u062C\u0627\u062A\u06CC \u06C1\u06D2\u06D4
general.message.scores_by_annotators=\u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u0648\u06BA \u06A9\u06D2 \u0627\u0633\u06A9\u0648\u0631
general.message.see_more_details=\u0645\u0632\u06CC\u062F \u062A\u0641\u0635\u06CC\u0644\u0627\u062A\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0688\u0648\u0644\u067E\u0631 \u06A9\u0648 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0628\u06BE\u06CC\u062C\u0646\u0627 - \u062C\u0644\u062F \u06C1\u06CC \u0636\u0645 \u06A9\u0631 \u062F\u06CC\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u060C \u0634\u06A9\u0631\u06CC\u06C1\! \uD83D\uDE4F
general.message.several_files_possible=\u0622\u067E \u0627\u06CC\u06A9 \u0633\u0627\u062A\u06BE *\u06A9\u0626\u06CC* \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u06A9\u0633\u06CC \u0641\u0648\u0644\u0688\u0631 \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u062A\u0645\u0627\u0645 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u0641\u0648\u0644\u0688\u0631 \u06A9\u0648 \u06A9\u06BE\u0648\u0644\u06CC\u06BA \u0627\u0648\u0631 'Ctrl'\u060C 'shift' \u06CC\u0627 'Cmd' \u06A9\u06CC\u0632 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u06A9\u06D2 \u0627\u0646 \u062A\u0645\u0627\u0645 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA \u062C\u0646\u06C1\u06CC\u06BA \u0622\u067E \u062A\u062C\u0632\u06CC\u06C1 \u0645\u06CC\u06BA \u0634\u0627\u0645\u0644 \u06A9\u0631\u0646\u0627 \u0686\u0627\u06C1\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
general.message.should_be=\u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2
general.message.starting_analysis=\uD83C\uDFC3 \u062A\u062C\u0632\u06CC\u06C1 \u0634\u0631\u0648\u0639 \u06A9\u0631\u0646\u0627
general.message.switch_to_desktop=\u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u0688\u06CC\u0633\u06A9 \u0679\u0627\u067E \u06A9\u0645\u067E\u06CC\u0648\u0679\u0631 \u067E\u0631 \u0628\u0631\u0627\u0624\u0632\u0631 \u067E\u0631 \u0633\u0648\u0626\u0686 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.text_in_bulk=\u0633\u0627\u062F\u06C1 \u0645\u062A\u0646 (txt \u06CC\u0627 pdf \u0641\u0627\u0626\u0644\u06CC\u06BA)
general.message.text_in_bulk_one_item_per_line=\u0627\u06CC\u06A9 \u0633\u0627\u062F\u06C1 .txt \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u0622\u0626\u0679\u0645\u0632 - \u0641\u06CC \u0644\u0627\u0626\u0646 \u0627\u06CC\u06A9 \u0622\u0626\u0679\u0645 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.text_in_tables_one_item_per_line=\u0622\u0626\u0679\u0645\u0632 \u062C\u0648 \u0641\u0627\u0626\u0644 \u06A9\u06D2 \u0645\u062E\u0635\u0648\u0635 \u06A9\u0627\u0644\u0645 \u0645\u06CC\u06BA \u06C1\u06CC\u06BA (csv \u06CC\u0627 Excel \u0641\u0627\u0626\u0644) \uD83D\uDCCA
general.message.text_provided_as_input=\u0627\u0646 \u067E\u0679 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062F\u06C1 \u0645\u062A\u0646
general.message.text_structured=\u06A9\u0627\u0644\u0645\u0648\u06BA \u06CC\u0627 \u0645\u06CC\u0632\u0648\u06BA \u0645\u06CC\u06BA \u0633\u0627\u062E\u062A\u06CC \u0645\u062A\u0646 (csv \u06CC\u0627 Excel \u0641\u0627\u0626\u0644\u06CC\u06BA)
general.message.the_product_of=\u06A9\u06CC \u067E\u06CC\u062F\u0627\u0648\u0627\u0631
general.message.try_it_just_click_on_link=\u0627\u0633\u06D2 \u0622\u0632\u0645\u0627\u0626\u06CC\u06BA\u060C \u0628\u0633 \u0644\u0646\u06A9 \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\:
general.message.type_your_query=\u0627\u067E\u0646\u0627 \u0627\u0633\u062A\u0641\u0633\u0627\u0631 \u0679\u0627\u0626\u067E \u06A9\u0631\u06CC\u06BA\u06D4
general.message.upload_your_data=\u0627\u067E\u0646\u0627 \u0688\u06CC\u0679\u0627 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.use_it_directly_by_selecting_a_data_source=\u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0688\u06CC\u0679\u0627 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06A9\u06D2 \u0627\u0633\u06D2 \u0628\u0631\u0627\u06C1 \u0631\u0627\u0633\u062A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u06CC\u06BA\:
general.message.use_own_stopwords=\u0627\u067E\u0646\u06D2 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.use_own_stopwords.instructions=\u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4 \u06CC\u06C1 \u0627\u06CC\u06A9 .txt \u0641\u0627\u0626\u0644 \u06C1\u0648\u0646\u06CC \u0686\u0627\u06C1\u06CC\u06D2 \u062C\u0633 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 \u0644\u0641\u0638 \u06CC\u0627 n-gram \u0641\u06CC \u0644\u0627\u0626\u0646 \u06C1\u0648\u06D4
general.message.use_pmi=PMI \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u06CC\u06BA
general.message.user_exists=\uD83D\uDEA8 \u0635\u0627\u0631\u0641 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0645\u0648\u062C\u0648\u062F \u06C1\u06D2\u06D4
general.message.user_exists.instructions=\u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 '\u0646\u0626\u06D2 \u0635\u0627\u0631\u0641' \u06A9\u0648 \u063A\u06CC\u0631 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0644\u0627\u06AF \u0627\u0646 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.visualize_with_gephisto=Gephisto \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062A\u0635\u0648\u0631 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.visualize_with_vosviewer=VOSviewer \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062A\u0635\u0648\u0631 \u06A9\u0631\u06CC\u06BA\u06D4
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0627\u06CC\u06A9 \u0645\u0641\u062A \u0688\u06CC\u0633\u06A9 \u0679\u0627\u067E \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u06C1\u06D2 \u062C\u0633 \u0645\u06CC\u06BA \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u06A9\u0648 \u062A\u062E\u0644\u06CC\u0642 \u0627\u0648\u0631 \u062A\u0635\u0648\u0631 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0633 \u0645\u06CC\u06BA <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0633\u0627\u0626\u06CC\u0646\u0679\u0648\u0645\u06CC\u0679\u0631\u06A9\u0633</a> \u06A9\u06D2 \u0688\u0648\u0645\u06CC\u0646 \u0645\u06CC\u06BA \u062C\u062F\u06CC\u062F \u0635\u0644\u0627\u062D\u06CC\u062A\u06CC\u06BA \u06C1\u06CC\u06BA (\u062C\u0648 \u06A9\u06C1 \u0645\u062E\u062A\u0635\u0631\u0627\u064B \u06A9\u06C1\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u060C \u0633\u0627\u0626\u0646\u0633\u06CC \u0633\u0631\u06AF\u0631\u0645\u06CC \u06A9\u06CC \u067E\u06CC\u0645\u0627\u0626\u0634 \u0627\u0648\u0631 \u062A\u0634\u062E\u06CC\u0635 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u06D2)\u06D4</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0648\u0633\u0645 \u06AF\u0631\u0645\u0627 2021 \u0645\u06CC\u06BA\u060C VOSviewer \u06A9\u06D2 \u0688\u0648\u06CC\u0644\u067E\u0631\u0632 \u0646\u06D2 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0627\u06CC\u06A9 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u0631\u0698\u0646</a> \u0644\u0627\u0646\u0686 \u06A9\u06CC\u0627 \u06C1\u06D2\u060C \u062C\u0648 \u0627\u0633 \u067E\u0631 \u0628\u0646\u0627\u0626\u06D2 \u06AF\u0626\u06D2 \u062A\u0635\u0648\u0631\u0627\u062A \u06A9\u0648 \u0634\u06CC\u0626\u0631 \u06A9\u0631\u0646\u0627 \u0628\u06C1\u062A \u0639\u0645\u0644\u06CC \u0628\u0646\u0627\u062A\u0627 \u06C1\u06D2\u06D4</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u06CC\u062F \u0644\u0646\u06A9\u0633\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0634\u0631\u0648\u0639 \u06A9\u0631\u0646\u0627</a> \u062C\u0648 \u0648\u0633\u0627\u0626\u0644 \u06A9\u0627 \u0627\u06CC\u06A9 \u0645\u062C\u0645\u0648\u0639\u06C1 \u067E\u06CC\u0634 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4</p>
general.message.vosviewer.long_title=VOSviewer - \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u06A9\u0648 \u062F\u06CC\u06A9\u06BE\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0633\u0627\u0626\u0646\u0679\u0648\u0645\u06CC\u0679\u0631\u06A9\u0633 \u0633\u06D2 \u0644\u06D2 \u06A9\u0631 \u062C\u0646\u0631\u0644\u0633\u0679 \u0627\u06CC\u067E \u062A\u06A9
general.message.wait_and_authorize_popup=\u0627\u0646\u062A\u0638\u0627\u0631 \u06A9\u0631\u06CC\u06BA... \u0627\u0648\u0631 \u067E\u0627\u067E \u0627\u067E \u0648\u0646\u0688\u0648\u0632 \u06A9\u0648 \u0627\u062C\u0627\u0632\u062A \u062F\u06CC\u06BA\u06D4
general.message.wait_long_operation=\u23F3 \u0627\u0633 \u0622\u067E\u0631\u06CC\u0634\u0646 \u0645\u06CC\u06BA \u06A9\u0686\u06BE \u0648\u0642\u062A \u0644\u06AF \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4 \u0628\u0631\u0627\u0626\u06D2 \u0645\u06C1\u0631\u0628\u0627\u0646\u06CC \u0627\u0646\u062A\u0638\u0627\u0631 \u06A9\u0631\u06CC\u06BA.
general.message.write_here=\u06CC\u06C1\u0627\u06BA \u0644\u06A9\u06BE\u0648
general.message.wrong_password=\u063A\u0644\u0637 \u067E\u0627\u0633 \u0648\u0631\u0688
general.message.wrong_password_or_email=\u063A\u0644\u0637 \u0627\u06CC \u0645\u06CC\u0644 \u06CC\u0627 \u067E\u0627\u0633 \u0648\u0631\u0688
general.message.you_annotated=\u0622\u067E \u0646\u06D2 \u062A\u0634\u0631\u06CC\u062D \u06A9\u06CC
general.message.you_are_logged_in=\u0622\u067E \u0644\u0627\u06AF \u0627\u0646 \u06C1\u06CC\u06BA\u06D4
general.message.you_are_not_logged_in=\u0622\u067E \u0644\u0627\u06AF \u0627\u0646 \u0646\u06C1\u06CC\u06BA \u06C1\u06CC\u06BA\u06D4
general.message.your_description_here=\u0622\u067E \u06A9\u06CC \u062A\u0641\u0635\u06CC\u0644 \u06CC\u06C1\u0627\u06BA \u06C1\u06D2\u06D4
general.message.your_email=\u0622\u067E \u06A9\u0627 \u0627\u06CC \u0645\u06CC\u0644
general.message.your_password=\u0622\u067E \u06A9\u0627 \u067E\u0627\u0633 \u0648\u0631\u0688
general.message.your_stopwords_replace=\u06CC\u06C1\u0627\u06BA \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA \u0627\u06AF\u0631 \u0622\u067E \u06A9\u06D2 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u06A9\u0648 \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u06CC \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u0641\u06C1\u0631\u0633\u062A \u06A9\u0648 *\u0628\u062F\u0644\u0646\u0627* \u0686\u0627\u06C1\u06CC\u06D2\u06D4
general.nouns.academic_stopwords=\u0639\u0644\u0645\u06CC \u06AF\u0641\u062A\u06AF\u0648 \u0633\u06D2 \u0631\u06A9\u06D2 \u0627\u0644\u0641\u0627\u0638
general.nouns.accents_removal=\u0644\u06C1\u062C\u0648\u06BA \u0627\u0648\u0631 diacritics \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627
general.nouns.additional_parameters=\u0627\u0636\u0627\u0641\u06CC \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631\u0632
general.nouns.annotator=\u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u0627
general.nouns.article_doi=dois \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA
general.nouns.article_title=\u0645\u0636\u0645\u0648\u0646 \u06A9\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
general.nouns.categories=\u0627\u0642\u0633\u0627\u0645
general.nouns.connections=\u0631\u0627\u0628\u0637\u06D2
general.nouns.context=\u062E\u06CC\u0627\u0644\u060C \u0633\u06CC\u0627\u0642
general.nouns.delight=\u062E\u0648\u0634\u06CC
general.nouns.error=\u063A\u0644\u0637\u06CC
general.nouns.explanations=\u0648\u0636\u0627\u062D\u062A\u06CC\u06BA
general.nouns.feedback=\u0631\u0627\u0626\u06D2
general.nouns.file=\u0641\u0627\u0626\u0644
general.nouns.files=\u0641\u0627\u0626\u0644\u0648\u06BA
general.nouns.item=\u0622\u0626\u0679\u0645
general.nouns.items=\u0627\u0634\u06CC\u0627\u0621
general.nouns.key_terms=\u06A9\u0644\u06CC\u062F\u06CC \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A
general.nouns.label=\u0644\u06CC\u0628\u0644
general.nouns.lemmatization=\u0644\u06CC\u0645\u06CC\u0679\u0627\u0626\u0632\u06CC\u0634\u0646
general.nouns.line_number=\u0644\u0627\u0626\u0646 \u0646\u0645\u0628\u0631
general.nouns.link=\u0644\u0646\u06A9 (\u06A9\u0646\u0627\u0631\u06C1)
general.nouns.link_strength=\u0644\u0646\u06A9 \u06A9\u06CC \u0637\u0627\u0642\u062A ('\u0648\u0632\u0646')
general.nouns.min_targets=\u06A9\u0646\u06A9\u0634\u0646 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0645 \u0627\u0632 \u06A9\u0645 \u0645\u0634\u062A\u0631\u06A9\u06C1 \u0627\u06C1\u062F\u0627\u0641
general.nouns.no_delight=\u06A9\u0648\u0626\u06CC \u062E\u0648\u0634\u06CC \u0646\u06C1\u06CC\u06BA
general.nouns.node_source=\u0646\u0648\u0688 (\u0630\u0631\u06CC\u0639\u06C1)
general.nouns.node_target=\u0646\u0648\u0688 (\u06C1\u062F\u0641)
general.nouns.occurrences=\u0648\u0627\u0642\u0639\u0627\u062A
general.nouns.page=\u0635\u0641\u062D\u06C1
general.nouns.parameters=\u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631\u0632
general.nouns.pmi=\u067E\u0648\u0627\u0626\u0646\u0679 \u0648\u0627\u0626\u0632 \u0628\u0627\u06C1\u0645\u06CC \u0645\u0639\u0644\u0648\u0645\u0627\u062A (PMI)
general.nouns.scores=\u0633\u06A9\u0648\u0631
general.nouns.sentiment=\u062C\u0630\u0628\u0627\u062A
general.nouns.sentiment_negative=\u0645\u0646\u0641\u06CC \u062C\u0630\u0628\u0627\u062A
general.nouns.sentiment_neutral=\u063A\u06CC\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u062C\u0630\u0628\u0627\u062A
general.nouns.sentiment_positive=\u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0627\u062A
general.nouns.status=\u062D\u0627\u0644\u062A
general.nouns.success=\u06A9\u0627\u0645\u06CC\u0627\u0628\u06CC
general.nouns.term=\u0645\u062F\u062A
general.nouns.text=\u0645\u062A\u0646
general.nouns.topic=\u0645\u0648\u0636\u0648\u0639
general.nouns.topics=\u0645\u0648\u0636\u0648\u0639\u0627\u062A
general.small_words.all=\u062A\u0645\u0627\u0645
general.small_words.and=\u0627\u0648\u0631
general.small_words.and_then_capitalized=\u0627\u0648\u0631 \u067E\u06BE\u0631
general.small_words.has=\u06C1\u06D2
general.small_words.is=\u06C1\u06D2
general.small_words.no=\u0646\u06C1\u06CC\u06BA
general.small_words.or=\u06CC\u0627
general.small_words.out_of=\u0633\u06D2 \u0628\u0627\u06C1\u0631
general.small_words.there_are_still=\u0627\u0628\u06BE\u06CC \u062A\u06A9 \u06C1\u06CC\u06BA
general.small_words.why=\u06A9\u06CC\u0648\u06BA
general.small_words.yes=\u062C\u06CC \u06C1\u0627\u06BA
general.title.if_you_need_more_parameters=\u0627\u06AF\u0631 \u0622\u067E \u06A9\u0648 \u0645\u0632\u06CC\u062F \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631\u0632 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u06D2 \uD83E\uDD13
general.title.model_long_description.title=\u0645\u0627\u0688\u0644 - \u0637\u0648\u06CC\u0644 \u0648\u0636\u0627\u062D\u062A
general.title.model_short_description.title=\u0645\u0627\u0688\u0644 - \u0645\u062E\u062A\u0635\u0631 \u0648\u0636\u0627\u062D\u062A
general.verb.is_uploaded=\u0627\u067E \u0644\u0648\u0688 \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2
general.verbs.compute=\u062D\u0633\u0627\u0628
general.verbs.confirm=\u062A\u0635\u062F\u06CC\u0642 \u06A9\u0631\u06CC\u06BA
general.verbs.confirm_options=\u0627\u067E\u0646\u06D2 \u0627\u062E\u062A\u06CC\u0627\u0631\u0627\u062A \u06A9\u06CC \u062A\u0635\u062F\u06CC\u0642 \u06A9\u0631\u06CC\u06BA\u06D4
general.verbs.delete=\u062D\u0630\u0641 \u06A9\u0631\u06CC\u06BA
general.verbs.download_results=\u0646\u062A\u0627\u0626\u062C \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
general.verbs.hide=\u0686\u06BE\u067E\u0627\u0626\u06CC\u06BA
general.verbs.lemmatize=lemmatize
general.verbs.logoff=\u0644\u0627\u06AF \u0622\u0641 \u06A9\u0631\u06CC\u06BA
general.verbs.open_report=\u0631\u067E\u0648\u0631\u0679 \u06A9\u06BE\u0648\u0644\u06CC\u06BA
general.verbs.remove=\u062F\u0648\u0631
general.verbs.remove_accents=\u0644\u06C1\u062C\u06D2 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u06BA\u06D4
general.verbs.save=\u0645\u062D\u0641\u0648\u0638 \u06A9\u0631\u06CC\u06BA
general.verbs.select_one=\u0627\u06CC\u06A9 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA
general.verbs.send=\u0628\u06BE\u06CC\u062C\u06CC\u06BA
general.verbs.signal_error=\u0627\u06CC\u06A9 \u063A\u0644\u0637\u06CC \u06A9\u0627 \u0627\u0634\u0627\u0631\u06C1
general.verbs.wait_exclamation=\u0627\u0646\u062A\u0638\u0627\u0631 \u06A9\u0631\u0648\!
general_message.counting_pairs_terms=\uD83D\uDCBB \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06D2 \u062C\u0648\u0691\u06D2 \u06AF\u0646\u0646\u0627 - \u06CC\u06C1 \u06A9\u0645\u067E\u06CC\u0648\u0679\u06CC\u0634\u0646\u0644 \u0637\u0648\u0631 \u067E\u0631 \u06AF\u06C1\u0631\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0627\u0633 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 \u062F\u0631\u062C\u0646 \u0633\u06CC\u06A9\u0646\u0688 \u0644\u06AF \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0628\u0631\u0627\u0626\u06D2 \u0645\u06C1\u0631\u0628\u0627\u0646\u06CC \u0635\u0628\u0631 \u06A9\u0631\u06CC\u06BA\u06D4
general_message.empty_network_no_connection=\uD83D\uDE14 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u0627 \u06A9\u0648\u0626\u06CC \u06A9\u0646\u06A9\u0634\u0646 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0645\u06A9\u0645\u0644 \u06A9\u0645\u067E\u06CC\u0648\u0679\u0646\u06AF \u062C\u0648\u0691\u06D2\u06D4 \u06A9\u0645 \u06A9\u062B\u0631\u062A \u0633\u06D2 \u06C1\u0679\u0627\u0646\u0627
general_message.retaining_freq_terms=\u2697\uFE0F \u0635\u0631\u0641 \u0627\u06A9\u062B\u0631 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u0648 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06A9\u06BE\u0646\u0627
header.menu.acknowledgements=\u0627\u0639\u062A\u0631\u0627\u0641\u0627\u062A
header.menu.blog=\u0628\u0644\u0627\u06AF
header.menu.discuss=\u0628\u062D\u062B
header.menu.getsupport=\u0645\u062F\u062F \u062D\u0627\u0635\u0644 \u06A9\u0631\u06CC\u06BA
header.menu.home=\u06AF\u06BE\u0631
header.menu.isitpopular=\u062F\u0648\u0631\u0648\u06BA \u06A9\u0627 \u06A9\u0627\u0624\u0646\u0679\u0631
header.menu.pricing=\u0642\u06CC\u0645\u062A\u0648\u06BA \u06A9\u0627 \u062A\u0639\u06CC\u0646
header.menu.whodevelopsit=\u06A9\u0648\u0646 \u062A\u0631\u0642\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u061F
header.menu.why=\u06A9\u06CC\u0648\u06BA\u061F
highlighter.results.download=\u0646\u062A\u0627\u0626\u062C \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0641\u0627\u0626\u0644 \u062D\u0627\u0635\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0645\u062A\u0646 \u0645\u06CC\u06BA \u06A9\u0633\u06CC \u0644\u0641\u0638 \u06A9\u0648 \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u062A \u0679\u0648\u0644 - \u0646\u062A\u0627\u0626\u062C \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
highlighter.results.title=CSS \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0645\u062A\u0646 \u0645\u06CC\u06BA \u06A9\u0633\u06CC \u0644\u0641\u0638 \u06A9\u0648 \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u062A \u0679\u0648\u0644 - \u0646\u062A\u0627\u0626\u062C \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
highlighter.tool.description=100% \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644 \u0633\u06CC \u0627\u06CC\u0633 \u0627\u06CC\u0633 \u0627\u0633\u0679\u0627\u0626\u0644 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0679\u06CC\u06A9\u0633\u0679 \u0645\u06CC\u06BA \u06A9\u0633\u06CC \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0648 \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2\u06D4 \u0631\u062C\u0633\u0679\u0631\u06CC\u0634\u0646 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u0646\u06C1\u06CC\u06BA\u06D4 \u0627\u067E\u0646\u0627 \u0645\u062A\u0646 csv \u06CC\u0627 Excel \u0645\u06CC\u06BA \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA\u06D4
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u0631\u0646\u06AF\u06CC\u0646 \u0627\u062B\u0631\u0627\u062A \u0627\u06CC\u06A9 html \u0679\u06CC\u06AF \u0634\u0627\u0645\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u0627 \u0646\u062A\u06CC\u062C\u06C1 \u06C1\u06CC\u06BA\: &lt;span&gt; \u0627\u0648\u0631 \u0627\u0633 \u06A9\u06D2 \u0627\u0646\u062F\u0631 \u0633\u06CC \u0627\u06CC\u0633 \u0627\u06CC\u0633 \u0627\u0633\u0679\u0627\u0626\u0644\u0646\u06AF\u06D4</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06C1\u0648\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0631\u0646\u06AF \u0627\u067E\u0646\u06CC \u0645\u0631\u0636\u06CC \u06A9\u06D2 \u0645\u0637\u0627\u0628\u0642 \u06A9\u06CC\u06D2 \u062C\u0627 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\: \u0645\u062A\u0646 \u06A9\u0627 \u0631\u0646\u06AF \u0627\u0648\u0631 \u067E\u0633 \u0645\u0646\u0638\u0631 \u06A9\u0627 \u0631\u0646\u06AF (\u0646\u06CC\u0686\u06D2 \u062F\u06CC\u06A9\u06BE\u06CC\u06BA)\u06D4</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0644\u06CC\u062A\u0627 \u06C1\u06D2\u060C \u0646\u06CC\u0632 \u062C\u0645\u0644\u0648\u06BA \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A ("\u0633\u06CC\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642") \u062C\u06C1\u0627\u06BA \u06CC\u06C1 \u0627\u0644\u0641\u0627\u0638 \u0638\u0627\u06C1\u0631 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</p>
highlighter.tool.input1=\u0645\u06CC\u06BA <span style\="background-color\: black;color\:whitesmoke;">\u067E\u06CC\u0631\u0633</span> \u0686\u0644\u0627 \u06AF\u06CC\u0627 \u06C1\u0648\u06BA\u06D4
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u06CC\u0648\u0631\u067E\u0648\u0644 \u0627\u06CC\u0641 \u0633\u06CC</span> \u0627\u06CC\u06A9 \u067E\u06CC\u0634\u06C1 \u0648\u0631 \u0641\u0679 \u0628\u0627\u0644 \u06A9\u0644\u0628 \u06C1\u06D2\u06D4
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0628\u0631\u0627\u06A9 \u0627\u0648\u0628\u0627\u0645\u0627</span> \u06A9\u06D2 \u0646\u0627\u0626\u0628 \u0635\u062F\u0631 \u062C\u0648 \u0628\u0627\u0626\u06CC\u0688\u0646 \u062A\u06BE\u06D2\u06D4
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl">\u0622\u0624\u0679 <strong>\u067E\u0679</strong> \: \u0627\u06CC\u06A9 \u062F\u0648 \u06A9\u0627\u0644\u0645 \u0627\u06CC\u06A9\u0633\u0644 \u0641\u0627\u0626\u0644 \u062C\u0648 \u0627\u0646 \u067E\u0679 \u0633\u06D2 \u0645\u0634\u0627\u0628\u06C1\u062A \u0631\u06A9\u06BE\u062A\u06CC \u06C1\u06D2\u060C \u0633\u0648\u0627\u0626\u06D2 \u0627\u0633 \u06A9\u06D2 \u06A9\u06C1 \u0627\u0628 \u0634\u0631\u0627\u0626\u0637 \u06A9\u0648 \u0633\u06CC\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u0645\u06CC\u06BA \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0645\u062A\u0646 \u0645\u06CC\u06BA \u06A9\u0633\u06CC \u0644\u0641\u0638 \u06A9\u0648 \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u062A \u0679\u0648\u0644
highlighter.tool.title=\u0633\u06CC \u0627\u06CC\u0633 \u0627\u06CC\u0633 \u0627\u0633\u0679\u0627\u0626\u0644 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0645\u062A\u0646 \u0645\u06CC\u06BA \u06A9\u0633\u06CC \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u0648 \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u06D2 \u06A9\u0627 \u0679\u0648\u0644
highlighter.tool.what_it_does_question=\u0627\u0633 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0627 \u0645\u0642\u0635\u062F \u06A9\u06CC\u0627 \u06C1\u06D2\u061F
highlighter.tool.which_color_background=\u0644\u0641\u0638 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0648\u0646 \u0633\u0627 \u067E\u0633 \u0645\u0646\u0638\u0631 \u06A9\u0627 \u0631\u0646\u06AF \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u0627 \u06C1\u06D2\u061F
highlighter.tool.which_color_word=\u0644\u0641\u0638 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0648\u0646 \u0633\u0627 \u0631\u0646\u06AF \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u0646\u0627 \u06C1\u06D2\u061F
import_data.bulk.description=\u0679\u06CC\u06A9\u0633\u0679 \u0641\u0627\u0626\u0644\u0648\u06BA \u06CC\u0627 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u063A\u06CC\u0631 \u0633\u0627\u062E\u062A\u06C1 \u0688\u06CC\u0679\u0627 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.bulk.title=\u0627\u067E\u0646\u0627 \u0688\u06CC\u0679\u0627 \u0633\u0627\u062F\u06C1 \u0645\u062A\u0646 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA\u06D4
import_data.general.choose_csv_or_excel=\u0627\u06CC\u06A9 csv \u06CC\u0627 Excel \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.general.choose_pdf=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.general.choose_txt_or_pdf=txt \u06CC\u0627 pdf \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.general.click_below_to_read_it=\u0627\u0628 \u0627\u0633\u06D2 \u067E\u0691\u06BE\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u06CC\u0686\u06D2 \u062F\u06CC\u06D2 \u06AF\u0626\u06D2 \u0644\u0646\u06A9 \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.general.my_data_has_headers=\u0645\u06CC\u0631\u06D2 \u0688\u06CC\u0679\u0627 \u0645\u06CC\u06BA \u06C1\u06CC\u0688\u0631 \u06C1\u06CC\u06BA\u06D4
import_data.general.open_a_file=\u0627\u06CC\u06A9 \u0641\u0627\u0626\u0644 \u06A9\u06BE\u0648\u0644\u06CC\u06BA\u06D4
import_data.general.preview_your_data=\u0622\u067E \u06A9\u06CC \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u062F\u06C1 \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u0688\u06CC\u0679\u0627 \u06A9\u0627 \u067E\u06CC\u0634 \u0646\u0638\u0627\u0631\u06C1
import_data.general.preview_your_tweets=\u0679\u0648\u06CC\u0679\u0631 \u067E\u0631 \u062A\u0644\u0627\u0634 \u06A9\u06D2 \u0646\u062A\u0627\u0626\u062C \u06A9\u0627 \u067E\u06CC\u0634 \u0646\u0638\u0627\u0631\u06C1
import_data.general.read_data=\u0641\u0627\u0626\u0644 (\u0641\u0627\u0626\u0644\u0648\u06BA) \u0645\u06CC\u06BA \u0688\u06CC\u0679\u0627 \u067E\u0691\u06BE\u06CC\u06BA
import_data.general.select_two_columns_below=\u062F\u0648 \u06A9\u0627\u0644\u0645 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA (\u0646\u06CC\u0686\u06D2)
import_data.general.upload_a_dataset=\u0688\u06CC\u0679\u0627 \u0633\u06CC\u0679 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.option1.description=\u06A9\u0686\u06BE \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u0648 \u0627\u0646 \u067E\u0679 \u0641\u0627\u0626\u0644\u0632 \u062D\u0627\u0635\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u0648\u062A\u06CC \u06C1\u06D2 \u062C\u06C1\u0627\u06BA \u06C1\u0631 \u0644\u0627\u0626\u0646 \u06A9\u06CC \u062C\u0627\u0646\u0686 \u06A9\u06CC \u062C\u0627\u0626\u06D2 \u06AF\u06CC\u060C \u0627\u0648\u0631 \u06C1\u0631 \u0644\u0627\u0626\u0646 \u06A9\u06D2 \u0627\u0646\u062F\u0631 \u0622\u0626\u0679\u0645\u0632 \u06A9\u06CC \u0627\u06CC\u06A9 \u0641\u06C1\u0631\u0633\u062A \u06C1\u0648\u062A\u06CC \u06C1\u06D2\u06D4 \u06CC\u06C1 \u062F\u0631\u0622\u0645\u062F\u06CC \u0635\u0641\u062D\u06C1 \u0627\u06CC\u0633\u06CC \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u067E\u0691\u06BE\u062A\u0627 \u06C1\u06D2\u06D4
import_data.option1.for_Excel_files=\u0627\u06CC\u06A9\u0633\u0644 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u06C1\u0631 \u0622\u0626\u0679\u0645 \u06A9\u0648 \u06A9\u0627\u0644\u0645 \u0645\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\:
import_data.option1.for_csv_files=\u0633\u0627\u062F\u06C1 \u0679\u06CC\u06A9\u0633\u0679 \u0641\u0627\u0626\u0644\u0648\u06BA \u0627\u0648\u0631 csv \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u0622\u0626\u0679\u0645\u0632 \u06A9\u0648 \u06A9\u0648\u0645\u0627 \u0633\u06D2 \u0627\u0644\u06AF \u06A9\u06CC\u0627 \u062C\u0627\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2 \u06CC\u0627 \u06A9\u0648\u0626\u06CC \u062F\u0648\u0633\u0631\u0627 \u0627\u0644\u06AF \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u0627 \u0627\u0633 \u0648\u0642\u062A \u062A\u06A9 \u06A9\u0627\u0645 \u06A9\u0631\u06D2 \u06AF\u0627 \u062C\u0628 \u062A\u06A9 \u06A9\u06C1 \u06CC\u06C1 \u067E\u0648\u0631\u06CC \u0641\u0627\u0626\u0644 (\u0627\u0633\u067E\u06CC\u0633\u060C \u0633\u06CC\u0645\u06CC \u06A9\u0627\u0644\u0648\u0646\u060C \u0679\u06CC\u0628\u0632...) \u0645\u06CC\u06BA \u0645\u0637\u0627\u0628\u0642\u062A \u0631\u06A9\u06BE\u062A\u0627 \u06C1\u06D2\u06D4
import_data.option1.title=\u0688\u06CC\u0679\u0627\u0633\u06CC\u0679 \u06A9\u0648 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0635\u0641\u062D\u06C1 \u062C\u06C1\u0627\u06BA \u06C1\u0645 \u0622\u06C1\u0646\u06AF\u06CC \u06A9\u0627 \u067E\u062A\u0627 \u0644\u06AF\u0627\u0646\u0627 \u0644\u0627\u0626\u0646 \u0628\u06C1 \u0644\u0627\u0626\u0646 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u06D4
import_data.option2.click_to_select_source=\u0627\u0633 \u06A9\u0627\u0644\u0645 \u06A9\u0648 \u0628\u0637\u0648\u0631 \u0645\u0627\u062E\u0630 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06CC\u06C1\u0627\u06BA \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.option2.confirm_this_column_is_source=\u06CC\u06C1 \u06A9\u0627\u0644\u0645 \u0645\u0627\u062E\u0630 \u06C1\u06D2\u060C \u0627\u0648\u0631 \u062F\u0627\u0626\u06CC\u06BA \u0637\u0631\u0641 \u06A9\u06D2 \u06A9\u0627\u0644\u0645 \u06C1\u062F\u0641 (\u0632\u0628\u0627\u0646\u06CC\u06BA) \u06C1\u06CC\u06BA\u06D4 \u062A\u062C\u0632\u06CC\u06C1 \u0634\u0631\u0648\u0639 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 '\u06C1\u0627\u06BA' \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.option2.description=\u06A9\u0686\u06BE \u0641\u0646\u06A9\u0634\u0646\u0632 \u0627\u06CC\u06A9 \u0627\u0646 \u067E\u0679 \u0688\u06CC\u0679\u0627\u0633\u06CC\u0679 \u067E\u0631 \u0627\u0633\u062A\u062F\u0644\u0627\u0644 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u062C\u0633 \u0645\u06CC\u06BA '\u0645\u0627\u062E\u0630' \u0627\u062F\u0627\u0631\u0648\u06BA \u0627\u0648\u0631 '\u0679\u0627\u0631\u06AF\u0679' \u0627\u062F\u0627\u0631\u0648\u06BA \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u06D4 \u06CC\u06C1 \u0635\u0641\u062D\u06C1 \u0627\u0633 \u062F\u0631\u0622\u0645\u062F \u06A9\u06CC \u0627\u062C\u0627\u0632\u062A \u062F\u06CC\u062A\u0627 \u06C1\u06D2\u06D4
import_data.option2.file_must_have_columns=\u0622\u067E \u06A9\u06CC \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u06A9\u0645 \u0627\u0632 \u06A9\u0645 2 \u06A9\u0627\u0644\u0645 \u0634\u0627\u0645\u0644 \u06C1\u0648\u0646\u06D2 \u0686\u0627\u06C1\u0626\u06CC\u06BA\: \u067E\u06C1\u0644\u0627 \u0630\u0631\u06CC\u0639\u06C1 \u06C1\u06D2\u06D4 \u062F\u0627\u0626\u06CC\u06BA \u0637\u0631\u0641 \u06A9\u06D2 \u06A9\u0627\u0644\u0645 \u0627\u06C1\u062F\u0627\u0641 \u06C1\u06CC\u06BA\u06D4
import_data.option2.title=\u0630\u0631\u0627\u0626\u0639 \u0627\u0648\u0631 \u0627\u06C1\u062F\u0627\u0641 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0688\u06CC\u0679\u0627\u0633\u06CC\u0679 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u0646\u06D2 \u06A9\u0627 \u0635\u0641\u062D\u06C1
import_data.pdfregion.description=\u0648\u06C1 \u062E\u0637\u06C1 \u062C\u06C1\u0627\u06BA \u0645\u062A\u0646 \u06A9\u0648 \u0646\u06A9\u0627\u0644\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627 \u0627\u0633 \u06A9\u06CC \u0648\u0636\u0627\u062D\u062A \u067E\u06C1\u0644\u06D2 \u06A9\u06CC \u062C\u0627 \u0686\u06A9\u06CC \u06C1\u06D2\u06D4 \u0627\u0628\u060C \u0622\u067E \u0627\u0633 \u062E\u0637\u06D2 \u067E\u0631 \u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
import_data.pdfregion.proceed=\u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0622\u06AF\u06D2 \u0628\u0691\u06BE\u06CC\u06BA\u06D4
import_data.pdfregion.title=\u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.structured_data.click_for_this_column=\u0627\u0633 \u06A9\u0627\u0644\u0645 \u0645\u06CC\u06BA \u0688\u06CC\u0679\u0627 \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06CC\u06C1\u0627\u06BA \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
import_data.structured_data.confirm_analysis_on_this_column=\u0627\u06AF\u0631 \u0622\u067E '\u06C1\u0627\u06BA' \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA \u06AF\u06D2 \u062A\u0648 \u062A\u062C\u0632\u06CC\u06C1 \u0627\u0633 \u06A9\u0627\u0644\u0645 \u067E\u0631 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u06D4
import_data.structured_data.description=\u06CC\u06C1 \u0635\u0641\u062D\u06C1 \u0622\u067E \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0645\u0646\u0638\u0645 \u0688\u06CC\u0679\u0627\u0633\u06CC\u0679 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06C1\u06D2 \u062C\u0633 \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1 \u0622\u067E \u06A9\u06D2 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u062F\u06C1 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06D2 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2\u06D4
import_data.structured_data.title=\u0627\u06CC\u06A9 \u0633\u0679\u0631\u06A9\u0686\u0631\u0688 \u0688\u06CC\u0679\u0627\u0633\u06CC\u0679 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA - csv \u06CC\u0627 \u0679\u06CC\u0628\u0644 \u0641\u0627\u0631\u0645\u06CC\u0679 \u0645\u06CC\u06BA
import_data.twitter.connect=\uD83D\uDCDE \u0679\u0648\u06CC\u0679\u0631 \u0633\u06D2 \u062C\u0691\u06CC\u06BA\u06D4
import_data.twitter.launch_the_search=\u062A\u0644\u0627\u0634 \u0634\u0631\u0648\u0639 \u06A9\u0631\u06CC\u06BA
import_data.twitter.title=\u0679\u0648\u06CC\u0679\u0633 \u062A\u0644\u0627\u0634 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA\u06D4
import_data.two_columns.description=\u06CC\u06C1 \u0635\u0641\u062D\u06C1 \u0622\u067E \u06A9\u0648 \u0627\u06CC\u06A9 \u0641\u0627\u0626\u0644 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u0646\u06D2\u060C \u0627\u0633\u06D2 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u0646\u06D2 \u0627\u0648\u0631 \u067E\u06BE\u0631 \u062F\u0648 \u06A9\u0627\u0644\u0645\u0648\u06BA \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u0646\u06D2 \u06A9\u06CC \u0627\u062C\u0627\u0632\u062A \u062F\u06CC\u062A\u0627 \u06C1\u06D2 \u062C\u06C1\u0627\u06BA \u062F\u0644\u0686\u0633\u067E\u06CC \u06A9\u0627 \u0688\u06CC\u0679\u0627 \u0645\u0648\u062C\u0648\u062F \u06C1\u06D2\u06D4
import_data.two_columns.title=2 \u06A9\u0627\u0644\u0645\u0648\u06BA \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0633\u0679\u0631\u06A9\u0686\u0631\u0688 \u0688\u06CC\u0679\u0627 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA\u06D4
index.academic.citations=\u062C\u0630\u0628\u0627\u062A\u06CC \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u06D2 \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645 \u06A9\u0648 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u062D\u0644\u0648\u06BA \u0645\u06CC\u06BA \u0628\u06C1\u062A\u0631\u06CC\u0646 \u062F\u0631\u062C\u06C1</a> \u062F\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4 \u0627\u0633 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u062A\u06D2 \u0648\u0642\u062A\u060C \u0628\u0631\u0627\u06C1 \u06A9\u0631\u0645 \u0627\u0633 \u062D\u0648\u0627\u0644\u06C1 \u06A9\u0627 \u062D\u0648\u0627\u0644\u06C1 \u062F\u06CC\u06BA\:<br/> <i>\u0644\u06CC\u0648\u0648\u0644\u0648\u0626\u0633\u060C \u06A9\u0644\u06CC\u0645\u0646\u0679\u06D4 "Umigon\: \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0627\u0648\u0631 heuristics \u067E\u0631 \u0645\u0628\u0646\u06CC \u0679\u0648\u06CC\u0679\u0633 \u067E\u0631 \u062C\u0630\u0628\u0627\u062A\u06CC \u062A\u062C\u0632\u06CC\u06C1"\u06D4 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0627\u06CC\u0648\u06CC\u0644\u06CC\u0648\u0627\u06CC\u0634\u0646 (SemEval) \u067E\u0631 7\u0648\u06CC\u06BA \u0628\u06CC\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u06CC \u0648\u0631\u06A9\u0634\u0627\u067E \u06A9\u06CC \u06A9\u0627\u0631\u0631\u0648\u0627\u0626\u06CC\u060C 2013\u060C \u0627\u0679\u0644\u0627\u0646\u0679\u0627\u060C \u062C\u0627\u0631\u062C\u06CC\u0627\u06D4</i>
index.academic.title=\u0628\u0631\u0627\u06C1 \u0631\u0627\u0633\u062A \u0639\u0644\u0645\u06CC \u062A\u062D\u0642\u06CC\u0642 \u0633\u06D2 \u0645\u0627\u062E\u0648\u0630
index.acknowledgements.details=\u0627\u0639\u062A\u0631\u0627\u0641\u0627\u062A \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0645\u0644\u0627\u062D\u0638\u06C1 \u06A9\u0631\u06CC\u06BA\u06D4
index.argument1=\u06A9\u0644\u0627\u0633 \u0688\u06CC\u0679\u0627 \u0633\u0627\u0626\u0646\u0633 \u0641\u0646\u06A9\u0634\u0646\u0632 \u0645\u06CC\u06BA \u0628\u06C1\u062A\u0631\u06CC\u0646 \u062C\u0648 \u06A9\u0648\u0688\u0646\u06AF \u06A9\u06D2 \u0628\u063A\u06CC\u0631 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4
index.argument2=\#\u0645\u0641\u062A\u060C \#\u06A9\u0648\u0626\u06CC \u0631\u062C\u0633\u0679\u0631\u06CC\u0634\u0646 \u0646\u06C1\u06CC\u06BA\u060C \#\u0627\u0648\u067E\u0646 \u0633\u0648\u0631\u0633
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F \u06A9\u062A\u0627\u0628\u06CC\u0627\u062A \u06A9\u0627 \u062C\u0648\u0691\u0627
index.button.cowo=\uD83D\uDD78\uFE0F \u0645\u062A\u0646 \u06A9\u0648 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
index.button.gaze=\uD83D\uDD27 \u0641\u06C1\u0631\u0633\u062A\u0648\u06BA \u0633\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0626\u06CC\u06BA
index.button.highlighter=\uD83C\uDFA8 \u0633\u06CC \u0627\u06CC\u0633 \u0627\u06CC\u0633 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0645\u062A\u0646 \u06A9\u0648 \u0646\u0645\u0627\u06CC\u0627\u06BA \u06A9\u0631\u06CC\u06BA\u06D4
index.button.link_prediction=\uD83D\uDD2E \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0645\u06CC\u06BA \u0644\u0646\u06A9 \u06A9\u06CC \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC
index.button.mapsofscience=\uD83D\uDDFA \u0633\u0627\u0626\u0646\u0633 \u06A9\u06D2 \u0646\u0642\u0634\u06D2
index.button.networkconverter=\u267B \u06AF\u06CC\u0641\u06CC \u0648\u06CC \u0627\u0648 \u0627\u06CC\u0633 \u0648\u06CC\u0648\u0648\u0631 \u06A9\u0646\u0648\u0631\u0679\u0631
index.button.organic=\uD83D\uDCE2 \u0641\u0631\u0648\u063A \u06CC\u0627\u0641\u062A\u06C1 \u0645\u0648\u0627\u062F \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0626\u06CC\u06BA\u06D4
index.button.pdfmatcher=\uD83C\uDFAF \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u0634\u0631\u0627\u0626\u0637 \u062A\u0644\u0627\u0634 \u06A9\u0631\u06CC\u06BA\u06D4
index.button.pdfregionextractor=\u2702\uFE0F \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0633\u06D2 \u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u06CC\u06BA\u06D4
index.button.spatialize=\uD83D\uDE85 \u0628\u0691\u06CC gexf \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u062A\u06CC\u0632\u06CC \u0633\u06D2 \u0645\u0642\u0627\u0645\u06CC \u0628\u0646\u0627\u0626\u06CC\u06BA
index.button.topics=\uD83D\uDD26 \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u0627\u06C1\u0645 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631\u06CC\u06BA\u06D4
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1
index.calltochooseafunction=\u0627\u06CC\u06A9 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\:
index.contact.details=\u0628\u06AF \u0631\u067E\u0648\u0631\u0679\u0633\u060C \u0628\u06C1\u062A\u0631\u06CC\u060C \u062A\u062C\u0627\u0648\u06CC\u0632... analysis@exploreyourdata.com \u067E\u0631 \u0628\u06BE\u06CC\u062C\u06CC \u062C\u0627 \u0633\u06A9\u062A\u06CC \u06C1\u06CC\u06BA\u060C \u06CC\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0679\u0648\u06CC\u0679\u0631 \u067E\u0631 \u0645\u062C\u06BE \u0633\u06D2 \u0631\u0627\u0628\u0637\u06C1 \u06A9\u0631\u06CC\u06BA\!</a>
index.datapolicy=\u0688\u06CC\u0679\u0627 \u067E\u0627\u0644\u06CC\u0633\u06CC
index.datapolicy.dataannotationfunction=\u0641\u0646\u06A9\u0634\u0646 "\u0688\u06CC\u0679\u0627 \u062A\u0634\u0631\u06CC\u062D" \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA
index.datapolicy.dataannotationfunction.details=\u0688\u06CC\u0679\u0627 \u062A\u0634\u0631\u06CC\u062D \u0645\u06CC\u06BA \u0622\u0626\u0679\u0645\u0632 \u06A9\u06CC \u0627\u06CC\u06A9 \u0641\u06C1\u0631\u0633\u062A \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u0646\u06D2 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0633\u06D2 \u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u06CC\u06BA \u06AF\u06D2\u06D4 \u0627\u0633 \u06A9\u0627 \u0645\u0637\u0644\u0628 \u06CC\u06C1 \u06C1\u06D2 \u06A9\u06C1 \u0622\u0626\u0679\u0645\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u06A9\u0648 \u0630\u062E\u06CC\u0631\u06C1 \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u060C \u0633\u0627\u062A\u06BE \u06C1\u06CC \u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u0648\u06BA \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A\u060C \u0627\u0646 \u06A9\u06D2 \u0627\u06CC \u0645\u06CC\u0644\u0632\u060C \u0627\u0648\u0631 \u0627\u0646 \u06A9\u06D2 \u0628\u0646\u0627\u0626\u06D2 \u06AF\u0626\u06D2 \u062A\u0634\u0631\u06CC\u062D\u0627\u062A\u06D4<br/> \u06A9\u0627\u0645 \u06A9\u0627 \u0688\u06CC\u0632\u0627\u0626\u0646\u0631 \u0627\u06CC \u0645\u06CC\u0644 \u0627\u0648\u0631 \u0688\u06CC\u0679\u0627\u0633\u06CC\u0679 \u06A9\u06CC \u062A\u0641\u0635\u06CC\u0644 \u0645\u062D\u0641\u0648\u0638 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4 \u06CC\u06C1 \u0628\u06BE\u06CC \u0645\u062D\u0641\u0648\u0638 \u06C1\u06CC\u06BA\u06D4<br/> \u0688\u06CC\u0679\u0627 (\u0622\u0626\u0679\u0645\u0632 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A\u060C \u0641\u06C1\u0631\u0633\u062A \u06A9\u06CC \u062A\u0641\u0635\u06CC\u0644\u060C \u0679\u0627\u0633\u06A9 \u06A9\u06D2 \u0688\u06CC\u0632\u0627\u0626\u0646\u0631 \u06A9\u0627 \u0627\u06CC \u0645\u06CC\u0644\u060C \u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u0648\u06BA \u06A9\u06CC \u0627\u06CC \u0645\u06CC\u0644\u0632 \u0627\u0648\u0631 \u0627\u0646 \u06A9\u06CC \u062A\u0634\u0631\u06CC\u062D\u0627\u062A) EU \u0645\u06CC\u06BA \u0645\u062D\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u0628\u06CC\u0633 \u067E\u0631 \u0645\u062D\u0641\u0648\u0638 \u06C1\u06D2\u06D4 \u0627\u0633 \u06A9\u0627 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0646\u06C1\u06CC\u06BA \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0646\u06C1 \u06C1\u06CC \u06A9\u0633\u06CC \u0645\u0642\u0635\u062F \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u0648\u0628\u0627\u0631\u06C1 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4<br/> \u06A9\u0627\u0645 \u06A9\u06D2 \u0688\u06CC\u0632\u0627\u0626\u0646\u0631 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u0688\u06CC\u0679\u0627 \u06A9\u0648 \u06A9\u0633\u06CC \u0628\u06BE\u06CC \u0648\u0642\u062A \u062D\u0630\u0641 \u06A9\u06CC\u0627 \u062C\u0627\u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4<br/>
index.datapolicy.forallotherfunctions=\u062F\u06CC\u06AF\u0631 \u062A\u0645\u0627\u0645 \u0627\u0641\u0639\u0627\u0644 \u06A9\u06D2 \u0644\u06CC\u06D2
index.datapolicy.forallotherfunctions.details=\u067E\u0627\u0644\u06CC\u0633\u06CC \u0622\u0633\u0627\u0646 \u06C1\u06D2\: \u0622\u067E \u062C\u0648 \u0688\u06CC\u0679\u0627 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u0627\u0633\u06D2 \u06A9\u0628\u06BE\u06CC \u0628\u06BE\u06CC \u0630\u062E\u06CC\u0631\u06C1\u060C \u0627\u0634\u062A\u0631\u0627\u06A9 \u06CC\u0627 \u062F\u0648\u0628\u0627\u0631\u06C1 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u0646\u06C1\u06CC\u06BA \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0639\u0645\u0644\u06CC \u0637\u0648\u0631 \u067E\u0631\u060C \u0627\u0633\u06D2 \u0627\u0633 \u0648\u06CC\u0628 \u0633\u0627\u0626\u0679 \u0633\u06D2 SSL (https) \uD83D\uDD12 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0645\u062D\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u067E\u0631 \u0628\u06BE\u06CC\u062C\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0648\u06C1\u0627\u06BA\u060C \u0627\u0633 \u06A9\u0627 \u0641\u0648\u0631\u06CC \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u067E\u06BE\u0631\u060C \u062C\u0628 \u0622\u067E \u06A9\u0627 \u0633\u06CC\u0634\u0646 \u062E\u062A\u0645 \u06C1\u0648\u062A\u0627 \u06C1\u06D2 \u062A\u0648 \u06CC\u06C1 \u062A\u0628\u0627\u06C1 \u06C1\u0648 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0648 \u06A9\u06C1 \u062C\u0628 \u0622\u067E \u0648\u06CC\u0628 \u0635\u0641\u062D\u06C1 \u0628\u0646\u062F \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
index.datapolicy.link=\u0642\u0627\u0646\u0648\u0646\u06CC \u0634\u0631\u0627\u0626\u0637 \u0645\u06CC\u06BA \u0644\u06A9\u06BE\u06CC \u06AF\u0626\u06CC \u0627\u0633 \u0688\u06CC\u0679\u0627 \u067E\u0627\u0644\u06CC\u0633\u06CC \u06A9\u0627 \u0644\u0646\u06A9
index.description=\u0628\u063A\u06CC\u0631 \u06A9\u0648\u0688\u0646\u06AF \u06A9\u06D2 \u0688\u06CC\u0679\u0627 \u0633\u0627\u0626\u0646\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u062A \u0679\u0648\u0644\u0632\u06D4 \u0627\u067E\u0646\u06D2 \u0688\u06CC\u0679\u0627 \u06A9\u0648 \u06A9\u0644\u06A9 \u0627\u0648\u0631 \u067E\u0648\u0627\u0626\u0646\u0679 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0628\u063A\u06CC\u0631 \u06A9\u0648\u0688 \u06A9\u06D2\u06D4
index.footer.author=\u00A9 2022 Nocode \u0641\u0646\u06A9\u0634\u0646 \u0628\u0630\u0631\u06CC\u0639\u06C1 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=\u0633\u0627\u0626\u0679 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0632\u0628\u0627\u0646 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA\:
index.ordosometestshere=\u06CC\u0627 \u0628\u0631\u0627\u06C1 \u0631\u0627\u0633\u062A \u06CC\u06C1\u0627\u06BA \u06A9\u0686\u06BE \u0679\u06CC\u0633\u0679 \u06A9\u0631\u06CC\u06BA\:
index.pricing.details=\u0627\u06CC\u067E \u0645\u06A9\u0645\u0644 \u0637\u0648\u0631 \u067E\u0631 \u0645\u0641\u062A \u06C1\u06D2 \u0627\u0648\u0631 \u0627\u0633 \u06A9\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC \u06A9\u0648\u0626\u06CC \u062D\u062F \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4 \u062F\u06CC\u06A9\u06BE\u06CC\u06BA <a href\="why.html">\u06A9\u06CC\u0648\u06BA</a> \u06D4
index.tagline=\u0627\u06CC\u06A9 \u06A9\u0644\u06A9 \u067E\u0631 \u0627\u067E\u0646\u0627 \u0688\u06CC\u0679\u0627 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u06CC\u06BA\u06D4
index.testorganic.analysisforFR=\u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0645\u062A\u0646 \u067E\u0631 \u062A\u062C\u0632\u06CC\u06C1
index.testorganic.analysisforUK=\u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u0645\u062A\u0646 \u067E\u0631 \u062A\u062C\u0632\u06CC\u06C1
index.testsentimentanalysises=\u06C1\u0633\u067E\u0627\u0646\u0648\u06CC \u0645\u062A\u0646 \u067E\u0631 \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1
index.testsentimentanalysisfr=\u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0645\u062A\u0646 \u067E\u0631 \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1
index.testsentimentanalysisuk=\u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u0645\u062A\u0646 \u067E\u0631 \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1
index.title=\uD83D\uDD0E \u0646\u0648\u06A9\u0648\u0688 \u0641\u0646\u06A9\u0634\u0646\u0632\: \u0646\u0627\u0646 \u06A9\u0648\u0688\u0631\u0632 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u062A \u0688\u06CC\u0679\u0627 \u062A\u062C\u0632\u06CC\u06C1
index.togetstarted=\u0634\u0631\u0648\u0639 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u0622\u067E \u06A9\u0648 \u0628\u0633 \u0627\u06CC\u06A9 \u0641\u0627\u0626\u0644 (Excel, pdf, csv, txt...) \u06CC\u0627 \u06A9\u0686\u06BE \u0645\u062A\u0646 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06AF\u0648\u06AF\u0644 \u0627\u0633\u067E\u0631\u06CC\u0688\u0634\u06CC\u0679 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u06D2\u06D4
index.togettheresults=\u0622\u067E \u0635\u0641\u062D\u06C1 \u067E\u0631 \u0646\u062A\u0627\u0626\u062C \u062F\u06CC\u06A9\u06BE\u06CC\u06BA \u06AF\u06D2\u060C \u0627\u0648\u0631 \u0646\u062A\u0627\u0626\u062C \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA \u06AF\u06D2\u06D4
link_prediction.choose_gexf_or_read_below=\u0627\u06CC\u06A9 gexf \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA \u062C\u06C1\u0627\u06BA \u0646\u0626\u06D2 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634\u06CC\u0646 \u06AF\u0648\u0626\u06CC \u06A9\u06CC \u062C\u0627\u0626\u06D2 \u06AF\u06CC \u06CC\u0627 \u0637\u0631\u06CC\u0642\u06C1 \u06A9\u0627\u0631 \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u0646\u06CC\u0686\u06D2 \u067E\u0691\u06BE\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u06D4
link_prediction.click_to_predict=\u0627\u0628\u060C \u0646\u0626\u06D2 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u06CC\u0686\u06D2 \u062F\u06CC\u0626\u06D2 \u06AF\u0626\u06D2 \u0628\u0679\u0646 \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
link_prediction.description=\u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u0646\u0626\u06D2 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062A\u0631\u062C\u06CC\u062D\u06CC \u0627\u0679\u06CC\u0686\u0645\u0646\u0679 \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2 \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u06A9\u0648 \u0631\u0648\u0645\u0627\u0646\u0648\u0679\u06CC \u0627\u0648\u0631 Saskia Sch\u00FCler \u06A9\u06D2 Gephi \u067E\u0644\u06AF \u0627\u0646 \u06A9\u0627 \u0628\u0631\u0627\u06C1 \u0631\u0627\u0633\u062A \u0627\u0637\u0644\u0627\u0642 \u06C1\u06D2\u060C \u062C\u0633 \u06A9\u06CC \u0646\u06AF\u0631\u0627\u0646\u06CC FHNW \u0645\u06CC\u06BA Michael Henninger \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA</a> \u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u0646 \u06A9\u0627 \u06A9\u0648\u0688 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u067E\u0631</a> \u0646\u0638\u0631 \u0622\u062A\u0627 \u06C1\u06D2\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062A\u0631\u062C\u06CC\u062D\u06CC \u0627\u0679\u06CC\u0686\u0645\u0646\u0679</a> \u067E\u0631 \u0645\u0628\u0646\u06CC \u06C1\u06D2\u06D4 \u06CC\u06C1 \u063A\u06CC\u0631 \u06C1\u062F\u0627\u06CC\u062A \u0634\u062F\u06C1\u060C \u063A\u06CC\u0631 \u0648\u0632\u0646 \u0648\u0627\u0644\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u062A\u06A9 \u0645\u062D\u062F\u0648\u062F \u06C1\u06D2\u06D4 \u0627\u0633\u062A\u062F\u0644\u0627\u0644 \u0622\u0633\u0627\u0646 \u06C1\u06D2\: \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0645\u0645\u06A9\u0646\u06C1 \u0644\u0646\u06A9 \u062F\u0648 \u0646\u0648\u0688\u0633 \u06A9\u06D2 \u062F\u0631\u0645\u06CC\u0627\u0646 \u0627\u06CC\u06A9 \u06C1\u06D2 \u062C\u0633 \u0645\u06CC\u06BA \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u067E\u0691\u0648\u0633\u06CC \u06C1\u06CC\u06BA\u060C \u0644\u06CC\u06A9\u0646 \u0627\u0628\u06BE\u06CC \u062A\u06A9 \u06A9\u0648\u0626\u06CC \u0631\u0627\u0628\u0637\u06C1 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0644\u0646\u06A9 \u06A9\u06CC \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC \u06A9\u06CC \u062A\u0634\u0631\u06CC\u062D \u06A9\u06CC\u0633\u06D2 \u06A9\u0631\u06CC\u06BA\u061F \u0644\u0646\u06A9 \u06A9\u06CC \u0639\u062F\u0645 \u0645\u0648\u062C\u0648\u062F\u06AF\u06CC \u06A9\u0627 \u0645\u0637\u0644\u0628 \u06CC\u06C1 \u06C1\u0648 \u0633\u06A9\u062A\u0627 \u06C1\u06D2 \u06A9\u06C1\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0644\u0646\u06A9 \u06A9\u0627 \u06A9\u0648\u0626\u06CC \u0627\u0645\u06A9\u0627\u0646 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2 (\u06CC\u06C1 \u0627\u0646 \u0646\u0648\u0688\u0633 \u0633\u06D2 "\u0645\u062A\u0639\u0644\u0642\u06C1" \u0646\u06C1\u06CC\u06BA \u06C1\u06D2 \u062C\u0648 \u0627\u0633 \u0645\u06CC\u06BA \u0634\u0627\u0645\u0644 \u06C1\u0648\u06BA \u06AF\u06D2)</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0644\u0646\u06A9 \u06A9\u06D2 \u067E\u06CC\u062F\u0627 \u06C1\u0648\u0646\u06D2 \u06A9\u0627 \u0627\u06CC\u06A9 \u0627\u0645\u06A9\u0627\u0646 \u06C1\u06D2\u060C \u0627\u0648\u0631 \u06CC\u06C1 \u0635\u0644\u0627\u062D\u06CC\u062A \u0627\u0628\u06BE\u06CC \u062A\u06A9 \u0639\u0645\u0644\u06CC \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0626\u06CC \u06C1\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0646\u06A9 \u06A9\u0627 \u0627\u0645\u06A9\u0627\u0646 \u06C1\u06D2 \u0644\u06CC\u06A9\u0646 \u062F\u0648 \u0646\u0648\u0688\u0633 \u0644\u0646\u06A9 \u06A9\u0648 \u062D\u0642\u06CC\u0642\u062A \u0645\u06CC\u06BA \u0646\u06C1 \u0644\u0627\u0646\u06D2 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</li></ol><br/> \u0627\u0633 \u06A9\u0627 \u0645\u0637\u0644\u0628 \u06C1\u06D2 \u06A9\u06C1 \u06A9\u0633\u06CC \u0644\u0646\u06A9 \u06A9\u06CC "\u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC" \u0627\u0646 \u062A\u06CC\u0646\u0648\u06BA \u0645\u06CC\u06BA \u0633\u06D2 \u06A9\u0633\u06CC \u0627\u06CC\u06A9 \u0635\u0648\u0631\u062A \u06A9\u0648 \u062D\u0644 \u06A9\u0631 \u0633\u06A9\u062A\u06CC \u06C1\u06D2\u06D4<br/><br/> \u0644\u0646\u06A9 \u06A9\u06CC \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC \u067E\u0631 \u062A\u062D\u0642\u06CC\u0642 \u062F\u0644\u0686\u0633\u067E \u06C1\u06D2. \u0627\u06AF\u0631 \u0622\u067E nocodefunction.com \u067E\u0631 \u0627\u06CC\u06A9 \u0646\u06CC\u0627 \u0644\u0646\u06A9 \u067E\u06CC\u0634\u06CC\u0646 \u06AF\u0648\u0626\u06CC \u06A9\u0627 \u0637\u0631\u06CC\u0642\u06C1 \u0646\u0627\u0641\u0630 \u06A9\u0631\u0646\u0627 \u0686\u0627\u06C1\u062A\u06D2 \u06C1\u06CC\u06BA \u062A\u0648 \u06C1\u0645 \u0633\u06D2 \u0631\u0627\u0628\u0637\u06C1 \u06A9\u0631\u06CC\u06BA\!</p>
link_prediction.explanation.title=\u062A\u0631\u062C\u06CC\u062D\u06CC \u0645\u0646\u0633\u0644\u06A9\u06C1 - \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u0646\u0626\u06D2 "\u0645\u0645\u06A9\u0646\u06C1" \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634\u06CC\u0646 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u0646\u06D2 \u06A9\u0627 \u0627\u06CC\u06A9 \u0637\u0631\u06CC\u0642\u06C1
link_prediction.how_many_links=\u0622\u067E \u06A9\u062A\u0646\u06D2 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u0646\u0627 \u0686\u0627\u06C1\u062A\u06D2 \u06C1\u06CC\u06BA\u061F
link_prediction.how_to_interpret.question=\u0627\u0633 \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC \u06A9\u06CC \u0642\u062F\u0631 \u06A9\u06CC \u062A\u0634\u0631\u06CC\u062D \u06A9\u06CC\u0633\u06D2 \u06A9\u06CC \u062C\u0627\u0626\u06D2\u061F
link_prediction.list_predicted_links=\u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u0634\u062F\u06C1 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A
link_prediction.node_prediction_value=\u0646\u0648\u0688 \u06A9\u06CC \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC \u06A9\u06CC \u0642\u062F\u0631
link_prediction.predict_new_links=\u0646\u0626\u06D2 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634\u0646 \u06AF\u0648\u0626\u06CC
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0637\u0631\u06CC\u0642\u06C1 \u06CC\u06C1 \u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u06A9\u06C1 \u062C\u0646 \u0646\u0648\u0688\u0633 \u06A9\u06D2 \u067E\u0627\u0633 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 <strong>\u067E\u0631\u0648\u0688\u06A9\u0679</strong> \u06C1\u06D2 \u0627\u0646 \u06A9\u06D2 \u0645\u0646\u0633\u0644\u06A9 \u06C1\u0648\u0646\u06D2 \u06A9\u0627 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0645\u0648\u0642\u0639 \u06C1\u06D2\u06D4 \u0627\u0633 \u0645\u0641\u0631\u0648\u0636\u06D2 \u06A9\u0648 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062A\u0631\u062C\u06CC\u062D\u06CC \u0627\u0679\u06CC\u0686\u0645\u0646\u0679</a></strong> \u06A9\u06C1\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\: \u0648\u06C1 \u0646\u0648\u0688\u0633 \u062C\u0646 \u06A9\u06D2 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u06A9\u0646\u06A9\u0634\u0646 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u0648\u06C1 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA \u062C\u0648 \u0646\u0626\u06D2 \u062A\u0639\u0644\u0642\u0627\u062A \u0628\u0646\u0627\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</p>
link_prediction.success=\uD83D\uDE9A \u067E\u06CC\u0634\u06CC\u0646 \u06AF\u0648\u0626\u06CC\u0627\u06BA \u0627\u0646\u062F\u0631 \u06C1\u06CC\u06BA\! \u0622\u067E \u0630\u06CC\u0644 \u0645\u06CC\u06BA \u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u0634\u062F\u06C1 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u062F\u06CC\u06A9\u06BE \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0627\u06CC\u06A9 gexf \u0641\u0627\u0626\u0644 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u06CC \u06AF\u0626\u06CC \u06C1\u06D2\u060C \u0627\u0633 \u0645\u06CC\u06BA \u0627\u0635\u0644 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0627\u0648\u067E\u0631 \u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u062F\u06C1 \u0644\u0646\u06A9\u0633 \u0634\u0627\u0645\u0644 \u06C1\u06CC\u06BA\u06D4
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u0646\u0626\u06D2 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u06CC\u06BA\u06D4
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u0646\u0626\u06D2 \u0644\u0646\u06A9\u0633 \u06A9\u06CC \u067E\u06CC\u0634 \u06AF\u0648\u0626\u06CC \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
link_prediction.warning_size=\uD83D\uDEA8 \u0646\u06CC\u0679 \u0648\u0631\u06A9 1000 \u0646\u0648\u0688\u0633 \u06CC\u0627 \u0627\u0633 \u0633\u06D2 \u06A9\u0645 \u06A9\u0627 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2 - \u0648\u0631\u0646\u06C1 \u06A9\u0645\u067E\u06CC\u0648\u0679\u06CC\u0634\u0646 \u0628\u06C1\u062A \u0633\u0633\u062A \u06C1\u0648 \u062C\u0627\u0626\u06CC\u06BA \u06AF\u06D2\u06D4 \u062A\u0641\u0635\u06CC\u0644\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u06CC\u0686\u06D2 \u0645\u0644\u0627\u062D\u0638\u06C1 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.choose_file_or_read_below=Gephi \u0627\u0648\u0631 VOSviewer \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u0630\u06CC\u0644 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u0646\u06D2 \u06CC\u0627 \u067E\u0691\u06BE\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.click_to_convert=\u0627\u0628\u060C \u0627\u0633\u06D2 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u06CC\u0686\u06D2 \u062F\u06CC\u0626\u06D2 \u06AF\u0626\u06D2 \u0628\u0679\u0646 \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.convert_to_gephi=Gephi \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA (\u0627\u06CC\u06A9 gexf \u0641\u0627\u0626\u0644 \u0628\u0646\u0627\u0626\u06CC\u06BA)
network_converter.convert_to_vosviewer=VOSviewer json \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0688\u06CC\u0679\u0627 \u06A9\u0648 \u0645\u062E\u062A\u0644\u0641 \u06A9\u0646\u0648\u0646\u0634\u0646\u0632 \u06A9\u06D2 \u0645\u0637\u0627\u0628\u0642 \u0641\u0627\u0631\u0645\u06CC\u0679 \u06A9\u06CC\u0627 \u062C\u0627 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\: \u06AF\u0631\u0627\u0641 \u0627\u06CC\u0645 \u0627\u06CC\u0644\u060C \u0688\u06CC \u0627\u06CC\u0644\u060C \u06CC\u0627 \u067E\u0627\u062C\u06CC\u06A9 \u0646\u06CC\u0679 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0639\u0627\u0645 \u06C1\u06CC\u06BA\u06D4 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0641\u0627\u0626\u0644 \u0641\u0627\u0631\u0645\u06CC\u0679\u0633 \u06A9\u0627 \u06CC\u06C1 \u062C\u062F\u0648\u0644</a> \u0627\u06CC\u06A9 \u06A9\u0627\u0631\u0622\u0645\u062F (\u0627\u06AF\u0631 \u0646\u0627\u0645\u06A9\u0645\u0644 \u06C1\u06D2) \u06A9\u06CC \u0628\u0627\u0632\u06CC\u0627\u0641\u062A \u06A9\u0631\u062A\u0627 \u06C1\u06D2\:</p>
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u062C\u0648 \u0686\u06CC\u0632 \u0686\u06CC\u0632\u0648\u06BA \u06A9\u0648 \u0646\u0627\u0642\u0627\u0628\u0644 \u0639\u0645\u0644 \u0628\u0646\u0627\u062A\u06CC \u06C1\u06D2 \u0648\u06C1 \u06CC\u06C1 \u06C1\u06D2 \u06A9\u06C1 \u062A\u0645\u0627\u0645 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06CC\u0639\u0646\u06CC \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u062A\u0645\u0627\u0645 \u0641\u0627\u0631\u0645\u06CC\u0679\u0633 \u06A9\u0648 \u0642\u0628\u0648\u0644 \u0646\u06C1\u06CC\u06BA \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u062E\u0627\u0635 \u0637\u0648\u0631 \u067E\u0631\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi gexf \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u062F\u0631\u0622\u0645\u062F \u0627\u0648\u0631 \u0628\u0631\u0622\u0645\u062F \u06A9\u0631\u0633\u06A9\u062A\u0627 \u06C1\u06D2\u060C \u0644\u06CC\u06A9\u0646 \u06CC\u06C1 VOSviewer json \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u0646\u06C1\u06CC\u06BA \u067E\u06C1\u0686\u0627\u0646\u062A\u0627 \u06C1\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer VOSviewer json \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u062F\u0631\u0622\u0645\u062F \u0627\u0648\u0631 \u0628\u0631\u0622\u0645\u062F \u06A9\u0631\u0633\u06A9\u062A\u0627 \u06C1\u06D2\u060C \u0644\u06CC\u06A9\u0646 \u06CC\u06C1 gexf \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u0646\u06C1\u06CC\u06BA \u067E\u06C1\u0686\u0627\u0646\u062A\u0627 \u06C1\u06D2\u06D4</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0635\u0641\u062D\u06C1 \u067E\u0631 \u067E\u06CC\u0634 \u06A9\u0631\u062F\u06C1 gexf \u0627\u0648\u0631 VOSviewer json \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u06D2 \u062F\u0631\u0645\u06CC\u0627\u0646 \u06A9\u0646\u0648\u0631\u0679\u0631 \u0627\u06CC\u06A9 \u067E\u0644 \u06C1\u06D2 \u062C\u0648 \u0645\u062C\u06BE\u06D2 \u0627\u0645\u06CC\u062F \u06C1\u06D2 \u06A9\u06C1 \u062F\u0648\u0646\u0648\u06BA \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u06A9\u06D2 \u0635\u0627\u0631\u0641\u06CC\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u06CC\u062F \u062B\u0627\u0628\u062A \u06C1\u0648\u06AF\u0627\u06D4</p>
network_converter.creating_a_bridge.title=Gephi \u0627\u0648\u0631 VOSviewer \u06A9\u06D2 \u062F\u0631\u0645\u06CC\u0627\u0646 \u0627\u06CC\u06A9 \u067E\u0644 \u0628\u0646\u0627\u0646\u0627
network_converter.customize_legend.title=\u0627\u062E\u062A\u06CC\u0627\u0631\u06CC\: \u0627\u067E\u0646\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u06D2 \u0639\u0646\u0627\u0635\u0631 \u0645\u06CC\u06BA \u0644\u06CC\u062C\u0646\u0688\u0632 \u0634\u0627\u0645\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.description=gexf \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 Gephi \u0633\u06D2 VOSviewer json \u0641\u0627\u0631\u0645\u06CC\u0679 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4 VOSviewer \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 Gephi \u0645\u06CC\u06BA \u0627\u06CC\u06A9\u0633\u067E\u0648\u0631\u0679 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.howto=Gephi \u0633\u06D2 gexf \u0641\u0627\u0626\u0644 \u06A9\u06CC\u0633\u06D2 \u062D\u0627\u0635\u0644 \u06A9\u06CC \u062C\u0627\u0626\u06D2 \u0627\u0633 \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u06CC\u0642\u06CC\u0646 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u061F <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi \u0633\u06D2 VOSviewer \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0648\u06CC\u0628 \u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646 \u067E\u0631 \u062C\u0627\u0646\u06D2 \u06A9\u06D2 \u0637\u0631\u06CC\u0642\u06C1 \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u06CC\u06C1 \u062A\u0641\u0635\u06CC\u0644\u06CC \u0679\u06CC\u0648\u0679\u0648\u0631\u06CC\u0644 \u062F\u06CC\u06A9\u06BE\u06CC\u06BA</a> \u06D4
network_converter.items.question=\u0622\u067E \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA "\u0622\u0626\u0679\u0645\u0632" (\u06CC\u0627 \u0646\u0648\u0688\u0633\u060C \u06CC\u0627 \u0627\u06CC\u062C\u0646\u0679\u0633...) \u06A9\u0633 \u0686\u06CC\u0632 \u06A9\u06CC \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u06CC \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u061F \u0627\u0633\u06D2 \u0645\u062E\u062A\u0635\u0631 \u0646\u0627\u0645 \u062F\u06CC\u06BA\u06D4
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u062C\u0628\u06A9\u06C1 Gephi \u0686\u06BE\u0648\u0679\u06D2 \u0627\u0648\u0631 \u0628\u06C1\u062A \u0628\u0691\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u0646\u0627\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u060C VOSviewer \u062A\u0642\u0631\u06CC\u0628\u0627\u064B 500 \u0646\u0648\u0688\u0633 \u062A\u06A9 \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u0646\u0627\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4 300 \u0646\u0648\u0688\u0633 \u0628\u06BE\u06CC \u0628\u06C1\u062A\u0631 \u06C1\u06D2\u06D4 \u0627\u0633 \u0633\u0627\u0626\u0632 \u06A9\u06D2 \u0627\u0648\u067E\u0631\u060C \u062A\u0635\u0648\u0631 \u06A9\u0648 \u067E\u0691\u06BE\u0646\u0627 \u0645\u0634\u06A9\u0644 \u06C1\u0648 \u062C\u0627\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0622\u067E\u0631\u06CC\u0634\u0646 \u0628\u06C1\u062A \u0633\u0633\u062A \u06C1\u0648 \u062C\u0627\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 \u0622\u067E \u06A9\u0627 \u0646\u06CC\u0679 \u0648\u0631\u06A9 500 \u0646\u0648\u0688\u0633 \u0633\u06D2 \u0628\u0691\u0627 \u06C1\u06D2 \u062A\u0648 \u06A9\u06CC\u0627 \u06C1\u0648\u06AF\u0627\u061F Nocodefunctions \u0622\u067E \u06A9\u06CC \u0645\u062F\u062F \u06A9\u0631\u062A\u0627 \u06C1\u06D2\: gexf \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA\u060C \u06CC\u06C1 <strong>\u06A9\u0646\u0627\u0631\u0648\u06BA \u0645\u06CC\u06BA 500 \u0646\u0648\u0688\u0633 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06D2 \u06AF\u0627 \u062C\u0646 \u06A9\u0627 \u0648\u0632\u0646 \u0632\u06CC\u0627\u062F\u06C1 \u06C1\u06D2</strong> \u06D4 \u062F\u0648\u0633\u0631\u06D2 \u0646\u0648\u0688\u0633 \u06A9\u0648 \u0641\u0644\u0679\u0631 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u06D4 \u0627\u0633 \u0633\u06D2 \u0627\u06CC\u06A9 \u0686\u06BE\u0648\u0679\u0627 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u062A\u06CC\u0627\u0631 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2 \u062C\u0648 \u0627\u0628 \u0628\u06BE\u06CC \u0627\u0635\u0644\u060C \u0645\u06A9\u0645\u0644 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u0627 \u0645\u062F\u062F\u06AF\u0627\u0631 \u0646\u0638\u0631\u06CC\u06C1 \u067E\u06CC\u0634 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4</p>
network_converter.limit_to_500_nodes.question=500 \u0646\u0648\u0688\u0633 \u06A9\u06CC \u062D\u062F \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u06A9\u06CC\u0627 \u062E\u06CC\u0627\u0644 \u06C1\u06D2\u061F
network_converter.links.question=\u0622\u067E \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA "\u0644\u0646\u06A9" (\u06CC\u0627 \u06A9\u0646\u0627\u0631\u06D2\u060C \u06CC\u0627 \u0628\u0627\u0646\u0688\u0632...) \u06A9\u0633 \u0686\u06CC\u0632 \u06A9\u06CC \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u06CC \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u061F \u0627\u06CC\u06A9 \u0645\u062E\u062A\u0635\u0631 \u0646\u0627\u0645 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.links_strength.question=\u0622\u067E \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA "\u0644\u0646\u06A9 \u06A9\u06CC \u0637\u0627\u0642\u062A" (\u06CC\u0627 \u0648\u0632\u0646) \u06A9\u0633 \u0686\u06CC\u0632 \u06A9\u06CC \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u06CC \u06A9\u0631\u062A\u06CC \u06C1\u06D2\u061F \u0627\u06CC\u06A9 \u0645\u062E\u062A\u0635\u0631 \u062A\u0641\u0635\u06CC\u0644 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.option1=\u0622\u067E\u0634\u0646 1\: Gephi gexf \u0641\u0627\u0626\u0644 \u06A9\u0648 VOSviewer json \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA [\u0627\u0648\u0631 \u0627\u062E\u062A\u06CC\u0627\u0631\u06CC \u0637\u0648\u0631 \u067E\u0631\u060C \u0641\u0627\u0626\u0644 \u06A9\u0648 \u0641\u0648\u0631\u06CC \u0637\u0648\u0631 \u067E\u0631 \u0648\u06CC\u0628 \u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0634\u06CC\u0626\u0631 \u06A9\u0631\u06CC\u06BA]
network_converter.option2=\u0622\u067E\u0634\u0646 2\: VOSviewer json \u0641\u0627\u0626\u0644 \u06A9\u0648 Gephi \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA (.gexf \u0641\u0627\u0631\u0645\u06CC\u0679)
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u062C\u0628 \u0622\u067E \u062A\u0635\u0648\u0631 \u06A9\u0648 \u0639\u0648\u0627\u0645\u06CC \u0628\u0646\u0627\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0627\u06CC\u06A9 \u0645\u0633\u062A\u0642\u0644 \u0644\u0646\u06A9 \u062A\u06CC\u0627\u0631 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u06D4 \u0622\u067E \u0627\u0633\u06D2 \u0628\u06A9 \u0645\u0627\u0631\u06A9 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA \u0627\u0648\u0631 \u062A\u0635\u0648\u0631 \u06A9\u0627 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0633 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u06AF\u06CC\u0641\u06CC \u0679\u06CC\u0648\u0679\u0648\u0631\u06CC\u0644</a> \u0645\u06CC\u06BA \u0645\u0632\u06CC\u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u06D4</p>
network_converter.share_vosviewer_publicly.question=VOSviewer \u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646 \u06A9\u0648 \u0639\u0648\u0627\u0645\u06CC \u06CC\u0648 \u0622\u0631 \u0627\u06CC\u0644 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0648\u06CC\u0628 \u067E\u0631 \u0642\u0627\u0628\u0644 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0628\u0646\u0627\u0626\u06CC\u06BA\u061F
network_converter.tagline=\u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 Gephi \u0627\u0648\u0631 VOSviewer \u06A9\u06D2 \u062F\u0631\u0645\u06CC\u0627\u0646 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
network_converter.title=gexf \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 vosviewer json \u0641\u0627\u0631\u0645\u06CC\u0679 \u0645\u06CC\u06BA \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u0627 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u060C \u0627\u0648\u0631 \u0628\u06CC\u06A9
network_converter.warning_not_gephi_file=\u26A1 \u0641\u0627\u0626\u0644 \u0627\u06CC\u06A9 <strong>.gexf \u0641\u0627\u0626\u0644</strong> \u06C1\u0648\u0646\u06CC \u0686\u0627\u06C1\u0626\u06D2 \u0646\u06C1 \u06A9\u06C1 <strong>.gephi \u0641\u0627\u0626\u0644</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u062A\u0645\u0627\u0645 \u062A\u0641\u0635\u06CC\u0644\u0627\u062A \u06CC\u06C1\u0627\u06BA \u062F\u06CC\u06A9\u06BE\u06CC\u06BA</a><br/> \uD83D\uDEA8 \u0646\u06CC\u0679 \u0648\u0631\u06A9 500 \u0646\u0648\u0688\u0633 \u06CC\u0627 \u0627\u0633 \u0633\u06D2 \u06A9\u0645 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2 - \u0648\u0631\u0646\u06C1 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u06CC\u0698\u0648\u0644\u0627\u0626\u0632\u06CC\u0634\u0646 \u067E\u0691\u06BE\u0646\u0627 \u0646\u0627\u0645\u0645\u06A9\u0646 \u06C1\u0648 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u06D4 \u062A\u0641\u0635\u06CC\u0644\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u06CC\u0686\u06D2 \u0645\u0644\u0627\u062D\u0638\u06C1 \u06A9\u0631\u06CC\u06BA\u06D4<br/><br/>
organic.description=\u0679\u0648\u0626\u0679\u0631\u060C \u0627\u0646\u0633\u0679\u0627\u06AF\u0631\u0627\u0645 \u0627\u0648\u0631 \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u067E\u0631 \u0646\u0627\u0645\u06CC\u0627\u062A\u06CC \u0645\u0648\u0627\u062F \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 100% \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u06D4 \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u067E\u0631 \u062A\u0631\u0642\u06CC \u06CC\u0627\u0641\u062A\u06C1 \uD83D\uDCE2 \u0628\u0645\u0642\u0627\u0628\u0644\u06C1 \u0628\u06D2 \u0633\u0627\u062E\u062A\u06C1 \uD83C\uDF3F \u062A\u0628\u0635\u0631\u0648\u06BA \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0626\u06CC\u06BA\u06D4
organic.details=\u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 \u0622\u067E \u06A9\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u062F\u0648 \u0632\u0645\u0631\u0648\u06BA \u0645\u06CC\u06BA \u062F\u0631\u062C\u06C1 \u0628\u0646\u062F\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0646\u0627\u0645\u06CC\u0627\u062A\u06CC</strong> \: \u062C\u0628 \u0645\u062A\u0646 \u06A9\u0648 \u0627\u0633 \u0627\u0646\u062F\u0627\u0632 \u0645\u06CC\u06BA \u0644\u06A9\u06BE\u0627 \u062C\u0627\u0626\u06D2 \u062C\u0648 \u0642\u062F\u0631\u062A\u06CC\u060C \u0630\u0627\u062A\u06CC\u060C \u0627\u0646\u0641\u0631\u0627\u062F\u06CC \u06C1\u0648\u06D4</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0641\u0631\u0648\u063A \u062F\u06CC\u0627 \u06AF\u06CC\u0627</strong> \: \u062C\u0628 \u0645\u062A\u0646 \u0627\u0633 \u0627\u0646\u062F\u0627\u0632 \u0645\u06CC\u06BA \u0644\u06A9\u06BE\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2 \u062C\u0648 \u06A9\u0627\u0631\u067E\u0648\u0631\u06CC\u0679\u060C \u0633\u067E\u0627\u0646\u0633\u0631 \u0634\u062F\u06C1\u060C \u0645\u0635\u0646\u0648\u0639\u06CC \u06C1\u0648\u06D4</li></ul> \u06CC\u06C1 <strong>\u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627</strong> \u067E\u0631 \u0628\u06C1\u062A\u0631\u06CC\u0646 \u06A9\u0627\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u062C\u06CC\u0633\u06D2 \u06A9\u06C1 \u0679\u0648\u06CC\u0679\u0631 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0679\u0648\u06CC\u0679\u0633\u060C \u0627\u0646\u0633\u0679\u0627\u06AF\u0631\u0627\u0645 \u067E\u0648\u0633\u0679\u0633 \u067E\u0631 \u062A\u0628\u0635\u0631\u06D2 \u0627\u0648\u0631 \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u0627\u0648\u0631 \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0645\u06CC\u06BA \u0628\u06C1\u062A \u06C1\u06CC \u0645\u062E\u062A\u0635\u0631 \u0645\u062A\u0646\u06D4<br/> 2020 \u0645\u06CC\u06BA \u067E\u06CC\u062F\u0627 \u06C1\u0648\u0627\u060C \u06CC\u06C1 \u0622\u0644\u06C1 \u0645\u0633\u0644\u0633\u0644 \u062A\u0631\u0642\u06CC \u06A9\u06D2 \u062A\u062D\u062A \u06C1\u06D2\u06D4
organic.general.argument1.details=\u0679\u0648\u0644 \u062C\u0627\u0648\u0627 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u067E\u0631\u0648\u06AF\u0631\u0627\u0645 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2 \u062C\u0633 \u06A9\u06CC \u067E\u0631\u0641\u0627\u0631\u0645\u0646\u0633 \u0628\u06BE\u06CC \u0645\u0644\u062A\u06CC \u062C\u0644\u062A\u06CC \u06C1\u06D2\u060C \u06CC\u0627 <strong>Python</strong> \u0633\u06D2 \u0628\u06C1\u062A\u0631 \u06C1\u06D2\u06D4 \u06CC\u06C1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u067E\u0627\u0631\u0679 \u0622\u0641 \u0627\u0633\u067E\u06CC\u0686 \u0679\u06CC\u06AF\u0646\u06AF (POS \u0679\u06CC\u06AF\u0646\u06AF)</a> \u067E\u0631 \u0627\u0646\u062D\u0635\u0627\u0631 \u0646\u06C1\u06CC\u06BA \u06A9\u0631\u062A\u0627\u060C \u062C\u0648 \u0627\u0633\u06D2 \u0627\u0648\u0631 \u0628\u06BE\u06CC \u062A\u06CC\u0632 \u062A\u0631 \u0628\u0646\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0645\u062A\u0648\u0627\u0632\u06CC \u06A9\u0645\u067E\u06CC\u0648\u0679\u0646\u06AF \u06A9\u0648 \u0630\u06CC\u0644\u06CC \u0627\u0641\u0639\u0627\u0644 \u0645\u06CC\u06BA \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u06A9\u0627\u0631\u06A9\u0631\u062F\u06AF\u06CC \u06A9\u0627 \u0628\u06C1\u062A \u062E\u06CC\u0627\u0644 \u0631\u06A9\u06BE\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4
organic.general.argument1.title=\uD83D\uDE80 \u062A\u06CC\u0632 \u0627\u0648\u0631 \u067E\u0631\u0641\u0627\u0631\u0645\u0646\u0633
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u06CC\u06C1 \u0679\u0648\u0644 <u>\u06A9\u0627\u0631\u067E\u0648\u0631\u06CC\u0679</u> \u0627\u0633\u067E\u06CC\u06A9 \u06A9\u06D2 \u0645\u0627\u0631\u06A9\u0631 \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4 \u0639\u0644\u0645\u06CC \u0627\u062F\u0628 \u0645\u06CC\u06BA \u0627\u0633 \u062E\u0635\u0648\u0635\u06CC\u062A \u06A9\u06CC \u0648\u0627\u0636\u062D \u0637\u0648\u0631 \u067E\u0631 \u062A\u0639\u0631\u06CC\u0641 \u0646\u06C1\u06CC\u06BA \u06A9\u06CC \u06AF\u0626\u06CC \u06C1\u06D2\u06D4 \u0627\u0633 \u06A9\u0627 \u0645\u0642\u0635\u062F \u0645\u0648\u0627\u062F \u06A9\u06D2 \u0645\u0646\u062A\u0638\u0645\u06CC\u0646 \u0627\u0648\u0631 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0627\u0631\u0648\u06BA \u06A9\u0648 \u0627\u06CC\u06A9 \u0679\u0648\u0644 \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u0646\u0627 \u06C1\u06D2 \u062C\u0648 \u0627\u0646\u06C1\u06CC\u06BA \u0627\u06CC\u0633\u06D2 \u0645\u0648\u0627\u062F \u06A9\u0648 \u0641\u0644\u0679\u0631 \u06A9\u0631\u0646\u06D2 \u06A9\u06CC \u0627\u062C\u0627\u0632\u062A \u062F\u06CC\u062A\u0627 \u06C1\u06D2 \u062C\u0648 <strong>\u06AF\u0627\u06C1\u06A9 \u06A9\u06CC \u062D\u0642\u06CC\u0642\u06CC \u0622\u0648\u0627\u0632 \u06A9\u06CC</strong> \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u06CC \u0646\u06C1\u06CC\u06BA \u06A9\u0631\u062A\u0627\u060C \u062C\u06CC\u0633\u06D2\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u06A9\u0627\u0644 \u0679\u0648 \u0627\u06CC\u06A9\u0634\u0646</strong> \: "\u0648\u0648\u0679"\u060C "\u062E\u0631\u06CC\u062F\u06CC\u06BA"\u060C "\u067E\u0644\u06D2"\u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u067E\u0631\u0648\u0645\u0648\u0634\u0646\u0644 \u062F\u0639\u0648\u062A \u0646\u0627\u0645\u06D2</strong> \: "\u0633\u0628 \u0633\u06D2 \u0645\u0634\u06C1\u0648\u0631 \u0633\u0648\u062F\u06D2"\u060C "\u062F\u0648\u0631 \u062F\u06CC\u06BA"\u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0631\u0627\u0626\u06D2 \u06A9\u06D2 \u0627\u0638\u06C1\u0627\u0631 \u062C\u0648 \u0627\u06CC\u06A9 \u0645\u0648\u0627\u0635\u0644\u0627\u062A\u06CC \u0645\u0627\u06C1\u0631 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u062A\u06CC\u0627\u0631 \u06A9\u06CC\u06D2 \u06AF\u0626\u06D2 \u06C1\u06CC\u06BA</strong> \u060C \u062C\u06CC\u0633\u0627 \u06A9\u06C1 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u0634\u062F\u06C1 \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0633\u06D2 \u0627\u0634\u0627\u0631\u06C1 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\: "\u0646\u0641\u0627\u0630 \u06A9\u0631\u062F\u06C1"\u060C "\u0627\u0633\u0679\u0627\u06A9 \u0679\u0648"\u060C "\u062F\u0648\u0628\u0627\u0631\u06C1 \u0627\u06CC\u062C\u0627\u062F\u0627\u062A" ...</li></ul><br/> \u06CC\u06C1 \u06A9\u0627\u0645 \u062C\u0627\u0631\u06CC \u06C1\u06D2 \u0627\u0648\u0631 \u06C1\u0645 \u0622\u067E \u06A9\u06D2 \u062A\u0627\u062B\u0631\u0627\u062A \u0627\u0648\u0631 \u062A\u062C\u0627\u0648\u06CC\u0632 \u06A9\u0627 \u062E\u06CC\u0631\u0645\u0642\u062F\u0645 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA (analysis@exploreyourdata.com)\u06D4 \u06C1\u0645\u0627\u0631\u0627 \u0645\u0627\u0646\u0646\u0627 \u06C1\u06D2 \u06A9\u06C1 \u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u06C1\u06CC \u0627\u0646\u062A\u06C1\u0627\u0626\u06CC \u0645\u0641\u06CC\u062F \u06C1\u06D2\u060C \u0631\u0627\u0626\u06D2 \u06A9\u06CC \u06A9\u0627\u0646 \u06A9\u0646\u06CC \u0645\u06CC\u06BA \u0645\u06C1\u0627\u0631\u062A \u0631\u06A9\u06BE\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0627\u0631\u0648\u06BA \u06A9\u0648 \u0627\u067E\u0646\u06D2 \u0688\u06CC\u0679\u0627\u0633\u06CC\u0679 \u06A9\u0648 \u0627\u0633 \u0645\u0648\u0627\u062F \u0633\u06D2 \u0635\u0627\u0641 \u06A9\u0631\u0646\u06D2 \u0645\u06CC\u06BA \u0645\u062F\u062F \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u062C\u0648 \u0627\u0641\u0631\u0627\u062F/\u06AF\u0627\u06C1\u06A9\u0648\u06BA \u0633\u06D2 \u0646\u06C1\u06CC\u06BA \u0628\u0644\u06A9\u06C1 \u06A9\u0627\u0631\u067E\u0648\u0631\u06CC\u0634\u0646\u0632 \u0627\u0648\u0631 \u06A9\u0645\u06CC\u0648\u0646\u06CC\u06A9\u06CC\u0634\u0646 \u0627\u0641\u0633\u0631\u0627\u0646 \u0633\u06D2 \u06C1\u0648\u062A\u0627 \u06C1\u06D2 ( <a href\="../umigon/sentiment_analysis_tool.html">\u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06C1\u0645\u0627\u0631\u0627 \u0641\u0646\u06A9\u0634\u0646</a> \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA)\u06D4 \u06CC\u06C1 \u0627\u0646 \u06A9\u06CC \u067E\u06CC\u0645\u0627\u0626\u0634 \u06A9\u0648 \u0632\u06CC\u0627\u062F\u06C1 \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0628\u0646\u0627\u0626\u06D2 \u06AF\u0627\u060C \u062E\u0627\u0635 \u0637\u0648\u0631 \u067E\u0631 \u0631\u0627\u0626\u06D2 \u06A9\u06CC \u06A9\u0627\u0646 \u06A9\u0646\u06CC \u06A9\u06D2 \u0644\u06CC\u06D2\u06D4
organic.general.argument2.title=\u0646\u0627\u0645\u06CC\u0627\u062A\u06CC \u0628\u0645\u0642\u0627\u0628\u0644\u06C1 \u0641\u0631\u0648\u063A \u06CC\u0627\u0641\u062A\u06C1 \u0645\u0648\u0627\u062F\: \u0645\u0632\u06CC\u062F \u063A\u0648\u0631 \u0648 \u0641\u06A9\u0631
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u0679\u0648\u0644 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0627\u0635\u0648\u0644 <a href\="../umigon/sentiment_analysis_tool.html">\u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u06D2 \u0641\u0646\u06A9\u0634\u0646</a> \u0633\u06D2 \u0645\u0644\u062A\u06D2 \u062C\u0644\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u0633\u0648\u0627\u0626\u06D2 \u0644\u0627\u06AF\u0648 \u06A9\u06CC\u06D2 \u062C\u0627\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0627\u0635\u0648\u0644\u0648\u06BA \u06A9\u06D2\u06D4 \u0679\u0648\u0644 \u0627\u0646 \u0645\u0631\u0627\u062D\u0644 \u06A9\u06CC \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u06CC \u0644\u0645\u0628\u0627\u0626\u06CC \u06A9\u0648 \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\: \u0627\u06AF\u0631 \u06CC\u06C1 \u0635\u0631\u0641 \u0686\u0646\u062F \u0627\u0644\u0641\u0627\u0638 \u0645\u062E\u062A\u0635\u0631 \u06C1\u06D2\u060C \u062A\u0648 \u0627\u0633 \u06A9\u06CC \u062F\u0631\u062C\u06C1 \u0628\u0646\u062F\u06CC \u0646\u06C1\u06CC\u06BA \u06A9\u06CC \u062C\u0627\u0626\u06D2 \u06AF\u06CC\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u06CC\u0648 \u0622\u0631 \u0627\u06CC\u0644 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u060C \u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u0645\u06CC\u06BA \u0645\u0648\u0627\u062F \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u060C \u0627\u067E\u0648\u0633\u0679\u0631\u0648\u0641\u0633 \u06A9\u0648 \u0645\u0639\u0645\u0648\u0644 \u067E\u0631 \u0644\u0627\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u06D2 \u062F\u0648 \u0648\u0631\u0698\u0646 \u0642\u0627\u0626\u0645 \u06A9\u06CC\u06D2 \u06AF\u0626\u06D2 \u06C1\u06CC\u06BA\: \u0627\u06CC\u06A9 \u062C\u06C1\u0627\u06BA \u062A\u0645\u0627\u0645 \u0644\u06C1\u062C\u0648\u06BA \u0627\u0648\u0631 \u062E\u0635\u0648\u0635\u06CC \u062D\u0631\u0648\u0641 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u060C \u0627\u0648\u0631 \u062F\u0648\u0633\u0631\u0627 \u062C\u06C1\u0627\u06BA \u0648\u06C1 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06C1\u062A\u0627 \u06C1\u06D2\u06D4 \u062F\u0631\u062C \u0630\u06CC\u0644 \u062A\u0645\u0627\u0645 \u0627\u0642\u062F\u0627\u0645\u0627\u062A \u0645\u062A\u0646 \u06A9\u06D2 \u062F\u0648\u0646\u0648\u06BA \u0648\u0631\u0698\u0646 \u067E\u0631 \u0644\u0627\u06AF\u0648 \u06C1\u0648\u06BA \u06AF\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060C emoticons \u0627\u0648\u0631 onomatopeia \u06A9\u0648</strong> \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4 \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0639\u0645\u0644 \u0646\u06C1 \u06A9\u0631\u06CC\u06BA\u060C \u0648\u06C1 \u062C\u0630\u0628\u0627\u062A \u067E\u0631 \u0645\u0641\u06CC\u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\!</li><li style\=";text-align\:right;direction\:rtl"> \u06C1\u06CC\u0634 \u0679\u06CC\u06AF\u0632 \u067E\u0631 \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\u060C \u0627\u06AF\u0631 \u06A9\u0648\u0626\u06CC \u06C1\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u0627 n-\u06AF\u0631\u0627\u0645 \u0645\u06CC\u06BA \u0686\u0627\u0631 \u06AF\u0631\u0627\u0645 \u062A\u06A9 \u06AF\u0644\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u06C1\u0631 \u0627\u06CC\u0646 \u06AF\u0631\u0627\u0645 \u06A9\u06D2 \u0644\u06CC\u06D2\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 \u06CC\u06C1 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0642\u0627\u0626\u0645 \u06A9\u0631\u062F\u06C1 \u0633\u0679\u0627\u067E \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0633\u06D2 \u062A\u0639\u0644\u0642 \u0631\u06A9\u06BE\u062A\u0627 \u06C1\u06D2 \u062A\u0648 \u0627\u0633\u06D2 \u0686\u06BE\u0648\u0691 \u062F\u06CC\u06BA\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u062D\u0631\u0648\u0641 \u06A9\u06CC \u062C\u0627\u0646\u0686 \u067E\u0691\u062A\u0627\u0644 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0636\u0631\u0648\u0631\u062A \u06A9\u06D2 \u0645\u0637\u0627\u0628\u0642 \u0627\u0646\u06C1\u06CC\u06BA \u06C1\u0679\u0627 \u062F\u06CC\u06BA ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA \u06A9\u06C1 \u0622\u06CC\u0627 n-gram \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0642\u0627\u0626\u0645 \u0634\u062F\u06C1 \u0641\u06C1\u0631\u0633\u062A \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u0627\u0644\u0641\u0627\u0638 / \u062A\u0627\u062B\u0631\u0627\u062A / \u0637\u0631\u0632 \u0633\u06AF\u0646\u0644\u0646\u06AF "\u06A9\u0627\u0631\u067E\u0648\u0631\u06CC\u0679 \u0627\u0633\u067E\u06CC\u0686"\u06D4 \u0627\u06AF\u0631 \u0627\u06CC\u0633\u0627 \u06C1\u06D2 \u062A\u0648\u060C \u0645\u062A\u0639\u0644\u0642\u06C1 \u0627\u0635\u0648\u0644 \u0644\u0627\u06AF\u0648 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u06D4</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631\u06CC \u0641\u06CC\u0635\u0644\u06C1\u060C \u067E\u0686\u06BE\u0644\u06D2 \u0645\u0631\u0627\u062D\u0644 \u06A9\u06D2 \u0646\u062A\u0627\u0626\u062C \u06A9\u06CC \u0628\u0646\u06CC\u0627\u062F \u067E\u0631\u06D4</li></ol>
organic.general.model_short_description=\u0641\u0646\u06A9\u0634\u0646 \u0645\u062A\u0646 \u06A9\u06CC \u06C1\u0631 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u06CC \u062C\u0627\u0646\u0686 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0642\u0648\u0627\u0639\u062F \u06A9\u06CC \u0627\u06CC\u06A9 \u0633\u06CC\u0631\u06CC\u0632 \u06A9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 (\u0627\u0633 \u062A\u0646\u0627\u0638\u0631 \u0645\u06CC\u06BA\u060C \u0627\u0635\u0637\u0644\u0627\u062D \u0646\u0627\u0645\u06CC\u0627\u062A\u06CC \u06C1\u06D2 \u06CC\u0627 \u0641\u0631\u0648\u063A\u061F)\u06D4 \u06CC\u06C1 \u0646\u062A\u06CC\u062C\u06C1 \u06A9\u0627 \u062A\u0639\u06CC\u0646 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 <strong>\u0627\u06CC\u0645\u0648\u062C\u06CC\u0632</strong> \u060C \u0627\u0648\u0642\u0627\u0641\u060C <strong>\u06C1\u06CC\u0634 \u0679\u06CC\u06AF\u0632</strong> \u060C \u0628\u0691\u06D2 \u0628\u0691\u06D2 \u0627\u0644\u0641\u0627\u0638... \u067E\u0631 \u0628\u06BE\u06CC \u063A\u0648\u0631 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4
organic.general.soundsorganic=\u0642\u062F\u0631\u062A\u06CC / \u062D\u0642\u06CC\u0642\u06CC \u0622\u0648\u0627\u0632
organic.general.soundspromoted=\u06A9\u0627\u0631\u067E\u0648\u0631\u06CC\u0679 / \u0633\u067E\u0627\u0646\u0633\u0631 \u0634\u062F\u06C1 \u0622\u0648\u0627\u0632
organic.general.tone_of_voice=\u0622\u0648\u0627\u0632 \u06A9\u06CC \u0633\u0631
organic.tagline=\u0679\u0648\u0626\u0679\u0631\u060C \u0627\u0646\u0633\u0679\u0627\u06AF\u0631\u0627\u0645 \u0627\u0648\u0631 \u0627\u0633 \u0633\u06D2 \u0622\u06AF\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06AF\u0627\u06C1\u06A9 \u06A9\u06CC \u0646\u0627\u0645\u06CC\u0627\u062A\u06CC \u0622\u0648\u0627\u0632 \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1
organic.title=\uD83D\uDCE2 \u06AF\u0627\u06C1\u06A9 \u06A9\u06CC \u0622\u0648\u0627\u0632 \u06A9\u0648 \u0622\u0631\u06AF\u06CC\u0646\u06A9 \u0633\u0646\u0646\u0627\: \u0645\u0641\u062A \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u06D4
pdfmatcher.pdfmatcher.tagline=\u0627\u0633 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0648\u0626\u06CC \u062E\u0627\u0635 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u0646\u06C1\u06CC\u06BA\u06D4 \u062C\u0627\u0631\u06CC \u0631\u06A9\u06BE\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u0679\u0646 \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
pdfmatcher.results.tagline=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u062F\u0644\u0686\u0633\u067E\u06CC \u06A9\u06CC \u0634\u0631\u0627\u0626\u0637 \u0633\u06D2 \u0645\u0644\u0627\u0626\u06CC\u06BA - \u0646\u062A\u0627\u0626\u062C
pdfmatcher.results.title=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u062F\u0644\u0686\u0633\u067E\u06CC \u06A9\u06CC \u0634\u0631\u0627\u0626\u0637 \u0633\u06D2 \u0645\u0644\u0627\u0626\u06CC\u06BA - \u0646\u062A\u0627\u0626\u062C
pdfmatcher.tool.complex_query_allowed=\u0646\u0626\u06CC\! \u067E\u06CC\u0686\u06CC\u062F\u06C1 \u062A\u0644\u0627\u0634 \u06A9\u06D2 \u0633\u0648\u0627\u0644\u0627\u062A \u0627\u0628 \u0645\u062C\u0627\u0632 \u06C1\u06CC\u06BA\u06D4 \u0645\u062B\u0627\u0644\:
pdfmatcher.tool.description=\u06CC\u06C1 \u0622\u067E \u06A9\u06CC \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u0627\u0644\u0641\u0627\u0638 \u06A9\u0648 \u0645\u0644\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0645\u0641\u062A \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644 \u06C1\u06D2\u06D4
pdfmatcher.tool.end_of_page=\u0635\u0641\u062D\u06C1 \u06A9\u06D2 \u0622\u062E\u0631 \u0645\u06CC\u06BA
pdfmatcher.tool.error.parentheses=\u063A\u0644\u0637\u06CC\: \u0627\u06CC\u0633\u0627 \u0644\u06AF\u062A\u0627 \u06C1\u06D2 \u06A9\u06C1 \u0642\u0648\u0633\u06CC\u0646 \u063A\u0627\u0626\u0628 \u06C1\u06D2\u06D4
pdfmatcher.tool.error.quotes=\u063A\u0644\u0637\u06CC\: \u0627\u06CC\u0633\u0627 \u0644\u06AF\u062A\u0627 \u06C1\u06D2 \u06A9\u06C1 \u0627\u06CC\u06A9 \u06A9\u0648\u0679\u06CC\u0634\u0646 \u0646\u0634\u0627\u0646 \u063A\u0627\u0626\u0628 \u06C1\u06D2\u06D4
pdfmatcher.tool.nb_words_for_context=\u0633\u06CC\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06C1\u062F\u0641 \u0633\u06D2 \u067E\u06C1\u0644\u06D2 \u0627\u0648\u0631 \u0628\u0639\u062F \u0645\u06CC\u06BA \u06A9\u062A\u0646\u06D2 \u0627\u0644\u0641\u0627\u0638 \u0628\u0627\u0632\u06CC\u0627\u0641\u062A \u06A9\u06CC\u06D2 \u062C\u0627\u0626\u06CC\u06BA\u061F
pdfmatcher.tool.search_case_sensitive=\u06A9\u06CC\u0627 \u062A\u0644\u0627\u0634 \u06A9\u06CC\u0633 \u062D\u0633\u0627\u0633 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2\u061F
pdfmatcher.tool.select_search_word=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0644\u0641\u0638 \u06CC\u0627 \u0641\u0642\u0631\u06C1 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA\u06D4
pdfmatcher.tool.start_of_page=\u0635\u0641\u062D\u06C1 \u06A9\u0627 \u0622\u063A\u0627\u0632
pdfmatcher.tool.surrounding_lines=\u0627\u0631\u062F \u06AF\u0631\u062F \u06A9\u06CC \u0644\u0627\u0626\u0646\u06CC\u06BA
pdfmatcher.tool.surrounding_words=\u0627\u0631\u062F \u06AF\u0631\u062F \u06A9\u06D2 \u0627\u0644\u0641\u0627\u0638
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0633\u06CC\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u06CC\u06BA \u062C\u0646 \u0645\u06CC\u06BA \u062F\u0644\u0686\u0633\u067E\u06CC \u06A9\u0627 \u0644\u0641\u0638 \u06C1\u0648\u06D4
pdfmatcher.tool.title=\uD83C\uDFAF \u06A9\u0633\u06CC \u0644\u0641\u0638 \u06A9\u0648 \u0628\u0637\u0648\u0631 \u0627\u0646 \u067E\u0679 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0627\u0633\u06D2 \u0627\u067E\u0646\u06CC \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062F\u06C1 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u062A\u0644\u0627\u0634 \u06A9\u0631\u06CC\u06BA\u06D4
pdfmatcher.tool.type_of_context=\u0645\u0645\u0627\u062B\u0644 \u0644\u0641\u0638 \u06A9\u06D2 \u0633\u06CC\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u06A9\u0648 \u06A9\u06CC\u0633\u06D2 \u062F\u06A9\u06BE\u0627\u06CC\u0627 \u062C\u0627\u0626\u06D2\: \u0627\u0631\u062F \u06AF\u0631\u062F \u06A9\u06CC \u0644\u06A9\u06CC\u0631\u06CC\u06BA\u060C \u06CC\u0627 \u0627\u0631\u062F \u06AF\u0631\u062F \u06A9\u06D2 \u0627\u0644\u0641\u0627\u0638\u061F
pdfmatcher.tool.type_of_context_description=\u06CC\u06C1 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u06A9\u0646\u0679\u0631\u0648\u0644 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u06A9\u06C1 \u0645\u0645\u0627\u062B\u0644 \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC\u0633\u06D2 \u062F\u06A9\u06BE\u0627\u0626\u06D2 \u062C\u0627\u0626\u06CC\u06BA \u06AF\u06D2\u06D4 \u0627\u06AF\u0631 \u0622\u067E "\u06AF\u0631\u062F \u06A9\u06D2 \u0627\u0644\u0641\u0627\u0638" \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0646\u062A\u06CC\u062C\u06C1 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u0645\u0645\u0627\u062B\u0644 \u0644\u0641\u0638 \u0627\u0648\u0631 \u0686\u0646\u062F \u0627\u0644\u0641\u0627\u0638 \u062F\u06A9\u06BE\u0627\u0626\u06D2 \u06AF\u0627 \u062C\u0648 \u0627\u0633 \u0633\u06D2 \u067E\u06C1\u0644\u06D2 \u0627\u0648\u0631 \u0628\u0639\u062F \u0645\u06CC\u06BA \u06C1\u06CC\u06BA\u06D4 \u0627\u06AF\u0631 \u0622\u067E "\u06AF\u0631\u062F \u06A9\u06CC \u0644\u06A9\u06CC\u0631\u06CC\u06BA" \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u062A\u0648 \u0646\u062A\u06CC\u062C\u06C1 \u0645\u0645\u0627\u062B\u0644 \u0644\u0641\u0638 \u0633\u06D2 \u067E\u06C1\u0644\u06D2 \u0627\u0648\u0631 \u0628\u0639\u062F \u0645\u06CC\u06BA \u0645\u0632\u06CC\u062F \u0633\u06CC\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u062F\u06A9\u06BE\u0627\u0626\u06D2 \u06AF\u0627\u06D4
pdfregionextractor.results.tagline=\u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u062A\u0627\u0626\u062C \u062F\u0633\u062A\u06CC\u0627\u0628 \u06C1\u06CC\u06BA\u06D4
pdfregionextractor.results.title=\u0646\u06A9\u0627\u0644\u06D2 \u06AF\u0626\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u0627\u06CC\u06A9\u0633\u0644 \u0641\u0627\u0626\u0644 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
pdfregionextractor.tool.all_pages_or_selected_long=\u06A9\u06CC\u0627 \u062E\u0637\u06D2 \u06A9\u0648 \u062A\u0645\u0627\u0645 \u0635\u0641\u062D\u0627\u062A \u067E\u0631 \u0646\u06A9\u0627\u0644\u0627 \u062C\u0627\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2 \u06CC\u0627 \u0635\u0631\u0641 \u0645\u0646\u062A\u062E\u0628 \u0635\u0641\u062D\u06C1 \u067E\u0631\u061F
pdfregionextractor.tool.all_pages_or_selected_short=\u062A\u0645\u0627\u0645 \u0635\u0641\u062D\u0627\u062A \u067E\u0631
pdfregionextractor.tool.confirm_region=\u0639\u0644\u0627\u0642\u06D2 \u06A9\u06CC \u062A\u0635\u062F\u06CC\u0642 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u067E\u0646\u06D2 \u062A\u0645\u0627\u0645 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
pdfregionextractor.tool.description=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u06A9\u0633\u06CC \u0645\u062E\u0635\u0648\u0635 \u0639\u0644\u0627\u0642\u06D2 \u0633\u06D2 \u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0641\u062A \u0679\u0648\u0644\u060C \u062A\u06CC\u0632 \u0627\u0648\u0631 \u0622\u067E \u06A9\u06D2 \u0688\u06CC\u0679\u0627 \u06A9\u0627 \u0627\u062D\u062A\u0631\u0627\u0645 \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2
pdfregionextractor.tool.description.video_tutorial=\u0622\u067E \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0648 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u06CC\u06C1 \u0628\u06C1\u062A \u06C1\u06CC \u0645\u062E\u062A\u0635\u0631 \u0648\u06CC\u0688\u06CC\u0648 \u0679\u06CC\u0648\u0679\u0648\u0631\u06CC\u0644 \u062F\u06CC\u06A9\u06BE \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
pdfregionextractor.tool.description_long_1=\u0627\u0633 \u0646\u0626\u06D2 \u0679\u0648\u0644 \u06A9\u0627 \u0627\u06CC\u06A9 \u0628\u06C1\u062A \u06C1\u06CC \u0645\u062E\u0635\u0648\u0635 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06C1\u06D2\: \u0627\u0646 \u0635\u0627\u0631\u0641\u06CC\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062C\u0646 \u06A9\u06D2 \u067E\u0627\u0633 \u0628\u06C1\u062A \u0633\u06D2 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u06C1\u06CC\u06BA \u062C\u0648 \u0627\u06CC\u06A9 \u06C1\u06CC \u0641\u0627\u0631\u0645\u06CC\u0679 \u06A9\u06CC \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u0627\u0648\u0631 \u062C\u0646\u06C1\u06CC\u06BA \u0627\u0646 \u062A\u0645\u0627\u0645 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641\u0632 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 \u06C1\u06CC \u062C\u06AF\u06C1 \u0633\u06D2 \u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u0648\u062A\u06CC \u06C1\u06D2\u06D4
pdfregionextractor.tool.description_long_2=\u0622\u067E \u06CC\u06C1\u0627\u06BA \u0627\u06CC\u06A9 \u0646\u0645\u0648\u0646\u06C1 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06A9\u06D2 \u0634\u0631\u0648\u0639 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0627\u0633 \u0632\u0648\u0646 \u06A9\u0648 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0627\u0624\u0633 \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u06CC\u06BA \u062C\u06C1\u0627\u06BA \u0633\u06D2 \u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u0627 \u062C\u0627\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u06D4 \u0627\u0633 \u06A9\u06D2 \u0639\u0644\u0627\u0648\u06C1\u060C \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA \u06A9\u06C1 \u0622\u06CC\u0627 \u06CC\u06C1 \u0632\u0648\u0646 \u06A9\u0633\u06CC \u0645\u062E\u0635\u0648\u0635 \u0635\u0641\u062D\u06C1 \u067E\u0631 \u06C1\u06D2 \u06CC\u0627 \u06CC\u06C1 \u0632\u0648\u0646 \u062A\u0645\u0627\u0645 \u0635\u0641\u062D\u0627\u062A \u067E\u0631 \u0646\u06A9\u0627\u0644\u0627 \u062C\u0627\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u06D4
pdfregionextractor.tool.description_long_3=\u0627\u06AF\u0644\u06D2 \u0635\u0641\u062D\u06C1 \u0645\u06CC\u06BA\u060C \u0622\u067E \u067E\u06BE\u0631 \u0627\u067E\u0646\u06D2 \u062A\u0645\u0627\u0645 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA \u06AF\u06D2 \u0627\u0648\u0631 \u0627\u06CC\u067E\u0644\u06CC\u06A9\u06CC\u0634\u0646 \u0627\u0646 \u0633\u06D2 \u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u06D2 \u06AF\u06CC\u060C \u0644\u06CC\u06A9\u0646 \u0635\u0631\u0641 \u0627\u0633 \u0632\u0648\u0646 \u0645\u06CC\u06BA \u062C\u0648 \u0622\u067E \u0646\u06D2 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0628\u06CC\u0627\u0646 \u06A9\u06CC\u0627 \u06C1\u06D2\u06D4 \u0627\u06AF\u0631 \u0627\u0633 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u063A\u06CC\u0631 \u0648\u0627\u0636\u062D \u0631\u06C1\u062A\u0627 \u06C1\u06D2 \u062A\u0648 analysis@exploreyourdata.com \u067E\u0631 \u0631\u0627\u0628\u0637\u06C1 \u06A9\u0631\u06CC\u06BA
pdfregionextractor.tool.region_on_this_page=\u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0639\u0644\u0627\u0642\u06C1 \u0635\u0631\u0641 \u0627\u0633 \u0635\u0641\u062D\u06C1 \u067E\u0631 \u0645\u0642\u0631\u0631 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2 \u06AF\u0627\u06D4
pdfregionextractor.tool.title=\u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u0645\u062E\u0635\u0648\u0635 \u0639\u0644\u0627\u0642\u06D2 \u0633\u06D2 \u0645\u062A\u0646 \u0646\u06A9\u0627\u0644\u06CC\u06BA\u06D4
pdfregionextractor.tool.upload_sample=\u06CC\u06C1 \u0628\u062A\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0646\u0645\u0648\u0646\u06C1 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA \u06A9\u06C1 \u0648\u06C1 \u062E\u0637\u06C1 \u06A9\u06C1\u0627\u06BA \u06C1\u06D2 \u062C\u06C1\u0627\u06BA \u0645\u062A\u0646 \u06A9\u0648 \u0646\u06A9\u0627\u0644\u0627 \u062C\u0627\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u06D4
sidebar.copypaste_incorrect=\u06CC\u06C1\u0627\u06BA \u063A\u0644\u0637 \u062C\u0645\u0644\u06C1 \u06A9\u0627\u067E\u06CC \u067E\u06CC\u0633\u0679 \u06A9\u0631\u06CC\u06BA\u06D4
sidebar.report_bad_translation=\u062A\u0631\u062C\u0645\u06C1 \u0645\u06CC\u06BA \u063A\u0644\u0637\u06CC \u06A9\u06CC \u0627\u0637\u0644\u0627\u0639 \u062F\u06CC\u06BA\u061F
sidebar.report_error_in_app=\u0627\u06CC\u067E \u0645\u06CC\u06BA \u063A\u0644\u0637\u06CC \u06A9\u06CC \u0627\u0637\u0644\u0627\u0639 \u062F\u06CC\u06BA\u06D4
sidebar.suggestion_new_feature=\u06A9\u06CC\u0627 \u0622\u067E \u06A9\u06D2 \u067E\u0627\u0633 \u0646\u0626\u06CC \u062E\u0635\u0648\u0635\u06CC\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0648\u0626\u06CC \u062A\u062C\u0648\u06CC\u0632 \u06C1\u06D2\u061F
sidebar.write_better_phrasing=\u0628\u06C1\u062A\u0631 \u062C\u0645\u0644\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u067E\u0646\u06CC \u062A\u062C\u0648\u06CC\u0632 \u0644\u06A9\u06BE\u06CC\u06BA\u06D4
spatialize.click_below_to_spatialize=spatialization \u0634\u0631\u0648\u0639 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0646\u06CC\u0686\u06D2 \u062F\u06CC\u0626\u06D2 \u06AF\u0626\u06D2 \u0628\u0679\u0646 \u067E\u0631 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4
spatialize.description=Gephi \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u06C1\u062A \u0628\u0691\u06CC gexf \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0641\u0627\u0626\u0644\u0648\u06BA \u06A9\u0648 \u0645\u0642\u0627\u0645\u06CC \u0628\u0646\u0627\u0626\u06CC\u06BA
spatialize.explanation=\u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 \u0627\u06CC\u06A9 gexf \u0641\u0627\u0626\u0644 \u06A9\u0648 \u0628\u0637\u0648\u0631 \u0627\u0646 \u067E\u0679 \u0644\u06CC\u062A\u0627 \u06C1\u06D2\u06D4 \u06CC\u06C1 \u0627\u0633 \u067E\u0631 "\u0641\u0648\u0631\u0633 \u0627\u0679\u0644\u0633 2" \u0644\u06D2 \u0622\u0624\u0679 \u06A9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u060C \u0627\u0633 \u0627\u0646\u062F\u0627\u0632 \u0633\u06D2 \u062C\u0648 \u0622\u067E \u06AF\u06CC\u0641\u06CC \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u062A\u06D2 \u0648\u0642\u062A \u062D\u0627\u0635\u0644 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA \u0627\u0633 \u0633\u06D2 \u06A9\u06C1\u06CC\u06BA \u0632\u06CC\u0627\u062F\u06C1 \u062A\u06CC\u0632 \u06C1\u06D2\u06D4 \u06CC\u06C1 \u062E\u0627\u0635 \u0637\u0648\u0631 \u067E\u0631 \u0645\u0641\u06CC\u062F \u06C1\u06D2 \u062C\u0628 \u06AF\u0631\u0627\u0641 \u0628\u0691\u0627 \u06C1\u0648\u06D4
spatialize.launch_spatialization=spatialization \u0634\u0631\u0648\u0639 \u06A9\u0631\u06CC\u06BA
spatialize.select_duration_in_seconds=spatialization \u06A9\u0648 \u0686\u0644\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u062F\u062A \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u06CC\u06BA (\u0633\u06CC\u06A9\u0646\u0688 \u0645\u06CC\u06BA)
spatialize.title=\u0627\u06CC\u06A9 \u0628\u0691\u06CC gexf \u0641\u0627\u0626\u0644 \u06A9\u0648 \u062C\u0644\u062F\u06CC \u0633\u06D2 \u0645\u0642\u0627\u0645\u06CC \u0628\u0646\u0627\u0626\u06CC\u06BA
support.description=\u0627\u06CC \u0645\u06CC\u0644\u060C \u0679\u0648\u06CC\u0679\u0631\u060C \u0648\u0627\u0679\u0633 \u0627\u06CC\u067E \u06CC\u0627 \u0641\u0648\u0646 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06D2 \u0633\u067E\u0648\u0631\u0679 \u062D\u0627\u0635\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
support.phonecall.details=\u0641\u0648\u0646 \u067E\u0631 \u062A\u0639\u0627\u0648\u0646 \u06A9\u06CC \u067E\u06CC\u0634\u06A9\u0634 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0627\u0633 \u06A9\u06C1\u0627\u0646\u06CC \u067E\u0631 \u0645\u0628\u0646\u06CC</a> \u0627\u06CC\u06A9 \u062A\u062C\u0631\u0628\u06C1 \u06C1\u06D2\u06D4 \u0622\u0626\u06CC\u06D2 \u062F\u06CC\u06A9\u06BE\u062A\u06D2 \u06C1\u06CC\u06BA \u06A9\u06C1 \u06CC\u06C1 \u06A9\u06C1\u0627\u06BA \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4
support.phonecall.title=\u0641\u0648\u0646 \u06A9\u0627\u0644
support.tagline=\u06A9\u0648\u0626\u06CC \u0645\u0633\u0626\u0644\u06C1 \u06CC\u0627 \u062A\u062C\u0648\u06CC\u0632\u061F \u0631\u0627\u0628\u0637\u06D2 \u0645\u06CC\u06BA \u0631\u06C1\u06CC\u06BA\!
support.title=\u0633\u067E\u0648\u0631\u0679 \u0627\u0648\u0631 \u0679\u0631\u0628\u0644 \u0634\u0648\u0679\u0646\u06AF \u0645\u062F\u062F \u062D\u0627\u0635\u0644 \u06A9\u0631\u06CC\u06BA\u06D4
topics.results.title=\u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u06CC\u06BA - \u0646\u062A\u0627\u0626\u062C
topics.topics.parameter_precision.explanation=50 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u06C1\u06D2\u06D4 <strong>\u0632\u06CC\u0627\u062F\u06C1 \u0627\u0648\u0631 \u0686\u06BE\u0648\u0679\u06D2</strong> \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0645 \u0642\u06CC\u0645\u062A \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u060C \u0627\u0648\u0631 <strong>\u06A9\u0645 \u0627\u0648\u0631 \u0628\u0691\u06D2</strong> \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0628\u0691\u06CC \u0642\u062F\u0631 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\:<br/><br/> <small>\u0686\u06BE\u0648\u0679\u06CC \u0642\u062F\u0631\u06CC\u06BA \=&gt; \u0628\u06C1\u062A \u0633\u06D2 '\u0686\u06BE\u0648\u0679\u06D2' \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631\u06CC\u06BA\u06D4</small><br/>
topics.topics.parameter_stopwords.explanation='\u0633\u0627\u0626\u0646\u0633\u06CC' \u0627\u0633\u0679\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u06BA\: \u0627\u06CC\u0633\u06D2 \u0627\u0644\u0641\u0627\u0638 \u062C\u0648 \u0639\u0644\u0645\u06CC \u06AF\u0641\u062A\u06AF\u0648 \u06A9\u06D2 \u0645\u062E\u0635\u0648\u0635 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA \u0627\u0648\u0631 \u062C\u0646 \u0645\u06CC\u06BA \u0645\u062E\u0635\u0648\u0635 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u06A9\u06CC \u0642\u062F\u0631 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u062A\u06CC \u06C1\u06D2 (\u0635\u0631\u0641 \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u06CC\u0627 \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0645\u06CC\u06BA \u0645\u062A\u0646)\u06D4 \u0645\u06A9\u0645\u0644 \u0641\u06C1\u0631\u0633\u062A <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u06CC\u06C1\u0627\u06BA</a> \u062F\u0633\u062A\u06CC\u0627\u0628 \u06C1\u06D2\u06D4
topics.topics_extraction_tool.argument1.details=\u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0633\u06CC \u0645\u062A\u0646 \u06A9\u06D2 \u06A9\u0644\u06CC\u062F\u06CC \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u062E\u0648\u062F \u0628\u062E\u0648\u062F \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u060C \u0627\u06CC\u06A9 \u0622\u067E\u0631\u06CC\u0634\u0646 \u062C\u0633\u06D2 <strong>\u0639\u0646\u0648\u0627\u0646 \u0646\u06A9\u0627\u0644\u0646\u0627</strong> \u06CC\u0627 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0679\u0627\u067E\u06A9 \u0645\u0627\u0688\u0644\u0646\u06AF</a></strong> \u06A9\u06C1\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u06CC\u06C1 \u0645\u062A\u0646 \u06A9\u06CC \u0644\u06A9\u06CC\u0631 \u06A9\u0627 \u0628\u0630\u0631\u06CC\u0639\u06C1 \u0644\u0627\u0626\u0646 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0627\u0644\u0641\u0627\u0638 \u0627\u0648\u0631 \u062A\u0627\u062B\u0631\u0627\u062A \u06A9\u06D2 \u06AF\u0631\u0648\u067E\u0633 \u06A9\u0627 \u062A\u0639\u06CC\u0646 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u062C\u0648 \u0627\u06CC\u06A9 \u062F\u0648\u0633\u0631\u06D2 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u062C\u0645\u0639 <strong>\u06C1\u0648\u062A\u06D2</strong> \u06C1\u06CC\u06BA\u060C \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u06A9\u06CC \u062A\u0634\u06A9\u06CC\u0644 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4<br/> \u06CC\u06C1 \u0632\u0628\u0627\u0646\u0648\u06BA \u06A9\u06CC \u0627\u06CC\u06A9 \u0628\u0691\u06CC \u0642\u0633\u0645 \u0645\u06CC\u06BA \u0644\u06A9\u06BE\u06D2 \u06AF\u0626\u06D2 \u0645\u062A\u0646 \u067E\u0631 \u06A9\u0627\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 (\u0628\u0634\u0645\u0648\u0644 \u063A\u06CC\u0631 \u0644\u0627\u0637\u06CC\u0646\u06CC \u062D\u0631\u0648\u0641 \u062A\u06C1\u062C\u06CC \u0645\u06CC\u06BA \u0645\u062A\u0646)\u06D4 \u0641\u0646\u06A9\u0634\u0646 \u063A\u06CC\u0631 \u0632\u06CC\u0631 \u0646\u06AF\u0631\u0627\u0646\u06CC \u0633\u06CC\u06A9\u06BE\u0646\u06D2 \u06A9\u06D2 \u0627\u0635\u0648\u0644\u0648\u06BA \u06A9\u06CC \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0648 <strong>\u0645\u0634\u06CC\u0646 \u0644\u0631\u0646\u0646\u06AF</strong> \u06A9\u06CC \u0627\u06CC\u06A9 \u0642\u0633\u0645 \u06C1\u06D2\u06D4<br/><br/> \u0627\u06AF\u0631 \u0622\u067E \u0627\u0633 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0648 \u062A\u0639\u0644\u06CC\u0645\u06CC \u062A\u0646\u0627\u0638\u0631 (\u062A\u062D\u0642\u06CC\u0642 \u06CC\u0627 \u0645\u0637\u0627\u0644\u0639\u06C1) \u0645\u06CC\u06BA \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0622\u067E \u06A9\u0648 \u0627\u067E\u0646\u06CC \u06A9\u062A\u0627\u0628\u06CC\u0627\u062A \u0645\u06CC\u06BA \u0627\u0633 \u06A9\u0627 \u062D\u0648\u0627\u0644\u06C1 \u062F\u06CC\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020)\u06D4 \u0627\u0641\u062A\u062A\u0627\u062D\u06CC \u0641\u06CC\u0644\u0688\u0632\: \u063A\u06CC\u0631 \u0645\u062D\u062F\u0648\u062F \u0631\u0634\u062A\u06C1 \u062F\u0627\u0631 \u0627\u062D\u06A9\u0627\u0645\u0627\u062A \u0645\u06CC\u06BA \u0645\u062A\u0636\u0627\u062F \u0627\u062F\u0627\u06A9\u0627\u0631\u0648\u06BA \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u06D2 \u0644\u0626\u06D2 \u0627\u06CC\u06A9 \u0637\u0631\u06CC\u0642\u06C1 \u06A9\u0627\u0631 \u06A9\u0627 \u062A\u0639\u0627\u0648\u0646\u06D4 M@n@gement\u060C 23(1)\u060C 4-18\u06D4
topics.topics_extraction_tool.argument1.title=\u0645\u0648\u0636\u0648\u0639 \u0646\u06A9\u0627\u0644\u0646\u0627 - \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u06A9\u0644\u06CC\u062F\u06CC \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06D2 \u06A9\u0648 \u062E\u0648\u062F\u06A9\u0627\u0631 \u0628\u0646\u0627\u0626\u06CC\u06BA
topics.topics_extraction_tool.argument2.details=\u0627\u06AF\u0631 \u0622\u067E \u06A9\u0648 \u0628\u0691\u06D2 ("\u0645\u06CC\u06A9\u0631\u0648") \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u06D2 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u0648\u060C \u06CC\u0627 \u0627\u0633 \u06A9\u06D2 \u0628\u062C\u0627\u0626\u06D2 \u0627\u06AF\u0631 \u0622\u067E \u0628\u06C1\u062A \u0633\u06D2 "\u0645\u0627\u0626\u06A9\u0631\u0648" (\u0686\u06BE\u0648\u0679\u06D2) \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u0646\u0634\u0627\u0646\u062F\u06C1\u06CC \u06A9\u0631\u0646\u0627 \u067E\u0633\u0646\u062F \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA \u062A\u0648 \u0627\u0633 \u0679\u06CC\u06A9\u0646\u0627\u0644\u0648\u062C\u06CC \u0645\u06CC\u06BA \u0628\u0627\u0631\u06CC\u06A9 \u06A9\u0646\u0679\u0631\u0648\u0644 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 "\u067E\u0631\u06CC\u0632\u06CC\u0634\u0646" \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u0634\u0627\u0645\u0644 \u06C1\u06D2\u06D4
topics.topics_extraction_tool.argument2.title=\u0627\u062E\u062A\u0631\u0627\u0639\u06CC\: \u06A9\u0646\u0679\u0631\u0648\u0644 \u06A9\u0631\u06CC\u06BA \u06A9\u06C1 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u062A\u0646\u06D2 "\u0628\u0691\u06D2" \u06CC\u0627 "\u0645\u0627\u0626\u06CC\u06A9\u0631\u0648" \u06C1\u0648\u06BA \u06AF\u06D2\u06D4
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0645\u062A\u0646 \u06A9\u0627 \u0688\u06BE\u0627\u0646\u0686\u06C1 \u0627\u0648\u0631 \u0641\u0627\u0631\u0645\u06CC\u0679</strong> \: \u0645\u0648\u0636\u0648\u0639 \u06A9\u0648 \u0646\u06A9\u0627\u0644\u0646\u0627 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06D2 \u062C\u0648\u0691\u06D2 \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627 \u06A9\u0631 \u06A9\u0627\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u062C\u0648 \u0645\u062A\u0646 \u06A9\u06CC \u0627\u06CC\u06A9 \u06C1\u06CC \u0644\u0627\u0626\u0646 \u067E\u0631 \u0638\u0627\u06C1\u0631 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0644\u06C1\u0630\u0627 \u0622\u067E \u06A9\u0648 \u0645\u062D\u062A\u0627\u0637 \u0631\u06C1\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2 \u06A9\u06C1 \u0622\u067E \u06A9\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u06A9\u0633 \u0637\u0631\u062D \u0641\u0627\u0631\u0645\u06CC\u0679 \u06A9\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0645\u062B\u0627\u0644\u06CC \u0637\u0648\u0631 \u067E\u0631\u060C \u06CC\u06C1 \u0646\u0633\u0628\u062A\u0627\u064B \u0645\u062E\u062A\u0635\u0631 \u067E\u06CC\u0631\u0627\u06AF\u0631\u0627\u0641 \u0633\u06D2 \u0628\u0646\u0627 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u060C \u06C1\u0631 \u0627\u06CC\u06A9 \u0627\u06CC\u06A9 \u0644\u0627\u0626\u0646 \u067E\u0631\u06D4 \u0627\u06AF\u0631 \u0622\u067E \u0627\u06CC\u06A9\u0633\u0644 \u0641\u0627\u0626\u0644 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631 \u0631\u06C1\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u06C1\u0631 \u067E\u06CC\u0631\u0627\u06AF\u0631\u0627\u0641 \u06CC\u0627 \u0645\u062A\u0646 \u06A9\u0627 \u0627\u06C1\u0645 \u0628\u0644\u0627\u06A9 \u0627\u06CC\u06A9 \u0645\u062E\u062A\u0644\u0641 \u0642\u0637\u0627\u0631 \u0645\u06CC\u06BA \u0638\u0627\u06C1\u0631 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\u06D4<br/><br/> <strong>\u0645\u062A\u0646 \u06A9\u0627 \u062D\u062C\u0645</strong> \: \u062A\u0639\u062F\u062F \u06A9\u06CC \u067E\u06CC\u0645\u0627\u0626\u0634 \u06A9\u0631\u06A9\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u067E\u0627\u0626\u06D2 \u062C\u0627\u062A\u06D2 \u06C1\u06CC\u06BA\: \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u0627 \u06A9\u0648\u0646 \u0633\u0627 \u062C\u0648\u0691\u0627 \u0627\u06A9\u062B\u0631 \u0627\u06CC\u06A9 \u0633\u0627\u062A\u06BE \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u061F \u0627\u0633 \u06A9\u06D2 \u06A9\u0627\u0645 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u062A\u0646 \u06A9\u0627\u0641\u06CC \u0644\u0645\u0628\u0627 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2 \u062A\u0627\u06A9\u06C1 \u06CC\u06C1 \u0634\u0645\u0627\u0631 \u0628\u0627\u0645\u0639\u0646\u06CC \u06C1\u0648\u06BA\u06D4 \u0645\u062A\u0646 \u062C\u062A\u0646\u0627 \u0644\u0645\u0628\u0627 \u06C1\u0648\u060C \u0627\u062A\u0646\u0627 \u06C1\u06CC \u0628\u06C1\u062A\u0631\u06D4 \u06A9\u0645 \u0627\u0632 \u06A9\u0645 5,000 \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC \u0639\u0628\u0627\u0631\u062A\u06CC\u06BA \u0627\u0686\u06BE\u06CC \u0634\u0631\u0648\u0639\u0627\u062A \u0644\u06AF\u062A\u06CC \u06C1\u06CC\u06BA\u06D4</p>
topics.topics_extraction_tool.argument3.title=\u0645\u0648\u0636\u0648\u0639 \u06A9\u06CC \u06A9\u06BE\u0648\u062C \u0645\u06CC\u06BA \u0645\u0624\u062B\u0631 \u0646\u062A\u0627\u0626\u062C \u06A9\u06D2 \u0644\u06CC\u06D2 \u062A\u062C\u0627\u0648\u06CC\u0632 \u0627\u0648\u0631 \u0686\u0627\u0644\u06CC\u06BA\u06D4
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u0645\u0648\u0636\u0648\u0639 \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0633\u0628 \u0633\u06D2 \u06A9\u0644\u0627\u0633\u06A9 \u0637\u0631\u06CC\u0642\u06C1 \u06A9\u0644\u0633\u0679\u0631\u0646\u06AF \u062A\u06A9\u0646\u06CC\u06A9 \u067E\u0631 \u0645\u0628\u0646\u06CC \u06C1\u06D2 \u062C\u0633\u06D2 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u06A9\u06C1\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0627\u0633 \u06A9\u06D2 \u0633\u0627\u062A\u06BE\u060C \u0635\u0627\u0631\u0641 \u0641\u06CC\u0635\u0644\u06C1 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u06A9\u06C1 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u06A9\u062A\u0646\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u06CC\u06D2 \u062C\u0627\u0626\u06CC\u06BA\u060C \u0627\u0648\u0631 \u067E\u06BE\u0631 \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645 \u0627\u0646 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u0648 \u062A\u0644\u0627\u0634 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4<br/> \u06CC\u06C1 \u0646\u0642\u0637\u06C1 \u0646\u0638\u0631 \u0627\u0633 \u0648\u0642\u062A \u0645\u0639\u0646\u06CC \u0631\u06A9\u06BE\u062A\u0627 \u06C1\u06D2 \u062C\u0628 \u06C1\u0645 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u062C\u0627\u0646 \u0644\u06CC\u06BA \u06A9\u06C1 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u06A9\u062A\u0646\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06C1\u06CC\u06BA\u06D4 \u0644\u06CC\u06A9\u0646 \u0627\u06AF\u0631 \u06C1\u0645 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u0648 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u06C1\u06CC \u062C\u0627\u0646\u062A\u06D2 \u06C1\u06CC\u06BA \u062A\u0648 \u0645\u0648\u0636\u0648\u0639 \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0646\u06D2 \u06A9\u0627 \u06A9\u06CC\u0627 \u0641\u0627\u0626\u062F\u06C1 \u06C1\u06D2\u061F \uD83E\uDD14<br/> \u0646\u0648\u06A9\u0648\u0688 \u0641\u0646\u06A9\u0634\u0646\u0632 \u0645\u06CC\u06BA\u060C \u0688\u06BE\u0648\u0646\u0688\u06D2 \u062C\u0627\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u062A\u0639\u062F\u0627\u062F \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0645\u062A\u0639\u06CC\u0646 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u062A\u06CC \u06C1\u06D2\u06D4 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0627\u0631 \u06CC\u06C1 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631 \u06A9\u06D2 \u0628\u06C1\u062A \u06A9\u0686\u06BE \u0633\u06CC\u06A9\u06BE\u06D2 \u06AF\u0627 \u06A9\u06C1 \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645 \u0645\u062A\u0646 \u0645\u06CC\u06BA \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0637\u06D2 \u0634\u062F\u06C1 \u062D\u062F \u06A9\u06D2 \u0628\u063A\u06CC\u0631 \u06A9\u062A\u0646\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631 \u0633\u06A9\u062A\u0627 \u06C1\u06D2\u06D4 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0627\u0631 \u0642\u0637\u0639\u06CC\u062A \u06A9\u06D2 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u06A9\u06CC \u0628\u062F\u0648\u0644\u062A \u067E\u0648\u0631\u06CC \u0637\u0631\u062D \u06A9\u0646\u0679\u0631\u0648\u0644 \u0645\u06CC\u06BA \u0631\u06C1\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0648 \u06A9\u0645 \u0648 \u0628\u06CC\u0634 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645 \u06A9\u0648 \u0679\u06CC\u0648\u0646 \u06A9\u0631\u0646\u06D2 \u0645\u06CC\u06BA \u0645\u062F\u062F \u06A9\u0631\u062A\u0627 \u06C1\u06D2 - \u0644\u06CC\u06A9\u0646 \u06C1\u0645\u06CC\u0634\u06C1 \u0635\u062D\u06CC\u062D \u0646\u0645\u0628\u0631 \u067E\u0631 \u0622\u0632\u0627\u062F\u06CC \u06A9\u06CC \u0688\u06AF\u0631\u06CC \u06A9\u06D2 \u0633\u0627\u062A\u06BE\u06D4</p>
topics.topics_extraction_tool.argument4.title=\u062A\u0644\u0627\u0634 \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u06A9\u06CC \u062A\u0639\u062F\u0627\u062F \u06A9\u06CC \u0648\u0636\u0627\u062D\u062A \u06A9\u06CC\u0633\u06D2 \u06A9\u0631\u06CC\u06BA\u061F \u06A9\u06CC\u0627 \u06CC\u06C1 \u0627\u0686\u06BE\u06CC \u0686\u06CC\u0632 \u06C1\u06D2\u061F
topics.topics_extraction_tool.description=100% \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0645\u0648\u0636\u0648\u0639 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u0627 \u0679\u0648\u0644 \uD83D\uDD26 \u0646\u0627\u0646 \u06A9\u0648\u0688\u0631\u0632 \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u06A9\u0633\u06CC \u0631\u062C\u0633\u0679\u0631\u06CC\u0634\u0646 \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u0646\u06C1\u06CC\u06BA\u06D4 \u0679\u0648\u06CC\u0679\u0631 \u0633\u06D2 csv\u060C Excel \u0627\u0648\u0631 Google \u0627\u0633\u067E\u0631\u06CC\u0688\u0634\u06CC\u0679 \u0645\u06CC\u06BA \u0627\u067E\u0646\u0627 \u0645\u062A\u0646 \u062F\u0631\u0622\u0645\u062F \u06A9\u0631\u06CC\u06BA\u06D4 \u06A9\u0627\u0631\u06A9\u0631\u062F\u06AF\u06CC Python \u0679\u0648\u0644\u0632 \u062C\u062A\u0646\u06CC \u0627\u0686\u06BE\u06CC \u06CC\u0627 \u0627\u0633 \u0633\u06D2 \u0628\u06C1\u062A\u0631 \u06C1\u06D2\u06D4 \u0627\u06CC\u06A9 \u06A9\u0644\u06A9 \u0645\u06CC\u06BA \u062A\u062C\u0632\u06CC\u06C1 \u0686\u0644\u0627\u0626\u06CC\u06BA\u06D4 \u0627\u06CC\u06A9\u0633\u0644 \u0645\u06CC\u06BA \u0627\u067E\u0646\u06D2 \u0646\u062A\u0627\u0626\u062C \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
topics.topics_extraction_tool.excel_export_details=\u0627\u0633 \u0627\u06CC\u06A9\u0633\u0644 \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u0641\u06CC \u0639\u0646\u0648\u0627\u0646 \u06A9\u06D2 \u0645\u0637\u0644\u0648\u0628\u06C1 \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0634\u0627\u0645\u0644 \u06C1\u06D2\u06D4 \u0646\u06CC\u0627\: \u0627\u0633 \u0645\u06CC\u06BA \u0679\u06CC\u06A9\u0633\u0679 \u0644\u0627\u0626\u0646\u0648\u06BA \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0628\u06BE\u06CC \u0634\u0627\u0645\u0644 \u06C1\u06D2 \u062C\u0648 \u0622\u067E \u06A9\u06D2 \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u062F\u06C1 \u062F\u0633\u062A\u0627\u0648\u06CC\u0632 \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u062A\u06BE\u06CC\u06BA\u06D4 \u06C1\u0631 \u0633\u0637\u0631 \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u0627\u0628 \u0622\u067E \u0645\u0645\u0627\u062B\u0644 \u062A\u06CC\u0646 \u0639\u0646\u0648\u0627\u0646\u0627\u062A \u062F\u06CC\u06A9\u06BE \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u062C\u0628 \u0622\u067E \u067E\u0648\u0686\u06BE\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06BA \u062A\u0648 \u06CC\u06C1 \u0645\u0641\u06CC\u062F \u06C1\u06D2\: \u0627\u0633 \u0645\u0648\u0636\u0648\u0639 \u0645\u06CC\u06BA \u06A9\u0648\u0646 \u0633\u06CC \u0644\u0627\u0626\u0646 \u06CC\u0627 \u062F\u0633\u062A\u0627\u0648\u06CC\u0632 \u06C1\u06D2\u061F
topics.topics_extraction_tool.gexf_export_details=\u0622\u067E \u0627\u0633 gexf \u0641\u0627\u0626\u0644 \u06A9\u0648 \u0628\u06BE\u06CC \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u0627\u06AF\u0631 \u0622\u067E \u062C\u0627\u0646\u062A\u06D2 \u06C1\u06CC\u06BA \u06A9\u06C1 \u0627\u0633\u06D2 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u06A9\u06CC\u0633\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u0646\u0627 \u06C1\u06D2\u06D4 \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u0622\u067E \u06A9\u06CC \u0627\u067E \u0644\u0648\u0688 \u06A9\u0631\u062F\u06C1 \u0641\u0627\u0626\u0644 \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u062A\u0645\u0627\u0645 2,000 \u0627\u06A9\u062B\u0631 \u0627\u0644\u0641\u0627\u0638 \u06A9\u06D2 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u06D2\u06D4 \u0628\u0627\u0631\u06CC\u06A9 \u062A\u0641\u0635\u06CC\u0644\u0627\u062A \u0645\u06CC\u06BA \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u06A9\u0648 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u0646\u0627 \u0645\u0641\u06CC\u062F \u06C1\u06D2\u06D4
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0679\u0648\u0644 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0627\u0635\u0648\u0644\u0648\u06BA \u06A9\u0648 \u0627\u0633 \u062A\u0639\u0644\u06CC\u0645\u06CC \u0627\u0634\u0627\u0639\u062A \u0645\u06CC\u06BA \u0628\u06CC\u0627\u0646 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2 \u062C\u0633 \u0645\u06CC\u06BA \u06CC\u06C1 \u0645\u0637\u0627\u0644\u0639\u06C1 \u06A9\u06CC\u0627 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u06AF\u06CC\u0627 \u06C1\u06D2 \u06A9\u06C1 \u0679\u0648\u06CC\u0679\u0631 \u067E\u0631 \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC\u0632 \u0627\u0648\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u06A9\u0648 \u06A9\u06CC\u0633\u06D2 \u062A\u0644\u0627\u0634 \u06A9\u06CC\u0627 \u062C\u0627\u0626\u06D2</a> \u06D4 \u0679\u06CC\u06A9\u0646\u0627\u0644\u0648\u062C\u06CC \u0627\u0646 \u0645\u0631\u0627\u062D\u0644 \u067E\u0631 \u0639\u0645\u0644 \u06A9\u0631\u062A\u06CC \u06C1\u06D2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u06CC \u0635\u0641\u0627\u0626\u06CC\: ASCII \u067E\u0631 \u0686\u067E\u0679\u0627\u060C \u06CC\u0648 \u0622\u0631 \u0627\u06CC\u0644 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u060C \u0627\u0648\u0642\u0627\u0641 \u06A9\u06D2 \u0646\u0634\u0627\u0646\u0627\u062A \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06CC\u0645\u06CC\u0679\u0627\u0626\u0632\u06CC\u0634\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u0627 n-grams \u0645\u06CC\u06BA \u0686\u0627\u0631 \u06AF\u0631\u0627\u0645 \u062A\u06A9 \u06AF\u0644\u0646\u0627\u060C \u06A9\u0645 \u0645\u062A\u0639\u0644\u0642\u06C1 n-grams \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u06D4 \u06CC\u06C1 \u0645\u0631\u062D\u0644\u06C1 <a href\="../umigon/sentiment_analysis_tool.html">\u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06D2 \u06A9\u06D2 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u06D2</a> \u0628\u0639\u062F \u0627\u06CC\u06A9 \u062C\u06CC\u0633\u0627 \u06C1\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> cooccurrences \u06A9\u06CC \u06AF\u0646\u062A\u06CC\: n-grams \u06A9\u06D2 \u06A9\u0648\u0646 \u0633\u06D2 \u062C\u0648\u0691\u06D2 \u0645\u062A\u0646 \u06A9\u06CC \u0627\u06CC\u06A9 \u06C1\u06CC \u0644\u0627\u0626\u0646 \u0645\u06CC\u06BA \u06A9\u062B\u0631\u062A \u0633\u06D2 \u0638\u0627\u06C1\u0631 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u061F</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC \u062C\u0627\u062A\u06CC \u06C1\u06D2\: \u06CC\u06C1 \u0633\u0628 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0622\u0646\u06D2 \u0648\u0627\u0644\u06D2 n-grams \u0633\u06D2 \u0628\u0646\u062A\u06CC \u06C1\u06D2\u06D4 \u062F\u0648 \u0627\u06CC\u0646 \u06AF\u0631\u0627\u0645 \u062C\u0691\u06D2 \u06C1\u0648\u0626\u06D2 \u06C1\u06CC\u06BA \u0627\u06AF\u0631 \u0648\u06C1 \u06A9\u062B\u0631\u062A \u0633\u06D2 \u0645\u0644 \u0631\u06C1\u06D2 \u06C1\u0648\u06BA\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0646\u06D2 \u06A9\u0627 \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u067E\u0631 \u0644\u0627\u06AF\u0648 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\: \u0644\u0648\u0648\u06CC\u0646 \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645\u060C \u062C\u0648 \u062A\u06CC\u0632 \u0627\u0648\u0631 \u0628\u06C1\u062A \u0645\u0648\u062B\u0631 \u06C1\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0635\u0627\u0631\u0641 \u06A9\u06CC \u0637\u0631\u0641 \u0633\u06D2 \u0645\u0646\u062A\u062E\u0628 \u06A9\u0631\u062F\u06C1 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u06A9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\: \u0627\u06CC\u06A9 \u0628\u0691\u06CC \u0642\u062F\u0631 \u0686\u0646\u062F \u0628\u0691\u06CC \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC\u0632 \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0626\u06D2 \u06AF\u06CC\u06D4 \u0627\u06CC\u06A9 \u0686\u06BE\u0648\u0679\u06CC \u0633\u06CC \u0642\u062F\u0631 \u0628\u06C1\u062A \u0633\u06CC \u0686\u06BE\u0648\u0679\u06CC \u0628\u0631\u0627\u062F\u0631\u06CC\u0648\u06BA \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0626\u06D2 \u06AF\u06CC\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0645\u06CC\u06BA \u06C1\u0631 \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC (\u06CC\u0627 \u06A9\u0644\u0633\u0679\u0631) \u0627\u06CC\u06A9 \u0645\u0648\u0636\u0648\u0639 \u06C1\u06D2\u06D4 \u0645\u0648\u0636\u0648\u0639 \u0645\u06CC\u06BA \u06A9\u0644\u06CC\u062F\u06CC \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u06A9\u0644\u0633\u0679\u0631 \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F n-\u06AF\u0631\u0627\u0645\u0632 \u06C1\u06CC\u06BA\u06D4</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0641\u0646\u06A9\u0634\u0646 \u0645\u062A\u0646 \u06A9\u06CC \u06C1\u0631 \u0633\u0637\u0631 \u0645\u06CC\u06BA \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06D2 \u062C\u0648\u0691\u06D2 \u06A9\u06CC \u0634\u0646\u0627\u062E\u062A \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4 \u0627\u0646 \u062C\u0648\u0691\u0648\u06BA \u06A9\u0648 cooccurrences \u06A9\u06C1\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0634\u0631\u0627\u0626\u0637 \u06A9\u06D2 \u062A\u0645\u0627\u0645 \u062C\u0648\u0691\u0648\u06BA \u06A9\u0648 \u062C\u0645\u0639 \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2\u060C \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u0627 \u0627\u06CC\u06A9 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u0628\u0646\u0627\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4 \u0646\u06CC\u0679 \u0648\u0631\u06A9 \u06A9\u0648 \u0630\u06CC\u0644\u06CC \u0639\u0644\u0627\u0642\u0648\u06BA \u0645\u06CC\u06BA \u06A9\u0627\u0679\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u060C \u0627\u0648\u0631 \u06C1\u0631 \u0630\u06CC\u0644\u06CC \u0639\u0644\u0627\u0642\u06C1 \u0627\u06CC\u06A9 \u0645\u0648\u0636\u0648\u0639 \u0633\u06D2 \u0645\u0637\u0627\u0628\u0642\u062A \u0631\u06A9\u06BE\u062A\u0627 \u06C1\u06D2\u06D4
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u062F\u0633\u062A\u0627\u0648\u06CC\u0632\u0627\u062A \u0627\u0648\u0631 \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u0648\u0636\u0648\u0639 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u0627 \u0645\u0641\u062A \u0679\u0648\u0644
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0645\u0648\u0636\u0648\u0639 \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u0627 \u0679\u0648\u0644\u060C \u0645\u0641\u062A \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646\u06D4 \u06A9\u0644\u06A9 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u067E\u0648\u0627\u0626\u0646\u0679 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u06A9\u0648\u0626\u06CC \u06A9\u0648\u0688 \u0646\u06C1\u06CC\u06BA\u06D4
umigon.general.negativesentiment=\u0645\u0646\u0641\u06CC \u062C\u0630\u0628\u0627\u062A
umigon.general.neutralsentiment=\u063A\u06CC\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u062C\u0630\u0628\u0627\u062A
umigon.general.positivesentiment=\u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0627\u062A
umigon.general.sentiment=\u062C\u0630\u0628\u0627\u062A
umigon.results.tagline=\u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1\: \u0646\u062A\u0627\u0626\u062C
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0648\u0636\u0627\u062D\u062A \u06A9\u06CC \u0632\u0628\u0627\u0646 \u06A9\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\u06D4 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u0632\u0628\u0627\u0646 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062F\u0648 \u062D\u0631\u0641\u06CC \u06A9\u0648\u0688 \u06C1\u06D2 (\u0645\u062B\u0627\u0644 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u0686\u06CC\u0646\u06CC \u06A9\u06D2 \u0644\u06CC\u06D2 "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u0627\u0633 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631 \u06A9\u06CC \u062F\u0648 \u0642\u062F\u0631\u06CC\u06BA \u06C1\u06CC\u06BA\: \u0628\u06BE\u0631\u067E\u0648\u0631 \u0648\u0636\u0627\u062D\u062A\u0648\u06BA \u06A9\u06D2 \u0644\u06CC\u06D2 "\u0622\u0646"\u060C \u06CC\u0627 "\u0622\u0641" \u0627\u06AF\u0631 \u0622\u067E \u06A9\u0648 \u0648\u0636\u0627\u062D\u062A \u06A9\u06D2 \u0628\u063A\u06CC\u0631 \u0646\u062A\u06CC\u062C\u06C1 \u062F\u0631\u06A9\u0627\u0631 \u06C1\u06D2
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0627\u0642\u062F\u0627\u0631 \u0645\u06CC\u06BA \u0633\u06D2 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u06CC\u06BA\: "\u0633\u0627\u062F\u06C1"\u060C "html" \u06CC\u0627 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u062A\u0646 \u06A9\u06CC \u0632\u0628\u0627\u0646\u06D4 \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u06A9\u06D2 \u0644\u06CC\u06D2 "en"\u060C \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u06A9\u06D2 \u0644\u06CC\u06D2 "fr" \u06CC\u0627 \u06C1\u0633\u067E\u0627\u0646\u0648\u06CC \u06A9\u06D2 \u0644\u06CC\u06D2 "es"
umigon.sentiment_analysis_tool.api.text.details=\u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0645\u062A\u0646
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0622\u067E \u06CC\u0648 \u0622\u0631 \u0627\u06CC\u0644 \u0645\u06CC\u06BA \u0627\u0646 \u067E\u06CC\u0631\u0627\u0645\u06CC\u0679\u0631\u0632 \u0645\u06CC\u06BA \u062A\u0631\u0645\u06CC\u0645 \u06A9\u0631 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\:
umigon.sentiment_analysis_tool.argument1.details=\u06CC\u06C1 \u0641\u0646\u06A9\u0634\u0646 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1</a></strong> \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0633\u06D2 \u0631\u0627\u0626\u06D2 \u06A9\u06CC \u06A9\u0627\u0646 \u06A9\u0646\u06CC \u0628\u06BE\u06CC \u06A9\u06C1\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u06CC\u06C1 \u0645\u062A\u0646 \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u0627\u0633 \u0628\u0627\u062A \u06A9\u0627 \u062A\u0639\u06CC\u0646 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u06A9\u06C1 \u062C\u0630\u0628\u0627\u062A \u063A\u06CC\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631\u060C \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u06CC \u06C1\u06D2\u06D4<br/> \u06CC\u06C1 <strong>\u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627</strong> \u067E\u0631 \u0628\u06C1\u062A\u0631\u06CC\u0646 \u06A9\u0627\u0645 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u062C\u06CC\u0633\u06D2 \u06A9\u06C1 \u0679\u0648\u06CC\u0679\u0631 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0679\u0648\u06CC\u0679\u0633\u060C \u0627\u0646\u0633\u0679\u0627\u06AF\u0631\u0627\u0645 \u067E\u0648\u0633\u0679\u0633 \u067E\u0631 \u062A\u0628\u0635\u0631\u06D2 \u0627\u0648\u0631 \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC \u06CC\u0627 \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0645\u06CC\u06BA \u062F\u06CC\u06AF\u0631 \u0627\u0646\u062A\u06C1\u0627\u0626\u06CC \u0645\u062E\u062A\u0635\u0631 \u0645\u062A\u0646\u06D4 23 \u0645\u062A\u0628\u0627\u062F\u0644\u0627\u062A \u06A9\u06D2 \u0645\u0642\u0627\u0628\u0644\u06D2 \u0645\u06CC\u06BA\u060C \u06CC\u06C1 \u0679\u0648\u0644 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u067E\u0631 \u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u06C1\u062A\u0631\u06CC\u0646 \u0679\u0648\u0644</a> \u067E\u0627\u06CC\u0627 \u06AF\u06CC\u0627\u06D4<br/> 2012 \u0645\u06CC\u06BA \u067E\u06CC\u062F\u0627 \u06C1\u0648\u0627\u060C \u06CC\u06C1 \u0622\u0644\u06C1 \u0645\u0633\u0644\u0633\u0644 \u062A\u0631\u0642\u06CC \u06A9\u06D2 \u062A\u062D\u062A \u06C1\u06D2.<br/><br/> \u0627\u06AF\u0631 \u0622\u067E \u0627\u0633 \u0641\u0646\u06A9\u0634\u0646 \u06A9\u0648 \u062A\u0639\u0644\u06CC\u0645\u06CC \u062A\u0646\u0627\u0638\u0631 (\u062A\u062D\u0642\u06CC\u0642 \u06CC\u0627 \u0645\u0637\u0627\u0644\u0639\u06C1) \u0645\u06CC\u06BA \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u060C \u062A\u0648 \u0622\u067E \u06A9\u0648 \u0627\u067E\u0646\u06CC \u06A9\u062A\u0627\u0628\u06CC\u0627\u062A \u0645\u06CC\u06BA \u0627\u0633 \u06A9\u0627 \u062D\u0648\u0627\u0644\u06C1 \u062F\u06CC\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2\:<br/><br/> \u0644\u06CC\u0648\u0648\u0644\u0648\u0626\u0633\u060C \u06A9\u0644\u06CC\u0645\u0646\u0679\u06D4 "\u0627\u0645\u06CC\u06AF\u0646\: \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A\u0648\u06BA \u0627\u0648\u0631 \u06C1\u06CC\u0648\u0631\u0633\u0679\u06A9\u0633 \u067E\u0631 \u0645\u0628\u0646\u06CC \u0679\u0648\u06CC\u0679\u0633 \u067E\u0631 \u062C\u0630\u0628\u0627\u062A\u06CC \u062A\u062C\u0632\u06CC\u06C1"\u06D4 \u0633\u06CC\u0645\u0646\u0679\u06A9 \u0627\u06CC\u0648\u06CC\u0644\u06CC\u0648\u0627\u06CC\u0634\u0646 (SemEval) \u067E\u0631 7\u0648\u06CC\u06BA \u0628\u06CC\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u06CC \u0648\u0631\u06A9\u0634\u0627\u067E \u06A9\u06CC \u06A9\u0627\u0631\u0631\u0648\u0627\u0626\u06CC\u060C 2013\u060C \u0627\u0679\u0644\u0627\u0646\u0679\u0627\u060C \u062C\u0627\u0631\u062C\u06CC\u0627\u06D4
umigon.sentiment_analysis_tool.argument1.title=\u0679\u0648\u06CC\u0679\u0631\u060C \u0627\u0646\u0633\u0679\u0627\u06AF\u0631\u0627\u0645 \u0627\u0648\u0631 \u0627\u0633 \u0633\u06D2 \u0622\u06AF\u06D2 \u06A9\u06D2 \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1
umigon.sentiment_analysis_tool.argument3.details=\u0641\u0646\u06A9\u0634\u0646 \u062C\u0627\u0648\u0627 \u0645\u06CC\u06BA \u067E\u0631\u0648\u06AF\u0631\u0627\u0645 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4 \u0627\u0633 \u06A9\u0627 \u06A9\u0648\u0688 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u067E\u0631 \u0622\u0632\u0627\u062F\u0627\u0646\u06C1 \u0637\u0648\u0631 \u067E\u0631</a> \u0642\u0627\u0628\u0644 \u0631\u0633\u0627\u0626\u06CC \u06C1\u06D2\u06D4 \u0627\u0633 \u06A9\u06CC \u06A9\u0627\u0631\u06A9\u0631\u062F\u06AF\u06CC \u0628\u06C1\u062A\u0631\u06CC\u0646 \u06C1\u06D2 \u06A9\u06CC\u0648\u0646\u06A9\u06C1 \u06CC\u06C1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u067E\u0627\u0631\u0679 \u0622\u0641 \u0627\u0633\u067E\u06CC\u0686 \u0679\u06CC\u06AF\u0646\u06AF (POS \u0679\u06CC\u06AF\u0646\u06AF)</a> \u067E\u0631 \u0627\u0646\u062D\u0635\u0627\u0631 \u0646\u06C1\u06CC\u06BA \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060C \u062C\u0648 \u0627\u0633\u06D2 \u062A\u06CC\u0632 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u06A9\u0646\u06A9\u0631\u0646\u0679 \u06A9\u0645\u067E\u06CC\u0648\u0679\u0646\u06AF</a> \u062A\u06A9\u0646\u06CC\u06A9 \u0630\u06CC\u0644\u06CC \u0627\u0641\u0639\u0627\u0644 \u0645\u06CC\u06BA \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06C1\u0648\u062A\u06CC \u06C1\u06D2 \u0627\u0648\u0631 \u0645\u062C\u0645\u0648\u0639\u06CC \u06A9\u0627\u0631\u06A9\u0631\u062F\u06AF\u06CC \u067E\u0631 \u0628\u06C1\u062A \u0632\u06CC\u0627\u062F\u06C1 \u062A\u0648\u062C\u06C1 \u062F\u06CC \u06AF\u0626\u06CC \u06C1\u06D2\u06D4
umigon.sentiment_analysis_tool.argument3.title=\u062A\u06CC\u0632 \u0627\u0648\u0631 \u067E\u0631\u0641\u0627\u0631\u0645\u0646\u0633
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u06A9\u0686\u06BE \u0679\u0648\u0644\u0632 \u062C\u0630\u0628\u0627\u062A \u06A9\u06CC \u0637\u0627\u0642\u062A \u06A9\u0648 \u0638\u0627\u06C1\u0631 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0633\u06A9\u0648\u0631\u0646\u06AF \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\: \u0628\u06C1\u062A \u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0628\u0691\u06CC \u0642\u062F\u0631\u060C \u0627\u0648\u0631 \u0645\u0646\u0641\u06CC \u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u06C1\u062A \u06A9\u0645 \u0642\u062F\u0631\u06D4 \u0635\u0641\u0631 \u0627\u06CC\u06A9 \u063A\u06CC\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u062C\u0630\u0628\u0627\u062A \u06A9\u06CC \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4 \u0645\u06CC\u0631\u06D2 \u062A\u062C\u0631\u0628\u06D2 \u0645\u06CC\u06BA\u060C \u06CC\u06C1 \u0627\u0633\u06A9\u0648\u0631\u0646\u06AF \u0632\u06CC\u0627\u062F\u06C1 \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0646\u06C1\u06CC\u06BA \u06C1\u06CC\u06BA\u060C \u0633\u0648\u0627\u0626\u06D2 \u0648\u0627\u0636\u062D \u0645\u0639\u0627\u0645\u0644\u0627\u062A \u06A9\u06D2\u06D4 "\u062E\u0648\u0641\u0646\u0627\u06A9" \u0648\u0627\u0642\u0639\u06CC \u06A9\u0645 \u0627\u0633\u06A9\u0648\u0631 \u06A9\u0631\u06D2 \u06AF\u0627\u060C \u0627\u0648\u0631 "\u062D\u06CC\u0631\u062A \u0627\u0646\u06AF\u06CC\u0632" \u0648\u0627\u0642\u0639\u06CC \u0632\u06CC\u0627\u062F\u06C1 \u0627\u0633\u06A9\u0648\u0631 \u06A9\u0631\u06D2 \u06AF\u0627\u06D4 \u0644\u06CC\u06A9\u0646 \u0628\u06CC\u0686 \u0645\u06CC\u06BA\u060C \u0686\u06CC\u0632\u06CC\u06BA \u06A9\u0645 \u0633\u06CC\u062F\u06BE\u06CC \u06C1\u06CC\u06BA \u0627\u0648\u0631 \u0627\u0633\u06A9\u0648\u0631\u0646\u06AF \u06A9\u06CC \u062A\u0634\u0631\u06CC\u062D \u06A9\u0631\u0646\u0627 \u0628\u06C1\u062A \u0645\u0634\u06A9\u0644 \u06C1\u06D2 - \u0645\u06CC\u06BA \u0627\u0646 \u067E\u0631 \u0628\u06BE\u0631\u0648\u0633\u06C1 \u06A9\u0631\u0646\u06D2 \u06A9\u0627 \u0645\u0634\u0648\u0631\u06C1 \u0646\u06C1\u06CC\u06BA \u062F\u0648\u06BA \u06AF\u0627\u06D4 \u0645\u062B\u0628\u062A/\u063A\u06CC\u0631\u062C\u0627\u0646\u0628\u062F\u0627\u0631/\u0645\u0646\u0641\u06CC \u0632\u0645\u0631\u0648\u06BA \u0633\u06D2 \u0628\u0627\u0644\u0627\u062A\u0631 \u06C1\u0648 \u06A9\u0631 \u062C\u0630\u0628\u0627\u062A \u06A9\u06CC \u0628\u0627\u0631\u06CC\u06A9 \u0628\u0627\u0631\u06CC\u06A9\u06CC\u0648\u06BA \u06A9\u0648 \u0686\u06BE\u06CC\u0691\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 <strong>\u062C\u0630\u0628\u0627\u062A</strong> \u06A9\u0648 \u0645\u062A\u0639\u0627\u0631\u0641 \u06A9\u0631\u0627\u0646\u0627 \u0627\u06CC\u06A9 \u0632\u06CC\u0627\u062F\u06C1 \u0627\u0645\u06CC\u062F \u0627\u0641\u0632\u0627 \u0631\u0627\u0633\u062A\u06C1 \u06C1\u06D2\u06D4 \u0627\u06AF\u0631 \u0622\u067E \u062A\u062D\u0642\u06CC\u0642 \u06A9\u06CC \u0627\u0633 \u0633\u0645\u062A \u0645\u06CC\u06BA \u062F\u0644\u0686\u0633\u067E\u06CC \u0631\u06A9\u06BE\u062A\u06D2 \u06C1\u06CC\u06BA \u062A\u0648 analysis@exploreyourdata.com \u067E\u0631 \u0627\u06CC \u0645\u06CC\u0644 \u06A9\u0631\u06CC\u06BA\u06D4</p>
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0633\u06A9\u0648\u0631\u0646\u06AF\u060C \u0641\u06CC\u0635\u062F \u0627\u0648\u0631 \u062C\u0630\u0628\u0627\u062A\u061F
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u06CC\u06C1 \u0679\u0648\u0644 <u>\u062C\u0630\u0628\u0627\u062A</u> \u06A9\u06D2 \u0633\u0627\u067E\u06CC\u06A9\u0634 \u0645\u0627\u0631\u06A9\u0631\u0648\u06BA \u06A9\u06CC \u0646\u0634\u0627\u0646\u062F\u06C1\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u060C \u0646\u06C1 \u06A9\u06C1 \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u06CC <u>\u062D\u0642\u0627\u0626\u0642 \u067E\u0631 \u0645\u0628\u0646\u06CC \u0628\u06CC\u0627\u0646\u0627\u062A</u> \u06D4 \u0627\u06CC\u06A9 \u0645\u062B\u0627\u0644 \u062F\u06CC\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> " <code>This country is at war</code> " -&gt; \u0627\u0633\u06D2 <strong>\u063A\u06CC\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631</strong> \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u062F\u0631\u062C\u06C1 \u0628\u0646\u062F\u06CC \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u060C \u06CC\u06C1\u0627\u06BA \u062A\u06A9 \u06A9\u06C1 \u0627\u06AF\u0631 \u06A9\u0648\u0626\u06CC \u0645\u0644\u06A9 \u062C\u0646\u06AF \u0645\u06CC\u06BA \u06C1\u06D2 "\u0645\u0639\u0631\u0648\u0636\u06CC \u0637\u0648\u0631 \u067E\u0631" \u06CC\u0627 "\u062D\u0642\u06CC\u0642\u062A \u0645\u06CC\u06BA" \u06A9\u0648\u0626\u06CC \u0645\u062B\u0628\u062A \u0686\u06CC\u0632 \u0646\u06C1\u06CC\u06BA\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u062C\u0646\u06AF <strong>\u062E\u0648\u0641\u0646\u0627\u06A9</strong> <code>War is horrible \:(</code></li><li style\=";text-align\:right;direction\:rtl"> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0627\u0633\u06D2 <strong>\u0645\u062B\u0628\u062A</strong> \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 \u062F\u0631\u062C\u06C1 \u0628\u0646\u062F\u06CC \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2 \u06A9\u06CC\u0648\u0646\u06A9\u06C1 \u0627\u0635\u0637\u0644\u0627\u062D "\u067E\u0631\u062C\u0648\u0634" \u0627\u06CC\u06A9 \u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u0627\u06CC\u06A9 \u0633\u0627\u067E\u06CC\u06A9\u0634 \u0645\u0627\u0631\u06A9\u0631 \u06C1\u06D2\u06D4</li></ul><br/> \u06C1\u0645\u06CC\u06BA \u06CC\u0642\u06CC\u0646 \u06C1\u06D2 \u06A9\u06C1 \u06CC\u06C1 \u0646\u0642\u0637\u06C1 \u0646\u0638\u0631 \u0631\u0627\u0626\u06D2 \u06A9\u06CC \u06A9\u0627\u0646 \u06A9\u0646\u06CC \u0627\u0648\u0631 \u062C\u0630\u0628\u0627\u062A \u06A9\u06D2 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0679\u0648\u0644\u0632 \u06A9\u06D2 \u0645\u0646\u0638\u0631 \u0646\u0627\u0645\u06D2 \u0645\u06CC\u06BA \u062C\u0630\u0628\u0627\u062A\u06CC \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0648 \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0648\u0631 \u0648\u0627\u0642\u0639\u06CC \u0645\u0646\u0641\u0631\u062F \u0628\u0646\u0627\u062A\u0627 \u06C1\u06D2\u06D4 \u0627\u0633\u06D2 \u0622\u0632\u0645\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062A\u06CC\u0627\u0631 \u06C1\u06CC\u06BA\u061F
umigon.sentiment_analysis_tool.argument7.title=\u0645\u062B\u0628\u062A\u060C \u063A\u06CC\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u0627\u0648\u0631 \u0645\u0646\u0641\u06CC \u062C\u0630\u0628\u0627\u062A\: \u0645\u0632\u06CC\u062F \u063A\u0648\u0631 \u0648 \u0641\u06A9\u0631
umigon.sentiment_analysis_tool.description=\u0628\u063A\u06CC\u0631 \u06A9\u0648\u0688\u0646\u06AF \u06A9\u06D2 \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u062C\u0630\u0628\u0627\u062A\u06CC \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0627 \u0622\u0644\u06C1\u06D4 \u0633\u06CC \u0627\u06CC\u0633 \u0648\u06CC\u060C \u0627\u06CC\u06A9\u0633\u0644 \u0627\u0648\u0631 \u067E\u06CC \u0688\u06CC \u0627\u06CC\u0641 \u0641\u0627\u0626\u0644\u0648\u06BA \u0645\u06CC\u06BA \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u06CC\u0627 \u0679\u06CC\u06A9\u0633\u0679 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062C\u0630\u0628\u0627\u062A \u0646\u06A9\u0627\u0644\u0646\u0627\u06D4 \u06A9\u0627\u0631\u06A9\u0631\u062F\u06AF\u06CC \u0645\u0634\u06CC\u0646 \u0644\u0631\u0646\u0646\u06AF \u0641\u0631\u06CC\u0645 \u0648\u0631\u06A9 \u06A9\u06D2 \u0645\u0642\u0627\u0628\u0644\u06D2 \u0645\u06CC\u06BA \u0627\u062A\u0646\u06CC \u06C1\u06CC \u0627\u0686\u06BE\u06CC \u06CC\u0627 \u0628\u06C1\u062A\u0631 \u06C1\u06D2\u06D4 \u0627\u06CC\u06A9 \u06A9\u0644\u06A9 \u0645\u06CC\u06BA \u062A\u062C\u0632\u06CC\u06C1 \u0686\u0644\u0627\u0626\u06CC\u06BA\u06D4 \u0627\u06CC\u06A9\u0633\u0644 \u0645\u06CC\u06BA \u0627\u067E\u0646\u06D2 \u0646\u062A\u0627\u0626\u062C \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06A9\u0631\u06CC\u06BA\u06D4
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0633 \u0622\u0644\u06D2 \u06A9\u06D2 \u0630\u0631\u06CC\u0639\u06C1 \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0627\u0635\u0648\u0644\u0648\u06BA \u06A9\u0648 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u06A9\u06D2 \u0628\u0627\u0631\u06D2 \u0645\u06CC\u06BA \u0627\u0633 \u0639\u0644\u0645\u06CC \u0627\u0634\u0627\u0639\u062A \u0645\u06CC\u06BA \u0628\u06CC\u0627\u0646 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u060C \u062C\u0648 \u0627\u06CC\u0633\u0648\u0633\u06CC \u0627\u06CC\u0634\u0646 \u06A9\u06D2 \u06A9\u0645\u067E\u06CC\u0648\u0679\u06CC\u0634\u0646\u0644 \u0644\u0633\u0627\u0646\u06CC\u0627\u062A \u06A9\u06D2 \u0627\u0646\u062A\u06BE\u0648\u0644\u0648\u062C\u06CC \u0645\u06CC\u06BA \u0634\u0627\u0626\u0639 \u06C1\u0648\u0627 \u06C1\u06D2</a> \u06D4 \u0679\u0648\u0644 \u0627\u0646 \u0645\u0631\u0627\u062D\u0644 \u06A9\u06CC \u067E\u06CC\u0631\u0648\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u06CC \u0644\u0645\u0628\u0627\u0626\u06CC \u06A9\u0648 \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\: \u0627\u06AF\u0631 \u06CC\u06C1 \u0635\u0631\u0641 \u0686\u0646\u062F \u0627\u0644\u0641\u0627\u0638 \u0645\u062E\u062A\u0635\u0631 \u06C1\u06D2\u060C \u062A\u0648 \u0627\u0633 \u06A9\u06CC \u062F\u0631\u062C\u06C1 \u0628\u0646\u062F\u06CC \u0646\u06C1\u06CC\u06BA \u06A9\u06CC \u062C\u0627\u0626\u06D2 \u06AF\u06CC\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u06CC\u0648 \u0622\u0631 \u0627\u06CC\u0644 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u060C \u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u0645\u06CC\u06BA \u0645\u0648\u0627\u062F \u06A9\u0648 \u06C1\u0679\u0627\u0646\u0627\u060C \u0627\u067E\u0648\u0633\u0679\u0631\u0648\u0641\u0633 \u06A9\u0648 \u0645\u0639\u0645\u0648\u0644 \u067E\u0631 \u0644\u0627\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u06D2 \u062F\u0648 \u0648\u0631\u0698\u0646 \u0642\u0627\u0626\u0645 \u06A9\u06CC\u06D2 \u06AF\u0626\u06D2 \u06C1\u06CC\u06BA\: \u0627\u06CC\u06A9 \u062C\u06C1\u0627\u06BA \u062A\u0645\u0627\u0645 \u0644\u06C1\u062C\u0648\u06BA \u0627\u0648\u0631 \u062E\u0635\u0648\u0635\u06CC \u062D\u0631\u0648\u0641 \u06A9\u0648 \u06C1\u0679\u0627 \u062F\u06CC\u0627 \u062C\u0627\u062A\u0627 \u06C1\u06D2\u060C \u0627\u0648\u0631 \u062F\u0648\u0633\u0631\u0627 \u062C\u06C1\u0627\u06BA \u0648\u06C1 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06C1\u062A\u0627 \u06C1\u06D2\u06D4 \u062F\u0631\u062C \u0630\u06CC\u0644 \u062A\u0645\u0627\u0645 \u0627\u0642\u062F\u0627\u0645\u0627\u062A \u0645\u062A\u0646 \u06A9\u06D2 \u062F\u0648\u0646\u0648\u06BA \u0648\u0631\u0698\u0646 \u067E\u0631 \u0644\u0627\u06AF\u0648 \u06C1\u0648\u06BA \u06AF\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060C emoticons \u0627\u0648\u0631 onomatopeia \u06A9\u0648</strong> \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\u06D4 \u0627\u067E\u0646\u06D2 \u0645\u062A\u0646 \u06A9\u0648 \u06C1\u0679\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0639\u0645\u0644 \u0646\u06C1 \u06A9\u0631\u06CC\u06BA\u060C \u0648\u06C1 \u062C\u0630\u0628\u0627\u062A \u067E\u0631 \u0645\u0641\u06CC\u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u0631\u0627\u06C1\u0645 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\!</li><li style\=";text-align\:right;direction\:rtl"> \u06C1\u06CC\u0634 \u0679\u06CC\u06AF\u0632 \u067E\u0631 \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA\u060C \u0627\u06AF\u0631 \u06A9\u0648\u0626\u06CC \u06C1\u06D2\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u06A9\u0627 n-\u06AF\u0631\u0627\u0645 \u0645\u06CC\u06BA \u0686\u0627\u0631 \u06AF\u0631\u0627\u0645 \u062A\u06A9 \u06AF\u0644\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u06C1\u0631 \u0627\u06CC\u0646 \u06AF\u0631\u0627\u0645 \u06A9\u06D2 \u0644\u06CC\u06D2\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 \u06CC\u06C1 \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0642\u0627\u0626\u0645 \u06A9\u0631\u062F\u06C1 \u0633\u0679\u0627\u067E \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC \u0641\u06C1\u0631\u0633\u062A \u0633\u06D2 \u062A\u0639\u0644\u0642 \u0631\u06A9\u06BE\u062A\u0627 \u06C1\u06D2 \u062A\u0648 \u0627\u0633\u06D2 \u0686\u06BE\u0648\u0691 \u062F\u06CC\u06BA\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u062D\u0631\u0648\u0641 \u06A9\u06CC \u062C\u0627\u0646\u0686 \u067E\u0691\u062A\u0627\u0644 \u06A9\u0631\u06CC\u06BA \u0627\u0648\u0631 \u0627\u0646\u06C1\u06CC\u06BA \u0636\u0631\u0648\u0631\u06CC \u0637\u0648\u0631 \u067E\u0631 \u06C1\u0679\u0627 \u062F\u06CC\u06BA ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA \u06A9\u06C1 \u0622\u06CC\u0627 n-gram \u0645\u0645\u06A9\u0646\u06C1 \u0637\u0648\u0631 \u067E\u0631 \u0645\u062B\u0628\u062A \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0642\u0627\u0626\u0645 \u0641\u06C1\u0631\u0633\u062A \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u06C1\u06D2\u06D4 \u0627\u06AF\u0631 \u0627\u06CC\u0633\u0627 \u06C1\u06D2 \u062A\u0648\u060C \u0645\u062A\u0639\u0644\u0642\u06C1 \u0627\u0635\u0648\u0644 \u0644\u0627\u06AF\u0648 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u06D4 \u0627\u06A9\u062B\u0631 \u0627\u0635\u0648\u0644 \u0627\u062A\u0646\u0627 \u06C1\u06CC \u0622\u0633\u0627\u0646 \u06C1\u0648\u062A\u0627 \u06C1\u06D2 \u062C\u062A\u0646\u0627 \u06A9\u06C1 "\u0627\u06CC\u06A9 \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u0645\u062A\u0646 \u06A9\u0648 \u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0627\u062A \u062F\u06CC\u062A\u0627 \u06C1\u06D2"\u060C \u0644\u06CC\u06A9\u0646 \u06CC\u0642\u06CC\u0646\u0627\u064B \u0627\u0633 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u067E\u06CC\u0686\u06CC\u062F\u06C1 \u0627\u0635\u0648\u0644 \u0628\u06BE\u06CC \u0634\u0627\u0645\u0644 \u06C1\u06CC\u06BA\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u06CC\u06A9 \u06A9\u0631\u06CC\u06BA \u06A9\u06C1 \u0622\u06CC\u0627 n-gram \u0645\u0645\u06A9\u0646\u06C1 \u0637\u0648\u0631 \u067E\u0631 \u0645\u0646\u0641\u06CC \u0627\u0644\u0641\u0627\u0638 \u06A9\u06CC \u067E\u06C1\u0644\u06D2 \u0633\u06D2 \u0642\u0627\u0626\u0645 \u0641\u06C1\u0631\u0633\u062A \u0645\u06CC\u06BA \u0645\u0648\u062C\u0648\u062F \u06C1\u06D2\u06D4 \u0627\u0633\u06CC \u0645\u0646\u0637\u0642 \u06A9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06C1\u0648\u062A\u0627 \u06C1\u06D2\u06D4</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u062D\u062A\u0645\u06CC \u062C\u0627\u0646\u0686 \u067E\u0691\u062A\u0627\u0644\: \u062C\u0645\u0644\u06D2 \u0645\u06CC\u06BA \u0645\u0627\u0688\u0631\u06CC\u0679\u0631\u0632 \u06A9\u0627 \u067E\u062A\u06C1 \u0644\u06AF\u0627\u0646\u0627 ("\u0644\u06CC\u06A9\u0646"\u060C "\u062A\u0627\u06C1\u0645"\u060C "\u0627\u06AF\u0631\u0686\u06C1"\u060C \u0648\u063A\u06CC\u0631\u06C1)\u06D4 \u0627\u0646 \u0645\u0627\u0688\u0631\u06CC\u0679\u0631\u0632 \u0633\u06D2 \u067E\u06C1\u0644\u06D2 \u06CC\u0627 \u0628\u0639\u062F \u0645\u06CC\u06BA \u0631\u06A9\u06BE\u06CC \u06AF\u0626\u06CC \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u06CC \u0642\u062F\u0631\u06CC\u06BA \u0631\u06A9\u06BE\u06CC \u062C\u0627\u062A\u06CC \u06C1\u06CC\u06BA \u06CC\u0627 \u062D\u0630\u0641 \u06C1\u0648\u062C\u0627\u062A\u06CC \u06C1\u06CC\u06BA\u06D4</li><li style\=";text-align\:right;direction\:rtl"> \u067E\u0686\u06BE\u0644\u06D2 \u0645\u0631\u0627\u062D\u0644 \u06A9\u06D2 \u0646\u062A\u0627\u0626\u062C \u06A9\u06CC \u0628\u0646\u06CC\u0627\u062F \u067E\u0631 \u067E\u06CC\u0686\u06CC\u062F\u06C1 \u0642\u0648\u0627\u0646\u06CC\u0646 \u06A9\u06D2 \u0628\u0639\u062F \u062D\u062A\u0645\u06CC \u0641\u06CC\u0635\u0644\u06C1\u06D4</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0641\u0646\u06A9\u0634\u0646 \u0645\u062A\u0646 \u06A9\u06CC \u06C1\u0631 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u06CC \u062C\u0627\u0646\u0686 \u06A9\u0631\u062A\u0627 \u06C1\u06D2 \u0627\u0648\u0631 \u062C\u0630\u0628\u0627\u062A \u067E\u0631 \u0627\u062B\u0631 \u06A9\u0627 \u062A\u0639\u06CC\u0646 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0642\u0648\u0627\u0639\u062F \u06A9\u06CC \u0627\u06CC\u06A9 \u0633\u06CC\u0631\u06CC\u0632 \u06A9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4 \u062C\u0630\u0628\u0627\u062A \u06A9\u0627 \u062A\u0639\u06CC\u0646 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06CC\u06C1 \u0645\u0646\u0638\u0645 \u0637\u0631\u06CC\u0642\u06D2 \u0633\u06D2 <strong>\u0627\u06CC\u0645\u0648\u062C\u06CC\u0632</strong> \u060C \u0627\u0648\u0642\u0627\u0641\u060C <strong>\u06C1\u06CC\u0634 \u0679\u06CC\u06AF\u0632</strong> \u060C \u0627\u0645\u0644\u0627 \u0645\u06CC\u06BA \u062A\u063A\u06CC\u0631\u0627\u062A\u060C \u0628\u0691\u06D2 \u0628\u0691\u06D2 \u0627\u0644\u0641\u0627\u0638... \u067E\u0631 \u0628\u06BE\u06CC \u063A\u0648\u0631 \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u06D4
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC\u060C \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0627\u0648\u0631 \u06C1\u0633\u067E\u0627\u0646\u0648\u06CC \u0645\u06CC\u06BA \u0645\u0641\u062A \u062C\u0630\u0628\u0627\u062A\u06CC \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0627 \u0622\u0644\u06C1
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0646\u06AF\u0631\u06CC\u0632\u06CC\u060C \u0641\u0631\u0627\u0646\u0633\u06CC\u0633\u06CC \u0627\u0648\u0631 \u06C1\u0633\u067E\u0627\u0646\u0648\u06CC \u0645\u06CC\u06BA \u0645\u0641\u062A \u062C\u0630\u0628\u0627\u062A\u06CC \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0627 \u0622\u0644\u06C1
validation.email_not_valid=\u0627\u06CC \u0645\u06CC\u0644 \u062F\u0631\u0633\u062A \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u06C1\u0627\u0626\u06D2\! \u0645\u06CC\u06BA \u067E\u06CC\u0631\u0633 \u0645\u06CC\u06BA \u0645\u0642\u06CC\u0645 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0627\u06CC\u06A9 \u067E\u0631\u0648\u0641\u06CC\u0633\u0631</a> \u06C1\u0648\u06BA\u060C \u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u0627\u0648\u0631 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u0633\u06D2 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0646\u06A9\u0627\u0644\u0646\u06D2 \u06A9\u0627 \u0634\u0648\u0642 \u0631\u06A9\u06BE\u062A\u0627 \u06C1\u0648\u06BA\u06D4 \u0679\u0648\u06CC\u0679\u0631 \u0627\u0648\u0631 <a href\="https\://gephi.org" target\="_blank">\u06AF\u06CC\u0641\u06CC</a> \u0645\u06CC\u0631\u06D2 \u067E\u0633\u0646\u062F\u06CC\u062F\u06C1 \u06A9\u06BE\u06CC\u0644 \u06A9\u06D2 \u0645\u06CC\u062F\u0627\u0646 \u06C1\u06CC\u06BA\u06D4 \u0645\u06CC\u06BA <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u062A\u0639\u0644\u06CC\u0645\u06CC \u062C\u0631\u0627\u0626\u062F</a> \u0645\u06CC\u06BA \u0645\u0637\u0627\u0644\u0639\u06C1 \u0634\u0627\u0626\u0639 \u06A9\u0631\u062A\u0627 \u06C1\u0648\u06BA\u06D4</p><p style\=";text-align\:right;direction\:rtl"> \u0622\u067E \u0645\u062C\u06BE\u06D2 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0641\u06CC\u0633 \u0628\u06A9 \u06AF\u0631\u0648\u067E \u0628\u0631\u0627\u0626\u06D2 \u06AF\u06CC\u0641\u06CC</a> \u067E\u0631 \u0628\u062D\u062B \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2 \u06CC\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0679\u0648\u06CC\u0679\u0631 \u067E\u0631 \u0679\u06CC\u06A9 \u0627\u0648\u0631 \u062A\u0639\u0644\u06CC\u0645\u06CC \u062E\u0628\u0631\u0648\u06BA \u067E\u0631</a> \u062A\u0628\u0635\u0631\u06C1 \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2 \u06CC\u0627 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u067E\u0631 \u067E\u06CC\u0634\u06C1 \u0648\u0631\u0627\u0646\u06C1 \u062E\u0628\u0631\u0648\u06BA \u067E\u0631</a> \u06AF\u0641\u062A\u06AF\u0648 \u06A9\u0631\u062A\u06D2 \u06C1\u0648\u0626\u06D2 \u067E\u0627 \u0633\u06A9\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4 \u0627\u0648\u06C1\u060C \u0627\u0648\u0631 \u06CC\u06C1 <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u06CC\u0631\u06CC \u0648\u06CC\u0628 \u0633\u0627\u0626\u0679</a> \u06C1\u06D2\u06D4 \u0648\u06C1\u0627\u06BA \u067E\u0631 \u0645\u0644\u062A\u06D2 \u06C1\u06CC\u06BA\!</p>
who.argument2.details=\u0645\u06CC\u06BA \u0646\u06D2 \u0627\u0633 \u0633\u0648\u0627\u0644 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u06CC\u06A9 \u0635\u0641\u062D\u06C1 \u0648\u0642\u0641 \u06A9\u06CC\u0627 \u06C1\u06D2\u060C <a href\="why.html">\u0644\u0646\u06A9 \u067E\u0631 \u0639\u0645\u0644 \u06A9\u0631\u06CC\u06BA\!</a>
who.argument2.title=\u0646\u0648\u06A9\u0648\u0688 \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u06CC\u0648\u06BA \u062A\u062E\u0644\u06CC\u0642 \u06A9\u0631\u062A\u06D2 \u06C1\u06CC\u06BA\u061F
who.description=Cl\u00E9ment Levallois\u060C \u062A\u0639\u0644\u06CC\u0645\u06CC \u0627\u0648\u0631 \u0648\u06CC\u0628 \u0627\u06CC\u067E \u0688\u0648\u06CC\u0644\u067E\u0631
who.tagline=\u06C1\u06CC\u0644\u0648\! \u0645\u06CC\u06BA Clement Levallois \u06C1\u0648\u06BA\u06D4
who.title=nocode \u0627\u0641\u0639\u0627\u0644 \u06A9\u06D2 \u067E\u06CC\u0686\u06BE\u06D2 \u06A9\u0648\u0646 \u06C1\u06D2\u061F
why.argument1=\u0628\u0646\u06CC\u0627\u062F\u06CC \u0645\u062D\u0631\u06A9
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0648\u0634\u0644 \u0645\u06CC\u0688\u06CC\u0627 \u0627\u0648\u0631 \u0633\u0648\u0634\u0644 \u0646\u06CC\u0679 \u0648\u0631\u06A9\u0633 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0688\u06CC\u0679\u0627 \u0645\u0627\u0626\u0646\u0646\u06AF \u0645\u06CC\u06BA \u062F\u0644\u0686\u0633\u067E\u06CC \u0631\u06A9\u06BE\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0627\u06CC\u06A9 \u0645\u0627\u06C1\u0631 \u062A\u0639\u0644\u06CC\u0645 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631\u060C \u0645\u06CC\u06BA \u0646\u06D2 \u0627\u067E\u0646\u06D2 \u0645\u0637\u0627\u0644\u0639\u06D2 \u06A9\u06D2 \u0646\u062A\u0627\u0626\u062C <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0633\u0627\u0626\u0646\u0633\u06CC \u062C\u0631\u0627\u0626\u062F \u0645\u06CC\u06BA \u0634\u0627\u0626\u0639 \u06C1\u0648\u0646\u06D2</a> \u0648\u0627\u0644\u06D2 \u0645\u0636\u0627\u0645\u06CC\u0646 \u0645\u06CC\u06BA \u0634\u06CC\u0626\u0631 \u06A9\u06CC\u06D2 \u06C1\u06CC\u06BA\u06D4 nocode \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u06D2 \u0633\u0627\u062A\u06BE\u060C <strong>\u0645\u06CC\u06BA \u0627\u067E\u0646\u06CC \u062A\u062D\u0642\u06CC\u0642 \u0645\u06CC\u06BA \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u06D2 \u062C\u0627\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0627\u0646\u062A\u06C1\u0627\u0626\u06CC \u0645\u0641\u06CC\u062F \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u06D2 \u0645\u0641\u062A\u060C nocode \u0648\u0631\u0698\u0646 \u067E\u06CC\u0634 \u06A9\u0631\u06A9\u06D2 \u0648\u0633\u06CC\u0639 \u062A\u0631 \u0633\u0627\u0645\u0639\u06CC\u0646 \u062A\u06A9 \u067E\u06C1\u0646\u0686\u0646\u0627 \u0686\u0627\u06C1\u062A\u0627 \u06C1\u0648\u06BA</strong> \u06D4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067E\u0686\u06BE\u0644\u06D2 \u06A9\u0686\u06BE \u0633\u0627\u0644\u0648\u06BA \u0645\u06CC\u06BA\u060C \u0645\u06CC\u06BA \u0646\u06D2 \u0633\u0627\u0641\u0679 \u0648\u06CC\u0626\u0631 \u06A9\u06D2 \u0679\u06A9\u0691\u06D2 \u0628\u0646\u0627\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0626\u06CC \u06A9\u0648\u0634\u0634\u06CC\u06BA \u06A9\u06CC \u06C1\u06CC\u06BA \u062C\u0648 \u06A9\u06C1 \u0627\u06CC\u0633\u0627 \u06C1\u06CC \u06A9\u0631\u06CC\u06BA \u06AF\u06D2\u06D4 \u0644\u06CC\u06A9\u0646 \u0645\u06CC\u06BA \u06A9\u0627\u0641\u06CC \u062A\u062C\u0631\u0628\u06C1 \u06A9\u0627\u0631 \u0646\u06C1\u06CC\u06BA \u062A\u06BE\u0627\u060C \u0627\u0648\u0631 \u0634\u0627\u06CC\u062F \u0628\u06C1\u062A \u0628\u06D2 \u0635\u0628\u0631\u0627\: \u0627\u06CC\u067E\u0633 \u0646\u0627\u0645\u06A9\u0645\u0644 \u0627\u0648\u0631 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06A9\u06BE\u0646\u0627 \u0645\u0634\u06A9\u0644 \u062A\u06BE\u0627\u06D4 Nocode \u06A9\u06D2 \u0627\u0641\u0639\u0627\u0644 \u0645\u062E\u062A\u0644\u0641 \u06C1\u06CC\u06BA\: \u0645\u06CC\u06BA \u0627\u0633\u06D2 \u0628\u06C1\u062A\u0631\u06CC\u0646 \u0627\u0646\u062F\u0627\u0632 \u0645\u06CC\u06BA \u062A\u06CC\u0627\u0631 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0648\u0642\u062A \u0646\u06A9\u0627\u0644\u062A\u0627 \u06C1\u0648\u06BA\u060C \u0627\u0648\u0631 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0645\u06CC\u06BA 10 \u0633\u0627\u0644 \u0627\u0648\u0631 \u0627\u0633 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u06A9\u06D2 \u0633\u0641\u0631 \u06A9\u0627 \u0622\u063A\u0627\u0632 \u06A9\u0631\u062A\u0627 \u06C1\u0648\u06BA\!</a></p>
why.argument2=\u06CC\u06C1 \u0645\u0641\u062A \u06A9\u06CC\u0648\u06BA \u06C1\u06D2\u061F
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0646\u0648\u06A9\u0648\u0688 \u0641\u0646\u06A9\u0634\u0646\u0632 \u062A\u06CC\u0627\u0631 \u06A9\u0631\u0646\u0627 \u06A9\u0627\u0645 \u06A9\u06CC \u0627\u06CC\u06A9 \u0642\u0627\u0628\u0644 \u0630\u06A9\u0631 \u0645\u0642\u062F\u0627\u0631 \u06A9\u06CC \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u06CC \u06A9\u0631\u062A\u0627 \u06C1\u06D2\u060C \u062C\u0633\u06D2 \u0645\u06CC\u06BA \u0627\u067E\u0646\u06D2 \u0641\u0627\u0631\u063A \u0648\u0642\u062A \u0645\u06CC\u06BA \u067E\u0648\u0631\u0627 \u06A9\u0631\u062A\u0627 \u06C1\u0648\u06BA\u06D4 \u0645\u06CC\u06BA \u0627\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u06A9\u0648\u0626\u06CC \u0645\u0639\u0627\u0648\u0636\u06C1 \u0646\u06C1\u06CC\u06BA \u0644\u06CC\u062A\u0627\u060C \u062A\u0627\u06A9\u06C1 \u0627\u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0633\u0627\u0645\u0639\u06CC\u0646 \u0645\u0644\u06D2 (\u0628\u0634\u0645\u0648\u0644 \u0637\u0644\u0628\u06C1\u060C \u0635\u062D\u0627\u0641\u06CC\u060C \u0634\u0648\u0642 \u0631\u06A9\u06BE\u0646\u06D2 \u0648\u0627\u0644\u06D2...)\u06D4 \u0627\u0633 \u06A9\u06D2 \u0628\u062F\u0644\u06D2 \u0645\u06CC\u06BA\u060C \u0645\u062C\u06BE\u06D2 \u0627\u0645\u06CC\u062F \u06C1\u06D2 \u06A9\u06C1 \u0645\u06CC\u06BA \u0627\u067E\u0646\u06CC \u062A\u0639\u0644\u06CC\u0645\u06CC \u062A\u062D\u0642\u06CC\u0642 \u06A9\u06D2 \u062F\u0648\u0631\u0627\u0646 \u062C\u0648 \u0646\u0626\u06D2 \u0641\u0646\u06A9\u0634\u0646\u0632 \u062A\u062E\u0644\u06CC\u0642 \u06A9\u0631\u0648\u06BA \u06AF\u0627 \u0627\u0646 \u06A9\u0648 \u062A\u0639\u06CC\u0646\u0627\u062A \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0627\u0633 \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u0631\u0648\u06BA \u06AF\u0627\u060C \u0627\u0648\u0631 \u0645\u062C\u06BE\u06D2 \u0627\u0645\u06CC\u062F \u06C1\u06D2 \u06A9\u06C1 \u0627\u0633 \u0633\u06D2 \u0645\u06CC\u0631\u06CC \u067E\u0691\u06BE\u0627\u0626\u06CC \u06A9\u0648 \u0641\u0627\u0626\u062F\u06C1 \u067E\u06C1\u0646\u0686\u06D2 \u06AF\u0627\: \u0641\u0646\u06A9\u0634\u0646\u0632 \u067E\u0631 \u0635\u0627\u0631\u0641 \u06A9\u06CC \u0631\u0627\u0626\u06D2 \u0645\u062C\u06BE\u06D2 \u0627\u0646 \u06A9\u0648 \u0628\u06C1\u062A\u0631 \u0628\u0646\u0627\u0646\u06D2 \u0627\u0648\u0631 \u0627\u0646\u06C1\u06CC\u06BA \u0645\u0632\u06CC\u062F \u0645\u0636\u0628\u0648\u0637 \u0628\u0646\u0627\u0646\u06D2 \u0645\u06CC\u06BA \u0645\u062F\u062F \u06A9\u0631\u06D2 \u06AF\u06CC\u06D4 \u0627\u0645\u06CC\u062F \u06C1\u06D2 \u06A9\u06C1 \u0635\u0627\u0631\u0641\u06CC\u0646 \u06A9\u06CC \u0627\u06CC\u06A9 \u06A9\u0645\u06CC\u0648\u0646\u0679\u06CC \u0628\u0691\u06BE\u06D2 \u06AF\u06CC \u0627\u0648\u0631 \u0646\u0626\u06CC \u067E\u06CC\u0634 \u0631\u0641\u062A \u06A9\u06D2 \u0644\u06CC\u06D2 \u0628\u06BE\u06CC \u062F\u0644\u0686\u0633\u067E \u062E\u06CC\u0627\u0644\u0627\u062A \u067E\u06CC\u062F\u0627 \u06A9\u0631\u06D2 \u06AF\u06CC\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062F\u0648\u0633\u0631\u0627\u060C \u0635\u0627\u0631\u0641\u06CC\u0646 \u06A9\u06CC \u062F\u0644\u0686\u0633\u067E\u06CC \u067E\u0631 \u0645\u0646\u062D\u0635\u0631 \u06C1\u06D2\u060C \u0645\u06CC\u06BA \u0627\u0639\u0644\u06CC\u0670 \u062D\u062C\u0645 \u06A9\u06D2 \u0644\u06CC\u06D2 API \u0648\u0631\u0698\u0646 \u062A\u06CC\u0627\u0631 \u06A9\u0631\u0646\u06D2 \u067E\u0631 \u063A\u0648\u0631 \u06A9\u0631\u062A\u0627 \u06C1\u0648\u06BA\u060C \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u06D2 \u0627\u0639\u0644\u06CC\u0670 \u062F\u0633\u062A\u06CC\u0627\u0628\u06CC \u0648\u0627\u0644\u06D2 \u0648\u0631\u0698\u0646\u060C \u0639\u0627\u0645 \u0637\u0648\u0631 \u067E\u0631 \u06A9\u0627\u0631\u0648\u0628\u0627\u0631\u06CC \u0627\u062F\u0627\u0631\u0648\u06BA \u06A9\u06D2 \u067E\u06CC\u0634\u06C1 \u0648\u0631\u0627\u0646\u06C1 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06D2 \u0644\u06CC\u06D2\u060C \u0646\u06C1 \u06A9\u06C1 \u0627\u0641\u0631\u0627\u062F\u06D4 \u06CC\u06C1 APIs \u0645\u0641\u062A \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u06BA \u06AF\u06D2 \u06A9\u06CC\u0648\u0646\u06A9\u06C1 \u0627\u06C1\u0645 \u0633\u0631\u0648\u0631 \u06A9\u06D2 \u0627\u062E\u0631\u0627\u062C\u0627\u062A \u0634\u0627\u0645\u0644 \u06C1\u0648\u06BA \u06AF\u06D2\u06D4</p>
why.description=Nocode \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u0648 \u0645\u0641\u062A \u0627\u0648\u0631 \u0633\u0628 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0642\u0627\u0628\u0644 \u0631\u0633\u0627\u0626\u06CC \u0631\u06C1\u0646\u06D2 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062A\u06CC\u0627\u0631 \u06A9\u06CC\u0627 \u06AF\u06CC\u0627 \u06C1\u06D2\u06D4
why.tagline=\u0646\u0648\u06A9\u0648\u0688 \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u06CC\u0648\u06BA \u0628\u0646\u0627\u0626\u06D2 \u06AF\u0626\u06D2 \u06C1\u06CC\u06BA\u061F
why.title=\u0646\u0648\u06A9\u0648\u0688 \u0641\u0646\u06A9\u0634\u0646\u0632 \u06A9\u06CC\u0648\u06BA \u062A\u06CC\u0627\u0631 \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u061F
