#Sun Apr 21 23:01:39 CEST 2024
=
acknowledgements.argument1.title=M\u00e8si a kominote dev la pou bay zouti ak sip\u00f2 ak pou pataje konesans yo. Aplikasyon sa a ogmante pwoj\u00e8 sa yo\:
acknowledgements.argument2.title=M\u00e8si a Gilles Maltais pou kontribisyon li nan vokabil\u00e8 Quebec la.
acknowledgements.argument3.title=M\u00e8si a Ver\u00f3nica Espinoza pou fidbak li sou nocodefunctions.com ak sou fonksyon Umigon an patikilye.
acknowledgements.argument4.title=M\u00e8si Martin Zacarias pou fidbak li sou fonksyon pdf matcher la.
acknowledgements.argument5.title=M\u00e8si a tout itilizat\u00e8 anonim yo pou fidbak yo sou Umigon atrav\u00e8 f\u00f2m fidbak la.
acknowledgements.argument6.title=M\u00e8si ak etidyan DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal ak Aparna Ramakrishnan pou kontribisyon yo nan premye etap pwoj\u00e8 a sou deteksyon emosyon.
acknowledgements.argument7.title=M\u00e8si a Jos\u00e9 Manuel Le\u00f3n Ranero pou ede debogaj enp\u00f2te Excel la
acknowledgements.description=Rem\u00e8sye moun ak \u00f2ganizasyon pou zouti yo bati epi ki sip\u00f2te fonksyon Nocode yo
acknowledgements.tagline=M\u00e8si\!
acknowledgements.title=Rekonesans - gras a moun ki f\u00e8 fonksyon Nocode posib
back.categorizationbean.categories_are_saved=kategori yo sove
back.import.error_fetching_tweets=\ud83d\ude1e Er\u00e8\: enposib pou chache tweets
back.import.file_extension_not_recognized=ekstansyon dosye a pa te rekon\u00e8t. Tanpri chanje non fichye w la ak yon ekstansyon ki pi komen, senp
back.import.file_successful_upload.closing=" te telechaje av\u00e8k siks\u00e8
back.import.file_successful_upload.opening=\u2b50 fichye "
back.import.files_uploaded=dosye yo telechaje
back.import.finished_searching_tweets=\u2b50 fin ch\u00e8che,
back.import.json_key_missing=ou dwe ekri non kle json lonje dw\u00e8t sou val\u00e8 t\u00e8ks pou analize
back.import.number_tweets_found=tweets jwenn
back.import.one_file_uploaded=yon dosye telechaje
back.import.reading_sheet=\ud83d\udcc3 lekti f\u00e8y kalkil
back.import.searching_tweets=\ud83d\udd26 chache tweets
back.import.select_for_one_json_per_line=chwazi kaz sa a si fichye w la f\u00e8t ak obj\u00e8 json separe oswa etalaj json pou chak liy.
back.import.select_one_column_per_type=\ud83d\ude15 chwazi egzakteman yon kol\u00f2n pou chak kalite
back.import.term_text_different_columns=\ud83d\ude15 t\u00e8m ak t\u00e8ks yo ta dwe nan diferan kol\u00f2n
back.import.twitter.too_many_requests=\u231b Tw\u00f2p demann nan API Twitter. Ou dwe tann epi eseye ank\u00f2.
back.import.twitter_credentials_not\ found=\ud83e\udd9f Yo pa jwenn kalifikasyon pou Twitter
back.import.two_columns_needed=\ud83d\ude15 Ou dwe chwazi de kol\u00f2n diferan\: youn pou t\u00e8m yo, l\u00f2t la pou t\u00e8ks yo
back.topics.detecting_communities=\ud83c\udfc1\ufe0f d\u00e8nye etap\: jwenn sij\u00e8 / kominote
bibliocoupling.data_description=Done ou bay yo se yon lis tit OSWA DOI piblikasyon yo. Nan dosye w la, ta dwe gen yon atik (tit oswa DOI) pou chak liy.
bibliocoupling.description=Kreye yon rezo piblikasyon ki baze sou dokiman komen yo site yo. Jis telechaje yon lis tit ak zouti a chache sitasyon yo sou OpenAlex epi kreye rezo a, ke ou ka visualize epi telechaje.
bibliocoupling.info.openalexdataretrieved=fini rekipere done sitasyon yo nan openalex.org
bibliocoupling.info.startopenalexdataretrieval=k\u00f2manse rekipere done sitasyon nan openalex.org. Yo trete anviwon 3 piblikasyon pa segonn.
bibliocoupling.info.startsim=k\u00f2manse mezire resanblans ant piblikasyon yo baze sou sitasyon yo
bibliocoupling.results.long_explanation=De tit piblikasyon yo konekte nan graf la si yo pataje yon sitasyon komen. Done sitasyon yo te pran nan OpenAlex.org
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio kouple\: kreye rezo sitasyon apati yon lis tit atik yo
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio kouple\: kreye rezo sitasyon apati yon lis tit atik yo
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio coupling\: Vizyalize yon rezo atik ki baze sou sitasyon yo pataje
bibliocoupling.title=Bay yon lis tit piblikasyon, jwenn yon rezo ki baze sou konbyen referans komen yo site.
cowo.cowo.max_size_for_ngrams=Chwazi long\u00e8 maksim\u00f2m pou ngram. Long\u00e8 default la se\:
cowo.cowo.remove_academic_stopwords=Retire mo ki sispann 'akademik' yo\: mo ki tipik nan diskou akademik la (sou t\u00e8ks ann angle ak franse s\u00e8lman)
cowo.cowo.remove_infrequent_words=Ekskli mo ki gen mwens pase kantite ensidan sa yo\:
cowo.cowo.remove_smaller_words=Retire ti mo yo. Karakt\u00e8 minim\u00f2m defo pou yon mo se
cowo.cowo.tagline=\ud83d\udd78\ufe0f vire t\u00e8ks ou yo nan rezo - param\u00e8t
cowo.cowo.title=Cowo\: yon zouti gratis sou ent\u00e8n\u00e8t pou kreye rezo semantik apati t\u00e8ks
cowo.results.long_explanation_details=Fonksyon an te kreye yon rezo kote\:<ul><li> s\u00e8lman ekspresyon ki pi souvan par\u00e8t</li><li> si 2 ekspresyon par\u00e8t ansanm souvan nan t\u00e8ks la, yo konekte nan rezo a.</li></ul><p> Grafik ki par\u00e8t pi wo a montre 20 ekspresyon ki pi souvan nan t\u00e8ks la.</p>
cowo.results.long_explanation_title=Eksplikasyon rezilta a
cowo.results.tagline=\ud83d\udd78\ufe0f vire t\u00e8ks ou yo nan rezo - rezilta yo
cowo.results.title=Cowo\: vire t\u00e8ks ou yo nan rezo -rezilta.
cowo.tool.argument1.details=Si w itilize fonksyon sa a, tanpri site\:
cowo.tool.argument1.title=Rezo semantik - vire t\u00e8ks ou yo nan graf
cowo.tool.argument2.details=Fonksyon an pran yon param\u00e8t (ki lang t\u00e8ks la?) epi li kouri ak yon s\u00e8l klike sou\:
cowo.tool.argument3.details=<p><strong>Estrikti ak f\u00f2ma t\u00e8ks la</strong> \: rezo a kreye l\u00e8 yo detekte p\u00e8 t\u00e8m ki par\u00e8t sou menm liy t\u00e8ks la. Se konsa, ou ta dwe f\u00e8 atansyon sou ki jan t\u00e8ks ou a divize. Idealman, li ta dwe f\u00e8t nan paragraf relativman kout, yo chak sou yon liy. Si w ap itilize yon fichye Excel, chak paragraf oswa bl\u00f2k siyifikatif t\u00e8ks ta dwe par\u00e8t sou yon ranje diferan.<br/><br/> <strong>Pre-trete t\u00e8ks la</strong> \: pa gen okenn nesesite pou pre-trete oswa netwaye t\u00e8ks ou anvan ou itilize fonksyon sa a.<br/><br/> <strong>Eksplore graf la</strong> \: nou rek\u00f2mande de lojisy\u00e8l gratis klas pwofesyon\u00e8l pou eksplorasyon rezo semantik ki te pwodwi pa fonksyon an. <a href\="https\://gephi.org" target\="_blank">Gephi</a> bay pi bon karakteristik yo pou filtre, koloran, redimansyonman ak kouri estatistik graf deskriptif sou rezo ou a (tankou <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">santralite ant</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bay vizyalizasyon yo ki pi pw\u00f2p ak pi fasil pou ent\u00e8prete pou rezo semantik. VOSviewer devlope ak syantometrik k\u00f2m premye ka itilize men li itil pou nenp\u00f2t kalite rezo semantik.</p>
cowo.tool.argument3.title=Kons\u00e8y ak ke trik nouv\u00e8l pou jwenn enf\u00f2masyon nan yon rezo semantik
cowo.tool.argument4.details=Si t\u00e8ks ou a se yon lis ko-okirans oswa yon lis atik, ou ta ka vle s\u00e8vi ak Gaze, yon fonksyon dedye a <a href\="../gaze/network_builder_tool.html">bati rezo soti nan ko-oparisyon ak resanblans</a> .
cowo.tool.argument4.title=L\u00e8 t\u00e8ks ou a estriktire, ak lis atik yo
cowo.tool.description=Zouti 100% gratis sou ent\u00e8n\u00e8t pou kreye rezo semantik. Pa gen enskripsyon obligatwa. Enp\u00f2te t\u00e8ks ou a nan csv, Excel oswa t\u00e8ks kl\u00e8. Kouri analiz la nan yon s\u00e8l klike sou. Telechaje rezilta ou yo nan Excel oswa k\u00f2m yon graf.
cowo.tool.model_long_details=<p>Prensip zouti ki swiv yo dekri nan piblikasyon akademik sa a k ap etidye <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kijan pou jwenn kominote ak sij\u00e8 sou Twitter</a> . Teknoloji a swiv etap sa yo\:</p><ol><li> netwayaj nan t\u00e8ks la\: plati nan ASCII, retire urls, retire siy ponktiyasyon.</li><li> lematizasyon.</li><li> dekonpozisyon t\u00e8ks la nan <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> jiska kat-gram, retire mwens enp\u00f2tan n-gram. Etap sa a se ki idantik ak yon s\u00e8l ki swiv pa <a href\="../umigon/sentiment_analysis_tool.html">fonksyon an pou analiz santiman</a></li><li> konte <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">ko-okourans</a> \: ki p\u00e8 n-gram yo gen tandans par\u00e8t souvan nan menm liy t\u00e8ks la?</li><li> se lis la nan n-gram ki kooccurring yo itilize pou kreye yon rezo\: li f\u00e8t ak n-gram ki pi souvan. De n-gram yo konekte si yo souvan cooccurring.</li><li> se f\u00f2s la nan koneksyon yo nan rezo a korije l\u00e8 l s\u00e8vi av\u00e8k yon pwosedi ki rele <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Fonksyon an idantifye p\u00e8 t\u00e8m nan chak liy t\u00e8ks la. P\u00e8 sa yo rele ko-occurrences. L\u00e8 yo rasanble tout p\u00e8 t\u00e8m yo epi chwazi sa ki pi souvan yo, yo konstwi yon rezo t\u00e8m kote nenp\u00f2t de t\u00e8m yo konekte si yo souvan par\u00e8t ansanm nan t\u00e8ks la.
cowo.tool.tagline=\ud83d\udd78\ufe0f Zouti gratis pou vire t\u00e8ks ou yo an graf semantik
cowo.tool.title=Zouti pou jenere rezo semantik, gratis ak sou ent\u00e8n\u00e8t. F\u00e8 t\u00e8ks yo tounen graf.
delight.results.tagline=Deteksyon 'plezi' nan t\u00e8ks medya sosyal angle - rezilta yo
delight.tool.description=Zouti gratis pou idantifye 'plezi' k\u00f2m yon emosyon nan t\u00e8ks ki soti nan medya sosyal angle.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Zouti gratis pou idantifye plezi nan t\u00e8ks yo, pou rezo sosyal yo nan lang angle
delight.tool.title=Idantifye emosyon 'plezi' nan t\u00e8ks, gratis ak sou ent\u00e8n\u00e8t. Opinyon min pou moun ki pa kode.
gaze.network_builder.apply_pmi_correction=Aplike yon <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">koreksyon Pointwise Mutual Correction (PMI)</a> nan koneksyon rezo a.
gaze.network_builder.connections_should_have_min_targets_in_common=Ou ka deside ke pou kreye yon koneksyon, 2 sous yo ta dwe gen omwen yon kantite sib an komen. Val\u00e8 minim\u00f2m default la se youn.
gaze.network_builder.description=100% gratis zouti sou ent\u00e8n\u00e8t yo kreye rezo soti nan lis
gaze.network_builder.go_with_option=Chwazi opsyon
gaze.network_builder.if_you_need_more_parameters=si w bezwen plis param\u00e8t \ud83e\udd13
gaze.network_builder.option_1=Opsyon 1\: kookirans nan rezo
gaze.network_builder.option_2=Opsyon 2\: sous ak sib nan rezo
gaze.network_builder.or_read_below=... oswa li pi ba a sou de opsyon sa yo, ak kijan yo travay\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Zouti gratis pou kreye rezo soti nan ko-oparisyon oswa lis
gaze.network_builder.tips_and_tricks.details=<strong>Eksplore graf la</strong><br/> Nou rek\u00f2mande de lojisy\u00e8l gratis pou eksplorasyon rezo semantik ki te pwodwi pa fonksyon an\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> bay pi bon karakteristik yo pou filtre, koloran, redimansyonman ak kouri estatistik graf deskriptif sou rezo ou a (tankou santralite ant).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bay vizyalizasyon yo ki pi pw\u00f2p ak pi fasil pou ent\u00e8prete pou rezo semantik. VOSviewer devlope ak syantometrik k\u00f2m premye ka itilize men li itil pou nenp\u00f2t kalite rezo semantik.</li></ul>
gaze.network_builder.tips_and_tricks.title=Kons\u00e8y ak ke trik nouv\u00e8l pou jwenn enf\u00f2masyon nan rezo a
gaze.network_builder.title=Zouti pou jenere rezo, gratis ak sou ent\u00e8n\u00e8t. Vire csv ak ko-occurrences an graf.
gaze.network_builder.two_options=De opsyon\: ko-occurrences oswa resanblans nan lis
gaze.network_builder.use_it_directly=S\u00e8vi ak li dir\u00e8kteman l\u00e8 w chwazi yon opsyon\:
gaze.results.long_explanation_details=Fonksyon an te kreye yon rezo kote\:<ul><li> <strong>Si ou te chwazi opsyon 1 (ko-occurrences)</strong> \: l\u00e8 2 ekspresyon ko-rive sou youn oswa plis liy, L\u00e8 sa a, yo konekte nan rezo a.</li><li> <strong>Si ou chwazi opsyon 2 (sous ak sib)</strong> \: l\u00e8 2 sous gen omwen yon sib an komen, L\u00e8 sa a, yo konekte nan rezo a.</li></ul>
gaze.results.long_explanation_title=Eksplikasyon rezilta a
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Gaze\: bati yon rezo apati de kooccurrences oswa resanblans - rezilta
gaze.results.title=Rezilta - Kreye rezo soti nan kooccurrences oswa lis antite
general.languages.arabic=Arab
general.languages.bulgarian=Bulgarian
general.languages.catalan=Catalan
general.languages.danish=Danwa
general.languages.dutch=Oland\u00e8
general.languages.english=angle
general.languages.french=franse
general.languages.german=Alman
general.languages.greek=gr\u00e8k
general.languages.italian=Italyen
general.languages.japanese=Japon\u00e8
general.languages.norwegian=N\u00f2vejyen
general.languages.polish=Polon\u00e8
general.languages.portuguese=P\u00f2tig\u00e8
general.languages.romanian=Woumen
general.languages.russian=Ris
general.languages.spanish=Pany\u00f2l
general.languages.turkish=Tik
general.message.accents_removal_explanation=Pa default, aksan yo ak mak dyakritik nan t\u00e8ks ou yo kons\u00e8ve (pa retire). Av\u00e8k opsyon sa a, ou ka chwazi pou retire yo. Nan k\u00e8k lang ak pou k\u00e8k ka itilize, li ka f\u00e8 rezilta final la pi pw\u00f2p. An franse pa egzanp, retire aksan yo ka ede rantre t\u00e8m '\u00e9limin\u00e9' ak 'elimine', ki kapab yon pwodiksyon dezirab. Nan l\u00f2t lang, retire aksan ak dyakritik ka yon move lide. Pa egzanp, nan lang Pany\u00f2l, li ta vire "a\u00f1o" nan "ano", ki gen yon siyifikasyon diferan.
general.message.almost_done=\u23f3 pr\u00e8ske fini
general.message.analysis_complete=\u2728 analiz fini
general.message.analyze_url=Analize t\u00e8ks ki genyen nan yon paj ent\u00e8n\u00e8t
general.message.are_not_connected=yo pa konekte
general.message.at_least=Omwen\:
general.message.back_to_menu=tounen nan meni an
general.message.back_to_the_menu=Retounen nan meni an
general.message.captcha_paris=Tanpri ranpli captcha sa a\: ki sa ki kapital la nan Lafrans?
general.message.case_sensitive=ka sansib
general.message.check_spam=tanpri tcheke katab spam la
general.message.choose_gexf_file=Chwazi yon fichye gexf (Gephi)
general.message.choose_vosviewer_file=Chwazi yon dosye json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 netwaye t\u00e8m ak ekspresyon kle...
general.message.click_here=klike la a
general.message.confirm_and_back_to_menu=Konfime param\u00e8t ou yo epi retounen nan pan\u00e8l prensipal la
general.message.content_successful_read=kontni te li av\u00e8k siks\u00e8
general.message.data_not_found=\ud83e\udd14 done yo pa jwenn
general.message.dataset_is_made_of=Se done ou telechaje a ki f\u00e8t ak
general.message.describe_items_short=Dekri atik sa yo sou yon ti liy\:
general.message.doi_as_link_or_not=si w chwazi DOIs (idantifyan obj\u00e8 dijital), yo ka senp dois oswa f\u00f2ma a ak lyen http konpl\u00e8.
general.message.download_gexf=telechaje dosye gexf
general.message.email_sent=\ud83d\udce7 imel voye
general.message.email_sent_to=\ud83d\udce7 imel voye bay\:
general.message.empty_line=liy vid
general.message.encoding_error=\ud83d\udea8 Er\u00e8 posib ak kodaj dosye w la. T\u00e8ks la ta dwe kode nan UTF-8.
general.message.error_function_not_set=Pa gen okenn fonksyon chwazi, dosye yo pa ka telechaje.
general.message.error_no_connection=url pa ka jwenn paske li kase oswa koneksyon an se move
general.message.error_url_timed_out=url pa ka jwenn paske koneksyon an tan.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=egzanp f\u00f2ma valab pou idantifyan obj\u00e8 dijital\:
general.message.feedback_sent=te voye fidbak ou a
general.message.fetch_content_url=Ch\u00e8che t\u00e8ks paj sa a
general.message.file_extension_not_recognized=\ud83d\udea8 Ekstansyon dosye a pa rekon\u00e8t.
general.message.file_loaded=\ud83d\ude9a dosye chaje\!
general.message.finding_key_terms=\ud83c\udfaf Jwenn t\u00e8m ak ekspresyon kle...
general.message.finished_reading_data=\u2b50 fin li done yo
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> se yon lojisy\u00e8l Desktop gratis pou kreye, vizyalize ak eksplore rezo ti ak gwo. Itilizat\u00e8 a ka enp\u00f2te, layout, filtre, koloran, redimansyonman, ak kalkile mezi kle sou rezo a.</p><p> Sa f\u00e8 li yon zouti efikas pou eksplorasyon vizy\u00e8l done rezo a ak pou kominikasyon vizy\u00e8l done sa yo.</p><p> Lyen itil\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Leson patikilye pou Gephi</a> ak <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">gwoup itilizat\u00e8 Gephi</a> ki tr\u00e8 aktif.</p>
general.message.gephi.long_title=Gephi - yon jeneralis lojisy\u00e8l gratis pou vizyalizasyon rezo a
general.message.get_in_touch_if_need_support_new_language=(Kontakte si w ta bezwen yon nouvo lang pou sip\u00f2te)
general.message.go_back_do_search_twitter=tounen epi f\u00e8 yon l\u00f2t rech\u00e8ch sou Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb lematizasyon devwa lou.
general.message.help_nocodefunctions_referral_form=si ou gen yon ti moman\: nocodefunctions bezwen \u00e8d ou\!
general.message.i_new_user=Mwen se yon nouvo itilizat\u00e8
general.message.import_text_from_web_page=Analize t\u00e8ks la nan yon paj ent\u00e8n\u00e8t
general.message.import_text_from_web_site=Analize t\u00e8ks tout paj yon sit ent\u00e8n\u00e8t
general.message.import_your_data_get_results_example=Enp\u00f2te done ou, jwenn rezilta yo\: yon egzanp
general.message.internal_server_error=Er\u00e8 s\u00e8v\u00e8 ent\u00e8n. Tanpri voye yon rap\u00f2 bay analysis@exploreyourdata.com
general.message.json=Enp\u00f2te yon fichye .json (epi presize ki kle ki kenbe done t\u00e8ks yo)
general.message.keep_it_short_exclamation=kenbe li kout ak kl\u00e8\!
general.message.language_of_text_to_analyze=Chwazi ki lang t\u00e8ks la\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f d\u00e8nye operasyon yo\: kreye rezo a
general.message.lemmatization_explanation=Mo yo ka gen anpil varyasyon. Nan anpil lang, non oswa v\u00e8b sengilye ak pliry\u00e8l nan tan prezan ak tan pase yo gen f\u00f2m yon ti kras diferan. Operasyon ki konsiste nan retire diferan f\u00f2m sa yo rele lematizasyon. Li itil pou jwenn rezilta kote nou w\u00e8 menm mo a yon s\u00e8l fwa, se pa tout f\u00f2m menm mo ki te prezan nan t\u00e8ks ou analize a. Sepandan pafwa, operasyon an nan lematizasyon pa f\u00e8t av\u00e8k presizyon. Li tronke mo yo nan yon fason ki pa k\u00f2r\u00e8k, epi k\u00f2m rezilta analiz la ka pwodui mo ki gen yon \u00f2tograf ki pa k\u00f2r\u00e8k tou pre yo. Se pout\u00e8t sa, menm si operasyon an nan lematizasyon aplike pa default, ou ka enfim li isit la.
general.message.make_viz_public_details=<p>L\u00e8 ou f\u00e8 vizyalizasyon an piblik, se yon lyen p\u00e8manan ki pwodui. Ou ka make li epi pataje vizyalizasyon an.</p><br/><p> Sinon, dosye a efase apre yon \u00e8dtan.</p>
general.message.make_viz_public_question=F\u00e8 vizyalizasyon an piblik?
general.message.max_file_size=\ud83d\udcda Gwos\u00e8 maksim\u00f2m dosye a
general.message.max_items_capacity_to_analyze=Kantite maksim\u00f2m atik yo pral analize\:
general.message.max_ngram=Long\u00e8 ngram yo
general.message.min_word_freq=frekans minim\u00f2m pou mo yo
general.message.min_word_length=long\u00e8 minim\u00f2m mo
general.message.name_of_dataset=non seri done a
general.message.nb_pages_to_crawl=Kantite paj ent\u00e8n\u00e8t pou rale\:
general.message.new_api_available=Nouvo\: aks\u00e8 API disponib kounye a
general.message.no_file_upload_again=\ud83d\ude15 pa gen fichye pou li. Voye yon fichye epi eseye ank\u00f2.
general.message.ok_sharing_stopwords=klike la a si ou dak\u00f2 ak mo sa yo ka pataje ak re-itilize pou amelyore aplikasyon an pou tout moun \ud83d\ude4f
general.message.open_the_chart=Louvri tablo a
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f louvri mo ki sispann nan diskou akademik la epi s\u00e8vi ak yo
general.message.opening_user_supplied_stopwords=\ud83e\udd38 Ouv\u00e8ti itilizat\u00e8 a bay lis mo ki sispann
general.message.or_read_explanations_below=... oswa li pi ba a sou sa li f\u00e8, ak ki jan li fonksyone\:
general.message.password_will_be_sent_to_email=Yo pral voye modpas sa a nan adr\u00e8s imel ou. Tcheke katab spam ou a\!
general.message.paste_url=Kole url (lyen) paj w\u00e8b ou vle analize a
general.message.please_use_api_for_bigger_capacity=Tanpri itilize API a si ou bezwen yon pi gwo kapasite
general.message.please_wait_seconds=tanpri tann k\u00e8k segonn.
general.message.providing_own_stopwords.details1=Telechaje yon lis mo ki sispann. Li dwe yon fichye .txt ak yon mo pou chak liy.
general.message.providing_own_stopwords.details2=Chwazi kare sa a si lis sa a ta dwe ranplase (olye ke ajoute jiska) lis mo defo a.
general.message.providing_own_stopwords.details3=Chwazi kare sa a si w dak\u00f2 ke mo sa yo ka pataje epi itilize ank\u00f2 pou amelyore aplikasyon an pou tout moun \ud83d\ude4f.
general.message.providing_own_stopwords.title=bay pw\u00f2p stopwords ou
general.message.read_this_tutorial=Li leson patikilye senp ak itil sa a
general.message.reading_csv_file=\ud83d\udc53 Li fichye csv la
general.message.reading_excel_file=\ud83d\udc53 Lekti f\u00e8y Excel la
general.message.reading_file=Lekti fichye a
general.message.reading_google_spreadsheet=\ud83d\udc53 Lekti f\u00e8y calcul Google la
general.message.reading_pdf_file=\ud83d\udc53 Li fichye pdf la
general.message.reading_text_file=\ud83d\udc53 Li dosye t\u00e8ks la
general.message.remove_academic_stopwords=retire mo kle akademik yo
general.message.remove_science_stopwords=Retire mo syans yo
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f retire mo ki sispann ak mo piti anpil
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 retire ponktiyasyon ak l\u00f2t netwayaj
general.message.reportsent=rap\u00f2 yo voye
general.message.results.options_for_visualization_details=Ou ka telechaje rezo a konpl\u00e8 (pa s\u00e8lman echantiyon yo montre isit la) k\u00f2m yon <strong>dosye gexf</strong> ki gen tout enf\u00f2masyon rezo a. <strong>Fichye Gexf</strong> yo ka louvri ak eksplore ak <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> , dirijan lojisy\u00e8l Desktop gratis pou vizyalizasyon rezo a.<p> Ou kapab tou dir\u00e8kteman w\u00e8 rezo a sou ent\u00e8n\u00e8t ak\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> sou ent\u00e8n\u00e8t, lojisy\u00e8l Nees Jan van Eck ak Ludo Waltman devlope nan Sant pou Etid Syans ak Teknoloji (CWTS) nan Iniv\u00e8site Leiden.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , yon aplikasyon ent\u00e8n\u00e8t pou rezo vizyalizasyon ak eksplorasyon, devlope pa ekip Gephi a</li></ul>
general.message.results.options_for_visualization_title=Plizy\u00e8 solisyon pou visualiser rezilta a
general.message.scores_by_annotators=n\u00f2t pa annotat\u00e8
general.message.see_more_details=plis detay\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f Voye lis mo ki sispann bay pwomot\u00e8 a - yo pral entegre byento, m\u00e8si\! \ud83d\ude4f
general.message.several_files_possible=Ou ka analize *plizy\u00e8* dosye alafwa. Pou analize tout fichye yo nan yon katab, louvri katab la epi s\u00e8vi ak kle 'Ctrl', 'shift' oswa 'Cmd' pou chwazi tout fichye ou vle mete nan analiz la.
general.message.should_be=ta dwe
general.message.starting_analysis=\ud83c\udfc3 komanse analiz la
general.message.switch_to_desktop=Tanpri chanje nan yon navigat\u00e8 sou yon \u00f2dinat\u00e8 Desktop.
general.message.text_in_bulk=T\u00e8ks senp (fichye txt oswa pdf). Sip\u00f2te yon gwo kantite dosye.
general.message.text_in_bulk_one_item_per_line=Atik nan yon fichye .txt senp - yon atik pou chak liy \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Chwazi dosye pdf yo
general.message.text_in_tables_one_item_per_line=Atik ki nan yon kol\u00f2n espesifik nan yon dosye (fichye csv oswa Excel) \ud83d\udcca
general.message.text_provided_as_input=t\u00e8ks yo bay k\u00f2m opinyon
general.message.text_structured=T\u00e8ks estriktire nan kol\u00f2n oswa tab (fichye csv oswa Excel)
general.message.the_product_of=Pwodwi a nan
general.message.try_it_just_click_on_link=Eseye li, jis klike sou lyen an\:
general.message.type_your_query=Tape demann ou an
general.message.upload_your_data=Voye done ou yo
general.message.use_it_directly_by_selecting_a_data_source=S\u00e8vi ak li dir\u00e8kteman l\u00e8 w chwazi done yo dwe analize\:
general.message.use_own_stopwords=s\u00e8vi ak pw\u00f2p mo ou yo
general.message.use_own_stopwords.instructions=Telechaje yon lis mo ki sispann. Li dwe yon fichye .txt ak yon mo oswa n-gram pou chak liy.
general.message.use_pmi=s\u00e8vi ak PMI
general.message.user_exists=\ud83d\udea8 Itilizat\u00e8 deja egziste
general.message.user_exists.instructions=Tanpri deseleksyone 'nouvo itilizat\u00e8' epi konekte ak
general.message.visualize_with_gephi-lite=visualize ak 'Gephi Lite'
general.message.visualize_with_gephisto=visualize ak Gephisto
general.message.visualize_with_vosviewer=visualize ak VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> se yon lojisy\u00e8l Desktop gratis pou kreye ak vizyalize rezo, ak kapasite avanse nan dom\u00e8n <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">syantometrik</a> (ki, yon ti tan di, konsiste nan mezi ak evalyasyon aktivite syantifik la).</p><p> Nan ete 2021, devlop\u00e8 yo nan VOSviewer te lanse <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">yon v\u00e8syon sou ent\u00e8n\u00e8t</a> , ki f\u00e8 li tr\u00e8 pratik yo pataje vizyalizasyon yo te kreye sou li.</p><p> Lyen itil\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">K\u00f2manse ak VOSviewer</a> ki ofri yon koleksyon resous.</p>
general.message.vosviewer.long_title=VOSviewer - soti nan syantometrik nan aplikasyon jeneralis pou vizyalize rezo semantik
general.message.wait_and_authorize_popup=Tann... epi otorize pop up fen\u00e8t yo
general.message.wait_long_operation=\u23f3 Operasyon sa a ka pran k\u00e8k tan. Souple tann.
general.message.write_here=ekri isit la
general.message.write_json_key_holding_data=ekri isit la non yo kle ki montre done t\u00e8ks yo analize. Pa antoure non kle a ak guillemets doub.
general.message.wrong_password=move modpas
general.message.wrong_password_or_email=move imel oswa modpas
general.message.you_annotated=ou anote
general.message.you_are_logged_in=ou konekte
general.message.you_are_not_logged_in=ou pa konekte
general.message.your_description_here=deskripsyon ou isit la
general.message.your_email=Adr\u00e8s elektronik ou
general.message.your_password=modpas ou
general.message.your_stopwords_replace=klike la a si lis mo ki sispann yo ta dwe *ranplase* lis mo ki sispann yo
general.nouns.academic_stopwords=interruption soti nan diskou akademik la
general.nouns.accents_removal=Retire aksan ak dyakritik
general.nouns.additional_parameters=param\u00e8t adisyon\u00e8l
general.nouns.annotator=Annotator
general.nouns.article_doi=telechaje dois
general.nouns.article_title=telechaje tit atik yo
general.nouns.categories=kategori
general.nouns.connections=koneksyon
general.nouns.context=kont\u00e8ks
general.nouns.delight=plezi
general.nouns.error=er\u00e8
general.nouns.explanations=eksplikasyon
general.nouns.feedback=fidbak
general.nouns.file=dosye
general.nouns.files=dosye
general.nouns.item=atik
general.nouns.items=atik yo
general.nouns.key_terms=t\u00e8m kle yo
general.nouns.label=etik\u00e8t
general.nouns.lemmatization=Lematizasyon
general.nouns.line_number=nimewo liy lan
general.nouns.link=lyen (kwen)
general.nouns.link_strength=f\u00f2s ('pwa') nan lyen an
general.nouns.min_targets=Minim\u00f2m sib pataje pou kreye yon koneksyon
general.nouns.no_delight=pa gen okenn plezi
general.nouns.node_source=ne (sous)
general.nouns.node_target=ne (sib)
general.nouns.occurrences=ensidan yo
general.nouns.page=paj
general.nouns.parameters=param\u00e8t
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=n\u00f2t
general.nouns.sentiment=santiman
general.nouns.sentiment_negative=santiman negatif
general.nouns.sentiment_neutral=santiman net
general.nouns.sentiment_positive=santiman pozitif
general.nouns.status=estati
general.nouns.success=siks\u00e8
general.nouns.term=t\u00e8m
general.nouns.text=t\u00e8ks
general.nouns.topic=sij\u00e8
general.nouns.topics=sij\u00e8
general.small_words.all=tout
general.small_words.and=epi
general.small_words.and_then_capitalized=AK L\u00c8
general.small_words.has=gen
general.small_words.is=se
general.small_words.no=non
general.small_words.or=oswa
general.small_words.out_of=soti nan
general.small_words.there_are_still=Genyen toujou
general.small_words.why=poukisa?
general.small_words.yes=wi
general.title.if_you_need_more_parameters=Si w bezwen plis param\u00e8t \ud83e\udd13
general.title.model_long_description.title=Mod\u00e8l la - deskripsyon long
general.title.model_short_description.title=Mod\u00e8l la - deskripsyon kout
general.verb.is_uploaded=se telechaje
general.verbs.compute=kalkile
general.verbs.confirm=konfime
general.verbs.confirm_options=konfime opsyon ou yo
general.verbs.delete=efase
general.verbs.download_results=telechaje rezilta yo
general.verbs.hide=kache
general.verbs.lemmatize=lematize
general.verbs.logoff=dekonekte
general.verbs.open_report=louvri rap\u00f2 a
general.verbs.remove=retire
general.verbs.remove_accents=Retire aksan yo
general.verbs.save=sove
general.verbs.select_one=chwazi youn
general.verbs.send=voye
general.verbs.signal_error=siyal yon er\u00e8
general.verbs.wait_exclamation=tann\!
general_message.counting_pairs_terms=\ud83d\udcbb konte p\u00e8 t\u00e8m - sa a entansif nan enf\u00f2matik epi li ka pran yon douz\u00e8n segonn. Tanpri pran pasyans.
general_message.empty_network_no_connection=\ud83d\ude14 rezo a pa gen koneksyon
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f fini informatique p\u00e8. Retire mwens souvan yo
general_message.retaining_freq_terms=\u2697\ufe0f kenbe s\u00e8lman t\u00e8m ki pi souvan yo
header.menu.acknowledgements=Rekonesans
header.menu.blog=Blog
header.menu.discuss=Diskisyon
header.menu.getsupport=Jwenn sip\u00f2
header.menu.home=Lakay
header.menu.isitpopular=Counter nan vizit
header.menu.pricing=Pricing
header.menu.whodevelopsit=Ki moun ki devlope li?
header.menu.why=Poukisa?
highlighter.results.download=Jwenn dosye a ak rezilta yo
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Zouti gratis pou mete aksan sou yon mo nan yon t\u00e8ks - telechaje rezilta yo
highlighter.results.title=Zouti gratis pou mete aksan sou yon mo nan yon t\u00e8ks ak CSS - telechaje rezilta yo
highlighter.tool.description=Zouti 100% gratis sou ent\u00e8n\u00e8t pou mete aksan sou yon t\u00e8m nan yon t\u00e8ks ak style css. Pa gen enskripsyon obligatwa. Enp\u00f2te t\u00e8ks ou a nan csv oswa Excel.
highlighter.tool.explanation1=<p>Ef\u00e8 koul\u00e8 yo se rezilta nan ajoute yon tag html\: &lt;span&gt; ak style css nan li.</p><br/><br/><p> Koul\u00e8 yo itilize pou mete aksan sou yo ka Customized\: koul\u00e8 t\u00e8ks la ak koul\u00e8 background (gade anba a).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Fonksyon sa a pran yon lis mo, plis yon lis fraz ("kont\u00e8ks") kote mo sa yo par\u00e8t.</p>
highlighter.tool.input1=Mwen te deplase nan <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> se yon klib foutb\u00f2l pwofesyon\u00e8l
highlighter.tool.input3=Vis Prezidan <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> te Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Yon dosye Excel de kol\u00f2n ki sanble ak opinyon an, eksepte ke t\u00e8m yo kounye a make nan kont\u00e8ks\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Zouti gratis pou mete aksan sou yon mo nan yon t\u00e8ks ak CSS
highlighter.tool.title=Zouti pou mete aksan sou yon t\u00e8m nan yon t\u00e8ks ak style css
highlighter.tool.what_it_does_question=Ki objektif fonksyon sa a?
highlighter.tool.which_color_background=Ki koul\u00e8 background pou mo a mete aksan sou?
highlighter.tool.which_color_word=Ki koul\u00e8 pou mo a mete aksan sou?
import_data.bulk.description=Telechaje done ki pa estriktire ki nan dosye t\u00e8ks oswa dosye pdf.
import_data.bulk.title=Enp\u00f2te done ou yo k\u00f2m t\u00e8ks kl\u00e8
import_data.exclude_terms=Si ou vle\: yon lis t\u00e8m yo dwe eskli
import_data.general.choose_csv_or_excel=Chwazi yon dosye csv oswa Excel
import_data.general.choose_json=Chwazi yon fichye .json
import_data.general.choose_pdf=Chwazi dosye pdf
import_data.general.choose_txt_or_pdf=Chwazi fichye .txt oswa pdf
import_data.general.choose_web_page=Jwenn t\u00e8ks la nan yon paj ent\u00e8n\u00e8t pou analize li
import_data.general.choose_web_page_description=Paj sa a ede itilizat\u00e8 a rale yon sit ent\u00e8n\u00e8t. L\u00e8 sa a, yo pral analize kontni t\u00e8ks la nan paj yo ak fonksyon itilizat\u00e8 a chwazi
import_data.general.choose_web_page_title=Ranpe yon sit ent\u00e8n\u00e8t pou analize kontni paj yo ak fonksyon nocode.
import_data.general.click_below_to_read_it=Koulye a, klike sou lyen ki anba a pou li li.
import_data.general.my_data_has_headers=Done mwen yo gen t\u00e8t
import_data.general.open_a_file=Louvri yon fichye
import_data.general.preview_your_data=Preview done ki nan dosye ou telechaje a
import_data.general.preview_your_tweets=Preview rezilta rech\u00e8ch la sou Twitter
import_data.general.read_data=Li done ki nan dosye a (yo)
import_data.general.select_two_columns_below=Chwazi de kol\u00f2n (anba a)
import_data.general.upload_a_dataset=Voye yon seri done
import_data.include_depth_1_links=Ale nan pwofond\u00e8 +1\: enkli t\u00e8ks paj w\u00e8b yo ke paj orijinal la ap lye av\u00e8k yo
import_data.include_depth_1_links_question=enkli t\u00e8ks paj w\u00e8b yo nan pwofond\u00e8 + 1?
import_data.include_this_link_question=mete t\u00e8ks la sou paj ent\u00e8n\u00e8t sa a?
import_data.option1.description=Gen k\u00e8k fonksyon bezwen jwenn pou fichye antre kote yo pral egzamine chak liy, epi nan chak liy gen yon lis atik. Paj enp\u00f2te sa a li dosye sa yo
import_data.option1.for_Excel_files=pou fichye Excel, chak atik ta dwe nan yon kol\u00f2n\:
import_data.option1.for_csv_files=pou fichye t\u00e8ks kl\u00e8 ak fichye csv, atik yo ta dwe separe vigil oswa nenp\u00f2t l\u00f2t separateur pral f\u00e8 toutotan li konsistan atrav\u00e8 dosye a (espas, semi-kolo, ongl\u00e8...)
import_data.option1.title=Yon paj pou enp\u00f2te yon seri done kote yo pral detekte ko-okilans liy pa liy
import_data.option2.click_to_select_source=Klike la a pou chwazi kol\u00f2n sa a k\u00f2m sous la
import_data.option2.confirm_this_column_is_source=kol\u00f2n sa a se sous la, epi kol\u00f2n (yo) sou b\u00f2 dwat la se sib la (yo). Klike sou 'wi' pou lanse analiz la.
import_data.option2.description=Gen k\u00e8k fonksyon rezone sou yon seri done antre ki gen ladan antite 'sous' ak antite 'sib'. Paj sa a p\u00e8m\u00e8t pou enp\u00f2te sa a
import_data.option2.file_must_have_columns=Fichye w la dwe genyen omwen 2 kol\u00f2n\: premye a se sous la. Kol\u00f2n (yo) sou b\u00f2 dwat la se sib yo.
import_data.option2.title=Yon paj pou enp\u00f2te yon seri done ak sous ak sib
import_data.pdfregion.description=Rejyon kote yo pral ekstr\u00e8 t\u00e8ks la te defini deja. Koulye a, ou ka telechaje pdf yo pou f\u00e8 ekstraksyon t\u00e8ks sou rejyon sa a.
import_data.pdfregion.proceed=Kontinye nan ekstraksyon t\u00e8ks la
import_data.pdfregion.title=Telechaje pdf yo pou f\u00e8 ekstraksyon t\u00e8ks
import_data.structured_data.click_for_this_column=Klike la a pou analize done nan kol\u00f2n sa a
import_data.structured_data.confirm_analysis_on_this_column=analiz la ap f\u00e8t sou kol\u00f2n sa a si w klike sou 'wi'
import_data.structured_data.description=Paj sa a se pou w enp\u00f2te yon seri done estriktire pou w analize pa fonksyon ou chwazi a
import_data.structured_data.title=Enp\u00f2te yon seri done estriktire - nan f\u00f2ma csv oswa tab
import_data.twitter.connect=\ud83d\udcde Konekte ak Twitter
import_data.twitter.launch_the_search=lanse rech\u00e8ch la
import_data.twitter.title=Ch\u00e8che ak enp\u00f2te tweets
import_data.two_columns.description=Paj sa a p\u00e8m\u00e8t ou chwazi yon fichye, telechaje li epi chwazi de kol\u00f2n kote done enter\u00e8 yo ye
import_data.two_columns.title=Enp\u00f2te done estriktire ak 2 kol\u00f2n
import_data.web_link_user_provided=lyen ent\u00e8n\u00e8t ki bay itilizat\u00e8 a
import_data.website.analyze_website=Kolekte paj yon sit ent\u00e8n\u00e8t
import_data.website.crawl_website=Rekipere paj yo nan sit ent\u00e8n\u00e8t la
import_data.website.exclude_terms_instructions=Ekri nenp\u00f2t t\u00e8m ki, si yo enkli nan url la, pral eskli URL sa a. Si w ekri plizy\u00e8 t\u00e8m, separe yo ak yon vigil.
import_data.website.max_links=Fikse kantite maksim\u00f2m paj w\u00e8b yo dwe ranpe
import_data.website.max_links_defaut_value=Val\u00e8 default se 10 (10 paj maksim\u00f2m yo pral chache nan sit ent\u00e8n\u00e8t la).
import_data.you_need_to_do_step_one_first=Pou w ka w\u00e8 lyen paj w\u00e8b yo pou mete (oswa ou pa), ou dwe klike sou bouton an nan etap 1, pi wo a.
index.academic.citations=Algorithm pou analiz santiman an te <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">klase pi bon nan mitan 24 solisyon yo</a> . L\u00e8 w ap itilize fonksyon sa a, tanpri site referans sa a\:<br/> <i>Levallois, Clement. "Umigon\: analiz santiman sou Tweets ki baze sou lis t\u00e8m ak euristik". Pwosedi 7y\u00e8m Atelye Ent\u00e8nasyonal sou Evalyasyon Semantik (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Dir\u00e8kteman s\u00f2ti nan rech\u00e8ch akademik
index.acknowledgements.details=Vizite lis rekonesans yo
index.argument1=pi bon nan klas done syans fonksyon ki ka itilize san kodaj
index.argument2=\#gratis, \#pa gen enskripsyon, \#open source
index.button.bibliocoupling=\ud83d\udcda\ufe0f kouple bibliyografik
index.button.cowo=\ud83d\udd78\ufe0f transf\u00f2me t\u00e8ks yo an rezo
index.button.gaze=\ud83d\udd27 kreye rezo apati lis yo
index.button.highlighter=\ud83c\udfa8 mete aksan sou t\u00e8ks ak css
index.button.link_prediction=\ud83d\udd2e Prediksyon lyen nan rezo yo
index.button.mapsofscience=\ud83d\uddfa Kat syans
index.button.networkconverter=\u267b Gephi VOSviewer konv\u00e8tis\u00e8
index.button.organic=\ud83d\udce2 detekte kontni ankouraje
index.button.pdfmatcher=\ud83c\udfaf Jwenn t\u00e8m nan dosye pdf
index.button.pdfregionextractor=\u2702\ufe0f ekstr\u00e8 t\u00e8ks nan pdf yo
index.button.spatialize=\ud83d\ude85 espasyalize gwo dosye gexf byen vit
index.button.topics=\ud83d\udd26 jwenn sij\u00e8 kle nan t\u00e8ks ou yo
index.button.umigon=\ud83d\ude0a \ud83d\ude2c analiz santiman
index.calltochooseafunction=chwazi yon fonksyon\:
index.contact.details=Yo ka voye rap\u00f2 sou ens\u00e8k, amelyorasyon, sijesyon... sou analiz@exploreyourdata.com, oswa kontakte m <a href\="https\://twitter.com/seinecle" target\="_blank">sou Twitter\!</a>
index.datapolicy=Done politik
index.datapolicy.dataannotationfunction=Kons\u00e8nan fonksyon "done annotasyon"
index.datapolicy.dataannotationfunction.details=An\u00f2t done konsiste nan telechaje yon lis atik, ke annotat\u00e8 yo pral anote. Sa vle di ke lis atik yo estoke, osi byen ke lis annotat\u00e8 yo, im\u00e8l yo, ak annotasyon yo f\u00e8 yo.<br/> Designer travay la sove yon im\u00e8l ak yon deskripsyon done yo. Sa yo sere tou.<br/> Done yo (lis atik, deskripsyon lis la, im\u00e8l nan designer nan travay la, im\u00e8l nan annotat\u00e8 yo ak anotasyon yo) yo estoke sou yon baz s\u00e8v\u00e8 sekirite nan Inyon Ewopeyen an. Li pa pataje ni re-itilize pou okenn rezon.<br/> Done yo ka efase nan nenp\u00f2t ki pwen pa designer nan travay la.<br/>
index.datapolicy.forallotherfunctions=Pou tout l\u00f2t fonksyon
index.datapolicy.forallotherfunctions.details=R\u00e8gleman an senp\: done ou telechaje yo pa janm estoke, pataje oswa reyitilize. Nan pratik, yo voye li an sekirite nan sit ent\u00e8n\u00e8t sa a ak SSL (https) \ud83d\udd12 nan yon s\u00e8v\u00e8 an sekirite. La, li imedyatman analize. L\u00e8 sa a, li se detwi l\u00e8 sesyon ou fini, ki se l\u00e8 ou f\u00e8men paj w\u00e8b la.
index.datapolicy.link=Link nan r\u00e8gleman done sa a ekri an t\u00e8m legal
index.description=Zouti gratis pou syans done san kodaj. Eksplore done ou ak klike sou ak pwen epi pa gen okenn k\u00f2d.
index.footer.author=\u00a9 2022 Nocode fonksyon pa <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=chwazi yon lang pou sit la\:
index.ordosometestshere=oswa f\u00e8 k\u00e8k t\u00e8s dir\u00e8kteman isit la\:
index.pricing.details=Aplikasyon an konpl\u00e8tman gratis epi li pa gen okenn limit sou itilizasyon. Gade <a href\="why.html">poukisa</a> .
index.tagline=eksplore done ou nan yon klik
index.testorganic.analysisforFR=analiz sou t\u00e8ks franse
index.testorganic.analysisforUK=analiz sou t\u00e8ks angle
index.testsentimentanalysises=analiz santiman sou t\u00e8ks Pany\u00f2l
index.testsentimentanalysisfr=analiz santiman sou t\u00e8ks franse
index.testsentimentanalysisuk=analiz santiman sou t\u00e8ks angle
index.title=\ud83d\udd0e Fonksyon Nocode\: analiz done gratis pou moun ki pa kode
index.togetstarted=pou k\u00f2manse, tout sa ou bezwen se yon fichye (Excel, pdf, csv, txt...) oswa yon Google Spreadsheet ki gen k\u00e8k t\u00e8ks.
index.togettheresults=ou pral w\u00e8 rezilta yo sou paj la, epi telechaje rezilta yo
link_prediction.choose_gexf_or_read_below=Chwazi yon dosye gexf kote yo pral prevwa nouvo lyen oswa li pi ba a sou metodoloji a
link_prediction.click_to_predict=Koulye a, klike sou bouton ki anba a pou predi nouvo lyen.
link_prediction.description=Zouti gratis sou ent\u00e8n\u00e8t l\u00e8 l s\u00e8vi av\u00e8k atachman preferansy\u00e8l pou predi nouvo lyen nan yon rezo
link_prediction.explanation.details=<p>Fonksyon sa a se yon aplikasyon dir\u00e8k nan Plugin Gephi pa <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti ak Saskia Sch\u00fcler, sip\u00e8vize pa Michael Henninger nan FHNW</a> .</p><br/><p> K\u00f2d yo vizib <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">sou Github</a> .</p><br/><p> Prediksyon an baze sou <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">atachman preferansy\u00e8l</a> . Li limite a sa s\u00e8lman rezo san direksyon, san pondere. Rez\u00f2nman an se senp\: lyen ki gen plis chans yo dwe kreye se youn ki ant de n\u0153uds ki gen plis vwazen, men ki poko gen yon koneksyon.</p><br/><p> Ki jan yo ent\u00e8prete prediksyon lyen sa a? Absans yon lyen ka vle di ke\:<br/><ol><li> Pa gen okenn potansy\u00e8l pou lyen sa a (li pa "enp\u00f2tan" pou n\u0153uds ki ta enplike)</li><li> Gen yon potansy\u00e8l pou lyen sa a jwenn kreye, epi potansy\u00e8l sa a poko aktyalize</li><li> Gen yon potansy\u00e8l pou lyen an men de n\u0153uds yo chwazi pa aktyalize lyen an</li></ol><br/> Sa vle di ke "predi" yon lyen ka adrese youn nan twa ka sa yo.<br/><br/> Rech\u00e8ch sou prediksyon lyen se kaptivan. Kontakte nou si ou vle aplike yon nouvo met\u00f2d prediksyon lyen sou nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferansy\u00e8l atachman - yon met\u00f2d pou predi nouvo "pwobab" lyen nan yon rezo
link_prediction.how_many_links=Konbyen lyen ou vle predi?
link_prediction.how_to_interpret.question=Ki jan yo ent\u00e8prete val\u00e8 prediksyon sa a?
link_prediction.list_predicted_links=Lis lyen prevwa
link_prediction.node_prediction_value=val\u00e8 prediksyon ne
link_prediction.predict_new_links=Predi nouvo lyen
link_prediction.short_explanation=<p>Met\u00f2d la predi ke n\u0153uds ki gen pwodwi ki pi wo <strong>a</strong> gen pi gwo chans pou yo konekte. Yo rele sipozisyon sa a <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">atachman preferansy\u00e8l</a></strong> \: n\u0153uds ki deja gen plis koneksyon yo, yo gen tandans yo ki kreye nouvo relasyon.</p>
link_prediction.success=\ud83d\ude9a prediksyon yo rive\! Ou ka w\u00e8 lis lyen yo prevwa anba a. Yo telechaje yon fichye gexf, li gen ladan l lyen yo prevwa sou t\u00e8t rezo orijinal la.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Predi nouvo lyen nan yon rezo
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Zouti sou ent\u00e8n\u00e8t pou predi nouvo lyen nan yon rezo
link_prediction.warning_size=\ud83d\udea8 Rezo a ta dwe f\u00e8t ak 1000 n\u0153uds oswa mwens - otreman kalkil yo pral tr\u00e8 dousman. Gade anba a pou plis detay.
network_converter.choose_file_or_read_below=Chwazi yon fichye pou konv\u00e8ti oswa li pi ba a sou Gephi ak VOSviewer.
network_converter.click_to_convert=Koulye a, klike sou bouton ki anba a pou konv\u00e8ti li.
network_converter.convert_to_gephi=Konv\u00e8ti nan Gephi (kreye yon fichye gexf)
network_converter.convert_to_vosviewer=Konv\u00e8ti nan dosye VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>Done rezo yo ka f\u00f2ma selon diferan konvansyon\: GraphML, DL, oswa Pajek Net se pami sa yo ki pi komen. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tablo sa a nan f\u00f2ma fichye rezo a</a> f\u00e8 yon rezime itil (si enkonpl\u00e8)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ki sa ki f\u00e8 bagay sa yo enposib se ke se pa tout rezo viz lojisy\u00e8l aksepte tout f\u00f2ma. An patikilye\:<ul><li> Gephi ka enp\u00f2te ak eksp\u00f2te fichye gexf, men li pa rekon\u00e8t dosye rezo Json VOSviewer</li><li> VOSviewer ka enp\u00f2te ak eksp\u00f2te dosye json VOSviewer, men li pa rekon\u00e8t dosye gexf</li></ul></p><p> Konv\u00e8tis\u00e8 ki genyen ant fichye gexf ak VOSviewer json yo ofri nan paj sa a se yon pon ke mwen espere ke itilizat\u00e8 yo tou de lojisy\u00e8l pral jwenn itil.</p>
network_converter.creating_a_bridge.title=Kreye yon pon ant Gephi ak VOSviewer
network_converter.customize_legend.title=Si ou vle\: ajoute lejand nan eleman rezo ou a.
network_converter.description=Konv\u00e8ti fichye gexf soti nan Gephi nan f\u00f2ma json VOSviewer. Eksp\u00f2te dosye VOSviewer nan Gephi.
network_converter.howto=Ou pa s\u00e8ten sou ki jan yo ka resevwa yon dosye gexf nan Gephi? Vizite <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">leson patikilye detaye sa a sou kijan pou ale soti nan Gephi nan yon vizyalizasyon ent\u00e8n\u00e8t ak VOSviewer</a> .
network_converter.items.question=Kisa "atik yo" (oswa n\u0153uds, oswa ajan...) nan rezo w la reprezante? Bay li yon non kout
network_converter.limit_to_500_nodes.details=<p>Pandan ke Gephi f\u00e8t pou rezo piti ak gwo anpil, VOSviewer f\u00e8t pou rezo jiska apepr\u00e8 500 n\u0153uds. 300 n\u0153uds se menm pi preferab. Pi wo pase gwos\u00e8 sa a, vizyalizasyon an vin pi difisil pou li ak operasyon yo vin tr\u00e8 dousman.</p><br/><p> E si rezo ou a pi gwo pase 500 n\u0153uds? Nocodefunctions ede w\: nan fichye gexf la, li pral chwazi 500 n\u0153uds <strong>nan bor yo ki gen pi gwo pwa</strong> . L\u00f2t n\u0153uds yo pral filtre dey\u00f2. Sa a ta dwe pwodwi yon rezo ki pi piti ki toujou bay yon View itil nan orijinal la, rezo konpl\u00e8.</p>
network_converter.limit_to_500_nodes.question=Ki sa ki sou limit la nan 500 n\u0153uds?
network_converter.links.question=Kisa "lyen" yo (oswa bor, oswa lyezon...) nan rezo w la reprezante? Chwazi yon non kout
network_converter.links_strength.question=Kisa "f\u00f2s lyen" (oswa pwa) nan rezo w la reprezante? Chwazi yon deskripsyon kout.
network_converter.option1=Opsyon 1\: konv\u00e8ti yon fichye Gephi gexf nan yon fichye json VOSviewer [ak opsyon\u00e8lman, pataje fichye a imedyatman k\u00f2m yon vizyalizasyon ent\u00e8n\u00e8t]
network_converter.option2=Opsyon 2\: konv\u00e8ti yon fichye json VOSviewer nan yon fichye Gephi (f\u00f2ma .gexf)
network_converter.share_vosviewer_publicly.details=<p>L\u00e8 ou f\u00e8 vizyalizasyon an piblik, se yon lyen p\u00e8manan ki pwodui. Ou ka make li epi pataje vizyalizasyon an.</p><p> Plis enf\u00f2masyon nan <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">leson patikilye Gephi</a> sa a.</p>
network_converter.share_vosviewer_publicly.question=F\u00e8 vizyalizasyon VOSviewer pataje sou ent\u00e8n\u00e8t la ak yon url piblik?
network_converter.tagline=Konv\u00e8ti fichye ant Gephi ak VOSviewer
network_converter.title=Zouti sou ent\u00e8n\u00e8t pou konv\u00e8ti dosye gexf nan f\u00f2ma json Vosviewer, epi tounen
network_converter.warning_not_gephi_file=\u26a1 Fichye a ta dwe yon <strong>fichye .gexf</strong> , pa yon <strong>fichye .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gade tout detay yo isit la</a><br/> \ud83d\udea8 Rezo a ta dwe f\u00e8t ak 500 n\u0153uds oswa mwens - otreman vizyalizasyon sou ent\u00e8n\u00e8t la ap enposib pou li. Gade anba a pou plis detay.<br/><br/>
organic.description=Zouti 100% gratis sou ent\u00e8n\u00e8t pou idantifye kontni \u00f2ganik sou Twitter, Instagram ak medya sosyal. Detekte k\u00f2mant\u00e8 ankouraje \ud83d\udce2 vs espontane \ud83c\udf3f sou rezo sosyal yo.
organic.details=Fonksyon sa a klase t\u00e8ks ou yo nan de kategori\:<ul><li> <strong>\u00f2ganik</strong> \: l\u00e8 t\u00e8ks la ekri nan yon stil ki natir\u00e8l, p\u00e8son\u00e8l, endividy\u00e8l.</li><li> <strong>ankouraje</strong> \: l\u00e8 t\u00e8ks la ekri nan yon stil ki se antrepriz, patwone, atifisy\u00e8l.</li></ul> Li travay pi byen sou <strong>medya sosyal</strong> tankou tweets pou Twitter, k\u00f2mant\u00e8 sou post Instagram ak l\u00f2t t\u00e8ks tr\u00e8 kout an angle ak franse.<br/> Li te f\u00e8t an 2020, zouti sa a se anba devlopman kontiny\u00e8l.
organic.general.argument1.details=Zouti a pwograme ak Java ki p\u00e8f\u00f2mans yo sanble tou, oswa pi bon pase <strong>Python</strong> . Li pa konte sou tag <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">pati nan diskou (tagging POS)</a> , ki f\u00e8 li menm pi vit. Enf\u00f2matik paral\u00e8l yo itilize nan subfonctions ak anpil atansyon yo te bay p\u00e8f\u00f2mans.
organic.general.argument1.title=\ud83d\ude80 Rapid ak p\u00e8f\u00f2mans
organic.general.argument2.details=<p>Zouti sa a idantifye mak\u00e8 nan <u>pale antrepriz</u> . Karakterizasyon sa a pa defini akl\u00e8 nan literati akademik yo. Entansyon an se bay administrat\u00e8 kontni ak analis yo yon zouti ki p\u00e8m\u00e8t yo filtre kontni ki pa reprezante yon <strong>vwa otantik kliyan an</strong> , tankou\:</p><br/><ul><li> <strong>ap\u00e8l nan aksyon</strong> \: "VOTE", "ACHTE", "JWE", ...</li><li> <strong>envitasyon pwomosyon\u00e8l</strong> \: "pwodiksyon pi cho", "f\u00e8 kado", ...</li><li> <strong>ekspresyon opinyon ki f\u00e8 yon espesyalis kominikasyon</strong> , jan yo allusion nan t\u00e8m espesifik yo itilize\: "unveiled", "stoked to", "reinvents" ...</li></ul><br/> Sa a se yon travay k ap f\u00e8t e nou akeyi fidbak ak sijesyon w yo (analysis@exploreyourdata.com). Nou kw\u00e8 fonksyon sa a deja tr\u00e8 itil, ede analis ki espesyalize nan min opinyon netwaye done yo nan kontni an ki pa soti nan moun / kliyan men nan k\u00f2porasyon ak ofisye kominikasyon (tcheke <a href\="../umigon/sentiment_analysis_tool.html">fonksyon nou an pou analiz santiman</a> ). Sa a pral f\u00e8 mezi yo pi serye, espesyalman pou min opinyon.
organic.general.argument2.title=Kontni \u00f2ganik vs ankouraje\: plis konsiderasyon
organic.general.model_long_description=<p>Prensip zouti ki swiv yo sanble ak <a href\="../umigon/sentiment_analysis_tool.html">fonksyon analiz santiman an</a> , eksepte r\u00e8g yo dwe aplike. Zouti a swiv etap sa yo\:</p><ol><li> tcheke sou long\u00e8 t\u00e8ks la\: si se jis yon koup de mo kout, li pa pral klase</li><li> retire urls, retire kontni nan quotes, n\u00f2malizasyon apostw\u00f2f</li><li> de v\u00e8syon t\u00e8ks la etabli\: youn kote tout aksan yo ak karakt\u00e8 espesyal yo retire, ak youn kote yo kenbe yo. Tout etap sa yo pral aplike nan tou de v\u00e8syon t\u00e8ks la.</li><li> tcheke sou <strong>emojis, emoticon ak onomatopeya</strong> . Pa pretrete t\u00e8ks ou a pou retire yo, yo bay enf\u00f2masyon itil sou santiman\!</li><li> tcheke sou hashtags, si genyen</li><li> dekonpozisyon t\u00e8ks la nan n-gram jiska kat gram</li><li> pou chak n-gram\:<ul><li> sote li si li f\u00e8 pati yon lis mo ki sispann pre-etabli</li><li> tcheke karakt\u00e8 repete epi retire yo jan sa neses\u00e8 ( <code>yeeeahhh\!</code> vin <code>yeah\!</code> )</li><li> tcheke si n-gram nan lis pre-etabli nan vokabil\u00e8 / ekspresyon / style siyal "lapaw\u00f2l antrepriz". Si se konsa, r\u00e8g korespondan an aplike.</li></ul></li><li> desizyon final la, ki baze sou rezilta etap anvan yo.</li></ol>
organic.general.model_short_description=Fonksyon an egzamine chak t\u00e8m nan t\u00e8ks la epi aplike yon seri r\u00e8g (nan kont\u00e8ks sa a, \u00e8ske t\u00e8m nan \u00f2ganik oswa ankouraje?). Li konsidere tou <strong>emojis</strong> , ponktiyasyon , <strong>hashtags</strong> , mo l\u00e8t majiskil ... pou det\u00e8mine rezilta a.
organic.general.soundsorganic=vwa natir\u00e8l / otantik
organic.general.soundspromoted=vwa antrepriz / patwone
organic.general.tone_of_voice=ton vwa
organic.tagline=Analiz de vwa \u00f2ganik nan kliyan pou Twitter, Instagram ak pi lwen
organic.title=\ud83d\udce2 Koute \u00f2ganik vwa kliyan an\: zouti gratis ak sou ent\u00e8n\u00e8t.
pdfmatcher.pdfmatcher.tagline=Pa gen param\u00e8t espesyal pou fonksyon sa a. Klike sou bouton an pou kontinye.
pdfmatcher.results.tagline=Matche t\u00e8m enter\u00e8 nan fichye pdf - rezilta yo
pdfmatcher.results.title=Matche t\u00e8m enter\u00e8 nan fichye pdf - rezilta yo
pdfmatcher.tool.complex_query_allowed=Nouvo\! Rek\u00e8t rech\u00e8ch konpl\u00e8ks yo kounye a otorize. Egzanp\:
pdfmatcher.tool.description=Sa a se yon zouti gratis ak sou ent\u00e8n\u00e8t pou matche ak mo nan dosye pdf ou yo
pdfmatcher.tool.end_of_page=fen paj la
pdfmatcher.tool.error.parentheses=er\u00e8\: sanble ke yon parant\u00e8z ki manke
pdfmatcher.tool.error.quotes=er\u00e8\: sanble ke yon siy ki manke
pdfmatcher.tool.nb_words_for_context=konbyen mo anvan ak apre sib la ta dwe rekipere pou kont\u00e8ks?
pdfmatcher.tool.search_case_sensitive=ta dwe rech\u00e8ch la dwe sansib?
pdfmatcher.tool.select_search_word=chwazi mo oswa fraz pou ch\u00e8che nan dosye pdf yo
pdfmatcher.tool.start_of_page=k\u00f2mansman paj la
pdfmatcher.tool.surrounding_lines=liy ki antoure yo
pdfmatcher.tool.surrounding_words=mo ki antoure
pdfmatcher.tool.tagline=\ud83c\udfaf Idantifye fichye pdf ki genyen yon mo ki enterese, ak kont\u00e8ks
pdfmatcher.tool.title=\ud83c\udfaf Chwazi yon mo k\u00f2m opinyon epi jwenn li nan dosye pdf ou bay yo
pdfmatcher.tool.type_of_context=Ki jan yo montre kont\u00e8ks mo ki koresponn lan\: liy ki antoure, oswa mo ki antoure?
pdfmatcher.tool.type_of_context_description=Param\u00e8t sa a kontwole ki jan mo ki matche yo pral par\u00e8t. Si w chwazi "mo ki antoure", rezilta a pral montre mo ki koresponn ak k\u00e8k mo ki anvan ak apre li nan t\u00e8ks la. Si w chwazi "liy ki antoure", rezilta a pral montre plis kont\u00e8ks, anvan ak apre mo ki koresponn lan.
pdfregionextractor.results.tagline=Rezilta yo disponib pou telechaje
pdfregionextractor.results.title=Telechaje t\u00e8ks la ekstr\u00e8 k\u00f2m yon dosye Excel
pdfregionextractor.tool.all_pages_or_selected_long=\u00e8ske rejyon an ta dwe ekstr\u00e8 sou tout paj oswa jis sou paj chwazi a?
pdfregionextractor.tool.all_pages_or_selected_short=sou tout paj yo
pdfregionextractor.tool.confirm_region=konfime rejyon an epi telechaje tout pdf ou yo pou yo ekstr\u00e8
pdfregionextractor.tool.description=Zouti gratis pou ekstr\u00e8 t\u00e8ks ki soti nan yon rejyon espesifik nan dosye pdf, rapid ak resp\u00e8 done ou yo
pdfregionextractor.tool.description.video_tutorial=Ou ka gade leson patikilye videyo sa a tr\u00e8 kout sou k\u00f2man yo s\u00e8vi ak fonksyon an.
pdfregionextractor.tool.description_long_1=Nouvo zouti sa a gen yon itilizasyon tr\u00e8 espesifik\: pou itilizat\u00e8 ki gen anpil pdf ki swiv menm f\u00f2ma, epi ki bezwen ekstr\u00e8 t\u00e8ks la nan yon rejyon presi, toujou menm bagay la, nan tout pdf sa yo.
pdfregionextractor.tool.description_long_2=Ou k\u00f2manse isit la pa telechaje yon echantiyon pdf epi s\u00e8vi ak sourit la pou chwazi z\u00f2n kote t\u00e8ks la ta dwe ekstr\u00e8. Epitou, chwazi si z\u00f2n sa a nan yon paj espesifik oswa si z\u00f2n sa a ta dwe ekstr\u00e8 sou tout paj.
pdfregionextractor.tool.description_long_3=Nan pwochen paj la, ou pral telechaje tout pdf ou yo epi aplikasyon an ap ekstr\u00e8 t\u00e8ks la nan men yo, men s\u00e8lman nan z\u00f2n ou te predefini a. Si itilizasyon fonksyon sa a pa kl\u00e8, kontakte analiz@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=rejyon pou ekstr\u00e8 yo pral mete sou paj sa a s\u00e8lman
pdfregionextractor.tool.title=Ekstr\u00e8 t\u00e8ks ki soti nan yon rejyon espesifik nan dosye pdf
pdfregionextractor.tool.upload_sample=Telechaje yon echantiyon pdf pou endike ki kote se rejyon kote yo ta dwe ekstr\u00e8 t\u00e8ks la
sidebar.copypaste_incorrect=kopye kole isit la fraz ki pa k\u00f2r\u00e8k la
sidebar.report_bad_translation=rap\u00f2te yon er\u00e8 nan tradiksyon?
sidebar.report_error_in_app=rap\u00f2te yon er\u00e8 nan aplikasyon an
sidebar.suggestion_new_feature=ou gen yon sijesyon pou yon nouvo karakteristik?
sidebar.write_better_phrasing=ekri sijesyon ou pou yon pi bon fraz
spatialize.click_below_to_spatialize=Klike sou bouton ki anba a pou k\u00f2manse espasyalizasyon an
spatialize.description=Espasyalize gwo anpil fichye rezo gexf pou Gephi
spatialize.explanation=Fonksyon sa a pran yon dosye gexf k\u00f2m yon opinyon. Li aplike yon layout "Force Atlas 2" sou li, nan yon fason ki pi rapid pase sa ou ta ka reyalize l\u00e8 w ap itilize Gephi. Sa a itil sitou l\u00e8 graf la gwo.
spatialize.launch_spatialization=Lanse espasyalizasyon an
spatialize.select_duration_in_seconds=Chwazi dire a pou kouri espasyalizasyon an (an segonn)
spatialize.title=Espasyalize yon gwo dosye gexf, byen vit
support.description=Jwenn sip\u00f2 nan im\u00e8l, Twitter, Whatsapp oswa nan telef\u00f2n
support.phonecall.details=Ofri sip\u00f2 nan telef\u00f2n lan se yon eksperyans, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">ki baze sou istwa sa a</a> . Ann w\u00e8 ki kote li mennen.
support.phonecall.title=Ap\u00e8l telef\u00f2n
support.tagline=Nenp\u00f2t pwobl\u00e8m oswa sijesyon? Pran kontak\!
support.title=Jwenn sip\u00f2 ak asistans depanaj
topics.results.title=Idantifye sij\u00e8 nan t\u00e8ks ou yo - rezilta yo
topics.topics.parameter_precision.explanation=50 se default la. Chwazi yon val\u00e8 ki pi ba pou jwenn <strong>plis ak pi piti</strong> sij\u00e8, epi chwazi yon val\u00e8 ki pi gwo pou jwenn <strong>mwens ak pi gwo</strong> sij\u00e8\:<br/><br/> <small>pi piti val\u00e8 \=&gt; jwenn anpil 'pi piti' sij\u00e8.</small><br/>
topics.topics.parameter_stopwords.explanation=Retire mo syantifik yo\: mo ki tipik nan diskou akademik la epi ki pa gen val\u00e8 enf\u00f2masyon espesifik (t\u00e8ks nan lang angle oswa franse s\u00e8lman). Lis konpl\u00e8 a disponib <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">isit la</a> .
topics.topics_extraction_tool.argument1.details=Fonksyon sa a idantifye otomatikman sij\u00e8 kle yo nan yon t\u00e8ks, yon operasyon yo rele <strong>ekstraksyon</strong> sij\u00e8 oswa <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">mod\u00e8l sij\u00e8</a></strong> . Li analize t\u00e8ks la liy pa liy epi det\u00e8mine <strong>gwoup</strong> mo ak ekspresyon ki gen tandans rasanble ansanm, f\u00f2me sij\u00e8.<br/> Li travay sou t\u00e8ks ki ekri nan yon gwo varyete lang (tankou t\u00e8ks ki pa alfab\u00e8 Latin). Fonksyon an swiv prensip aprantisaj san sip\u00e8vizyon, ki se yon kalite <strong>aprantisaj machin</strong> .<br/><br/> Si w itilize fonksyon sa a nan yon kont\u00e8ks akademik (rech\u00e8ch oswa etid), ou dwe referans li nan bibliyografi w la\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Opening Fields\: Yon kontribisyon metodolojik nan idantifikasyon akt\u00e8 etewoj\u00e8n nan l\u00f2d relasyon san limit. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Ekstraksyon sij\u00e8 - otomatize analiz la nan sij\u00e8 kle nan t\u00e8ks ou yo
topics.topics_extraction_tool.argument2.details=Teknoloji a gen ladann yon param\u00e8t "presizyon" pou kontwole tise byen si ou bezwen gwo ("makro") sij\u00e8 yo ka jwenn, oswa olye si ou prefere idantifye anpil "mikwo" (pi piti) sij\u00e8.
topics.topics_extraction_tool.argument2.title=Innovative\: kontwole ki jan "gwo" oswa "mikwo" sij\u00e8 yo pral
topics.topics_extraction_tool.argument3.details=<p><strong>Estrikti ak f\u00f2ma t\u00e8ks la</strong> \: Ekstraksyon sij\u00e8 a travay l\u00e8 li detekte p\u00e8 t\u00e8m ki par\u00e8t sou menm liy t\u00e8ks la. Se konsa, ou ta dwe f\u00e8 atansyon sou ki jan t\u00e8ks ou f\u00f2ma. Idealman, li ta dwe f\u00e8t nan paragraf relativman kout, yo chak sou yon liy. Si w ap itilize yon fichye Excel, chak paragraf oswa bl\u00f2k siyifikatif t\u00e8ks ta dwe par\u00e8t sou yon ranje diferan.<br/><br/> <strong>Volim t\u00e8ks</strong> \: sij\u00e8 yo jwenn l\u00e8 w mezire frekans yo \: ki p\u00e8 t\u00e8m ki gen tandans ko-rive pi souvan? Pou sa a mache, t\u00e8ks la ta dwe ase long pou konte sa yo gen sans. Plis t\u00e8ks la pi long, se pi bon. T\u00e8ks ki gen omwen 5,000 mo sanble yon bon k\u00f2mansman.</p>
topics.topics_extraction_tool.argument3.title=Kons\u00e8y ak ke trik nouv\u00e8l pou rezilta efikas nan deteksyon sij\u00e8
topics.topics_extraction_tool.argument4.details=\ yo rele <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-vle di'</a> . Av\u00e8k li, itilizat\u00e8 a deside konbyen sij\u00e8 yo ta dwe jwenn nan t\u00e8ks la, ak L\u00e8 sa a, algoritm yo jwenn sij\u00e8 sa yo.</p><p> Apw\u00f2ch sa a ka gen sans l\u00e8 nou konnen davans konbyen sij\u00e8 ki genyen nan t\u00e8ks la. Men, ki pwen deteksyon sij\u00e8 a si nou konnen sij\u00e8 yo deja? \ud83e\udd14</p><p> Nan fonksyon nocode, kantite sij\u00e8 yo dwe jwenn pa predet\u00e8mine. Analis la ap aprann anpil bagay l\u00e8 li dekouvri konbyen sij\u00e8 algorithm la ka jwenn nan t\u00e8ks la, san yon limit prereglaj. Analis la rete konpl\u00e8tman nan kontw\u00f2l gras a param\u00e8t presizyon, ki ede melodi algorithm la jwenn plis oswa mwens sij\u00e8 - men toujou ak yon degre de lib\u00e8te sou nimewo egzak la.</p><p> 50 se default la. Chwazi yon val\u00e8 ki pi ba pou jwenn <strong>plis ak pi piti</strong> sij\u00e8, epi chwazi yon pi gwo val\u00e8 pou jwenn <strong>mwens ak pi gwo</strong> sij\u00e8\:</p><br/> <small>pi piti val\u00e8 \=&gt; jwenn anpil 'pi piti' sij\u00e8.</small><br/>
topics.topics_extraction_tool.argument4.title=Ki jan yo defini kantite sij\u00e8 yo dwe jwenn? \u00c8ske se yon bon bagay?
topics.topics_extraction_tool.description=100% gratis zouti ekstraksyon sij\u00e8 sou ent\u00e8n\u00e8t \ud83d\udd26 pou moun ki pa kode, pa gen okenn enskripsyon obligatwa. Enp\u00f2te t\u00e8ks ou a soti nan Twitter nan csv, Excel ak Google calcul. P\u00e8f\u00f2mans bon menm jan oswa pi bon pase zouti Python. Kouri analiz la nan yon s\u00e8l klike sou. Telechaje rezilta ou yo nan Excel.
topics.topics_extraction_tool.excel_export_details=Fichye Excel sa a gen lis mo kle pou chak sij\u00e8. NOUVO\: li gen tou lis liy t\u00e8ks yo ki te genyen nan dokiman ou telechaje a. Pou chak liy, ou kapab kounye a w\u00e8 twa sij\u00e8 ki matche ak. Li itil l\u00e8 ou vle mande\: ki liy oswa dokiman ki nan sij\u00e8 sa a?
topics.topics_extraction_tool.gexf_export_details=Ou ka telechaje fichye gexf sa a tou, si w konnen kijan pou w itilize li ak <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Fichye a gen rezo tout 2,000 mo ki pi souvan ki nan dosye ou telechaje a. Li itil pou eksplore sij\u00e8 yo ak plis detay.
topics.topics_extraction_tool.model_long_description.details=<p>Prensip zouti ki swiv yo dekri nan piblikasyon akademik sa a k ap etidye <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kijan pou jwenn kominote ak sij\u00e8 sou Twitter</a> . Teknoloji a swiv etap sa yo\:</p><ol><li> netwayaj nan t\u00e8ks la\: plati nan ASCII, retire urls, retire siy ponktiyasyon.</li><li> lematizasyon.</li><li> dekonpozisyon t\u00e8ks la nan n-gram jiska kat-gram, retire mwens enp\u00f2tan n-gram. Etap sa a se ki idantik ak yon s\u00e8l ki swiv pa <a href\="../umigon/sentiment_analysis_tool.html">fonksyon an pou analiz santiman</a></li><li> konte nan kooccurrences\: ki p\u00e8 n-gram yo gen tandans par\u00e8t souvan nan menm liy t\u00e8ks la?</li><li> se lis la nan n-gram ki kooccurring yo itilize pou kreye yon rezo\: li f\u00e8t ak n-gram ki pi souvan. De n-gram yo konekte si yo souvan cooccurring.</li><li> se yon algorithm deteksyon kominote aplike nan rezo a\: algorithm nan Louvain, ki se rapid ak tr\u00e8 efikas.</li><li> se param\u00e8t la chwazi pa itilizat\u00e8 a aplike\: yon gwo val\u00e8 pral detekte k\u00e8k kominote gwo. Yon ti val\u00e8 pral detekte anpil ti kominote.</li><li> chak kominote (oswa gwoup) nan rezo a se yon sij\u00e8. Lis t\u00e8m kle nan sij\u00e8 a se n-gram ki genyen nan gwoup la.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Fonksyon an idantifye p\u00e8 t\u00e8m nan chak liy t\u00e8ks la. P\u00e8 sa yo rele cooccurrences. Agr\u00e9gation tout p\u00e8 t\u00e8m, yon rezo t\u00e8m konstwi. Rezo a koupe an sourejyon, epi chak sourejyon koresponn ak yon sij\u00e8.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Zouti gratis pou f\u00e8 ekstraksyon sij\u00e8 pou dokiman ak medya sosyal
topics.topics_extraction_tool.title=\ud83d\udd26 Zouti ekstraksyon sij\u00e8, gratis ak sou ent\u00e8n\u00e8t. Klike ak pwen epi pa gen k\u00f2d.
umigon.general.negativesentiment=santiman negatif
umigon.general.neutralsentiment=santiman net
umigon.general.positivesentiment=santiman pozitif
umigon.general.sentiment=santiman
umigon.results.tagline=Analiz de santiman pou medya sosyal\: rezilta
umigon.sentiment_analysis_tool.api.explanation-lang.details=chwazi lang eksplikasyon yo. Param\u00e8t la se yon k\u00f2d de l\u00e8t pou lang lan ("zh" pou Chinwa, pou egzanp)
umigon.sentiment_analysis_tool.api.explanation.details=param\u00e8t sa a gen de val\u00e8\: "on" pou eksplikasyon rich, oswa "off" si ou jis bezwen rezilta a san eksplikasyon.
umigon.sentiment_analysis_tool.api.output-format.details=chwazi ant 3 val\u00e8\: "plain", "html" oswa "json"
umigon.sentiment_analysis_tool.api.text-lang.details=lang t\u00e8ks la pou anlayze. "en" pou angle, "fr" pou franse oswa "es" pou pany\u00f2l
umigon.sentiment_analysis_tool.api.text.details=t\u00e8ks pou analize
umigon.sentiment_analysis_tool.api.try_with_parameters=Ou ka modifye param\u00e8t sa yo nan url la\:
umigon.sentiment_analysis_tool.argument1.details=Fonksyon sa a f\u00e8 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analiz santiman</a></strong> , yo rele tou opinyon min. Li analize t\u00e8ks la epi det\u00e8mine si santiman an net, pozitif oswa negatif.<br/> Li travay pi byen sou <strong>rezo sosyal</strong> tankou tweets pou Twitter, k\u00f2mant\u00e8 sou post Instagram ak l\u00f2t t\u00e8ks tr\u00e8 kout an angle oswa franse. Nan yon konparezon ak 23 alt\u00e8nativ, yo te jwenn zouti sa a se pi bon <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">zouti pou analiz santiman sou medya sosyal</a> .<br/> Li te f\u00e8t an 2012, zouti sa a se anba devlopman kontiny\u00e8l.<br/><br/> Si w itilize fonksyon sa a nan yon kont\u00e8ks akademik (rech\u00e8ch oswa etid), ou dwe referans li nan bibliyografi w la\:<br/><br/> Levallois, Clement. "Umigon\: analiz santiman sou Tweets ki baze sou lis t\u00e8m ak euristik". Pwosedi 7y\u00e8m Atelye Ent\u00e8nasyonal sou Evalyasyon Semantik (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analiz de santiman pou Twitter, Instagram ak pi lwen
umigon.sentiment_analysis_tool.argument3.details=Fonksyon an pwograme nan Java. K\u00f2d li a aksesib <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">lib sou Github</a> . P\u00e8f\u00f2mans li yo ekselan paske li pa konte sou <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">tagging pati nan lapaw\u00f2l (tagging POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ki f\u00e8 li vit.</a> Teknik <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">enf\u00f2matik konkouran</a> yo itilize nan sub-fonksyon ak gwo atansyon yo te peye nan p\u00e8f\u00f2mans jeneral.
umigon.sentiment_analysis_tool.argument3.title=Vit ak p\u00e8f\u00f2mans
umigon.sentiment_analysis_tool.argument6.details=<p>Gen k\u00e8k zouti ki bay yon n\u00f2t pou eksprime f\u00f2s santiman an\: yon gwo val\u00e8 pou yon santiman tr\u00e8 pozitif, ak yon val\u00e8 ki ba anpil pou yon santiman negatif. Zewo reprezante yon santiman net. Nan eksperyans mwen, n\u00f2t sa yo pa super serye, eksepte pou ka yo evidan. "Terib" pral f\u00e8 n\u00f2t vr\u00e8man ba, ak "b\u00e8l bagay" pral f\u00e8 n\u00f2t vr\u00e8man wo. Men, nan mitan an, bagay yo mwens dwat ak n\u00f2t yo pi difisil pou ent\u00e8prete - mwen pa ta konseye konte sou yo. Yon wout ki pi pwom\u00e8t ta dwe prezante <strong>emosyon</strong> yo toumante soti nunans yo pi rafine nan santiman, pi lwen pase kategori yo pozitif / net / negatif. Lage yon im\u00e8l nan analysis@exploreyourdata.com si w enterese nan direksyon rech\u00e8ch sa a.</p>
umigon.sentiment_analysis_tool.argument6.title=N\u00f2t, pousantaj ak emosyon?
umigon.sentiment_analysis_tool.argument7.details=<p>Zouti sa a idantifye mak\u00e8 subjectif nan <u>santiman</u> , PA <u>deklarasyon reyalite</u> pozitif oswa negatif. Pou bay yon egzanp\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; li klase k\u00f2m <strong>NEUTRE</strong> , menm si yon peyi nan lag\u00e8 se "objektif" oswa "fatikman" pa yon bagay pozitif.</li><li> " <code>War is horrible \:(</code> " -&gt; li klase k\u00f2m <strong>NEGATIF</strong> paske t\u00e8m "terib la" ak emoji yo se mak\u00e8 subjectif nan yon santiman negatif.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; li klase k\u00f2m <strong>POSITIF</strong> paske t\u00e8m nan "eksitan" se yon mak\u00e8 subjectif nan yon santiman pozitif.</li></ul><br/> Nou kw\u00e8 apw\u00f2ch sa a f\u00e8 analiz santiman serye ak rey\u00e8lman inik nan jaden fl\u00e8 nan zouti pou min opinyon ak analiz santiman. Pare pou eseye li?
umigon.sentiment_analysis_tool.argument7.title=Santiman pozitif, net ak negatif\: plis konsiderasyon
umigon.sentiment_analysis_tool.description=Zouti gratis sou ent\u00e8n\u00e8t analiz santiman san kodaj. Ekstraksyon santiman pou medya sosyal oswa t\u00e8ks nan dosye csv, Excel ak pdf. P\u00e8f\u00f2mans bon oswa pi bon pase kad aprantisaj machin yo. Kouri analiz la nan yon s\u00e8l klike sou. Telechaje rezilta ou yo nan Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Prensip zouti ki swiv yo dekri nan piblikasyon akademik sa a sou <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, ki te pibliye nan antoloji Asosyasyon pou Lengwistik Enf\u00f2matik</a> . Zouti a swiv etap sa yo\:</p><ol><li> tcheke sou long\u00e8 t\u00e8ks la\: si se jis yon koup de mo kout, li pa pral klase</li><li> retire urls, retire kontni nan quotes, n\u00f2malizasyon apostw\u00f2f</li><li> de v\u00e8syon t\u00e8ks la etabli\: youn kote tout aksan yo ak karakt\u00e8 espesyal yo retire, ak youn kote yo kenbe yo. Tout etap sa yo pral aplike nan tou de v\u00e8syon t\u00e8ks la.</li><li> tcheke sou <strong>emojis, emoticon ak onomatopeya</strong> . Pa pretrete t\u00e8ks ou a pou retire yo, yo bay enf\u00f2masyon itil sou santiman\!</li><li> tcheke sou hashtags, si genyen</li><li> dekonpozisyon t\u00e8ks la nan n-gram jiska kat gram</li><li> pou chak n-gram\:<ul><li> sote li si li f\u00e8 pati yon lis mo ki sispann pre-etabli</li><li> tcheke karakt\u00e8 repete epi retire yo jan sa neses\u00e8 ( <code>yeeeahhh\!</code> vin <code>yeah\!</code> )</li><li> tcheke si n-gram la genyen nan lis mo ki kapab pozitif ki deja etabli. Si se konsa, r\u00e8g korespondan an aplike. Pi souvan r\u00e8g la se senp tankou "yon mo pozitif bay yon santiman pozitif nan t\u00e8ks la", men r\u00e8g ki pi konpl\u00e8ks yo tou enkli nan kou.</li><li> tcheke si n-gram la genyen nan lis mo ki kapab negatif yo pre-etabli. Menm lojik aplike</li></ul></li><li> ch\u00e8k final la\: deteksyon moderat\u00e8 nan fraz la ("men", "sepandan", "menm si", elatriye). Val\u00e8 pozitif oswa negatif yo mete anvan oswa apre moderat\u00e8 sa yo kenbe oswa jwenn efase.</li><li> desizyon final swiv r\u00e8gleman konpl\u00e8ks, ki baze sou rezilta etap anvan yo.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Fonksyon an egzamine chak t\u00e8m t\u00e8ks la epi aplike yon seri r\u00e8g pou det\u00e8mine ef\u00e8 sou santiman an. Li konsidere tou sistematikman <strong>emojis</strong> , ponktiyasyon , <strong>hashtags</strong> , varyasyon nan \u00f2tograf, mo ekri majiskil ... pou det\u00e8mine santiman an.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Zouti gratis analiz santiman pou rezo sosyal yo nan lang angle, franse ak pany\u00f2l
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Zouti gratis analiz santiman pou rezo sosyal yo nan lang angle, franse ak pany\u00f2l
validation.email_not_valid=imel pa valab
vosviewer.warning.zoom_in=Si vizyalizasyon an montre yon s\u00e8l gwo s\u00e8k\: L\u00e8 sa a, rale pou w\u00e8 tout rezo a par\u00e8t\!
who.argument1.details=<p>Alo\! Mwen se <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">yon pwofes\u00e8</a> ki baze nan Pari, ak yon pasyon pou \u00e8kstraksyon enf\u00f2masyon ki soti nan medya sosyal ak rezo. Twitter ak <a href\="https\://gephi.org" target\="_blank">Gephi</a> se teren jw\u00e8t pi renmen m yo. Mwen pibliye etid yo nan <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">jounal akademik yo</a> .</p><p> Ou ka jwenn mwen ap diskite sou <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">gwoup Facebook Gephi a</a> oswa k\u00f2mant\u00e8 teknoloji ak nouv\u00e8l akademik <a href\="https\://twitter.com/seinecle" target\="_blank">sou Twitter</a> oswa diskite <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">sou nouv\u00e8l pwofesyon\u00e8l sou LinkedIn</a> . Oh, epi sa a se <a href\="https\://clementlevallois.net" target\="_blank">sit ent\u00e8n\u00e8t mwen an</a> . Na we lotbo a\!</p>
who.argument2.details=Mwen dedye yon paj pou kesyon sa a, <a href\="why.html">swiv lyen an\!</a>
who.argument2.title=Poukisa kreye fonksyon nocode?
who.description=Cl\u00e9ment Levallois, pwomot\u00e8 aplikasyon akademik ak ent\u00e8n\u00e8t
who.tagline=Bonjou\! Mwen se Cl\u00e9ment Levallois
who.title=Ki moun ki d\u00e8y\u00e8 fonksyon nocode?
why.argument1=Motivasyon fondamantal la
why.argument1.details=<p>K\u00f2m yon akademik ki enterese nan done mining ak medya sosyal ak rezo sosyal, mwen te pataje rezilta yo nan etid mwen yo nan atik ki <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">te pibliye nan jounal syantifik</a> . Av\u00e8k fonksyon nocode, <strong>mwen vle rive jwenn yon odyans pi laj l\u00e8 mwen ofri v\u00e8syon gratis, nocode nan fonksyon ki pi itil mwen te itilize nan rech\u00e8ch mwen an</strong> .</p><br/><p> Nan k\u00e8k ane ki sot pase yo, mwen te f\u00e8 plizy\u00e8 tantativ nan kreye moso nan lojisy\u00e8l ki ta f\u00e8 jis sa. Men, mwen pa te gen eksperyans ase, ak pwobableman tw\u00f2 enpasyan\: apps yo te fini ak difisil yo kenbe. Fonksyon Nocode diferan\: mwen pran tan pou devlope li nan pi bon fason, epi <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">mwen anbake pou yon vwayaj 10 ane ak plis ank\u00f2\!</a></p>
why.argument2=Poukisa li gratis?
why.argument2.details=<p>Devlope fonksyon nocode reprezante yon kantite travay enp\u00f2tan, ke mwen akonpli nan tan lib mwen an. Mwen pa peye pou li, pou li jwenn yon odyans pi laj (ki gen ladan etidyan, jounalis, amater...). An retou, mwen espere s\u00e8vi ak li pou deplwaye nouvo fonksyon mwen pral kreye nan kou rech\u00e8ch akademik mwen an, e mwen espere ke li pral benefisye etid mwen yo\: fidbak itilizat\u00e8 a sou fonksyon yo ap ede m rafine yo epi f\u00e8 yo pi solid. \u00c8spere ke, yon kominote itilizat\u00e8 yo ap grandi epi yo pral jenere lide enteresan pou nouvo devlopman tou\!</p><br/><p> Dezy\u00e8mman, depann sou enter\u00e8 itilizat\u00e8 yo, mwen konsidere devlope v\u00e8syon API pou gwo volim, v\u00e8syon segond\u00e8 disponiblite nan fonksyon yo, tipikman pou itilizasyon pwofesyon\u00e8l pa antrepriz, pa moun. APIs sa yo pa t ap gratis paske yo ta enplike gwo depans s\u00e8v\u00e8 yo.</p>
why.description=Fonksyon Nocode devlope pou yo rete gratis epi aksesib pou tout moun
why.tagline=Poukisa yo te f\u00e8 fonksyon nocode?
why.title=Poukisa fonksyon nocode devlope?
