#Sat Apr 20 20:47:00 CEST 2024
=
acknowledgements.argument1.title=\u041A\u043E\u0440\u0430\u043B\u043B\u0430\u0440 \u04BB\u04D9\u043C \u044F\u0440\u0434\u04D9\u043C \u043A\u04AF\u0440\u0441\u04D9\u0442\u043A\u04D9\u043D\u043D\u04D9\u0440\u0435 \u04E9\u0447\u0435\u043D \u04BB\u04D9\u043C \u0431\u0435\u043B\u0435\u043C\u043D\u04D9\u0440\u0435\u043D \u0443\u0440\u0442\u0430\u043A\u043B\u0430\u0448\u043A\u0430\u043D\u043D\u0430\u0440\u044B \u04E9\u0447\u0435\u043D dev \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u0435\u043D\u04D9 \u0440\u04D9\u0445\u043C\u04D9\u0442. \u0411\u0443 \u043A\u0443\u0448\u044B\u043C\u0442\u0430 \u0431\u0443 \u043F\u0440\u043E\u0435\u043A\u0442\u043B\u0430\u0440\u043D\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u0430\:
acknowledgements.argument2.title=\u041A\u0432\u0435\u0431\u0435\u043A \u043B\u0435\u043A\u0441\u0438\u043A\u0430\u0441\u044B\u043D\u0430 \u043A\u0435\u0440\u0442\u043A\u04D9\u043D \u04E9\u043B\u0435\u0448\u0435 \u04E9\u0447\u0435\u043D \u0414\u0436\u0438\u043B\u043B \u041C\u0430\u043B\u044C\u0442\u0430\u0438\u0441\u043A\u0430 \u0440\u04D9\u0445\u043C\u04D9\u0442.
acknowledgements.argument3.title=Ver\u00F3nica Espinoza \u04E9\u0447\u0435\u043D nocodefunctions.com \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430 \u04BB\u04D9\u043C \u0423\u043C\u0438\u0433\u043E\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u0435\u043D\u0434\u04D9 \u0497\u0430\u0432\u0430\u043F\u043B\u0430\u0440\u044B \u04E9\u0447\u0435\u043D \u0440\u04D9\u0445\u043C\u04D9\u0442.
acknowledgements.argument4.title=Pdf \u043C\u0430\u0442\u0447 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u0435 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0444\u0438\u043A\u0435\u0440\u043B\u04D9\u0440\u0435 \u04E9\u0447\u0435\u043D \u041C\u0430\u0440\u0442\u0438\u043D \u0417\u0430\u043A\u0430\u0440\u0438\u0430\u0441\u043A\u0430 \u0440\u04D9\u0445\u043C\u04D9\u0442.
acknowledgements.argument5.title=\u0424\u0438\u043A\u0435\u0440 \u0430\u043B\u044B\u0448\u0443 \u0444\u043E\u0440\u043C\u0430\u0441\u044B \u0430\u0448\u0430 \u0423\u043C\u0438\u0433\u043E\u043D\u0434\u0430\u0433\u044B \u0444\u0438\u043A\u0435\u0440\u043B\u04D9\u0440\u0435 \u04E9\u0447\u0435\u043D \u0431\u0430\u0440\u043B\u044B\u043A \u0431\u0438\u043B\u0433\u0435\u0441\u0435\u0437 \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043B\u0430\u0440\u0433\u0430 \u0440\u04D9\u0445\u043C\u04D9\u0442.
acknowledgements.argument6.title=DMDS \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043B\u0430\u0440\u044B \u0410\u043D\u043D\u0430 \u0410\u0431\u0440\u0435\u0443, \u0425\u0438\u044F \u0411\u0430\u0440\u043D\u0435\u0436\u0438, \u041B\u0435\u043E \u041A\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u0436\u0435 \u042D\u0441\u043F\u0435\u0434\u0430\u043B\u044C \u04BB\u04D9\u043C \u0410\u043F\u0430\u0440\u043D\u0430 \u0420\u0430\u043C\u0430\u043A\u0440\u0438\u0448\u043D\u0430\u043D\u0433\u0430 \u044D\u043C\u043E\u0446\u0438\u044F\u043D\u0435 \u0430\u0447\u044B\u043A\u043B\u0430\u0443 \u043F\u0440\u043E\u0435\u043A\u0442\u044B\u043D\u044B\u04A3 \u0431\u0435\u0440\u0435\u043D\u0447\u0435 \u0430\u0434\u044B\u043C\u043D\u0430\u0440\u044B\u043D\u0430 \u043A\u0435\u0440\u0442\u043A\u04D9\u043D \u04E9\u043B\u0435\u0448\u043B\u04D9\u0440\u0435 \u04E9\u0447\u0435\u043D \u0440\u04D9\u0445\u043C\u04D9\u0442.
acknowledgements.argument7.title=Excel \u0438\u043C\u043F\u043E\u0440\u0442\u044B\u043D \u0442\u04E9\u0437\u04D9\u0442\u04AF\u0434\u04D9 \u0431\u0443\u043B\u044B\u0448\u043A\u0430\u043D\u044B \u04E9\u0447\u0435\u043D \u0425\u043E\u0441\u0435 \u041C\u0430\u043D\u0443\u044D\u043B\u044C \u041B\u0435\u043E\u043D \u0420\u0430\u043D\u0435\u0440\u043E\u0433\u0430 \u0440\u04D9\u0445\u043C\u04D9\u0442
acknowledgements.description=Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\u043D \u0445\u0443\u043F\u043B\u0430\u0433\u0430\u043D \u0448\u04D9\u0445\u0435\u0441\u043B\u04D9\u0440 \u04BB\u04D9\u043C \u043E\u0435\u0448\u043C\u0430\u043B\u0430\u0440 \u04E9\u0447\u0435\u043D \u0440\u04D9\u0445\u043C\u04D9\u0442
acknowledgements.tagline=\u0420\u04D9\u0445\u043C\u04D9\u0442\!
acknowledgements.title=\u0420\u04D9\u0445\u043C\u04D9\u0442\u043B\u04D9\u0440 - Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\u043D \u0431\u0443\u043B\u0434\u044B\u0440\u0433\u0430\u043D\u043D\u0430\u0440\u0433\u0430 \u0440\u04D9\u0445\u043C\u04D9\u0442
back.categorizationbean.categories_are_saved=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u04D9\u0440 \u0441\u0430\u043A\u043B\u0430\u043D\u0433\u0430\u043D
back.import.error_fetching_tweets=\uD83D\uDE1E \u0425\u0430\u0442\u0430\: \u0442\u0432\u0438\u0442\u043B\u0430\u0440 \u0430\u043B\u0443 \u043C\u04E9\u043C\u043A\u0438\u043D \u0442\u04AF\u0433\u0435\u043B
back.import.file_extension_not_recognized=\u0444\u0430\u0439\u043B\u043D\u044B \u043A\u0438\u04A3\u04D9\u0439\u0442\u04AF \u0442\u0430\u043D\u044B\u043B\u043C\u0430\u0434\u044B. \u0417\u0438\u043D\u04BB\u0430\u0440, \u0444\u0430\u0439\u043B\u043D\u044B\u04A3 \u0438\u0441\u0435\u043C\u0435\u043D \u043A\u0438\u04A3 \u0442\u0430\u0440\u0430\u043B\u0433\u0430\u043D, \u0433\u0430\u0434\u0438 \u043A\u0438\u04A3\u04D9\u0439\u0442\u04AF \u0431\u0435\u043B\u04D9\u043D \u04AF\u0437\u0433\u04D9\u0440\u0442\u0435\u0433\u0435\u0437
back.import.file_successful_upload.closing="\u0443\u04A3\u044B\u0448\u043B\u044B \u0439\u04E9\u043A\u043B\u04D9\u043D\u0434\u0435
back.import.file_successful_upload.opening=\u2B50 \u0444\u0430\u0439\u043B "
back.import.files_uploaded=\u0439\u04E9\u043A\u043B\u04D9\u043D\u0433\u04D9\u043D \u0444\u0430\u0439\u043B\u043B\u0430\u0440
back.import.finished_searching_tweets=Search \u044D\u0437\u043B\u04D9\u04AF \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u0434\u044B,
back.import.json_key_missing=\u0441\u0435\u0437 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\u043B\u0435 \u0442\u0435\u043A\u0441\u0442 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u0435\u043D \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u043F json \u0430\u0447\u043A\u044B\u0447\u044B\u043D\u044B\u04A3 \u0438\u0441\u0435\u043C\u0435\u043D \u044F\u0437\u0430\u0440\u0433\u0430 \u0442\u0438\u0435\u0448
back.import.number_tweets_found=\u0442\u0432\u0438\u0442\u0442\u043B\u0430\u0440 \u0442\u0430\u0431\u044B\u043B\u0434\u044B
back.import.one_file_uploaded=\u0431\u0435\u0440 \u0444\u0430\u0439\u043B \u0439\u04E9\u043A\u043B\u04D9\u043D\u0434\u0435
back.import.reading_sheet=Spread \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u043D\u044B \u0443\u043A\u0443
back.import.searching_tweets=Twe \u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u044D\u0437\u043B\u04D9\u04AF
back.import.select_for_one_json_per_line=\u04D8\u0433\u04D9\u0440 \u0441\u0435\u0437\u043D\u0435\u04A3 \u0444\u0430\u0439\u043B \u0430\u0435\u0440\u044B\u043C json \u043E\u0431\u044A\u0435\u043A\u0442\u043B\u0430\u0440\u044B\u043D\u043D\u0430\u043D \u044F\u043A\u0438 \u0441\u044B\u0437\u044B\u043A\u043A\u0430 json \u043C\u0430\u0441\u0441\u0438\u0432\u043B\u0430\u0440\u044B\u043D\u043D\u0430\u043D \u0431\u0443\u043B\u0441\u0430, \u0431\u0443 \u043F\u0443\u043D\u043A\u0442\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437.
back.import.select_one_column_per_type=Type \u0431\u0435\u0440 \u0442\u04E9\u0440\u0433\u04D9 \u0442\u04E9\u0433\u04D9\u043B \u0431\u0435\u0440 \u0431\u0430\u0433\u0430\u043D\u0430\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
back.import.term_text_different_columns=\uD83D\uDE15 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u04BB\u04D9\u043C \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440 \u0442\u04E9\u0440\u043B\u0435 \u0431\u0430\u0433\u0430\u043D\u0430\u043B\u0430\u0440\u0434\u0430 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448
back.import.twitter.too_many_requests=Twitter Twitter API'\u043A\u0430 \u0431\u0438\u043A \u043A\u04AF\u043F \u04AF\u0442\u0435\u043D\u0435\u0447\u043B\u04D9\u0440. \u0421\u0435\u0437 \u043A\u04E9\u0442\u04D9\u0440\u0433\u04D9 \u04BB\u04D9\u043C \u043A\u0430\u0431\u0430\u0442\u043B\u0430\u043F \u043A\u0430\u0440\u0430\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.
back.import.twitter_credentials_not\ found=Twitter \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u04E9\u0447\u0435\u043D \u0442\u0430\u043D\u044B\u043A\u043B\u044B\u043A\u043B\u0430\u0440 \u0442\u0430\u0431\u044B\u043B\u043C\u0430\u0434\u044B
back.import.two_columns_needed=Different \u0438\u043A\u0435 \u0442\u04E9\u0440\u043B\u0435 \u0431\u0430\u0433\u0430\u043D\u0430 \u0441\u0430\u0439\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\: \u0431\u0435\u0440\u0441\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u04E9\u0447\u0435\u043D, \u0438\u043A\u0435\u043D\u0447\u0435\u0441\u0435 \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440 \u04E9\u0447\u0435\u043D
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0441\u043E\u04A3\u0433\u044B \u0430\u0434\u044B\u043C\u043D\u0430\u0440\: \u0442\u0435\u043C\u0430\u043B\u0430\u0440 / \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u044C\u043B\u04D9\u0440 \u0442\u0430\u0431\u0443
bibliocoupling.data_description=\u0421\u0435\u0437 \u0431\u0438\u0440\u0433\u04D9\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 - \u0431\u0430\u0441\u043C\u0430\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043D\u04D9\u0440\u0435 \u044F\u043A\u0438 DOI \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435. \u0421\u0435\u0437\u043D\u0435\u04A3 \u0444\u0430\u0439\u043B\u0434\u0430 \u0431\u0435\u0440 \u0441\u044B\u0437\u044B\u043A\u0442\u0430 \u0431\u0435\u0440 \u043F\u0443\u043D\u043A\u0442 (\u0438\u0441\u0435\u043C \u044F\u043A\u0438 DOI) \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.
bibliocoupling.description=\u0410\u043B\u0430\u0440 \u043A\u0438\u0442\u0435\u0440\u0433\u04D9\u043D \u0433\u043E\u043C\u0443\u043C\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043B\u0430\u0440\u0433\u0430 \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0435\u043F \u0431\u0430\u0441\u043C\u0430\u043B\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0435\u043D \u0431\u0443\u043B\u0434\u044B\u0440\u044B\u0433\u044B\u0437. \u0422\u0438\u0442\u0443\u043B\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437 \u04BB\u04D9\u043C \u043A\u043E\u0440\u0430\u043B OpenAlex'\u0442\u0430 \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440 \u043A\u0438\u0442\u0435\u0440\u04D9 \u04BB\u04D9\u043C \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 \u0431\u0430\u0440\u043B\u044B\u043A\u043A\u0430 \u043A\u0438\u0442\u0435\u0440\u04D9, \u0441\u0435\u0437 \u0430\u043D\u044B \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437.
bibliocoupling.info.openalexdataretrieved=openalex.org \u0441\u0430\u0439\u0442\u044B\u043D\u043D\u0430\u043D \u0446\u0438\u0442\u0430\u0442\u0430 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440\u044B\u043D \u0430\u043B\u0443 \u0442\u04D9\u043C\u0430\u043C\u043B\u0430\u043D\u0434\u044B
bibliocoupling.info.startopenalexdataretrieval=openalex.org \u0441\u0430\u0439\u0442\u044B\u043D\u043D\u0430\u043D \u0446\u0438\u0442\u0430\u0442\u0430 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440\u044B\u043D \u0430\u043B\u0430 \u0431\u0430\u0448\u043B\u0430\u0443. \u0421\u0435\u043A\u0443\u043D\u0434\u044B\u043D\u0430 \u044F\u043A\u044B\u043D\u0447\u0430 3 \u0431\u0430\u0441\u043C\u0430 \u044D\u0448\u043A\u04D9\u0440\u0442\u0435\u043B\u04D9.
bibliocoupling.info.startsim=\u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440\u044B\u043D\u0430 \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0435\u043F \u0431\u0430\u0441\u043C\u0430\u043B\u0430\u0440 \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430 \u043E\u0445\u0448\u0430\u0448\u043B\u044B\u043A\u043D\u044B \u04AF\u043B\u0447\u04D9\u04AF \u0431\u0430\u0448\u043B\u044B\u0439
bibliocoupling.results.long_explanation=\u0418\u043A\u0435 \u0431\u0430\u0441\u043C\u0430 \u0438\u0441\u0435\u043C\u0435 \u0443\u0440\u0442\u0430\u043A \u0446\u0438\u0442\u0430\u0442\u0430 \u0431\u0435\u043B\u04D9\u043D \u0443\u0440\u0442\u0430\u043A\u043B\u0430\u0448\u0441\u0430\u043B\u0430\u0440, \u0433\u0440\u0430\u0444\u0438\u043A\u043A\u0430 \u0442\u043E\u0442\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D. A\u0438\u0442\u0430\u0442\u0430 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440\u044B OpenAlex.org \u0441\u0430\u0439\u0442\u044B\u043D\u043D\u0430\u043D \u0430\u043B\u044B\u043D\u0433\u0430\u043D
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E \u043A\u0443\u0448\u044B\u043B\u0443\u044B\: \u043C\u04D9\u043A\u0430\u043B\u04D9 \u0438\u0441\u0435\u043C\u043D\u04D9\u0440\u0435 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D\u043D\u04D9\u043D \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0435 \u0431\u0443\u043B\u0434\u044B\u0440\u0443
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E \u043A\u0443\u0448\u044B\u043B\u0443\u044B\: \u043C\u04D9\u043A\u0430\u043B\u04D9 \u0438\u0441\u0435\u043C\u043D\u04D9\u0440\u0435 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D\u043D\u04D9\u043D \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0435 \u0431\u0443\u043B\u0434\u044B\u0440\u0443
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E \u043A\u0443\u0448\u044B\u043B\u0443\u044B\: \u0443\u0440\u0442\u0430\u043A \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440\u0433\u0430 \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0435\u043F \u043C\u04D9\u043A\u0430\u043B\u04D9\u043B\u04D9\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0435\u043D \u043A\u04AF\u0437 \u0430\u043B\u0434\u044B\u0433\u044B\u0437\u0433\u0430 \u043A\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437
bibliocoupling.title=\u0411\u0430\u0441\u043C\u0430 \u0438\u0441\u0435\u043C\u043D\u04D9\u0440\u0435 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0431\u0438\u0440\u0435\u0433\u0435\u0437, \u043A\u04AF\u043F\u043C\u0435 \u0443\u0440\u0442\u0430\u043A \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u0433\u0430 \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0435\u043F \u0447\u0435\u043B\u0442\u04D9\u0440 \u0430\u043B\u044B\u0433\u044B\u0437.
cowo.cowo.max_size_for_ngrams=\u041D\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u0440 \u04E9\u0447\u0435\u043D \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C \u043E\u0437\u044B\u043D\u043B\u044B\u043A\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437. \u041A\u0438\u043B\u0435\u0448\u04AF \u043E\u0437\u044B\u043D\u043B\u044B\u0433\u044B\:
cowo.cowo.remove_academic_stopwords="\u0410\u043A\u0430\u0434\u0435\u043C\u0438\u043A" \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0441\u04E9\u0439\u043B\u04D9\u043C\u0433\u04D9 \u0445\u0430\u0441 \u0431\u0443\u043B\u0433\u0430\u043D \u0441\u04AF\u0437\u043B\u04D9\u0440 (\u0438\u043D\u0433\u043B\u0438\u0437 \u04BB\u04D9\u043C \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0435\u043B\u043B\u04D9\u0440\u0435\u043D\u0434\u04D9 \u0433\u0435\u043D\u04D9)
cowo.cowo.remove_infrequent_words=\u0411\u0443 \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440\u0434\u0430\u043D \u0430\u0437 \u0431\u0443\u043B\u0433\u0430\u043D \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u0447\u044B\u0433\u0430\u0440\u044B\u0433\u044B\u0437\:
cowo.cowo.remove_smaller_words=\u041A\u0435\u0447\u043A\u0435\u043D\u04D9 \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437. \u0411\u0435\u0440 \u0441\u04AF\u0437 \u04E9\u0447\u0435\u043D \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C \u0441\u0438\u043C\u0432\u043E\u043B\u043B\u0430\u0440
cowo.cowo.tagline=Your \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440\u0433\u04D9 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0430\u0440\u0433\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437
cowo.cowo.title=Cowo\: \u0442\u0435\u043A\u0441\u0442\u0442\u0430\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B
cowo.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0447\u0435\u043B\u0442\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0434\u044B\:</h3><ul><li> \u0438\u04A3 \u0435\u0448 \u043E\u0447\u0440\u044B\u0439 \u0442\u043E\u0440\u0433\u0430\u043D \u0441\u04AF\u0437\u043B\u04D9\u0440 \u0433\u0435\u043D\u04D9 \u0431\u0430\u0440\u043B\u044B\u043A\u043A\u0430 \u043A\u0438\u043B\u04D9</li><li> 2 \u0441\u04AF\u0437\u0442\u0435\u0437\u043C\u04D9 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0435\u0448 \u043A\u04AF\u0440\u0435\u043D\u0441\u04D9, \u0430\u043B\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u0442\u043E\u0442\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D</li></ul><p> Above\u0433\u0430\u0440\u044B\u0434\u0430 \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u0435\u043B\u0433\u04D9\u043D \u0433\u0440\u0430\u0444\u0438\u043A \u0442\u0435\u043A\u0441\u0442\u0442\u0430\u0433\u044B \u0438\u04A3 \u0435\u0448 20 \u0433\u044B\u0439\u0431\u0430\u0440\u04D9\u043D\u0435 \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9.</p><h3> Gephi, VOSviewer \u044F\u043A\u0438 Gephisto \u0431\u0435\u043B\u04D9\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u043D\u044B \u043A\u04AF\u0437 \u0430\u043B\u0434\u044B\u0433\u044B\u0437\u0433\u0430 \u043A\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437</h3><p> \u0421\u0435\u0437 \u0447\u0435\u043B\u0442\u04D9\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0442\u0443\u043B\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0431\u0435\u043B\u04D9\u043D \u0442\u0443\u043B\u044B \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 (\u043C\u043E\u043D\u0434\u0430 \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u043B\u0433\u04D9\u043D \u04AF\u0440\u043D\u04D9\u043A \u043A\u0435\u043D\u04D9 \u0442\u04AF\u0433\u0435\u043B) <strong>gexf \u0444\u0430\u0439\u043B</strong> \u0438\u0442\u0435\u043F \u0439\u04E9\u043A\u043B\u0438 \u0430\u043B\u0430\u0441\u044B\u0437. <strong>Gexf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D</strong> \u0447\u0435\u043B\u0442\u04D9\u0440 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u0435 \u04E9\u0447\u0435\u043D \u0430\u043B\u0434\u044B\u043D\u0433\u044B \u0431\u0443\u0448\u043B\u0430\u0439 \u044D\u0448 \u04E9\u0441\u0442\u04D9\u043B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u0441\u044B <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u0435\u043B\u04D9\u043D \u0430\u0447\u044B\u043F \u04E9\u0439\u0440\u04D9\u043D\u0435\u0440\u0433\u04D9 \u043C\u04E9\u043C\u043A\u0438\u043D.</p><br/><p> \u0421\u0435\u0437 \u0448\u0443\u043B\u0430\u0439 \u0443\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 \u0442\u0443\u0440\u044B\u0434\u0430\u043D-\u0442\u0443\u0440\u044B <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0431\u0435\u043B\u04D9\u043D \u043A\u04AF\u0437 \u0430\u043B\u0434\u044B\u0433\u044B\u0437\u0433\u0430 \u043A\u0438\u0442\u0435\u0440\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437, \u041D\u0438\u0441 \u042F\u043D \u0432\u0430\u043D \u042D\u043A \u04BB\u04D9\u043C \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D \u041B\u0435\u0439\u0434\u0435\u043D \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u044B\u043D\u044B\u04A3 \u0424\u04D9\u043D \u04BB\u04D9\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043D\u0435 \u04E9\u0439\u0440\u04D9\u043D\u04AF \u04AF\u0437\u04D9\u0433\u0435\u043D\u0434\u04D9 (CWTS) \u044D\u0448\u043B\u04D9\u043D\u0433\u04D9\u043D \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0442\u04D9\u044D\u043C\u0438\u043D\u0430\u0442\u044B.</p><br/><p> \u041D\u0438\u04BB\u0430\u044F\u0442\u044C, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0432\u0435\u0431-\u043A\u0443\u0448\u044B\u043C\u0442\u0430, \u0443\u043B \u0431\u0435\u0440 \u0431\u0430\u0441\u0443\u0434\u0430 \u0432\u0438\u0437 \u044F\u0441\u044B\u0439, \u0441\u0435\u0437 \u0430\u043D\u044B PNG \u0444\u0430\u0439\u043B \u0438\u0442\u0435\u043F \u0439\u04E9\u043A\u043B\u0438 \u0430\u043B\u0430\u0441\u044B\u0437.</p>
cowo.results.tagline=Your \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u04AF - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440
cowo.results.title=Cowo\: \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437.
cowo.tool.argument1.details=\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u0441\u0430\u0433\u044B\u0437, \u0437\u0438\u043D\u04BB\u0430\u0440 \u043A\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437\:
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 - \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0433\u0440\u0430\u0444\u0438\u043A\u043A\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u0435\u0440 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0430\u043B\u0430 (\u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0442\u0435\u043B\u0435 \u043D\u0438\u043D\u0434\u0438?) \u04BA\u04D9\u043C \u0431\u0435\u0440 \u0431\u0430\u0441\u0443 \u0431\u0435\u043B\u04D9\u043D \u044D\u0448\u043B\u0438\:
cowo.tool.argument3.details=<p><strong>\u0422\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u0441\u044B \u04BB\u04D9\u043C \u0444\u043E\u0440\u043C\u0430\u0442\u044B</strong> \: \u0447\u0435\u043B\u0442\u04D9\u0440 \u0431\u0435\u0440 \u04AF\u043A \u0442\u0435\u043A\u0441\u0442 \u0441\u044B\u0437\u044B\u0433\u044B\u043D\u0434\u0430 \u0431\u0430\u0440\u043B\u044B\u043A\u043A\u0430 \u043A\u0438\u043B\u0433\u04D9\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0442\u0430\u0431\u044B\u043F \u044F\u0441\u0430\u043B\u0430. \u0428\u0443\u04A3\u0430 \u043A\u04AF\u0440\u04D9 \u0441\u0435\u0437 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u043D\u0438\u0447\u0435\u043A \u0431\u04AF\u043B\u0435\u043D\u04AF\u0435\u043D\u04D9 \u0438\u0433\u044A\u0442\u0438\u0431\u0430\u0440\u043B\u044B \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0418\u0434\u0435\u0430\u043B\u044C \u0440\u04D9\u0432\u0435\u0448\u0442\u04D9, \u0447\u0430\u0433\u044B\u0448\u0442\u044B\u0440\u043C\u0430\u0447\u0430 \u043A\u044B\u0441\u043A\u0430 \u0430\u0431\u0437\u0430\u0446\u043B\u0430\u0440\u0434\u0430\u043D \u044F\u0441\u0430\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u04BB\u04D9\u0440\u0431\u0435\u0440\u0441\u0435 \u0431\u0435\u0440 \u044E\u043B\u0434\u0430. \u04D8\u0433\u04D9\u0440 \u0441\u0435\u0437 Excel \u0444\u0430\u0439\u043B\u044B\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u0430\u0441\u044B\u0437 \u0438\u043A\u04D9\u043D, \u04BB\u04D9\u0440 \u0430\u0431\u0437\u0430\u0446 \u044F\u043A\u0438 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u043C\u04E9\u04BB\u0438\u043C \u0431\u043B\u043E\u043A\u044B \u0431\u0430\u0448\u043A\u0430 \u0440\u04D9\u0442\u0442\u04D9 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.<br/><br/> <strong>\u0422\u0435\u043A\u0441\u0442\u043D\u044B \u0430\u043B\u0434\u0430\u043D \u044D\u0448\u043A\u04D9\u0440\u0442\u04AF</strong> \: \u0431\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u0433\u0430\u043D\u0447\u044B \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0430\u043B\u0434\u0430\u043D \u044D\u0448\u043A\u04D9\u0440\u0442\u04AF \u044F\u043A\u0438 \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 \u043A\u0438\u0440\u04D9\u043A\u043C\u0438.<br/><br/> <strong>\u0413\u0440\u0430\u0444\u0438\u043A\u043D\u044B \u0431\u0430\u0440\u043B\u0430\u0443</strong> \: \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0497\u0438\u0442\u0435\u0448\u0442\u0435\u0440\u0433\u04D9\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 \u0431\u0430\u0440\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0438\u043A\u0435 \u0431\u0443\u0448\u043B\u0430\u0439 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C \u043A\u043B\u0430\u0441\u0441 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u0441\u044B\u043D \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u04D9\u0431\u0435\u0437. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0447\u0435\u043B\u0442\u04D9\u0440\u0435\u0433\u0435\u0437\u0434\u04D9 \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u0443 \u0433\u0440\u0430\u0444\u0438\u043A \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u0441\u044B\u043D \u0444\u0438\u043B\u044C\u0442\u0440\u043B\u0430\u0443, \u0431\u0443\u044F\u0443, \u0437\u0443\u0440\u043B\u0430\u0443 \u04BB\u04D9\u043C \u044D\u0448\u043A\u04D9\u0440\u0442\u04AF \u04E9\u0447\u0435\u043D \u0438\u04A3 \u044F\u0445\u0448\u044B \u04AF\u0437\u0435\u043D\u0447\u04D9\u043B\u0435\u043A\u043B\u04D9\u0440 \u0431\u0438\u0440\u04D9 (\u043C\u04D9\u0441\u04D9\u043B\u04D9\u043D, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u04AF\u0437\u04D9\u043A\u043B\u0435\u043A</a> \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430\u0433\u044B). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u0438\u04A3 \u0447\u0438\u0441\u0442\u0430 \u04BB\u04D9\u043C \u0497\u0438\u04A3\u0435\u043B \u0431\u0443\u043B\u0433\u0430\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u0435 \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u04D9. VOSviewer \u0444\u04D9\u043D\u043D\u0438 \u043A\u0443\u043B\u043B\u0430\u043D\u0443 \u0431\u0435\u043B\u04D9\u043D \u044D\u0448\u043B\u04D9\u043D\u0433\u04D9\u043D, \u043B\u04D9\u043A\u0438\u043D \u0443\u043B \u0442\u0435\u043B\u04D9\u0441\u04D9 \u043D\u0438\u043D\u0434\u0438 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440 \u04E9\u0447\u0435\u043D \u0444\u0430\u0439\u0434\u0430\u043B\u044B.</p>
cowo.tool.argument3.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9\u043D \u0442\u04E9\u0448\u0435\u043D\u0447\u04D9\u043B\u04D9\u0440 \u0430\u043B\u0443 \u04E9\u0447\u0435\u043D \u043A\u0438\u04A3\u04D9\u0448\u043B\u04D9\u0440
cowo.tool.argument4.details=\u04D8\u0433\u04D9\u0440 \u0441\u0435\u0437\u043D\u0435\u04A3 \u0442\u0435\u043A\u0441\u0442 \u0443\u0440\u0442\u0430\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u044F\u043A\u0438 \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u0431\u0443\u043B\u0441\u0430, \u0441\u0435\u0437 \u0413\u0430\u0437\u043D\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u0442\u0435\u043B\u04D9\u0440 \u0438\u0434\u0435\u0433\u0435\u0437, <a href\="../gaze/network_builder_tool.html">\u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440\u043D\u0435 \u0443\u0440\u0442\u0430\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440\u0434\u0430\u043D \u04BB\u04D9\u043C \u043E\u0445\u0448\u0430\u0448\u043B\u044B\u043A\u043B\u0430\u0440\u0434\u0430\u043D</a> .
cowo.tool.argument4.title=\u0421\u0435\u0437\u043D\u0435\u04A3 \u0442\u0435\u043A\u0441\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u043D\u0433\u0430\u043D\u0434\u0430, \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u0431\u0435\u043B\u04D9\u043D
cowo.tool.description=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D 100% \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B. \u0422\u0435\u0440\u043A\u04D9\u043B\u04AF \u043A\u0438\u0440\u04D9\u043A \u0442\u04AF\u0433\u0435\u043B. Csv, Excel \u044F\u043A\u0438 \u0433\u0430\u0434\u0438 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437. \u0410\u043D\u0430\u043B\u0438\u0437\u043D\u044B \u0431\u0435\u0440 \u0431\u0430\u0441\u0443 \u0431\u0435\u043B\u04D9\u043D \u044D\u0448\u043B\u04D9\u0433\u0435\u0437. Excel \u044F\u043A\u0438 \u0433\u0440\u0430\u0444\u0438\u043A \u0440\u04D9\u0432\u0435\u0448\u0435\u043D\u0434\u04D9 \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0435\u0433\u0435\u0437\u043D\u0435 \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437.
cowo.tool.model_long_details=<p>\u041A\u043E\u0440\u0430\u043B \u0438\u044F\u0440\u0433\u04D9\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u043B\u0430\u0440 \u0431\u0443 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0431\u0430\u0441\u043C\u0430\u0434\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u044C\u043B\u04D9\u0440\u043D\u0435 \u04BB\u04D9\u043C \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u043D\u0438\u0447\u0435\u043A \u0442\u0430\u0431\u0430\u0440\u0433\u0430</a> \u04E9\u0439\u0440\u04D9\u043D\u04D9\u043B\u04D9\u0440. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u0431\u0443 \u0430\u0434\u044B\u043C\u043D\u0430\u0440\u043D\u044B \u044F\u0441\u044B\u0439\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443\: ASCII \u0442\u0438\u0433\u0435\u0437\u043B\u04D9\u04AF, \u0443\u0440\u043B\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF, \u0442\u044B\u043D\u044B\u0448 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435\u043D \u0431\u0435\u0442\u0435\u0440\u04AF.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430</a> \u0434\u04AF\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u043A\u0430\u0434\u04D9\u0440 \u0431\u04AF\u043B\u04AF, \u0430\u0437\u0440\u0430\u043A \u0430\u043A\u0442\u0443\u0430\u043B\u044C \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D n-\u0433\u0440\u0430\u043C\u043C\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF. \u0411\u0443 \u0430\u0434\u044B\u043C <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043B\u04D9\u0440\u043D\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u0435</a> \u0431\u0435\u043B\u04D9\u043D \u0431\u0435\u0440 \u04AF\u043A</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0443\u0440\u0442\u0430\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440\u043D\u044B</a> \u0441\u0430\u043D\u0430\u0443\: \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0431\u0435\u0440 \u043F\u0430\u0440\u044B\u043D\u0434\u0430 n-\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u04A3 \u043D\u0438\u043D\u0434\u0438 \u043F\u0430\u0440\u043B\u0430\u0440\u044B \u0435\u0448 \u043E\u0447\u0440\u044B\u0439?</li><li> \u0447\u0435\u043B\u0442\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D n-\u0433\u0440\u0430\u043C\u043C \u043A\u0443\u0448\u044B\u043B\u0443 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430\: \u0443\u043B \u0438\u04A3 \u0435\u0448 n-\u0433\u0440\u0430\u043C\u043C\u043D\u0430\u043D \u044F\u0441\u0430\u043B\u0433\u0430\u043D. \u0418\u043A\u0435 n-\u0433\u0440\u0430\u043C\u043C \u0442\u043E\u0442\u0430\u0448\u0430\u043B\u0430\u0440, \u0430\u043B\u0430\u0440 \u0435\u0448 \u043A\u0443\u0448\u044B\u043B\u0441\u0430.</li><li> \u0447\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9\u0433\u0435 \u0442\u043E\u0442\u0430\u0448\u0443\u043B\u0430\u0440\u043D\u044B\u04A3 \u043A\u04E9\u0447\u0435 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0433\u0430\u043D \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u044F\u0440\u0434\u04D9\u043C\u0435\u043D\u0434\u04D9 \u0442\u04E9\u0437\u04D9\u0442\u0435\u043B\u04D9.</li></ol>
cowo.tool.model_short_details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u04BB\u04D9\u0440 \u044E\u043B\u044B\u043D\u0434\u0430 \u043F\u0430\u0440\u043B\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0431\u0438\u043B\u0433\u0435\u043B\u0438. \u0411\u0443 \u043F\u0430\u0440\u043B\u0430\u0440 \u0443\u0440\u0442\u0430\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440 \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0430. \u0411\u0430\u0440\u043B\u044B\u043A \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0442\u0443\u043F\u043B\u0430\u0443 \u04BB\u04D9\u043C \u0438\u04A3 \u0435\u0448 \u043E\u0447\u0440\u044B\u0439 \u0442\u043E\u0440\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0443, \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0435\u0448 \u043E\u0447\u0440\u0430\u0441\u0430, \u0442\u0435\u043B\u04D9\u0441\u04D9 \u043D\u0438\u043D\u0434\u0438 \u0438\u043A\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u0442\u043E\u0442\u0430\u0448\u043A\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0435 \u0442\u04E9\u0437\u0435\u043B\u04D9.
cowo.tool.tagline=Text \u0422\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0433\u0440\u0430\u0444\u0438\u043A\u043A\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B
cowo.tool.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D \u043A\u043E\u0440\u0430\u043B, \u0431\u0443\u0448\u043B\u0430\u0439 \u04BB\u04D9\u043C \u043E\u043D\u043B\u0430\u0439\u043D. \u0422\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u043D\u044B \u0433\u0440\u0430\u0444\u0438\u043A\u043A\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437.
delight.results.tagline=\u0418\u043D\u0433\u043B\u0438\u0437 \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u00AB\u043B\u04D9\u0437\u0437\u04D9\u0442\u00BB \u0442\u0430\u0431\u0443 - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440
delight.tool.description=\u0418\u043D\u0433\u043B\u0438\u0437 \u0442\u0435\u043B\u0435\u043D\u0434\u04D9\u0433\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u00AB\u043B\u04D9\u0437\u0437\u04D9\u0442\u043D\u0435\u00BB \u044D\u043C\u043E\u0446\u0438\u044F \u0438\u0442\u0435\u043F \u0442\u0430\u043D\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B.
delight.tool.tagline=English \uD83D\uDE02 text \u0418\u043D\u0433\u043B\u0438\u0437 \u0442\u0435\u043B\u0435\u043D\u0434\u04D9\u0433\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u04E9\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u043D\u044B\u04A3 \u043B\u04D9\u0437\u0437\u04D9\u0442\u0435\u043D \u0430\u0447\u044B\u043A\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B
delight.tool.title=\u0422\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u0434\u0430 \u0431\u0443\u0448\u043B\u0430\u0439 \u04BB\u04D9\u043C \u043E\u043D\u043B\u0430\u0439\u043D\u0434\u0430 "\u043B\u04D9\u0437\u0437\u04D9\u0442" \u044D\u043C\u043E\u0446\u0438\u044F\u0441\u0435\u043D \u0430\u0447\u044B\u043A\u043B\u0430\u0433\u044B\u0437. \u041A\u043E\u0434\u0435\u0440 \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D\u043D\u0430\u0440 \u04E9\u0447\u0435\u043D \u0444\u0438\u043A\u0435\u0440 \u043A\u0430\u0437\u0443.
gaze.network_builder.apply_pmi_correction=\u0427\u0435\u043B\u0442\u04D9\u0440 \u0442\u043E\u0442\u0430\u0448\u0443\u044B\u043D\u0430 \u043D\u043E\u043A\u0442\u0430 \u0431\u0443\u0435\u043D\u0447\u0430 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u04AF\u0437\u0430\u0440\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0446\u0438\u044F\u043D\u0435 (PMI) \u0442\u04E9\u0437\u04D9\u0442\u04AF\u043D\u0435</a> \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0433\u044B\u0437.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0421\u0435\u0437 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D, 2 \u0447\u044B\u0433\u0430\u043D\u0430\u043A\u043D\u044B\u04A3 \u043A\u0438\u043C \u0434\u0438\u0433\u04D9\u043D\u0434\u04D9 \u0443\u0440\u0442\u0430\u043A \u043C\u0430\u043A\u0441\u0430\u0442\u043B\u0430\u0440\u044B \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u0434\u0438\u0433\u04D9\u043D \u043A\u0430\u0440\u0430\u0440 \u043A\u0430\u0431\u0443\u043B \u0438\u0442\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437. \u041A\u0438\u043B\u0435\u0448\u0435\u043D\u0433\u04D9\u043D \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C \u043A\u044B\u0439\u043C\u043C\u04D9\u0442 \u0431\u0435\u0440.
gaze.network_builder.description=\u0418\u0441\u0435\u043C\u043B\u0435\u043A\u043B\u04D9\u0440\u0434\u04D9\u043D \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D 100% \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B
gaze.network_builder.go_with_option=\u0412\u0430\u0440\u0438\u0430\u043D\u0442\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
gaze.network_builder.if_you_need_more_parameters=\u0441\u0435\u0437\u0433\u04D9 \u043A\u04AF\u0431\u0440\u04D9\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0430\u0440 \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0441\u0430
gaze.network_builder.option_1=\u0412\u0430\u0440\u0438\u0430\u043D\u0442 1\: \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u043A\u0443\u0448\u044B\u043B\u043C\u0430\u043B\u0430\u0440
gaze.network_builder.option_2=2 \u043D\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\: \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u0447\u044B\u0433\u0430\u043D\u0430\u043A\u043B\u0430\u0440 \u04BB\u04D9\u043C \u043C\u0430\u043A\u0441\u0430\u0442\u043B\u0430\u0440
gaze.network_builder.or_read_below=... \u044F\u043A\u0438 \u0431\u0443 \u0438\u043A\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0442\u0443\u0440\u044B\u043D\u0434\u0430, \u04BB\u04D9\u043C \u0430\u043B\u0430\u0440\u043D\u044B\u04A3 \u043D\u0438\u0447\u0435\u043A \u044D\u0448\u043B\u04D9\u0432\u0435 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0442\u04AF\u0431\u04D9\u043D\u0434\u04D9 \u0443\u043A\u044B\u0433\u044B\u0437\:
gaze.network_builder.tagline=Co \u0427\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440\u043D\u0435 \u0431\u0435\u0440\u0433\u04D9\u043B\u04D9\u043F \u044F\u043A\u0438 \u0438\u0441\u0435\u043C\u043B\u0435\u043A\u0442\u04D9\u043D \u044F\u0441\u0430\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B
gaze.network_builder.tips_and_tricks.details=<strong>\u0413\u0440\u0430\u0444\u0438\u043A\u043D\u044B \u0431\u0430\u0440\u043B\u0430\u0443</strong><br/> \u0424\u0443\u043D\u043A\u0446\u0438\u044F\u0434\u04D9 \u0497\u0438\u0442\u0435\u0448\u0442\u0435\u0440\u0435\u043B\u0433\u04D9\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 \u0431\u0430\u0440\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0431\u0435\u0437 \u0438\u043A\u0435 \u0431\u0443\u0448\u043B\u0430\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0442\u04D9\u044D\u043C\u0438\u043D\u0430\u0442\u044B \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u04D9\u0431\u0435\u0437\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0447\u0435\u043B\u0442\u04D9\u0440\u0435\u0433\u0435\u0437\u0434\u04D9 \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u0443 \u0433\u0440\u0430\u0444\u0438\u043A \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u0441\u044B\u043D \u0444\u0438\u043B\u044C\u0442\u0440\u043B\u0430\u0443, \u0442\u04E9\u0441\u043B\u04D9\u04AF, \u0437\u0443\u0440\u043B\u0430\u0443 \u04BB\u04D9\u043C \u044D\u0448\u043A\u04D9\u0440\u0442\u04AF \u04E9\u0447\u0435\u043D \u0438\u04A3 \u044F\u0445\u0448\u044B \u04AF\u0437\u0435\u043D\u0447\u04D9\u043B\u0435\u043A\u043B\u04D9\u0440 \u0431\u0438\u0440\u04D9 (\u043C\u04D9\u0441\u04D9\u043B\u04D9\u043D, \u04AF\u0437\u04D9\u043A\u043B\u0435\u043A \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u0438\u04A3 \u0447\u0438\u0441\u0442\u0430 \u04BB\u04D9\u043C \u0497\u0438\u04A3\u0435\u043B \u0431\u0443\u043B\u0433\u0430\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u0435 \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u04D9. VOSviewer \u0444\u04D9\u043D\u043D\u0438 \u043A\u0443\u043B\u043B\u0430\u043D\u0443 \u0431\u0435\u043B\u04D9\u043D \u044D\u0448\u043B\u04D9\u043D\u0433\u04D9\u043D, \u043B\u04D9\u043A\u0438\u043D \u0443\u043B \u0442\u0435\u043B\u04D9\u0441\u04D9 \u043D\u0438\u043D\u0434\u0438 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440 \u04E9\u0447\u0435\u043D \u0444\u0430\u0439\u0434\u0430\u043B\u044B.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0427\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9\u043D \u0442\u04E9\u0448\u0435\u043D\u0447\u04D9\u043B\u04D9\u0440 \u0430\u043B\u0443 \u04E9\u0447\u0435\u043D \u043A\u0438\u04A3\u04D9\u0448\u043B\u04D9\u0440
gaze.network_builder.title=\u0427\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u044F\u0441\u0430\u0443 \u04E9\u0447\u0435\u043D \u043A\u043E\u0440\u0430\u043B, \u0431\u0443\u0448\u043B\u0430\u0439 \u04BB\u04D9\u043C \u043E\u043D\u043B\u0430\u0439\u043D. Csv \u04BB\u04D9\u043C \u0443\u0440\u0442\u0430\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440\u043D\u044B \u0433\u0440\u0430\u0444\u0438\u043A\u043A\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437.
gaze.network_builder.two_options=\u0418\u043A\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\: \u0438\u0441\u0435\u043C\u043B\u0435\u043A\u0442\u04D9 \u0443\u0440\u0442\u0430\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440 \u044F\u043A\u0438 \u043E\u0445\u0448\u0430\u0448\u043B\u044B\u043A\u043B\u0430\u0440
gaze.network_builder.use_it_directly=\u0412\u0430\u0440\u0438\u0430\u043D\u0442\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u043F \u0442\u0443\u0440\u044B\u0434\u0430\u043D-\u0442\u0443\u0440\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0433\u044B\u0437\:
gaze.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0447\u0435\u043B\u0442\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0434\u044B\:</h3><ul><li> <strong>\u04D8\u0433\u04D9\u0440 \u0434\u04D9 \u0441\u0435\u0437 1-\u043D\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u0430\u043D \u0431\u0443\u043B\u0441\u0430\u0433\u044B\u0437 (2 \u043E\u0447\u0440\u0430\u043A)</strong> \u0431\u0435\u0440 \u044F\u043A\u0438 \u043A\u04AF\u043F \u044E\u043B\u0434\u0430 \u0431\u0435\u0440\u0433\u04D9 \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430, \u0430\u043B\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u0442\u043E\u0442\u0430\u0448\u0430\u043B\u0430\u0440.</li><li> <strong>\u04D8\u0433\u04D9\u0440 \u0434\u04D9 \u0441\u0435\u0437 2-\u043D\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0441\u0430\u0433\u044B\u0437 (\u0447\u044B\u0433\u0430\u043D\u0430\u043A\u043B\u0430\u0440 \u04BB\u04D9\u043C \u043C\u0430\u043A\u0441\u0430\u0442\u043B\u0430\u0440)</strong> \: 2 \u0447\u044B\u0433\u0430\u043D\u0430\u043A\u0442\u0430 \u043A\u0438\u043C \u0434\u0438\u0433\u04D9\u043D\u0434\u04D9 \u0431\u0435\u0440 \u043C\u0430\u043A\u0441\u0430\u0442 \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430, \u0430\u043B\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u0442\u043E\u0442\u0430\u0448\u0430\u043B\u0430\u0440.</li></ul><h3> Gephi, VOSviewer \u044F\u043A\u0438 Gephisto \u0431\u0435\u043B\u04D9\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u043D\u044B \u043A\u04AF\u0437 \u0430\u043B\u0434\u044B\u0433\u044B\u0437\u0433\u0430 \u043A\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437</h3><p> \u0421\u0435\u0437 \u0447\u0435\u043B\u0442\u04D9\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0442\u0443\u043B\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0431\u0435\u043B\u04D9\u043D \u0442\u0443\u043B\u044B \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 (\u0442\u0430\u0433\u044B\u043D \u0431\u0438\u043A \u043A\u04AF\u043F \u04D9\u0439\u0442\u0435\u043C\u043D\u04D9\u0440 \u0431\u0435\u043B\u04D9\u043D) <strong>gexf \u0444\u0430\u0439\u043B</strong> \u0438\u0442\u0435\u043F \u0439\u04E9\u043A\u043B\u0438 \u0430\u043B\u0430\u0441\u044B\u0437. <strong>Gexf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D</strong> \u0447\u0435\u043B\u0442\u04D9\u0440 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u0435 \u04E9\u0447\u0435\u043D \u0430\u043B\u0434\u044B\u043D\u0433\u044B \u0431\u0443\u0448\u043B\u0430\u0439 \u044D\u0448 \u04E9\u0441\u0442\u04D9\u043B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u0441\u044B <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u0435\u043B\u04D9\u043D \u0430\u0447\u044B\u043F \u04E9\u0439\u0440\u04D9\u043D\u0435\u0440\u0433\u04D9 \u043C\u04E9\u043C\u043A\u0438\u043D.</p><br/><p> \u0421\u0435\u0437 \u0448\u0443\u043B\u0430\u0439 \u0443\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 \u0442\u0443\u0440\u044B\u0434\u0430\u043D-\u0442\u0443\u0440\u044B <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0431\u0435\u043B\u04D9\u043D \u043A\u04AF\u0437 \u0430\u043B\u0434\u044B\u0433\u044B\u0437\u0433\u0430 \u043A\u0438\u0442\u0435\u0440\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437, \u041D\u0438\u0441 \u042F\u043D \u0432\u0430\u043D \u042D\u043A \u04BB\u04D9\u043C \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D \u041B\u0435\u0439\u0434\u0435\u043D \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u044B\u043D\u044B\u04A3 \u0424\u04D9\u043D \u04BB\u04D9\u043C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043D\u0435 \u04E9\u0439\u0440\u04D9\u043D\u04AF \u04AF\u0437\u04D9\u0433\u0435\u043D\u0434\u04D9 (CWTS) \u044D\u0448\u043B\u04D9\u043D\u0433\u04D9\u043D \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0442\u04D9\u044D\u043C\u0438\u043D\u0430\u0442\u044B.</p><br/><p> \u041D\u0438\u04BB\u0430\u044F\u0442\u044C, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0432\u0435\u0431-\u043A\u0443\u0448\u044B\u043C\u0442\u0430, \u0443\u043B \u0431\u0435\u0440 \u0431\u0430\u0441\u0443\u0434\u0430 \u0432\u0438\u0437 \u044F\u0441\u044B\u0439, \u0441\u0435\u0437 \u0430\u043D\u044B PNG \u0444\u0430\u0439\u043B \u0438\u0442\u0435\u043F \u0439\u04E9\u043A\u043B\u0438 \u0430\u043B\u0430\u0441\u044B\u0437.</p><br/>
gaze.results.tagline=Aze \u0413\u0430\u0437\: \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u044F\u043A\u0438 \u043E\u0445\u0448\u0430\u0448\u043B\u044B\u043A\u043B\u0430\u0440\u0434\u0430\u043D \u0447\u0435\u043B\u0442\u04D9\u0440 \u0442\u04E9\u0437\u04AF - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440
gaze.results.title=\u041D\u04D9\u0442\u0438\u0497\u04D9 - \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u044F\u043A\u0438 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435
general.languages.arabic=\u0413\u0430\u0440\u04D9\u043F
general.languages.bulgarian=\u0411\u043E\u043B\u0433\u0430\u0440
general.languages.catalan=\u041A\u0430\u0442\u0430\u043B\u0430\u043D
general.languages.danish=\u0414\u0430\u043D\u0438\u044F
general.languages.dutch=\u0413\u043E\u043B\u043B\u0430\u043D\u0434\u0438\u044F
general.languages.english=\u0418\u043D\u0433\u043B\u0438\u0437
general.languages.french=\u0424\u0440\u0430\u043D\u0446\u0443\u0437
general.languages.german=\u041D\u0435\u043C\u0435\u0446
general.languages.greek=\u0413\u0440\u0435\u043A
general.languages.italian=\u0418\u0442\u0430\u043B\u0438\u044F
general.languages.japanese=\u042F\u043F\u043E\u043D
general.languages.norwegian=\u041D\u043E\u0440\u0432\u0435\u0433\u0438\u044F
general.languages.polish=\u041F\u043E\u043B\u044F\u043A
general.languages.portuguese=\u041F\u043E\u0440\u0442\u0443\u0433\u0430\u043B
general.languages.romanian=\u0420\u0443\u043C\u044B\u043D\u0438\u044F
general.languages.russian=\u0420\u0443\u0441
general.languages.spanish=\u0418\u0441\u043F\u0430\u043D
general.languages.turkish=\u0422\u04E9\u0440\u0435\u043A
general.message.accents_removal_explanation=\u041A\u0438\u043B\u0435\u0448\u04AF \u0431\u0443\u0435\u043D\u0447\u0430, \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u0434\u0430\u0433\u044B \u0430\u043A\u0446\u0435\u043D\u0442\u043B\u0430\u0440 \u04BB\u04D9\u043C \u0434\u0438\u0430\u043A\u0440\u0438\u0442\u0438\u043A \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440 \u0441\u0430\u043A\u043B\u0430\u043D\u0433\u0430\u043D (\u0430\u043B\u044B\u043D\u043C\u044B\u0439). \u0411\u0443 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0431\u0435\u043B\u04D9\u043D \u0441\u0435\u0437 \u0430\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437. \u041A\u0430\u0439\u0431\u0435\u0440 \u0442\u0435\u043B\u043B\u04D9\u0440\u0434\u04D9 \u04BB\u04D9\u043C \u043A\u0430\u0439\u0431\u0435\u0440 \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440\u0434\u0430 \u0443\u043B \u0441\u043E\u04A3\u0433\u044B \u043D\u04D9\u0442\u0438\u0497\u04D9\u043D\u0435 \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0430 \u0430\u043B\u0430. \u041C\u0438\u0441\u0430\u043B \u04E9\u0447\u0435\u043D, \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0435\u043B\u0435\u043D\u0434\u04D9 \u0430\u043A\u0446\u0435\u043D\u0442\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF '\u00E9limin\u00E9' \u04BB\u04D9\u043C 'elimine' \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u044B\u043D \u0431\u0435\u0440\u043B\u04D9\u0448\u0442\u0435\u0440\u0435\u0440\u0433\u04D9 \u044F\u0440\u0434\u04D9\u043C \u0438\u0442\u04D9 \u0430\u043B\u0430, \u0431\u0443 \u043A\u0438\u0440\u04D9\u043A\u043B\u0435 \u0447\u044B\u0433\u0430\u043D\u0430\u043A \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D. \u0411\u0430\u0448\u043A\u0430 \u0442\u0435\u043B\u043B\u04D9\u0440\u0434\u04D9 \u0430\u043A\u0446\u0435\u043D\u0442\u043B\u0430\u0440\u043D\u044B \u04BB\u04D9\u043C \u0434\u0438\u0430\u043A\u0440\u0438\u0442\u0438\u043A\u0430\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF \u043D\u0430\u0447\u0430\u0440 \u0438\u0434\u0435\u044F \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D. \u041C\u04D9\u0441\u04D9\u043B\u04D9\u043D, \u0438\u0441\u043F\u0430\u043D \u0442\u0435\u043B\u0435\u043D\u0434\u04D9 \u0443\u043B "a\u00F1o" \u043D\u044B "\u0430\u043D\u043E" \u0433\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0440 \u0438\u0434\u0435, \u0431\u0443 \u0431\u0430\u0448\u043A\u0430 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0433\u04D9 \u0438\u044F.
general.message.almost_done=\u23F3 \u044D\u0448\u043B\u04D9\u043D\u0434\u0435 \u0434\u0438\u044F\u0440\u043B\u0435\u043A
general.message.analysis_complete=\u2728 \u0430\u043D\u0430\u043B\u0438\u0437 \u0442\u0443\u043B\u044B
general.message.analyze_url=\u0412\u0435\u0431-\u0431\u0438\u0442\u0442\u04D9\u0433\u0435 \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0433\u044B\u0437
general.message.are_not_connected=\u0442\u043E\u0442\u0430\u0448\u043C\u0430\u0433\u0430\u043D
general.message.at_least=\u041A\u0438\u043C\u0435\u043D\u0434\u04D9\:
general.message.back_to_menu=\u043A\u0438\u0440\u0435 \u043C\u0435\u043D\u044E\u0433\u0430
general.message.back_to_the_menu=\u041C\u0435\u043D\u044E\u0433\u0430 \u043A\u0438\u0440\u0435 \u043A\u0430\u0439\u0442\u0443
general.message.captcha_paris=\u0417\u0438\u043D\u04BB\u0430\u0440, \u0431\u0443 \u043A\u0430\u043F\u0447\u0430\u043D\u044B \u0442\u0443\u0442\u044B\u0440\u044B\u0433\u044B\u0437\: \u0424\u0440\u0430\u043D\u0446\u0438\u044F \u0431\u0430\u0448\u043A\u0430\u043B\u0430\u0441\u044B \u043D\u04D9\u0440\u0441\u04D9 \u0443\u043B?
general.message.case_sensitive=\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u043D\u044B \u0438\u0441\u04D9\u043F\u043B\u04D9\u043F
general.message.check_spam=\u0437\u0438\u043D\u04BB\u0430\u0440, \u0441\u043F\u0430\u043C \u043F\u0430\u043F\u043A\u0430\u0441\u044B\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437
general.message.choose_gexf_file=Gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437 (Gephi)
general.message.choose_vosviewer_file=Json \u0444\u0430\u0439\u043B\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437 (VOSviewer)
general.message.cleaning_key_terms=Key \u0442\u04E9\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u04BB\u04D9\u043C \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 ...
general.message.click_here=\u043C\u043E\u043D\u0434\u0430 \u0431\u0430\u0441\u044B\u0433\u044B\u0437
general.message.confirm_and_back_to_menu=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0440\u0430\u0441\u043B\u0430\u0433\u044B\u0437 \u04BB\u04D9\u043C \u0442\u04E9\u043F \u043F\u0430\u043D\u0435\u043B\u044C\u0433\u04D9 \u043A\u0438\u0440\u0435 \u043A\u0430\u0439\u0442\u044B\u0433\u044B\u0437
general.message.content_successful_read=\u044D\u0447\u0442\u04D9\u043B\u0435\u0433\u0435 \u0443\u04A3\u044B\u0448\u043B\u044B \u0443\u043A\u044B\u043B\u0434\u044B
general.message.data_not_found=\uD83E\uDD14 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0442\u0430\u0431\u044B\u043B\u043C\u0430\u0434\u044B
general.message.dataset_is_made_of=\u0421\u0435\u0437 \u0439\u04E9\u043A\u043B\u04D9\u0433\u04D9\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B
general.message.describe_items_short=\u0411\u0443 \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440\u043D\u0435 \u043A\u044B\u0441\u043A\u0430 \u044E\u043B\u0434\u0430 \u0441\u0443\u0440\u04D9\u0442\u043B\u04D9\u0433\u0435\u0437\:
general.message.doi_as_link_or_not=DOI\u043B\u0430\u0440\u043D\u044B (\u0441\u0430\u043D\u043B\u044B \u043E\u0431\u044A\u0435\u043A\u0442 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u044B) \u0441\u0430\u0439\u043B\u0430\u0441\u0430\u04A3, \u0430\u043B\u0430\u0440 \u0433\u0430\u0434\u0438 dois \u044F\u043A\u0438 \u0442\u0443\u043B\u044B http \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u0441\u044B \u0431\u0443\u043B\u0433\u0430\u043D \u0444\u043E\u0440\u043C\u0430\u0442 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D.
general.message.download_gexf=gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0439\u04E9\u043A\u043B\u04D9\u04AF
general.message.email_sent=\uD83D\uDCE7 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u0434\u0435
general.message.email_sent_to=\uD83D\uDCE7 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430\u0433\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u0433\u04D9\u043D\:
general.message.empty_line=\u0431\u0443\u0448 \u0441\u044B\u0437\u044B\u043A
general.message.encoding_error=Your \u0421\u0435\u0437\u043D\u0435\u04A3 \u0444\u0430\u0439\u043B\u043D\u044B \u043A\u043E\u0434\u043B\u0430\u0443 \u0431\u0435\u043B\u04D9\u043D \u043C\u04E9\u043C\u043A\u0438\u043D \u0431\u0443\u043B\u0433\u0430\u043D \u0445\u0430\u0442\u0430. \u0422\u0435\u043A\u0441\u0442 UTF-8 \u0431\u0435\u043B\u04D9\u043D \u043A\u043E\u0434\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.
general.message.error_function_not_set=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u0430\u0439\u043B\u0430\u043D\u043C\u0430\u0434\u044B, \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u043D\u044B \u0439\u04E9\u043A\u043B\u04D9\u043F \u0431\u0443\u043B\u043C\u044B\u0439.
general.message.error_no_connection=url \u043A\u0438\u043B\u0435\u043F \u0497\u0438\u0442\u04D9 \u0430\u043B\u043C\u044B\u0439, \u0447\u04E9\u043D\u043A\u0438 \u0443\u043B \u04E9\u0437\u0435\u043B\u0433\u04D9\u043D \u044F\u043A\u0438 \u0442\u043E\u0442\u0430\u0448\u0443 \u043D\u0430\u0447\u0430\u0440
general.message.error_url_timed_out=url\u0433\u0430 \u0438\u0440\u0435\u0448\u0435\u043F \u0431\u0443\u043B\u043C\u044B\u0439, \u0447\u04E9\u043D\u043A\u0438 \u0442\u043E\u0442\u0430\u0448\u0443 \u0432\u0430\u043A\u044B\u0442\u044B \u0431\u0435\u0442\u0442\u0435.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u0441\u0430\u043D\u043B\u044B \u043E\u0431\u044A\u0435\u043A\u0442 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u044B \u04E9\u0447\u0435\u043D \u0434\u04E9\u0440\u0435\u0441 \u0444\u043E\u0440\u043C\u0430\u0442 \u043C\u0438\u0441\u0430\u043B\u043B\u0430\u0440\u044B\:
general.message.feedback_sent=\u0441\u0435\u0437\u043D\u0435\u04A3 \u0444\u0438\u043A\u0435\u0440\u0435\u0433\u0435\u0437 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u0434\u0435
general.message.fetch_content_url=\u0411\u0443 \u0431\u0438\u0442\u043D\u0435\u04A3 \u0442\u0435\u043A\u0441\u0442\u044B\u043D \u0430\u043B\u044B\u0433\u044B\u0437
general.message.file_extension_not_recognized=\uD83D\uDEA8 \u0424\u0430\u0439\u043B\u043D\u044B \u043A\u0438\u04A3\u04D9\u0439\u0442\u04AF \u0442\u0430\u043D\u044B\u043B\u043C\u044B\u0439.
general.message.file_loaded=\uD83D\uDE9A \u0444\u0430\u0439\u043B \u0439\u04E9\u043A\u043B\u04D9\u043D\u0434\u0435\!
general.message.finding_key_terms=Key \u0442\u04E9\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u04BB\u04D9\u043C \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u0442\u0430\u0431\u0443 ...
general.message.finished_reading_data=Reading \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0443\u043A\u044B\u043F \u0431\u0435\u0442\u0435\u0440\u0434\u0435\u043C
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> - \u043A\u0435\u0447\u043A\u0435\u043D\u04D9 \u04BB\u04D9\u043C \u0437\u0443\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443, \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u04AF \u04BB\u04D9\u043C \u0442\u0438\u043A\u0448\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u044D\u0448 \u04E9\u0441\u0442\u04D9\u043B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u0441\u044B. \u041A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B \u0447\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9\u0433\u0435 \u0442\u04E9\u043F \u043C\u0435\u0442\u0440\u0438\u043A\u0430\u043D\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u044B\u0439, \u0443\u0440\u043D\u0430\u0448\u0442\u044B\u0440\u0430, \u0444\u0438\u043B\u044C\u0442\u0440\u043B\u044B\u0439, \u0442\u04E9\u0441\u043B\u0435 \u0438\u0442\u04D9, \u04AF\u0437\u0433\u04D9\u0440\u0442\u04D9 \u04BB\u04D9\u043C \u0438\u0441\u04D9\u043F\u043B\u0438 \u0430\u043B\u0430.</p><p> \u0411\u0443 \u0430\u043D\u044B \u0447\u0435\u043B\u0442\u04D9\u0440 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440\u044B\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u044C \u0442\u0438\u043A\u0448\u0435\u0440\u04AF \u04BB\u04D9\u043C \u0430\u043D\u0434\u044B\u0439 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B\u04A3 \u0432\u0438\u0437\u0443\u0430\u043B\u044C \u044D\u043B\u0435\u043C\u0442\u04D9\u0441\u0435 \u04E9\u0447\u0435\u043D \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432 \u043A\u043E\u0440\u0430\u043B\u0433\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u04D9.</p><p> \u0424\u0430\u0439\u0434\u0430\u043B\u044B \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u04E9\u0447\u0435\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u043C\u0430\u043B\u0430\u0440</a> \u04BB\u04D9\u043C <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043B\u0430\u0440\u044B\u043D\u044B\u04A3 \u0431\u0438\u043A \u0430\u043A\u0442\u0438\u0432 Facebook \u0442\u04E9\u0440\u043A\u0435\u043C\u0435</a> .</p>
general.message.gephi.long_title=Gephi - \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u04D9\u04AF \u04E9\u0447\u0435\u043D \u0433\u0435\u043D\u0435\u0440\u0430\u043B\u0438\u0441\u0442 \u0431\u0443\u0448\u043B\u0430\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0442\u04D9\u044D\u043C\u0438\u043D\u0430\u0442\u044B
general.message.get_in_touch_if_need_support_new_language=(\u0441\u0435\u0437\u0433\u04D9 \u044F\u0440\u0434\u04D9\u043C \u0438\u0442\u04D9\u0440 \u04E9\u0447\u0435\u043D \u044F\u04A3\u0430 \u0442\u0435\u043B \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0441\u0430, \u044D\u043B\u0435\u043C\u0442\u04D9\u0433\u04D9 \u043A\u0435\u0440\u0435\u0433\u0435\u0437)
general.message.go_back_do_search_twitter=\u043A\u0438\u0440\u0435 \u043A\u0430\u0439\u0442\u044B\u0433\u044B\u0437 \u04BB\u04D9\u043C \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0431\u04AF\u0442\u04D9\u043D \u044D\u0437\u043B\u04D9\u04AF \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0430\u0432\u044B\u0440 \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.
general.message.help_nocodefunctions_referral_form=\u0441\u0435\u0437\u043D\u0435\u04A3 \u043C\u0438\u0437\u0433\u0435\u043B\u0435\u0433\u0435\u0437 \u0431\u0443\u043B\u0441\u0430\: \u043D\u043E\u043A\u043E\u0434\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440 \u0441\u0435\u0437\u043D\u0435\u04A3 \u044F\u0440\u0434\u04D9\u043C\u0433\u04D9 \u043C\u043E\u0445\u0442\u0430\u0497\!
general.message.i_new_user=\u041C\u0438\u043D \u044F\u04A3\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B
general.message.import_text_from_web_page=\u0412\u0435\u0431-\u0431\u0438\u0442\u0442\u04D9\u043D \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443
general.message.import_text_from_web_site=\u0412\u0435\u0431\u0441\u0430\u0439\u0442\u043D\u044B\u04A3 \u0431\u0430\u0440\u043B\u044B\u043A \u0431\u0438\u0442\u043B\u04D9\u0440\u0435\u043D\u0435\u04A3 \u0442\u0435\u043A\u0441\u0442\u044B\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0433\u044B\u0437
general.message.import_your_data_get_results_example=\u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437, \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440 \u0430\u043B\u044B\u0433\u044B\u0437\: \u043C\u0438\u0441\u0430\u043B
general.message.internal_server_error=Internal Server Error. \u0417\u0438\u043D\u04BB\u0430\u0440, \u0434\u043E\u043A\u043B\u0430\u0434\u043D\u044B analysis@exploreyourdata.com \u0430\u0434\u0440\u0435\u0441\u044B\u043D\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u0433\u0435\u0437
general.message.json=.Json \u0444\u0430\u0439\u043B\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437 (\u04BB\u04D9\u043C \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u043D\u0438\u043D\u0434\u0438 \u0430\u0447\u043A\u044B\u0447\u043D\u044B \u0442\u043E\u0442\u043A\u0430\u043D\u044B\u043D \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u0433\u0435\u0437)
general.message.keep_it_short_exclamation=\u0430\u043D\u044B \u043A\u044B\u0441\u043A\u0430 \u04BB\u04D9\u043C \u0430\u04A3\u043B\u0430\u0435\u0448\u043B\u044B \u0442\u043E\u0442\!
general.message.language_of_text_to_analyze=\u0422\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u043A\u0430\u0439\u0441\u044B \u0442\u0435\u043B\u0435\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0441\u043E\u04A3\u0433\u044B \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043B\u04D9\u0440\: \u0447\u0435\u043B\u0442\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443
general.message.lemmatization_explanation=\u0421\u04AF\u0437\u043B\u04D9\u0440 \u043A\u04AF\u043F \u0442\u04E9\u0440\u043B\u0435 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D. \u041A\u04AF\u043F \u0442\u0435\u043B\u043B\u04D9\u0440\u0434\u04D9 \u0445\u04D9\u0437\u0435\u0440\u0433\u0435 \u04BB\u04D9\u043C \u04AF\u0442\u043A\u04D9\u043D \u0437\u0430\u043C\u0430\u043D\u0434\u0430 \u0431\u0435\u0440\u043B\u0435\u043A \u04BB\u04D9\u043C \u043A\u04AF\u043F\u043B\u0435\u043A \u0441\u0430\u043D\u0434\u0430\u0433\u044B \u0438\u0441\u0435\u043C\u043D\u04D9\u0440 \u044F\u043A\u0438 \u0444\u0438\u0433\u044B\u043B\u044C\u043B\u04D9\u0440 \u0431\u0435\u0440\u0430\u0437 \u0442\u04E9\u0440\u043B\u0435 \u0444\u043E\u0440\u043C\u0430\u043B\u0430\u0440\u0433\u0430 \u0438\u044F. \u0411\u0443 \u0442\u04E9\u0440\u043B\u0435 \u0444\u043E\u0440\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF\u0434\u04D9\u043D \u0442\u043E\u0440\u0433\u0430\u043D \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0430. \u0421\u0435\u0437 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0431\u0443\u043B\u0433\u0430\u043D \u0431\u0435\u0440 \u04AF\u043A \u0441\u04AF\u0437\u043D\u0435\u04A3 \u0431\u0430\u0440\u043B\u044B\u043A \u0444\u043E\u0440\u043C\u0430\u043B\u0430\u0440\u044B\u043D \u0442\u04AF\u0433\u0435\u043B, \u0431\u0435\u0440 \u04AF\u043A \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u043A\u04AF\u0440\u0433\u04D9\u043D \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0433\u04D9 \u0438\u0440\u0435\u0448\u04AF \u0444\u0430\u0439\u0434\u0430\u043B\u044B. \u041B\u04D9\u043A\u0438\u043D, \u043A\u0430\u0439\u0432\u0430\u043A\u044B\u0442, \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0441\u0435 \u0442\u04E9\u0433\u04D9\u043B \u0431\u0430\u0448\u043A\u0430\u0440\u044B\u043B\u043C\u044B\u0439. \u0423\u043B \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u0434\u04E9\u0440\u0435\u0441 \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D \u044E\u043B \u0431\u0435\u043B\u04D9\u043D \u043A\u0438\u0441\u04D9, \u04BB\u04D9\u043C \u043D\u04D9\u0442\u0438\u0497\u04D9\u0434\u04D9 \u0430\u043D\u0430\u043B\u0438\u0437 \u0430\u0445\u044B\u0440\u044B\u043D\u0430 \u0434\u04E9\u0440\u0435\u0441 \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D \u043E\u0440\u0444\u043E\u0433\u0440\u0430\u0444\u0438\u043A \u0441\u04AF\u0437\u043B\u04D9\u0440 \u044F\u0441\u0430\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D. \u0428\u0443\u04A3\u0430 \u043A\u04AF\u0440\u04D9, \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0441\u0435 \u043A\u0438\u043B\u0435\u0448\u04AF \u0431\u0443\u0435\u043D\u0447\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0441\u0430 \u0434\u0430, \u0441\u0435\u0437 \u0430\u043D\u044B \u043C\u043E\u043D\u0434\u0430 \u0441\u04AF\u043D\u0434\u0435\u0440\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437.
general.message.make_viz_public_details=<p>\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u0435 \u0445\u0430\u043B\u044B\u043A\u043A\u0430 \u0497\u0438\u0442\u043A\u0435\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0434\u0430\u0438\u043C\u0438 \u0441\u044B\u043B\u0442\u0430\u043C\u0430 \u0431\u0430\u0440\u043B\u044B\u043A\u043A\u0430 \u043A\u0438\u043B\u04D9. \u0421\u0435\u0437 \u0430\u043D\u044B \u043A\u044B\u0441\u0442\u044B\u0440\u044B\u043F, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0431\u0435\u043B\u04D9\u043D \u0443\u0440\u0442\u0430\u043A\u043B\u0430\u0448\u0430 \u0430\u043B\u0430\u0441\u044B\u0437.</p><br/><p> Otherwise\u0433\u044B\u0439\u0441\u04D9, \u0444\u0430\u0439\u043B \u0431\u0435\u0440 \u0441\u04D9\u0433\u0430\u0442\u044C\u0442\u04D9\u043D \u0441\u043E\u04A3 \u0431\u0435\u0442\u0435\u0440\u0435\u043B\u04D9.</p>
general.message.make_viz_public_question=\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u0435 \u0445\u0430\u043B\u044B\u043A\u043A\u0430 \u0497\u0438\u0442\u043A\u0435\u0440\u0435\u0440\u0433\u04D9?
general.message.max_file_size=File \u0424\u0430\u0439\u043B\u043D\u044B\u04A3 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C \u043A\u04AF\u043B\u04D9\u043C\u0435
general.message.max_items_capacity_to_analyze=\u0410\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u043D\u0430\u0447\u0430\u043A \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440\u043D\u0435\u04A3 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C \u0441\u0430\u043D\u044B\:
general.message.max_ngram=\u041D\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u0440\u043D\u044B\u04A3 \u043E\u0437\u044B\u043D\u043B\u044B\u0433\u044B
general.message.min_word_freq=\u0441\u04AF\u0437\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C \u0435\u0448\u043B\u044B\u043A
general.message.min_word_length=\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C \u0441\u04AF\u0437 \u043E\u0437\u044B\u043D\u043B\u044B\u0433\u044B
general.message.name_of_dataset=\u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B \u0438\u0441\u0435\u043C\u0435
general.message.new_api_available=\u042F\u04A3\u0430\: API \u0440\u04E9\u0445\u0441\u04D9\u0442\u0435 \u0445\u04D9\u0437\u0435\u0440 \u0431\u0430\u0440
general.message.no_file_upload_again=Read \u0443\u043A\u044B\u0440\u0433\u0430 \u0444\u0430\u0439\u043B \u044E\u043A. \u0424\u0430\u0439\u043B\u043D\u044B \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437, \u0430\u043D\u043D\u0430\u0440\u044B \u043A\u0430\u0431\u0430\u0442\u043B\u0430\u043F \u043A\u0430\u0440\u0430\u0433\u044B\u0437.
general.message.ok_sharing_stopwords=\u04D8\u0433\u04D9\u0440 \u0434\u04D9 \u0441\u0435\u0437 \u0431\u0443 \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0431\u04AF\u043B\u0435\u0448\u0435\u0440\u0433\u04D9 \u04BB\u04D9\u043C \u043A\u0443\u0448\u044B\u043C\u0442\u0430\u043D\u044B \u044F\u0445\u0448\u044B\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D \u044F\u04A3\u0430\u0434\u0430\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u0440\u0438\u0437\u0430 \u0431\u0443\u043B\u0441\u0430\u0433\u044B\u0437, \u043C\u043E\u043D\u0434\u0430 \u0431\u0430\u0441\u044B\u0433\u044B\u0437 \uD83D\uDE4F
general.message.open_the_chart=\u0413\u0440\u0430\u0444\u0438\u043A\u043D\u044B \u0430\u0447
general.message.opening_academic_stopwords=Stop \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0441\u04E9\u0439\u043B\u04D9\u043C\u043D\u04D9\u043D \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0430\u0447\u0443 \u04BB\u04D9\u043C \u0430\u043B\u0430\u0440\u043D\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u0443
general.message.opening_user_supplied_stopwords=User \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043D\u044B\u04A3 \u0442\u0443\u043A\u0442\u0430\u0433\u0430\u043D \u0441\u04AF\u0437\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0430\u0447\u0443
general.message.or_read_explanations_below=... \u044F\u0438\u0441\u04D9 \u0430\u043D\u044B\u04A3 \u043D\u04D9\u0440\u0441\u04D9 \u044D\u0448\u043B\u04D9\u0432\u0435, \u043D\u0438\u0447\u0435\u043A \u044D\u0448\u043B\u04D9\u0432\u0435 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0442\u04AF\u0431\u04D9\u043D\u0434\u04D9 \u0443\u043A\u044B\u0433\u044B\u0437\:
general.message.password_will_be_sent_to_email=\u0411\u0443 \u0441\u0435\u0440\u0441\u04AF\u0437 \u0441\u0435\u0437\u043D\u0435\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430 \u0430\u0434\u0440\u0435\u0441\u044B\u043D\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u04D9\u0447\u04D9\u043A. \u0421\u043F\u0430\u043C \u043F\u0430\u043F\u043A\u0430\u043D\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437\!
general.message.paste_url=\u0421\u0435\u0437 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0440\u0433\u0430 \u0442\u0435\u043B\u04D9\u0433\u04D9\u043D \u0432\u0435\u0431-\u0431\u0438\u0442\u043D\u0435\u04A3 url (\u0441\u044B\u043B\u0442\u0430\u043C\u0430\u0441\u044B\u043D) \u044F\u0431\u044B\u0448\u0442\u044B\u0440\u044B\u0433\u044B\u0437
general.message.please_use_api_for_bigger_capacity=\u0417\u0443\u0440\u0440\u0430\u043A \u0441\u044B\u0439\u0434\u044B\u0440\u044B\u0448\u043B\u044B\u043A \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0441\u0430, \u0437\u0438\u043D\u04BB\u0430\u0440, API \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0433\u044B\u0437
general.message.please_wait_seconds=\u0437\u0438\u043D\u04BB\u0430\u0440, \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0441\u0435\u043A\u0443\u043D\u0434 \u043A\u04E9\u0442\u0435\u0433\u0435\u0437.
general.message.providing_own_stopwords.details1=\u0422\u0443\u043A\u0442\u0430\u043B\u044B\u0448\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0439\u04E9\u043A\u043B\u04D9\u04AF. \u0411\u0443 \u0441\u044B\u0437\u044B\u043A\u0442\u0430 \u0431\u0435\u0440 \u0441\u04AF\u0437 \u0431\u0443\u043B\u0433\u0430\u043D .txt \u0444\u0430\u0439\u043B \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.
general.message.providing_own_stopwords.details2=\u0411\u0443 \u0438\u0441\u0435\u043C\u043B\u0435\u043A \u043A\u0438\u043B\u0435\u0448\u0435\u043D\u0433\u04D9\u043D \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0430\u043B\u044B\u0448\u0442\u044B\u0440\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u0431\u0443\u043B\u0441\u0430, \u0431\u0443 \u0442\u0430\u0440\u0442\u043C\u0430\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437.
general.message.providing_own_stopwords.details3=\u04D8\u0433\u04D9\u0440 \u0434\u04D9 \u0441\u0435\u0437 \u0431\u0443 \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0431\u04AF\u043B\u0435\u0448\u0435\u0440\u0433\u04D9 \u04BB\u04D9\u043C \u043A\u0443\u0448\u044B\u043C\u0442\u0430\u043D\u044B \u044F\u0445\u0448\u044B\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D \u044F\u04A3\u0430\u0434\u0430\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u0440\u0438\u0437\u0430 \u0431\u0443\u043B\u0441\u0430\u0433\u044B\u0437, \u0431\u0443 \u0442\u0430\u0440\u0442\u043C\u0430\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437.
general.message.providing_own_stopwords.title=\u04AF\u0437\u0435\u0433\u0435\u0437\u043D\u0435\u04A3 \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u04AF
general.message.read_this_tutorial=\u0411\u0443 \u0433\u0430\u0434\u0438 \u04BB\u04D9\u043C \u0444\u0430\u0439\u0434\u0430\u043B\u044B \u0434\u04D9\u0440\u0435\u0441\u043D\u0435 \u0443\u043A\u044B\u0433\u044B\u0437
general.message.reading_csv_file=C csv \u0444\u0430\u0439\u043B\u044B\u043D \u0443\u043A\u0443
general.message.reading_excel_file=Excel Excel \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0441\u044B\u043D \u0443\u043A\u0443
general.message.reading_file=\u0424\u0430\u0439\u043B\u043D\u044B \u0443\u043A\u0443
general.message.reading_google_spreadsheet=Google Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0441\u044B\u043D \u0443\u043A\u0443
general.message.reading_pdf_file=P pdf \u0444\u0430\u0439\u043B\u044B\u043D \u0443\u043A\u0443
general.message.reading_text_file=Text \u0422\u0435\u043A\u0441\u0442 \u0444\u0430\u0439\u043B\u044B\u043D \u0443\u043A\u0443
general.message.remove_academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0431\u0435\u0442\u0435\u0440\u04AF
general.message.remove_science_stopwords="\u0424\u04D9\u043D" \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437
general.message.remove_stopwords_small_words=Stop \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u04BB\u04D9\u043C \u0431\u0438\u043A \u043A\u0435\u0447\u043A\u0435\u043D\u04D9 \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u0431\u0435\u0442\u0435\u0440\u04AF
general.message.removing_punctuation_and_cleaning=Pun \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0438\u044F\u043B\u04D9\u0440\u043D\u0435 \u04BB\u04D9\u043C \u0431\u0430\u0448\u043A\u0430 \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 \u043E\u043F\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\u043D \u0431\u0435\u0442\u0435\u0440\u04AF
general.message.reportsent=\u043E\u0442\u0447\u0435\u0442 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u04D9
general.message.scores_by_annotators=\u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u04D9\u0440 \u0431\u0443\u0435\u043D\u0447\u0430 \u0431\u0430\u043B\u043B\u0430\u0440
general.message.see_more_details=\u0442\u0443\u043B\u044B\u0440\u0430\u043A \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\:
general.message.sending_user_stopwords_to_dev=Stop \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u044F\u0441\u0430\u0443\u0447\u044B\u0433\u0430 \u0497\u0438\u0431\u04D9\u0440\u04AF - \u0442\u0438\u0437\u0434\u04D9\u043D \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F\u043B\u04D9\u043D\u04D9\u0447\u04D9\u043A, \u0440\u04D9\u0445\u043C\u04D9\u0442\! \uD83D\uDE4F
general.message.several_files_possible=\u0421\u0435\u0437 \u0431\u0435\u0440\u044C\u044E\u043B\u044B * \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 * \u0444\u0430\u0439\u043B\u043D\u044B \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u044B\u0439 \u0430\u043B\u0430\u0441\u044B\u0437. \u041F\u0430\u043F\u043A\u0430\u0434\u0430\u0433\u044B \u0431\u0430\u0440\u043B\u044B\u043A \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u043D\u044B \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D, \u043F\u0430\u043F\u043A\u0430\u043D\u044B \u0430\u0447\u044B\u0433\u044B\u0437 \u04BB\u04D9\u043C \u0430\u043D\u0430\u043B\u0438\u0437\u0433\u0430 \u043A\u0435\u0440\u0442\u0435\u0440\u0433\u04D9 \u0442\u0435\u043B\u04D9\u0433\u04D9\u043D \u0431\u0430\u0440\u043B\u044B\u043A \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D 'Ctrl', 'shift' \u044F\u043A\u0438 'Cmd' \u0442\u04E9\u0439\u043C\u04D9\u043B\u04D9\u0440\u0435\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0433\u044B\u0437.
general.message.should_be=\u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448
general.message.starting_analysis=The \u0430\u043D\u0430\u043B\u0438\u0437\u043D\u044B \u0431\u0430\u0448\u043B\u0430\u0443
general.message.switch_to_desktop=\u0417\u0438\u043D\u04BB\u0430\u0440, \u04E9\u0441\u0442\u04D9\u043B \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u044B\u043D\u0434\u0430\u0433\u044B \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0433\u0430 \u043A\u04AF\u0447\u04D9.
general.message.text_in_bulk=\u0413\u0430\u0434\u0438 \u0442\u0435\u043A\u0441\u0442 (txt \u044F\u043A\u0438 pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B). \u0411\u0438\u043A \u043A\u04AF\u043F \u0441\u0430\u043D\u043B\u044B \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u0433\u0430 \u044F\u0440\u0434\u04D9\u043C \u0438\u0442\u04D9.
general.message.text_in_bulk_one_item_per_line=\u0413\u0430\u0434\u0438 .txt \u0444\u0430\u0439\u043B\u044B\u043D\u0434\u0430\u0433\u044B \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 - \u0441\u044B\u0437\u044B\u043A\u043A\u0430 \u0431\u0435\u0440 \u043F\u0443\u043D\u043A\u0442 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
general.message.text_in_tables_one_item_per_line=\u0424\u0430\u0439\u043B\u043D\u044B\u04A3 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0430\u0433\u0430\u043D\u0430\u0441\u044B\u043D\u0434\u0430 \u0431\u0443\u043B\u0433\u0430\u043D \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 (csv \u044F\u043A\u0438 Excel \u0444\u0430\u0439\u043B) \uD83D\uDCCA
general.message.text_provided_as_input=\u043A\u0435\u0440\u0442\u04AF \u0440\u04D9\u0432\u0435\u0448\u0435\u043D\u0434\u04D9 \u0431\u0438\u0440\u0435\u043B\u0433\u04D9\u043D \u0442\u0435\u043A\u0441\u0442
general.message.text_structured=\u041A\u043E\u043B\u043E\u043D\u043D\u0430\u043B\u0430\u0440\u0434\u0430 \u044F\u043A\u0438 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u043B\u0430\u0440\u0434\u0430 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442 (csv \u044F\u043A\u0438 Excel \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B)
general.message.the_product_of=\u041F\u0440\u043E\u0434\u0443\u043A\u0446\u0438\u044F
general.message.try_it_just_click_on_link=\u0421\u044B\u043D\u0430\u043F \u043A\u0430\u0440\u0430, \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u0433\u0430 \u0431\u0430\u0441\u044B\u0433\u044B\u0437\:
general.message.type_your_query=\u0421\u043E\u0440\u0430\u0432\u044B\u0433\u044B\u0437\u043D\u044B \u044F\u0437\u044B\u0433\u044B\u0437
general.message.upload_your_data=\u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u044B\u0433\u044B\u0437\u043D\u044B \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437
general.message.use_it_directly_by_selecting_a_data_source=\u0410\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u043D\u0433\u0430\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u043F, \u0430\u043D\u044B \u0442\u0443\u0440\u044B\u0434\u0430\u043D-\u0442\u0443\u0440\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0433\u044B\u0437\:
general.message.use_own_stopwords=\u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0433\u044B\u0437
general.message.use_own_stopwords.instructions=\u0422\u0443\u043A\u0442\u0430\u043B\u044B\u0448\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0439\u04E9\u043A\u043B\u04D9\u04AF. \u0411\u0443 .txt \u0444\u0430\u0439\u043B \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u0431\u0435\u0440 \u0441\u04AF\u0437\u0433\u04D9 \u0431\u0435\u0440 \u0441\u04AF\u0437 \u044F\u043A\u0438 n-\u0433\u0440\u0430\u043C\u043C.
general.message.use_pmi=PMI \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0433\u044B\u0437
general.message.user_exists=\uD83D\uDEA8 \u041A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B \u0431\u0430\u0440
general.message.user_exists.instructions=\u0417\u0438\u043D\u04BB\u0430\u0440, '\u044F\u04A3\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B' \u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437 \u04BB\u04D9\u043C \u043A\u0435\u0440\u0435\u0433\u0435\u0437
general.message.visualize_with_gephisto=\u0413\u0435\u0444\u0438\u0441\u0442\u043E \u0431\u0435\u043B\u04D9\u043D \u043A\u04AF\u0437 \u0430\u043B\u0434\u044B\u0433\u044B\u0437\u0433\u0430 \u043A\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437
general.message.visualize_with_vosviewer=VOSviewer \u0431\u0435\u043B\u04D9\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u04AF
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> - <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0444\u04D9\u043D\u043D\u0438\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430</a> \u04E9\u043B\u043A\u04D9\u0441\u0435\u043D\u0434\u04D9 \u0430\u043B\u0434\u044B\u043D\u0433\u044B \u043C\u04E9\u043C\u043A\u0438\u043D\u043B\u0435\u043A\u043B\u04D9\u0440 \u0431\u0443\u043B\u0433\u0430\u043D \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04BB\u04D9\u043C \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u044D\u0448 \u04E9\u0441\u0442\u04D9\u043B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u0441\u044B (\u043A\u044B\u0441\u043A\u0430\u0447\u0430 \u04D9\u0439\u0442\u0441\u04D9\u043A, \u0444\u04D9\u043D\u043D\u0438 \u044D\u0448\u0447\u04D9\u043D\u043B\u0435\u043A\u043D\u0435 \u04AF\u043B\u0447\u04D9\u04AF \u04BB\u04D9\u043C \u0431\u04D9\u044F\u043B\u04D9\u04AF\u0434\u04D9\u043D \u0442\u043E\u0440\u0430).</p><p> 2021 \u0435\u043B\u043D\u044B\u04A3 \u0497\u04D9\u0435\u043D\u0434\u04D9 VOSviewer \u0443\u0439\u043B\u0430\u043F \u0442\u0430\u0431\u0443\u0447\u044B\u043B\u0430\u0440 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D\u043B\u0430\u0439\u043D \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u0435\u043D</a> \u044D\u0448\u043B\u04D9\u0442\u0435\u043F \u0497\u0438\u0431\u04D9\u0440\u0434\u0435\u043B\u04D9\u0440, \u0431\u0443 \u0430\u043D\u0434\u0430 \u044F\u0441\u0430\u043B\u0433\u0430\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u04D9\u0440 \u0431\u0435\u043B\u04D9\u043D \u0443\u0440\u0442\u0430\u043A\u043B\u0430\u0448\u0443\u043D\u044B \u0431\u0438\u043A \u043F\u0440\u0430\u043A\u0442\u0438\u043A \u0438\u0442\u04D9.</p><p> \u0424\u0430\u0439\u0434\u0430\u043B\u044B \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\: \u0440\u0435\u0441\u0443\u0440\u0441\u043B\u0430\u0440 \u0497\u044B\u0435\u043B\u043C\u0430\u0441\u044B\u043D \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u04AF\u0447\u0435 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0431\u0435\u043B\u04D9\u043D \u0431\u0430\u0448\u043B\u0430\u0443</a> .</p>
general.message.vosviewer.long_title=VOSviewer - \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440\u043D\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u0444\u04D9\u043D\u043D\u0438\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430\u0434\u0430\u043D \u0433\u0435\u043D\u0435\u0440\u0430\u043B\u0438\u0441\u0442 \u043A\u0443\u0448\u044B\u043C\u0442\u0430\u0441\u044B\u043D\u0430 \u043A\u0430\u0434\u04D9\u0440
general.message.wait_and_authorize_popup=\u0422\u0443\u043A\u0442\u0430 ... \u04BB\u04D9\u043C \u0430\u0447\u044B\u043B\u0433\u0430\u043D \u0442\u04D9\u0440\u04D9\u0437\u04D9\u043B\u04D9\u0440\u0433\u04D9 \u0440\u04E9\u0445\u0441\u04D9\u0442 \u0431\u0438\u0440
general.message.wait_long_operation=\u23F3 \u0411\u0443 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0431\u0435\u0440\u0430\u0437 \u0432\u0430\u043A\u044B\u0442 \u0430\u043B\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D. \u0417\u0438\u043D\u04BB\u0430\u0440, \u043A\u04E9\u0442\u0435\u0433\u0435\u0437.
general.message.write_here=\u043C\u043E\u043D\u0434\u0430 \u044F\u0437
general.message.write_json_key_holding_data=\u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440\u044B\u043D\u0430 \u043A\u04AF\u0440\u0441\u04D9\u0442\u043A\u04D9\u043D \u0430\u0447\u043A\u044B\u0447\u043D\u044B\u04A3 \u0438\u0441\u0435\u043C\u0435\u043D \u043C\u043E\u043D\u0434\u0430 \u044F\u0437\u044B\u0433\u044B\u0437. \u0410\u0447\u043A\u044B\u0447\u043D\u044B\u04A3 \u0438\u0441\u0435\u043C\u0435\u043D \u0438\u043A\u0435\u043B\u04D9\u0442\u04D9 \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440 \u0431\u0435\u043B\u04D9\u043D \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u043C\u04D9\u0433\u0435\u0437.
general.message.wrong_password=\u044F\u043B\u0433\u044B\u0448 \u0441\u0435\u0440\u0441\u04AF\u0437
general.message.wrong_password_or_email=\u044F\u043B\u0433\u044B\u0448 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430 \u044F\u043A\u0438 \u0441\u0435\u0440\u0441\u04AF\u0437
general.message.you_annotated=\u0441\u0435\u0437 \u0430\u04A3\u043B\u0430\u0442\u043C\u0430 \u0431\u0438\u0440\u0434\u0435\u0433\u0435\u0437
general.message.you_are_logged_in=\u0441\u0435\u0437 \u043A\u0435\u0440\u0434\u0435\u0433\u0435\u0437
general.message.you_are_not_logged_in=\u0441\u0435\u0437 \u0442\u0435\u0440\u043A\u04D9\u043B\u043C\u04D9\u0433\u04D9\u043D\u0441\u0435\u0437
general.message.your_description_here=\u043C\u043E\u043D\u0434\u0430 \u0441\u0435\u0437\u043D\u0435\u04A3 \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u043C\u0430
general.message.your_email=\u0441\u0435\u0437\u043D\u0435\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430\u0433\u044B\u0437
general.message.your_password=\u0441\u0435\u0440\u0441\u04AF\u0437
general.message.your_stopwords_replace=\u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D\u0435\u04A3 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D * \u0430\u043B\u044B\u0448\u0442\u044B\u0440\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u0431\u0443\u043B\u0441\u0430, \u043C\u043E\u043D\u0434\u0430 \u0431\u0430\u0441\u044B\u0433\u044B\u0437
general.nouns.academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0441\u04E9\u0439\u043B\u04D9\u043C\u043D\u04D9\u043D \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435
general.nouns.accents_removal=\u0410\u043A\u0446\u0435\u043D\u0442\u043B\u0430\u0440\u043D\u044B \u04BB\u04D9\u043C \u0434\u0438\u0430\u043A\u0440\u0438\u0442\u0438\u043A\u0430\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF
general.nouns.additional_parameters=\u04E9\u0441\u0442\u04D9\u043C\u04D9 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0430\u0440
general.nouns.annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F
general.nouns.article_doi=\u0439\u04E9\u043A\u043B\u04D9\u04AF
general.nouns.article_title=\u043C\u04D9\u043A\u0430\u043B\u04D9 \u0438\u0441\u0435\u043C\u043D\u04D9\u0440\u0435\u043D \u0439\u04E9\u043A\u043B\u04D9\u04AF
general.nouns.categories=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u04D9\u0440\u0435
general.nouns.connections=\u0442\u043E\u0442\u0430\u0448\u0443
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.nouns.delight=\u043B\u04D9\u0437\u0437\u04D9\u0442
general.nouns.error=\u0445\u0430\u0442\u0430
general.nouns.explanations=\u0430\u04A3\u043B\u0430\u0442\u043C\u0430\u043B\u0430\u0440
general.nouns.feedback=\u043A\u0438\u0440\u0435 \u043A\u0430\u0439\u0442\u0443
general.nouns.file=\u0444\u0430\u0439\u043B
general.nouns.files=\u0444\u0430\u0439\u043B\u043B\u0430\u0440
general.nouns.item=\u043F\u0443\u043D\u043A\u0442
general.nouns.items=\u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440
general.nouns.key_terms=\u0442\u04E9\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440
general.nouns.label=\u044F\u0440\u043B\u044B\u043A
general.nouns.lemmatization=\u041B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F
general.nouns.line_number=\u044E\u043B \u0441\u0430\u043D\u044B
general.nouns.link=\u0441\u044B\u043B\u0442\u0430\u043C\u0430 (\u043A\u044B\u0440)
general.nouns.link_strength=\u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448\u043D\u0435\u04A3 \u043A\u04E9\u0447\u0435 ('\u0430\u0432\u044B\u0440\u043B\u044B\u0433\u044B')
general.nouns.min_targets=\u0411\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C \u0443\u0440\u0442\u0430\u043A \u043C\u0430\u043A\u0441\u0430\u0442\u043B\u0430\u0440
general.nouns.no_delight=\u0440\u04D9\u0445\u04D9\u0442 \u0442\u04AF\u0433\u0435\u043B
general.nouns.node_source=\u0442\u04E9\u0435\u043D (\u0447\u044B\u0433\u0430\u043D\u0430\u043A)
general.nouns.node_target=\u0442\u04E9\u0435\u043D (\u043C\u0430\u043A\u0441\u0430\u0442)
general.nouns.occurrences=\u0432\u0430\u043A\u044B\u0439\u0433\u0430\u043B\u0430\u0440
general.nouns.page=\u0431\u0438\u0442
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0430\u0440\u044B
general.nouns.pmi=\u041D\u043E\u043A\u0442\u0430 \u0431\u0443\u0435\u043D\u0447\u0430 \u04AF\u0437\u0430\u0440\u0430 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 (PMI)
general.nouns.scores=\u0431\u0430\u043B\u043B\u0430\u0440
general.nouns.sentiment=\u043A\u04D9\u0435\u0444
general.nouns.sentiment_negative=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441
general.nouns.sentiment_neutral=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C \u0445\u0438\u0441
general.nouns.sentiment_positive=\u0443\u04A3\u0430\u0439 \u0445\u0438\u0441
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441\u044B
general.nouns.success=\u0443\u04A3\u044B\u0448
general.nouns.term=\u0442\u0435\u0440\u043C\u0438\u043D
general.nouns.text=\u0442\u0435\u043A\u0441\u0442
general.nouns.topic=\u0442\u0435\u043C\u0430
general.nouns.topics=\u0442\u0435\u043C\u0430\u043B\u0430\u0440
general.small_words.all=\u0431\u0430\u0440\u044B\u0441\u044B \u0434\u0430
general.small_words.and=\u04BB\u04D9\u043C
general.small_words.and_then_capitalized=\u0410\u041D\u041D\u0410\u0420\u042B
general.small_words.has=\u0431\u0430\u0440
general.small_words.is=is
general.small_words.no=\u044E\u043A
general.small_words.or=\u044F\u043A\u0438
general.small_words.out_of=.\u04D9\u0440 \u0441\u04AF\u0437\u043D\u0435\u04A3
general.small_words.there_are_still=Still\u0430\u043C\u0430\u043D \u0434\u0430 \u0431\u0430\u0440
general.small_words.why=\u043D\u0438\u0433\u04D9?
general.small_words.yes=\u04D9\u0439\u0435
general.title.if_you_need_more_parameters=\u0421\u0435\u0437\u0433\u04D9 \u043A\u04AF\u0431\u0440\u04D9\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0430\u0440 \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0441\u0430
general.title.model_long_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u043E\u0437\u044B\u043D \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u0443
general.title.model_short_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u043A\u044B\u0441\u043A\u0430\u0447\u0430 \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u0443
general.verb.is_uploaded=\u0439\u04E9\u043A\u043B\u04D9\u043D\u0434\u0435
general.verbs.compute=\u0438\u0441\u04D9\u043F\u043B\u04D9\u04AF
general.verbs.confirm=\u0440\u0430\u0441\u043B\u0430
general.verbs.confirm_options=\u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0440\u0430\u0441\u043B\u0430\u0433\u044B\u0437
general.verbs.delete=\u0431\u0435\u0442\u0435\u0440\u04AF
general.verbs.download_results=\u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u043D\u0435 \u0439\u04E9\u043A\u043B\u04D9\u04AF
general.verbs.hide=\u044F\u0448\u0435\u0440
general.verbs.lemmatize=\u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u04D9\u04AF
general.verbs.logoff=\u0447\u044B\u0433\u0443
general.verbs.open_report=\u0434\u043E\u043A\u043B\u0430\u0434\u043D\u044B \u0430\u0447\u0443
general.verbs.remove=\u0431\u0435\u0442\u0435\u0440\u04AF
general.verbs.remove_accents=\u0410\u043A\u0446\u0435\u043D\u0442\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437
general.verbs.save=\u0441\u0430\u043A\u043B\u0430\u0433\u044B\u0437
general.verbs.select_one=\u0431\u0435\u0440\u0441\u0435\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
general.verbs.send=\u0497\u0438\u0431\u04D9\u0440\u04AF
general.verbs.signal_error=\u0445\u0430\u0442\u0430 \u0441\u0438\u0433\u043D\u0430\u043B
general.verbs.wait_exclamation=\u043A\u04E9\u0442\!
general_message.counting_pairs_terms=Terms \u043F\u0430\u0440\u043B\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0441\u0430\u043D\u0430\u0443 - \u0431\u0443 \u0438\u0441\u04D9\u043F\u043B\u04D9\u04AF \u0438\u043D\u0442\u0435\u043D\u0441\u0438\u0432 \u04BB\u04D9\u043C \u0434\u0438\u0441\u0442\u04D9 \u0441\u0435\u043A\u0443\u043D\u0434 \u044D\u0447\u0435\u043D\u0434\u04D9 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D. \u0417\u0438\u043D\u04BB\u0430\u0440, \u0441\u0430\u0431\u044B\u0440 \u0431\u0443\u043B\u044B\u0433\u044B\u0437.
general_message.empty_network_no_connection=\uD83D\uDE14 \u0447\u0435\u043B\u0442\u04D9\u0440\u043D\u0435\u04A3 \u0431\u0435\u0440\u043D\u0438\u043D\u0434\u0438 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448\u0435 \u0434\u04D9 \u044E\u043A
general_message.finished_pairs_removing_less_frequent=Comp \u0438\u0441\u04D9\u043F\u043B\u04D9\u04AF \u043F\u0430\u0440\u043B\u0430\u0440\u044B. \u0410\u0437\u0440\u0430\u043A \u0431\u0443\u043B\u0433\u0430\u043D\u043D\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF
general_message.retaining_freq_terms=The \u0438\u04A3 \u0435\u0448 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0441\u0430\u043A\u043B\u0430\u043F \u043A\u0430\u043B\u0443
header.menu.acknowledgements=\u0420\u04D9\u0445\u043C\u04D9\u0442\u043B\u04D9\u0440
header.menu.blog=\u0411\u043B\u043E\u0433
header.menu.discuss=\u0424\u0438\u043A\u0435\u0440 \u0430\u043B\u044B\u0448\u0443
header.menu.getsupport=\u042F\u0440\u0434\u04D9\u043C \u0430\u043B\u044B\u0433\u044B\u0437
header.menu.home=\u04E8\u0439
header.menu.isitpopular=\u0412\u0438\u0437\u0438\u0442\u043B\u0430\u0440 \u0441\u0430\u043D\u044B
header.menu.pricing=\u0411\u04D9\u044F\u043B\u04D9\u04AF
header.menu.whodevelopsit=\u041A\u0435\u043C \u0430\u043D\u044B \u04AF\u0441\u0442\u0435\u0440\u04D9?
header.menu.why=\u041D\u0438\u0433\u04D9?
highlighter.results.download=\u041D\u04D9\u0442\u0438\u0497\u04D9 \u0431\u0435\u043B\u04D9\u043D \u0444\u0430\u0439\u043B\u043D\u044B \u0430\u043B\u044B\u0433\u044B\u0437
highlighter.results.tagline=A \u0422\u0435\u043A\u0441\u0442\u0442\u0430 \u0441\u04AF\u0437\u043D\u0435 \u044F\u043A\u0442\u044B\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u043D\u0435 \u0439\u04E9\u043A\u043B\u04D9\u04AF
highlighter.results.title=CSS \u044F\u0440\u0434\u04D9\u043C\u0435\u043D\u0434\u04D9 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u044F\u043A\u0442\u044B\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u043D\u0435 \u0439\u04E9\u043A\u043B\u04D9\u04AF
highlighter.tool.description=Css \u0441\u0442\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u0435 \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u044B \u044F\u043A\u0442\u044B\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D 100% \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B. \u0422\u0435\u0440\u043A\u04D9\u043B\u04AF \u043A\u0438\u0440\u04D9\u043A \u0442\u04AF\u0433\u0435\u043B. Csv \u044F\u043A\u0438 Excel'\u0442\u0430 \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437.
highlighter.tool.explanation1=<p>\u0422\u04E9\u0441\u043B\u04D9\u0440 \u044D\u0444\u0444\u0435\u043A\u0442\u043B\u0430\u0440\u044B html \u0442\u0435\u0433\u044B\u043D \u04E9\u0441\u0442\u04D9\u04AF \u043D\u04D9\u0442\u0438\u0497\u04D9\u0441\u0435\: &lt;span&gt; \u04BB\u04D9\u043C \u0430\u043D\u044B\u04A3 \u044D\u0447\u0435\u043D\u0434\u04D9 css \u0441\u0442\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u0435.</p><br/><br/><p> \u0410\u04A3\u043B\u0430\u0442\u0443 \u04E9\u0447\u0435\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0433\u0430\u043D \u0442\u04E9\u0441\u043B\u04D9\u0440 \u043A\u04E9\u0439\u043B\u04D9\u043D\u0435\u0440\u0433\u04D9 \u043C\u04E9\u043C\u043A\u0438\u043D\: \u0442\u0435\u043A\u0441\u0442 \u0442\u04E9\u0441\u0435 \u04BB\u04D9\u043C \u0444\u043E\u043D \u0442\u04E9\u0441\u0435 (\u0430\u0441\u0442\u0430 \u043A\u0430\u0440\u0430\u0433\u044B\u0437).</p>
highlighter.tool.input=<p><strong>\u041A\u0435\u0440\u04AF</strong> \: \u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u04AF\u0437\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0430\u043B\u0430, \u04E9\u0441\u0442\u04D9\u0432\u0435\u043D\u04D9 \u0431\u0443 \u0441\u04AF\u0437\u043B\u04D9\u0440 \u0431\u0430\u0440\u043B\u044B\u043A\u043A\u0430 \u043A\u0438\u043B\u0433\u04D9\u043D \u0497\u04E9\u043C\u043B\u04D9\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 ("\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442").</p>
highlighter.tool.input1=\u041C\u0438\u043D <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0436\u0433\u0430</span> \u043A\u04AF\u0447\u0435\u043D\u0434\u0435\u043C
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u041B\u0438\u0432\u0435\u0440\u043F\u0443\u043B\u044C \u0424\u041A</span> - \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C \u0444\u0443\u0442\u0431\u043E\u043B \u043A\u043B\u0443\u0431\u044B
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A \u041E\u0431\u0430\u043C\u0430\u043D\u044B\u04A3</span> \u0432\u0438\u0446\u0435-\u043F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u044B \u0414\u0436\u043E \u0411\u0430\u0439\u0434\u0435\u043D \u0438\u0434\u0435
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0418\u043A\u0435 \u0431\u0430\u0433\u0430\u043D\u0430\u043B\u044B Excel \u0444\u0430\u0439\u043B \u043A\u0435\u0440\u0442\u04AF\u0433\u04D9 \u043E\u0445\u0448\u0430\u0433\u0430\u043D, \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u044F\u043A\u0442\u044B\u0440\u0442\u044B\u043B\u0433\u0430\u043D\u043D\u0430\u043D \u043A\u0430\u043B\u0430\:</p>
highlighter.tool.tagline=CS CSS \u044F\u0440\u0434\u04D9\u043C\u0435\u043D\u0434\u04D9 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u044F\u043A\u0442\u044B\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B
highlighter.tool.title=Css \u0441\u0442\u0438\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u0435 \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u044B \u044F\u043A\u0442\u044B\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D \u043A\u043E\u0440\u0430\u043B
highlighter.tool.what_it_does_question=\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435\u04A3 \u043C\u0430\u043A\u0441\u0430\u0442\u044B \u043D\u0438\u043D\u0434\u0438?
highlighter.tool.which_color_background=\u0421\u04AF\u0437 \u04E9\u0447\u0435\u043D \u043D\u0438\u043D\u0434\u0438 \u0444\u043E\u043D \u0442\u04E9\u0441\u0435?
highlighter.tool.which_color_word=\u0421\u04AF\u0437 \u04E9\u0447\u0435\u043D \u043D\u0438\u043D\u0434\u0438 \u0442\u04E9\u0441 \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u0440\u0433\u04D9?
import_data.bulk.description=\u0422\u0435\u043A\u0441\u0442 \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u044F\u043A\u0438 pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0431\u0443\u043B\u0433\u0430\u043D \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440 \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437.
import_data.bulk.title=\u0413\u0430\u0434\u0438 \u0442\u0435\u043A\u0441\u0442 \u0438\u0442\u0435\u043F \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u044B\u0433\u044B\u0437\u043D\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437
import_data.exclude_terms=\u0418\u0445\u0442\u0438\u043C\u0430\u043B\: \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\u043B\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435
import_data.general.choose_csv_or_excel=Csv \u044F\u043A\u0438 Excel \u0444\u0430\u0439\u043B\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
import_data.general.choose_json=.Json \u0444\u0430\u0439\u043B\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
import_data.general.choose_pdf=Pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
import_data.general.choose_txt_or_pdf=.Txt \u044F\u043A\u0438 pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
import_data.general.choose_web_page=\u0410\u043D\u0430\u043B\u0438\u0437 \u04E9\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0432\u0435\u0431-\u0431\u0438\u0442\u0442\u04D9\u043D \u0430\u043B\u044B\u0433\u044B\u0437
import_data.general.choose_web_page_description=\u0411\u0443 \u0431\u0438\u0442 \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u0433\u0430 \u0432\u0435\u0431\u0441\u0430\u0439\u0442\u043D\u044B \u043A\u0430\u0440\u0430\u0440\u0433\u0430 \u0431\u0443\u043B\u044B\u0448\u0430. \u0410\u043D\u043D\u0430\u0440\u044B \u0431\u0438\u0442\u043B\u04D9\u0440\u043D\u0435\u04A3 \u0442\u0435\u043A\u0441\u0442 \u044D\u0447\u0442\u04D9\u043B\u0435\u0433\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u0430\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u0435\u043B\u04D9\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u043D\u0430\u0447\u0430\u043A
import_data.general.choose_web_page_title=\u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 \u0431\u0443\u043B\u0433\u0430\u043D \u0431\u0438\u0442\u043B\u04D9\u0440\u043D\u0435\u04A3 \u044D\u0447\u0442\u04D9\u043B\u0435\u0433\u0435\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0432\u0435\u0431\u0441\u0430\u0439\u0442\u043D\u044B \u043A\u0430\u0440\u0430\u0433\u044B\u0437.
import_data.general.click_below_to_read_it=\u0425\u04D9\u0437\u0435\u0440 \u0430\u043D\u044B \u0443\u043A\u044B\u0440 \u04E9\u0447\u0435\u043D \u0430\u0441\u0442\u0430\u0433\u044B \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u0433\u0430 \u0431\u0430\u0441\u044B\u0433\u044B\u0437.
import_data.general.my_data_has_headers=\u041C\u0438\u043D\u0435\u043C \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B\u04A3 \u0431\u0430\u0448\u043B\u0430\u043C\u043D\u0430\u0440\u044B \u0431\u0430\u0440
import_data.general.open_a_file=\u0424\u0430\u0439\u043B \u0430\u0447\u0443
import_data.general.preview_your_data=\u0421\u0435\u0437 \u0439\u04E9\u043A\u043B\u04D9\u0433\u04D9\u043D \u0444\u0430\u0439\u043B\u0434\u0430\u0433\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0430\u043B\u0434\u0430\u043D \u043A\u0430\u0440\u0430\u0443
import_data.general.preview_your_tweets=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u044D\u0437\u043B\u04D9\u04AF \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0435\u043D \u0430\u043B\u0434\u0430\u043D \u043A\u0430\u0440\u0430\u0443
import_data.general.read_data=\u0424\u0430\u0439\u043B\u0434\u0430\u0433\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440\u043D\u044B \u0443\u043A\u044B\u0433\u044B\u0437
import_data.general.select_two_columns_below=\u0418\u043A\u0435 \u0431\u0430\u0433\u0430\u043D\u0430\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437 (\u0430\u0441\u0442\u0430)
import_data.general.upload_a_dataset=\u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D \u0439\u04E9\u043A\u043B\u04D9\u04AF
import_data.include_depth_1_links=+1 \u0442\u0438\u0440\u04D9\u043D\u043B\u0435\u0433\u0435\u043D\u04D9 \u043A\u0435\u0440\u0435\u0433\u0435\u0437\: \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044C \u0431\u0438\u0442\u043A\u04D9 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0433\u04D9\u043D \u0432\u0435\u0431-\u0431\u0438\u0442\u043B\u04D9\u0440 \u0442\u0435\u043A\u0441\u0442\u044B\u043D \u043A\u0435\u0440\u0442\u0435\u0433\u0435\u0437
import_data.include_depth_1_links_question=\u0432\u0435\u0431-\u0431\u0438\u0442\u043B\u04D9\u0440 \u0442\u0435\u043A\u0441\u0442\u044B\u043D \u0442\u0438\u0440\u04D9\u043D\u043B\u0435\u043A\u0442\u04D9 \u043A\u0435\u0440\u0442\u0435\u0433\u0435\u0437 + 1?
import_data.include_this_link_question=\u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0431\u0443 \u0432\u0435\u0431-\u0431\u0438\u0442\u043A\u04D9 \u043A\u0435\u0440\u0442\u0435\u0433\u0435\u0437?
import_data.option1.description=\u041A\u0430\u0439\u0431\u0435\u0440 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440 \u043A\u0435\u0440\u0442\u04AF \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B \u04E9\u0447\u0435\u043D \u043A\u0438\u0440\u04D9\u043A, \u0430\u043D\u0434\u0430 \u04BB\u04D9\u0440 \u0441\u044B\u0437\u044B\u043A \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043B\u04D9\u0447\u04D9\u043A, \u04BB\u04D9\u043C \u04BB\u04D9\u0440 \u0441\u044B\u0437\u044B\u043A \u044D\u0447\u0435\u043D\u0434\u04D9 \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u0431\u0430\u0440. \u0411\u0443 \u0438\u043C\u043F\u043E\u0440\u0442 \u0431\u0438\u0442\u0435 \u043C\u043E\u043D\u0434\u044B\u0439 \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u043D\u044B \u0443\u043A\u044B\u0439
import_data.option1.for_Excel_files=Excel \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B \u04E9\u0447\u0435\u043D, \u04BB\u04D9\u0440\u0431\u0435\u0440 \u043F\u0443\u043D\u043A\u0442 \u0431\u0430\u0433\u0430\u043D\u0430\u0434\u0430 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\:
import_data.option1.for_csv_files=\u0433\u0430\u0434\u0438 \u0442\u0435\u043A\u0441\u0442 \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B \u04BB\u04D9\u043C csv \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B \u04E9\u0447\u0435\u043D \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u04AF\u0442\u0435\u043C\u043B\u0435 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u044F\u043A\u0438 \u0431\u04AF\u0442\u04D9\u043D \u0441\u0435\u043F\u0430\u0440\u0430\u0442\u043E\u0440 \u0444\u0430\u0439\u043B \u0431\u0443\u0435\u043D\u0447\u0430 \u044D\u0437\u043B\u0435\u043A\u043B\u0435 \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430 \u044D\u0448\u043B\u04D9\u044F\u0447\u04D9\u043A (\u043A\u0438\u04A3\u043B\u0435\u043A, \u044F\u0440\u044B\u043C\u0448\u04D9\u04BB\u04D9\u0440, \u043A\u044B\u0441\u0442\u044B\u0440\u0433\u044B\u0447\u043B\u0430\u0440 ...)
import_data.option1.title=\u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0431\u0438\u0442, \u0430\u043D\u0434\u0430 \u0443\u0440\u0442\u0430\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440 \u0441\u044B\u0437\u044B\u043A \u0431\u0443\u0435\u043D\u0447\u0430 \u0430\u0447\u044B\u043A\u043B\u0430\u043D\u0430\u0447\u0430\u043A
import_data.option2.click_to_select_source=\u0411\u0443 \u0431\u0430\u0433\u0430\u043D\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u043D\u0430\u043A \u0438\u0442\u0435\u043F \u0441\u0430\u0439\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u043C\u043E\u043D\u0434\u0430 \u0431\u0430\u0441\u044B\u0433\u044B\u0437
import_data.option2.confirm_this_column_is_source=\u0431\u0443 \u0431\u0430\u0433\u0430\u043D\u0430 \u0447\u044B\u0433\u0430\u043D\u0430\u043A, \u04BB\u04D9\u043C \u0443\u04A3 \u044F\u043A\u0442\u0430\u0433\u044B \u0431\u0430\u0433\u0430\u043D\u0430 - \u043C\u0430\u043A\u0441\u0430\u0442 (\u043B\u0430\u0440). \u0410\u043D\u0430\u043B\u0438\u0437\u043D\u044B \u0431\u0430\u0448\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D "\u04D9\u0439\u0435" \u0442\u04E9\u0439\u043C\u04D9\u0441\u0435\u043D\u04D9 \u0431\u0430\u0441\u044B\u0433\u044B\u0437.
import_data.option2.description=\u041A\u0430\u0439\u0431\u0435\u0440 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440 "\u0447\u044B\u0433\u0430\u043D\u0430\u043A" \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u043B\u0430\u0440\u044B\u043D \u04BB\u04D9\u043C "\u043C\u0430\u043A\u0441\u0430\u0442\u0447\u0430\u043D" \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u043B\u0430\u0440\u043D\u044B \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0433\u0430\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D\u0430 \u043D\u0438\u0433\u0435\u0437 \u0441\u0430\u043B\u0430\u043B\u0430\u0440. \u0411\u0443 \u0431\u0438\u0442 \u0431\u0443 \u0438\u043C\u043F\u043E\u0440\u0442\u043A\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D\u043B\u0435\u043A \u0431\u0438\u0440\u04D9
import_data.option2.file_must_have_columns=\u0421\u0435\u0437\u043D\u0435\u04A3 \u0444\u0430\u0439\u043B\u0434\u0430 \u043A\u0438\u043C \u0434\u0438\u0433\u04D9\u043D\u0434\u04D9 2 \u0431\u0430\u0433\u0430\u043D\u0430 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\: \u0431\u0435\u0440\u0435\u043D\u0447\u0435\u0441\u0435 - \u0447\u044B\u0433\u0430\u043D\u0430\u043A. \u0423\u04A3 \u044F\u043A\u0442\u0430\u0433\u044B \u0431\u0430\u0433\u0430\u043D\u0430 - \u043C\u0430\u043A\u0441\u0430\u0442\u043B\u0430\u0440.
import_data.option2.title=\u0427\u044B\u0433\u0430\u043D\u0430\u043A\u043B\u0430\u0440 \u04BB\u04D9\u043C \u043C\u0430\u043A\u0441\u0430\u0442\u043B\u0430\u0440 \u0431\u0435\u043B\u04D9\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0431\u0438\u0442
import_data.pdfregion.description=\u0422\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u0430\u0447\u0430\u043A \u0442\u04E9\u0431\u04D9\u043A \u043C\u043E\u04A3\u0430 \u043A\u0430\u0434\u04D9\u0440 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u0434\u0435. \u0425\u04D9\u0437\u0435\u0440, \u0441\u0435\u0437 \u0431\u0443 \u0442\u04E9\u0431\u04D9\u043A\u0442\u04D9 \u0442\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u0443 \u04E9\u0447\u0435\u043D pdfs-\u043D\u044B \u0439\u04E9\u043A\u043B\u0438 \u0430\u043B\u0430\u0441\u044B\u0437.
import_data.pdfregion.proceed=\u0422\u0435\u043A\u0441\u0442\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443\u043D\u044B \u0434\u04D9\u0432\u0430\u043C \u0438\u0442\u0435\u0433\u0435\u0437
import_data.pdfregion.title=\u0422\u0435\u043A\u0441\u0442\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443 \u04E9\u0447\u0435\u043D pdfs \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437
import_data.structured_data.click_for_this_column=\u0411\u0443 \u0431\u0430\u0433\u0430\u043D\u0430\u0434\u0430\u0433\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u043C\u043E\u043D\u0434\u0430 \u0431\u0430\u0441\u044B\u0433\u044B\u0437
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043D\u0430\u043B\u0438\u0437 \u0431\u0443 \u0431\u0430\u0433\u0430\u043D\u0430\u0434\u0430 \u0431\u0430\u0448\u043A\u0430\u0440\u044B\u043B\u0430\u0447\u0430\u043A, \u04D9\u0433\u04D9\u0440 \u0441\u0435\u0437 "\u04D9\u0439\u0435" \u0442\u04E9\u0439\u043C\u04D9\u0441\u0435\u043D\u04D9 \u0431\u0430\u0441\u044B\u0433\u044B\u0437.
import_data.structured_data.description=\u0411\u0443 \u0431\u0438\u0442 \u0441\u0435\u0437 \u0441\u0430\u0439\u043B\u0430\u0433\u0430\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u0435\u043B\u04D9\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u043D\u044B\u0440 \u04E9\u0447\u0435\u043D \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D
import_data.structured_data.title=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437 - csv \u044F\u043A\u0438 \u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0434\u0430
import_data.twitter.connect=Twitter \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0433\u0430 \u0442\u043E\u0442\u0430\u0448\u0443
import_data.twitter.launch_the_search=\u044D\u0437\u043B\u04D9\u04AF\u043D\u0435 \u0431\u0430\u0448\u043B\u0430\u0443
import_data.twitter.title=\u0422\u0432\u0438\u0442\u043B\u0430\u0440\u043D\u044B \u044D\u0437\u043B\u04D9\u04AF \u04BB\u04D9\u043C \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0443
import_data.two_columns.description=\u0411\u0443 \u0431\u0438\u0442 \u0441\u0435\u0437\u0433\u04D9 \u0444\u0430\u0439\u043B\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0440\u0433\u0430, \u0439\u04E9\u043A\u043B\u04D9\u0440\u0433\u04D9 \u04BB\u04D9\u043C \u043A\u044B\u0437\u044B\u043A\u043B\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0443\u0440\u043D\u0430\u0448\u043A\u0430\u043D \u0438\u043A\u0435 \u0431\u0430\u0433\u0430\u043D\u0430\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D\u043B\u0435\u043A \u0431\u0438\u0440\u04D9
import_data.two_columns.title=2 \u0431\u0430\u0433\u0430\u043D\u0430 \u0431\u0435\u043B\u04D9\u043D \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u043A\u0435\u0440\u0442\u04AF
import_data.web_link_user_provided=\u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B \u0442\u0430\u0440\u0430\u0444\u044B\u043D\u043D\u0430\u043D \u0431\u0438\u0440\u0435\u043B\u0433\u04D9\u043D \u0432\u0435\u0431-\u0441\u044B\u043B\u0442\u0430\u043C\u0430
import_data.website.analyze_website=\u0412\u0435\u0431\u0441\u0430\u0439\u0442 \u0431\u0438\u0442\u043B\u04D9\u0440\u0435\u043D \u0442\u0443\u043F\u043B\u0430\u0433\u044B\u0437
import_data.website.crawl_website=\u0412\u0435\u0431\u0441\u0430\u0439\u0442 \u0431\u0438\u0442\u043B\u04D9\u0440\u0435\u043D \u0430\u043B\u044B\u0433\u044B\u0437
import_data.website.exclude_terms_instructions=\u04D8\u0433\u04D9\u0440 \u0434\u04D9 url\u0433\u0430 \u043A\u0435\u0440\u0442\u0435\u043B\u0441\u04D9, \u0431\u0443 url-\u043D\u044B \u043A\u0435\u0440\u0442\u04D9 \u0442\u043E\u0440\u0433\u0430\u043D \u0442\u0435\u043B\u04D9\u0441\u04D9 \u043D\u0438\u043D\u0434\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u044F\u0437\u044B\u0433\u044B\u0437. \u0411\u0435\u0440\u043D\u0438\u0447\u04D9 \u0442\u0435\u0440\u043C\u0438\u043D \u044F\u0437\u0441\u0430\u0433\u044B\u0437, \u0430\u043B\u0430\u0440\u043D\u044B \u04AF\u0442\u0435\u043C \u0431\u0435\u043B\u04D9\u043D \u0430\u0435\u0440\u044B\u0433\u044B\u0437.
import_data.website.max_links=\u0412\u0435\u0431-\u0431\u0438\u0442\u043B\u04D9\u0440\u043D\u0435\u04A3 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C \u0441\u0430\u043D\u044B\u043D \u043A\u0443\u0435\u0433\u044B\u0437
import_data.website.max_links_defaut_value=\u041A\u0438\u043B\u0435\u0448\u0435\u043D\u0433\u04D9\u043D \u043A\u044B\u0439\u043C\u043C\u04D9\u0442 10 (\u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C 10 \u0431\u0438\u0442 \u0441\u0430\u0439\u0442\u0442\u0430\u043D \u0430\u043B\u044B\u043D\u044B\u0440).
import_data.you_need_to_do_step_one_first=\u0412\u0435\u0431-\u0431\u0438\u0442 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u044B\u043D \u043A\u0435\u0440\u0442\u04AF \u04E9\u0447\u0435\u043D (\u044F\u043A\u0438 \u044E\u043A), \u0441\u0435\u0437 \u04E9\u0441\u0442\u04D9 1 \u0430\u0434\u044B\u043C\u0434\u0430\u0433\u044B \u0442\u04E9\u0439\u043C\u04D9\u0433\u04D9 \u0431\u0430\u0441\u043A\u0430\u043D \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.
index.academic.citations=\u0425\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u044B \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u044B <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0447\u0438\u0448\u0435\u043B\u0435\u0448 \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430 \u0438\u04A3 \u044F\u0445\u0448\u044B\u0441\u044B</a> \u0434\u0438\u043F \u0442\u0430\u0431\u044B\u043B\u0434\u044B. \u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u0433\u0430\u043D\u0434\u0430 \u0437\u0438\u043D\u04BB\u0430\u0440, \u0431\u0443 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043D\u044B \u043A\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. "\u0423\u043C\u0438\u0433\u043E\u043D\: \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u04BB\u04D9\u043C \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0438\u0433\u0435\u0437\u0435\u043D\u0434\u04D9 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u044B" .\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0431\u04D9\u044F\u043B\u04D9\u04AF \u0431\u0443\u0435\u043D\u0447\u0430 7 \u043D\u0447\u0435 \u0425\u0430\u043B\u044B\u043A\u0430\u0440\u0430 \u0421\u0435\u043C\u0438\u043D\u0430\u0440 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043B\u0430\u0440\u044B (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.</i>
index.academic.title=\u0422\u0443\u0440\u044B\u0434\u0430\u043D-\u0442\u0443\u0440\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043D\u04AF\u043B\u04D9\u0440\u0434\u04D9\u043D \u0430\u043B\u044B\u043D\u0433\u0430\u043D
index.acknowledgements.details=\u0420\u04D9\u0445\u043C\u04D9\u0442\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D\u04D9 \u043A\u0435\u0440\u0435\u0433\u0435\u0437
index.argument1=\u043A\u043E\u0434\u043B\u0430\u0448\u0442\u044B\u0440\u043C\u044B\u0439\u0447\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D \u0431\u0443\u043B\u0433\u0430\u043D \u043A\u043B\u0430\u0441\u0441\u043B\u044B \u0444\u04D9\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\u043D\u0434\u04D9 \u0438\u04A3 \u044F\u0445\u0448\u044B\u0441\u044B
index.argument2=\# \u0431\u0443\u0448\u043B\u0430\u0439, \# \u0442\u0435\u0440\u043A\u04D9\u043B\u04AF \u044E\u043A, \# \u0430\u0447\u0443 \u0447\u044B\u0433\u0430\u043D\u0430\u0433\u044B
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u043A \u043A\u0443\u0448\u044B\u043B\u0443
index.button.cowo=Text \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u043D\u044B \u0447\u0435\u043B\u0442\u04D9\u0440\u0433\u04D9 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u04AF
index.button.gaze=Networks \u0438\u0441\u0435\u043C\u043B\u0435\u043A\u0442\u04D9\u043D \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443
index.button.highlighter=Text css \u0431\u0435\u043B\u04D9\u043D \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u044F\u043A\u0442\u044B\u0440\u0442\u0443
index.button.link_prediction=Network \u0447\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9 \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443\u043D\u044B \u0431\u04D9\u0439\u043B\u04D9\u04AF
index.button.mapsofscience=Science \u0424\u04D9\u043D \u043A\u0430\u0440\u0442\u0430\u043B\u0430\u0440\u044B
index.button.networkconverter=Ep Gephi VOSviewer \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440\u044B
index.button.organic=Promotion \u0430\u043B\u0433\u0430 \u043A\u0438\u0442\u043A\u04D9\u043D \u044D\u0447\u0442\u04D9\u043B\u0435\u043A\u043D\u0435 \u0430\u0447\u044B\u043A\u043B\u0430\u0443
index.button.pdfmatcher=P pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0442\u0430\u0431\u044B\u0433\u044B\u0437
index.button.pdfregionextractor=P pdfs-\u0442\u0430\u043D \u0442\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u0443
index.button.spatialize=Large \u0437\u0443\u0440 gexf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0442\u0438\u0437 \u0430\u0440\u0430\u0434\u0430 \u0443\u0440\u043D\u0430\u0448\u0442\u044B\u0440\u044B\u0433\u044B\u0437
index.button.topics=Key \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u0434\u0430 \u0442\u04E9\u043F \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0442\u0430\u0431\u044B\u0433\u044B\u0437
index.button.umigon=\uD83D\uDE0A iment \u0445\u0438\u0441 \u0430\u043D\u0430\u043B\u0438\u0437\u044B
index.calltochooseafunction=\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437\:
index.contact.details=\u0425\u0430\u0442\u0430\u043B\u0430\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0434\u043E\u043A\u043B\u0430\u0434\u043B\u0430\u0440, \u043A\u0430\u043C\u0438\u043B\u043B\u04D9\u0448\u0442\u0435\u0440\u04AF\u043B\u04D9\u0440, \u0442\u04D9\u043A\u044A\u0434\u0438\u043C\u043D\u04D9\u0440 ... \u0430\u043D\u0430\u043B\u0438\u0437@exploreyourdata.com \u0430\u0434\u0440\u0435\u0441\u044B\u043D\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u0435\u0440\u0433\u04D9 \u043C\u04E9\u043C\u043A\u0438\u043D, \u044F\u0438\u0441\u04D9 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u043C\u0438\u04A3\u0430 \u043C\u04E9\u0440\u04D9\u0497\u04D9\u0433\u0430\u0442\u044C \u0438\u0442\u0435\u0433\u0435\u0437\!</a>
index.datapolicy=\u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430\u0441\u044B
index.datapolicy.dataannotationfunction="\u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0441\u0435" \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u0435\u043D\u04D9 \u043A\u0438\u043B\u0433\u04D9\u043D\u0434\u04D9.
index.datapolicy.dataannotationfunction.details=\u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0441\u0435 \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0439\u04E9\u043A\u043B\u04D9\u04AF\u0434\u04D9\u043D \u0442\u043E\u0440\u0430, \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u04D9\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u04D9\u044F\u0447\u04D9\u043A. \u0411\u0443 \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435, \u0448\u0443\u043B\u0430\u0439 \u0443\u043A \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435, \u0430\u043B\u0430\u0440\u043D\u044B\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430\u043B\u0430\u0440\u044B \u04BB\u04D9\u043C \u0430\u043B\u0430\u0440 \u044F\u0441\u0430\u0433\u0430\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0441\u0430\u043A\u043B\u044B\u0439.<br/> \u0411\u0438\u0440\u0435\u043C\u043D\u0435\u04A3 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u044B \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430\u043D\u044B \u04BB\u04D9\u043C \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D\u044B\u04A3 \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u043C\u0430\u0441\u044B\u043D \u0441\u0430\u043A\u043B\u044B\u0439. \u0411\u043E\u043B\u0430\u0440 \u0448\u0443\u043B\u0430\u0439 \u0443\u043A \u0441\u0430\u043A\u043B\u0430\u043D\u0430.<br/> \u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 (\u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435, \u0438\u0441\u0435\u043C\u043B\u0435\u043A\u043D\u0435\u04A3 \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u043C\u0430\u0441\u044B, \u0431\u0438\u0440\u0435\u043C \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u044B\u043D\u044B\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430\u0441\u044B, \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u04D9\u0440\u043D\u0435\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430\u043B\u0430\u0440\u044B \u04BB\u04D9\u043C \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u04D9\u0440\u0435) \u0415\u0421\u043D\u044B\u04A3 \u0441\u0430\u043A\u043B\u0430\u043D\u0433\u0430\u043D \u0441\u0435\u0440\u0432\u0435\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D\u0434\u0430 \u0441\u0430\u043A\u043B\u0430\u043D\u0430. \u0411\u0443 \u0443\u0440\u0442\u0430\u043A \u0442\u04AF\u0433\u0435\u043B \u04BB\u04D9\u043C \u0431\u0435\u0440\u043D\u0438\u043D\u0434\u0438 \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430 \u043A\u0430\u0431\u0430\u0442 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u043C\u044B\u0439.<br/> \u041C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0442\u0435\u043B\u04D9\u0441\u04D9 \u043A\u0430\u0439\u0441\u044B \u0432\u0430\u043A\u044B\u0442\u0442\u0430 \u0431\u0438\u0440\u0435\u043C\u043D\u0435\u04A3 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u044B \u0431\u0435\u0442\u0435\u0440\u04D9 \u0430\u043B\u0430.<br/>
index.datapolicy.forallotherfunctions=\u0411\u04AF\u0442\u04D9\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D
index.datapolicy.forallotherfunctions.details=\u0421\u04D9\u044F\u0441\u04D9\u0442 \u0433\u0430\u0434\u0438\: \u0441\u0435\u0437 \u0439\u04E9\u043A\u043B\u04D9\u0433\u04D9\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0431\u0435\u0440\u043A\u0430\u0439\u0447\u0430\u043D \u0434\u0430 \u0441\u0430\u043A\u043B\u0430\u043D\u043C\u044B\u0439, \u0431\u04AF\u043B\u0435\u0448\u0435\u043B\u043C\u0438 \u04BB\u04D9\u043C \u043A\u0430\u0431\u0430\u0442 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u043C\u044B\u0439. \u0413\u0430\u043C\u04D9\u043B\u0434\u04D9, \u0431\u0443 \u0432\u0435\u0431\u0441\u0430\u0439\u0442\u0442\u0430\u043D SSL (https) with \u0431\u0435\u043B\u04D9\u043D \u043A\u0443\u0440\u043A\u044B\u043D\u044B\u0447\u0441\u044B\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0433\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u04D9. \u0410\u043D\u0434\u0430 \u0448\u0443\u043D\u0434\u0430 \u0443\u043A \u0430\u043D\u0430\u043B\u0438\u0437 \u044F\u0441\u0430\u043B\u0430. \u0410\u043D\u043D\u0430\u0440\u044B, \u0441\u0435\u0441\u0441\u0438\u044F \u0431\u0435\u0442\u043A\u04D9\u0447 \u044E\u043A\u043A\u0430 \u0447\u044B\u0433\u0430, \u044F\u0433\u044A\u043D\u0438 \u0432\u0435\u0431-\u0431\u0438\u0442\u043D\u0435 \u044F\u043F\u043A\u0430\u0447.
index.datapolicy.link=\u0425\u043E\u043A\u0443\u043A \u0448\u0430\u0440\u0442\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u044F\u0437\u044B\u043B\u0433\u0430\u043D \u0431\u0443 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430\u0441\u044B\u043D\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430
index.description=\u041A\u043E\u0434\u043B\u0430\u0448\u0442\u044B\u0440\u043C\u044B\u0439\u0447\u0430 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u0438 \u0444\u04D9\u043D \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B\u043B\u0430\u0440. \u0411\u0430\u0441\u0443 \u04BB\u04D9\u043C \u043D\u043E\u043A\u0442\u0430 \u0431\u0435\u043B\u04D9\u043D \u0441\u0435\u0437\u043D\u0435\u04A3 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437, \u043A\u043E\u0434 \u044E\u043A.
index.footer.author=\u00A9 2022 \u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u041A\u043B\u0435\u043C\u0435\u043D\u0442</a> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430.
index.footer.languageselection=\u0441\u0430\u0439\u0442 \u04E9\u0447\u0435\u043D \u0442\u0435\u043B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437\:
index.ordosometestshere=\u044F\u043A\u0438 \u043C\u043E\u043D\u0434\u0430 \u0442\u0443\u0440\u044B\u0434\u0430\u043D-\u0442\u0443\u0440\u044B \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0442\u0435\u0441\u0442 \u04AF\u0442\u043A\u04D9\u0440\u0435\u0433\u0435\u0437\:
index.pricing.details=\u041A\u0443\u0448\u044B\u043C\u0442\u0430 \u0442\u0443\u043B\u044B\u0441\u044B\u043D\u0447\u0430 \u0431\u0443\u0448\u043B\u0430\u0439, \u043A\u0443\u043B\u043B\u0430\u043D\u0443 \u0447\u0438\u043A\u043B\u04D9\u0440\u0435 \u044E\u043A. <a href\="why.html">\u041D\u0438\u0433\u04D9 \u0438\u043A\u04D9\u043D\u0435\u043D</a> \u043A\u0430\u0440\u0430.
index.tagline=\u0447\u0438\u0440\u0442\u0442\u0435\u0440\u0433\u04D9\u043D\u0434\u04D9 \u0441\u0435\u0437\u043D\u0435\u04A3 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437
index.testorganic.analysisforFR=\u0424\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0435\u043A\u0441\u0442\u044B\u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437
index.testorganic.analysisforUK=\u0418\u043D\u0433\u043B\u0438\u0437 \u0442\u0435\u043A\u0441\u0442\u044B\u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437
index.testsentimentanalysises=\u0438\u0441\u043F\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u044B\u043D\u0430 \u043A\u0430\u0440\u0430\u0448 \u0430\u043D\u0430\u043B\u0438\u0437\u044B
index.testsentimentanalysisfr=\u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0435\u043A\u0441\u0442\u044B\u043D\u0430 \u043A\u0430\u0440\u0430\u0448 \u0430\u043D\u0430\u043B\u0438\u0437\u044B
index.testsentimentanalysisuk=\u0418\u043D\u0433\u043B\u0438\u0437 \u0442\u0435\u043A\u0441\u0442\u044B\u043D\u0434\u0430 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u044B
index.title=Oc \u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\: \u043A\u043E\u0434\u0435\u0440 \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D\u043D\u0430\u0440 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u044B
index.togetstarted=\u0431\u0430\u0448\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0441\u0435\u0437\u0433\u04D9 \u0431\u0430\u0440\u044B \u0442\u0438\u043A \u0444\u0430\u0439\u043B (Excel, pdf, csv, txt ...) \u044F\u043A\u0438 \u043A\u0430\u0439\u0431\u0435\u0440 \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0433\u0430\u043D Google \u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0441\u044B \u043A\u0438\u0440\u04D9\u043A.
index.togettheresults=\u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u043D\u0435 \u0431\u0438\u0442\u0442\u04D9 \u043A\u04AF\u0440\u0435\u0440\u0441\u0435\u0437, \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u043D\u0435 \u0439\u04E9\u043A\u043B\u04D9\u0440\u0441\u0435\u0437
link_prediction.choose_gexf_or_read_below=Gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437, \u0430\u043D\u0434\u0430 \u044F\u04A3\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440 \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u043D\u044B\u0440 \u044F\u043A\u0438 \u043C\u0435\u0442\u043E\u0434\u0438\u043A\u0430 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0442\u04AF\u0431\u04D9\u043D\u0434\u04D9 \u0443\u043A\u044B\u043B\u044B\u0440
link_prediction.click_to_predict=\u0425\u04D9\u0437\u0435\u0440, \u044F\u04A3\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D, \u0430\u0441\u0442\u0430\u0433\u044B \u0442\u04E9\u0439\u043C\u04D9\u0433\u04D9 \u0431\u0430\u0441\u044B\u0433\u044B\u0437.
link_prediction.description=\u0427\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9\u0433\u0435 \u044F\u04A3\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u04E9\u0441\u0442\u0435\u043D\u043B\u0435\u043A\u043B\u0435 \u043A\u0443\u0448\u044B\u043C\u0442\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043F \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B
link_prediction.explanation.details=<p>\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041C\u0430\u0440\u043A\u043E \u0420\u043E\u043C\u0430\u043D\u0443\u0442\u0442\u0438 \u04BB\u04D9\u043C \u0421\u0430\u0441\u043A\u0438\u044F \u0428\u044E\u043B\u0435\u0440\u043D\u044B\u04A3 Gephi \u043F\u043B\u0430\u0433\u0438\u043D\u044B\u043D\u044B\u04A3 \u0442\u0443\u0440\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u044B\u0448\u044B, FHNW\u0434\u0430 \u041C\u0430\u0439\u043A\u043B \u0425\u0435\u043D\u043D\u0438\u043D\u0433\u0435\u0440 \u0497\u0438\u0442\u04D9\u043A\u0447\u0435\u043B\u0435\u0433\u0435\u043D\u0434\u04D9</a> .</p><br/><p> \u0410\u043B\u0430\u0440\u043D\u044B\u04A3 \u043A\u043E\u0434\u044B <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github'\u0442\u0430</a> \u043A\u04AF\u0440\u0435\u043D\u04D9.</p><br/><p> \u0424\u0430\u0440\u0430\u0437\u043B\u0430\u0443 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u04E9\u0441\u0442\u0435\u043D\u043B\u0435\u043A\u043B\u0435 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448\u043A\u04D9</a> \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0433\u04D9\u043D. \u0411\u0443 \u044E\u043D\u04D9\u043B\u0435\u0448\u0441\u0435\u0437, \u04AF\u043B\u0447\u04D9\u04AF\u0441\u0435\u0437 \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0435\u043B\u04D9\u043D \u0447\u0438\u043A\u043B\u04D9\u043D\u04D9. \u0424\u0438\u043A\u0435\u0440 \u0439\u04E9\u0440\u0442\u04AF \u0431\u0438\u043A \u0433\u0430\u0434\u0438\: \u0438\u04A3 \u043C\u04E9\u0433\u0430\u0435\u043D \u043A\u04AF\u0440\u0448\u0435 \u0431\u0443\u043B\u0433\u0430\u043D \u0438\u043A\u0435 \u0442\u04E9\u0435\u043D \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430\u0433\u044B \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448, \u043B\u04D9\u043A\u0438\u043D \u04D9\u043B\u0435 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448\u0435 \u044E\u043A.</p><br/><p> \u0411\u0443 \u0441\u044B\u043B\u0442\u0430\u043C\u0430 \u0444\u0430\u0440\u0430\u0437\u044B\u043D \u043D\u0438\u0447\u0435\u043A \u0430\u04A3\u043B\u0430\u0442\u044B\u0440\u0433\u0430? \u0421\u0441\u044B\u043B\u043A\u0430 \u0431\u0443\u043B\u043C\u0430\u0443 \u043C\u043E\u043D\u044B \u0430\u04A3\u043B\u0430\u0442\u0430 \u0430\u043B\u0430\:<br/><ol><li> \u0411\u0443 \u0441\u044B\u043B\u0442\u0430\u043C\u0430 \u04E9\u0447\u0435\u043D \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u044E\u043A (\u0443\u043B \u043A\u0430\u0442\u043D\u0430\u0448\u0430\u0447\u0430\u043A \u0442\u04E9\u0435\u043D\u043D\u04D9\u0440\u0433\u04D9 "\u0430\u043A\u0442\u0443\u0430\u043B\u044C" \u0442\u04AF\u0433\u0435\u043B)</li><li> \u0411\u0443 \u0441\u044B\u043B\u0442\u0430\u043C\u0430 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0431\u0430\u0440, \u04BB\u04D9\u043C \u0431\u0443 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u04D9\u043B\u0435 \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u0435\u043B\u043C\u04D9\u0433\u04D9\u043D</li><li> \u0421\u0441\u044B\u043B\u043A\u0430 \u04E9\u0447\u0435\u043D \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0431\u0430\u0440, \u043B\u04D9\u043A\u0438\u043D \u0438\u043A\u0435 \u0442\u04E9\u0435\u043D \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043D\u044B \u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u043C\u04D9\u0441\u043A\u04D9 \u0441\u0430\u0439\u043B\u044B\u0439</li></ol><br/> \u0414\u0438\u043C\u04D9\u043A, \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043D\u044B "\u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443" \u0431\u0443 \u04E9\u0447 \u043E\u0447\u0440\u0430\u043A\u043D\u044B\u04A3 \u0431\u0435\u0440\u0441\u0435\u043D \u0447\u0438\u0448\u04D9 \u0430\u043B\u0430.<br/><br/> \u0421\u0441\u044B\u043B\u043A\u0430 \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u0431\u0443\u0435\u043D\u0447\u0430 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043D\u04AF\u043B\u04D9\u0440 \u043A\u044B\u0437\u044B\u043A\u043B\u044B. Nocodefunctions.com \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430 \u044F\u04A3\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430 \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u044B\u0441\u0443\u043B\u044B\u043D \u043A\u0435\u0440\u0442\u0435\u0440\u0433\u04D9 \u0442\u0435\u043B\u04D9\u0441\u04D9\u0433\u0435\u0437, \u0431\u0435\u0437\u043D\u0435\u04A3 \u0431\u0435\u043B\u04D9\u043D \u044D\u043B\u0435\u043C\u0442\u04D9\u0433\u04D9 \u043A\u0435\u0440\u0435\u0433\u0435\u0437\!</p>
link_prediction.explanation.title=\u04E8\u0441\u0442\u0435\u043D\u043B\u0435\u043A\u043B\u0435 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448 - \u0447\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9 \u044F\u04A3\u0430 "\u0438\u0445\u0442\u0438\u043C\u0430\u043B" \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u044B\u0441\u0443\u043B\u044B
link_prediction.how_many_links=\u0421\u0435\u0437 \u043D\u0438\u0447\u04D9 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043D\u044B \u0430\u043B\u0434\u0430\u043D \u04D9\u0439\u0442\u0435\u0440\u0433\u04D9 \u0442\u0435\u043B\u0438\u0441\u0435\u0437?
link_prediction.how_to_interpret.question=\u0411\u0443 \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u0435\u043D \u043D\u0438\u0447\u0435\u043A \u0430\u04A3\u043B\u0430\u0442\u044B\u0440\u0433\u0430?
link_prediction.list_predicted_links=\u0424\u0430\u0440\u0430\u0437\u043B\u0430\u043D\u0433\u0430\u043D \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435
link_prediction.node_prediction_value=\u0442\u04E9\u0435\u043D \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u0431\u04D9\u044F\u0441\u0435
link_prediction.predict_new_links=\u042F\u04A3\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0430\u043B\u0434\u0430\u043D \u04D9\u0439\u0442\u0435\u0433\u0435\u0437
link_prediction.short_explanation=<p>\u041C\u0435\u0442\u043E\u0434 \u0444\u0430\u0440\u0430\u0437\u043B\u044B\u0439, \u0438\u04A3 \u044E\u0433\u0430\u0440\u044B <strong>\u043F\u0440\u043E\u0434\u0443\u043A\u0442</strong> \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u04E9\u0435\u043D\u043D\u04D9\u0440\u043D\u0435\u04A3 \u0442\u043E\u0442\u0430\u0448\u0443 \u043C\u04E9\u043C\u043A\u0438\u043D\u043B\u0435\u0433\u0435 \u0438\u04A3 \u0437\u0443\u0440. \u0411\u0443 \u0444\u0430\u0440\u0430\u0437 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u04E9\u0441\u0442\u0435\u043D\u043B\u0435\u043A\u043B\u0435 \u043A\u0443\u0448\u044B\u043C\u0442\u0430</a></strong> \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0430\: \u0438\u04A3 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448\u043B\u0435 \u0442\u04E9\u0435\u043D\u043D\u04D9\u0440 \u044F\u04A3\u0430 \u043C\u04E9\u043D\u04D9\u0441\u04D9\u0431\u04D9\u0442\u043B\u04D9\u0440 \u0442\u0443\u0434\u044B\u0440\u0443\u0447\u044B \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u043E\u043C\u0442\u044B\u043B\u0430.</p>
link_prediction.success=\uD83D\uDE9A \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443\! \u0421\u0435\u0437 \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u043D\u0433\u0430\u043D \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D \u0442\u04AF\u0431\u04D9\u043D\u0434\u04D9 \u043A\u04AF\u0440\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437. Gexf \u0444\u0430\u0439\u043B \u0439\u04E9\u043A\u043B\u04D9\u043D\u0434\u0435, \u0443\u043B \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044C \u0447\u0435\u043B\u0442\u04D9\u0440 \u04E9\u0441\u0442\u0435\u043D\u0434\u04D9 \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u043D\u0433\u0430\u043D \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u04AF\u0437 \u044D\u0447\u0435\u043D\u04D9 \u0430\u043B\u0430.
link_prediction.tagline=A \u0427\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9 \u044F\u04A3\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0430\u043B\u0434\u0430\u043D \u04D9\u0439\u0442\u0435\u0433\u0435\u0437
link_prediction.title=A \u0427\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9\u0433\u0435 \u044F\u04A3\u0430 \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0444\u0430\u0440\u0430\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B
link_prediction.warning_size=\uD83D\uDEA8 \u0427\u0435\u043B\u0442\u04D9\u0440 1000 \u0442\u04E9\u0435\u043D \u044F\u043A\u0438 \u0430\u043D\u043D\u0430\u043D \u0434\u0430 \u0430\u0437\u0440\u0430\u043A \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 - \u044E\u0433\u044B\u0439\u0441\u04D9 \u0438\u0441\u04D9\u043F\u043B\u04D9\u04AF\u043B\u04D9\u0440 \u0431\u0438\u043A \u04D9\u043A\u0440\u0435\u043D \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0414\u0435\u0442\u0430\u043B\u044C\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u0442\u04AF\u0431\u04D9\u043D\u0434\u04D9 \u043A\u0430\u0440\u0430\u0433\u044B\u0437.
network_converter.choose_file_or_read_below=Gephi \u04BB\u04D9\u043C VOSviewer \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0442\u04AF\u0431\u04D9\u043D\u0434\u04D9 \u04AF\u0437\u0433\u04D9\u0440\u0442\u04AF \u044F\u043A\u0438 \u0443\u043A\u0443 \u04E9\u0447\u0435\u043D \u0444\u0430\u0439\u043B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437.
network_converter.click_to_convert=\u0425\u04D9\u0437\u0435\u0440 \u0430\u043D\u044B \u04AF\u0437\u0433\u04D9\u0440\u0442\u04AF \u04E9\u0447\u0435\u043D \u0430\u0441\u0442\u0430\u0433\u044B \u0442\u04E9\u0439\u043C\u04D9\u0433\u04D9 \u0431\u0430\u0441\u044B\u0433\u044B\u0437.
network_converter.convert_to_gephi=Gephi'\u043A\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437 (gexf \u0444\u0430\u0439\u043B \u044F\u0441\u0430\u0433\u044B\u0437)
network_converter.convert_to_vosviewer=VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437
network_converter.creating_a_bridge.details_first_part=<p>\u0427\u0435\u043B\u0442\u04D9\u0440 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440\u044B \u0442\u04E9\u0440\u043B\u0435 \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u044F\u043B\u04D9\u0440 \u0431\u0443\u0435\u043D\u0447\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D\: GraphML, DL, \u044F\u043A\u0438 Pajek Net \u0438\u04A3 \u0435\u0448 \u043E\u0447\u0440\u044B\u0439. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0427\u0435\u043B\u0442\u04D9\u0440 \u0444\u0430\u0439\u043B \u0444\u043E\u0440\u043C\u0430\u0442\u043B\u0430\u0440\u044B\u043D\u044B\u04A3 \u0431\u0443 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0441\u044B</a> \u0444\u0430\u0439\u0434\u0430\u043B\u044B (\u0442\u0443\u043B\u044B \u0431\u0443\u043B\u043C\u0430\u0441\u0430) \u043A\u0430\u0431\u0430\u0442\u043B\u0430\u0443\u043D\u044B \u044F\u0441\u044B\u0439\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u042D\u0448\u043B\u04D9\u0440\u043D\u0435 \u0444\u0430\u0439\u0434\u0430\u0441\u044B\u0437 \u0438\u0442\u04D9 \u0442\u043E\u0440\u0433\u0430\u043D \u043D\u04D9\u0440\u0441\u04D9 - \u0431\u0430\u0440\u043B\u044B\u043A \u0447\u0435\u043B\u0442\u04D9\u0440 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u0440\u044B \u0434\u0430 \u0431\u0430\u0440\u043B\u044B\u043A \u0444\u043E\u0440\u043C\u0430\u0442\u043B\u0430\u0440\u043D\u044B \u043A\u0430\u0431\u0443\u043B \u0438\u0442\u043C\u0438. \u0410\u0435\u0440\u044B\u043C \u0430\u043B\u0433\u0430\u043D\u0434\u0430\:<ul><li> Gephi gexf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u044B\u0439 \u04BB\u04D9\u043C \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u044B\u0439 \u0430\u043B\u0430, \u043B\u04D9\u043A\u0438\u043D VOSviewer json \u0447\u0435\u043B\u0442\u04D9\u0440 \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0442\u0430\u043D\u044B\u043C\u044B\u0439</li><li> VOSviewer VOSviewer json \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u044B\u0439 \u04BB\u04D9\u043C \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u044B\u0439 \u0430\u043B\u0430, \u043B\u04D9\u043A\u0438\u043D \u0443\u043B gexf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0442\u0430\u043D\u044B\u043C\u044B\u0439</li></ul></p><p> Gexf \u04BB\u04D9\u043C VOSviewer json \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440 \u0431\u0443 \u0431\u0438\u0442\u0442\u04D9 \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u0435\u043B\u0433\u04D9\u043D \u043A\u04AF\u043F\u0435\u0440, \u043C\u0438\u043D \u0438\u043A\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043B\u0430\u0440\u044B \u04E9\u0447\u0435\u043D \u0434\u04D9 \u0444\u0430\u0439\u0434\u0430\u043B\u044B \u0431\u0443\u043B\u044B\u0440 \u0434\u0438\u043F \u04E9\u043C\u0435\u0442\u043B\u04D9\u043D\u04D9\u043C.</p>
network_converter.creating_a_bridge.title=Gephi \u0431\u0435\u043B\u04D9\u043D VOSviewer \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430 \u043A\u04AF\u043F\u0435\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443
network_converter.customize_legend.title=\u0418\u0445\u0442\u0438\u043C\u0430\u043B\: \u0447\u0435\u043B\u0442\u04D9\u0440\u0435\u0433\u0435\u0437 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043B\u0430\u0440\u044B\u043D\u0430 \u043B\u0435\u0433\u0435\u043D\u0434\u0430\u043B\u0430\u0440 \u04E9\u0441\u0442\u04D9\u0433\u0435\u0437.
network_converter.description=Gexf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D Gephi'\u0442\u0430\u043D VOSviewer json \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437. VOSviewer \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D Gephi'\u043A\u0430 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437.
network_converter.howto=Gephi'\u0442\u0430\u043D gexf \u0444\u0430\u0439\u043B\u044B\u043D \u043D\u0438\u0447\u0435\u043A \u0430\u043B\u044B\u0440\u0433\u0430 \u0438\u043A\u04D9\u043D\u043B\u0435\u0433\u0435\u043D \u0431\u0435\u043B\u043C\u0438\u0441\u0435\u0437\u043C\u0435? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi'\u0442\u0430\u043D VOSviewer \u0431\u0435\u043B\u04D9\u043D \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0433\u04D9 \u043D\u0438\u0447\u0435\u043A \u0431\u0430\u0440\u044B\u0440\u0433\u0430 \u0438\u043A\u04D9\u043D\u043B\u0435\u0433\u0435 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0431\u0443 \u0497\u0435\u043D\u0442\u0435\u043A\u043B\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u043C\u0430\u0433\u0430</a> \u043A\u0435\u0440\u0435\u0433\u0435\u0437.
network_converter.items.question=\u0427\u0435\u043B\u0442\u04D9\u0440\u0435\u0433\u0435\u0437\u0434\u04D9\u0433\u0435 "\u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440" (\u044F\u043A\u0438 \u0442\u04E9\u0435\u043D\u043D\u04D9\u0440, \u044F\u043A\u0438 \u0430\u0433\u0435\u043D\u0442\u043B\u0430\u0440 ...) \u043D\u04D9\u0440\u0441\u04D9\u043D\u0435 \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9? \u041A\u044B\u0441\u043A\u0430 \u0438\u0441\u0435\u043C \u0431\u0438\u0440\u0435\u0433\u0435\u0437
network_converter.limit_to_500_nodes.details=<p>Gephi \u043A\u0435\u0447\u043A\u0435\u043D\u04D9 \u04BB\u04D9\u043C \u0431\u0438\u043A \u0437\u0443\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u044F\u0441\u0430\u043B\u0433\u0430\u043D \u0431\u0443\u043B\u0441\u0430, VOSviewer \u044F\u043A\u044B\u043D\u0447\u0430 500 \u0442\u04E9\u0435\u043D \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440\u0435 \u04E9\u0447\u0435\u043D \u044F\u0441\u0430\u043B\u0433\u0430\u043D. 300 \u0442\u04E9\u0435\u043D \u0445\u04D9\u0442\u0442\u0430 \u04E9\u0441\u0442\u0435\u043D. \u0411\u0443 \u0437\u0443\u0440\u043B\u044B\u043A\u0442\u0430\u043D \u04E9\u0441\u0442\u04D9, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0443\u043A\u0443 \u043A\u044B\u0435\u043D\u043B\u0430\u0448\u0430 \u04BB\u04D9\u043C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043B\u04D9\u0440 \u0431\u0438\u043A \u04D9\u043A\u0440\u0435\u043D \u0431\u0430\u0440\u0430.</p><br/><p> \u0427\u0435\u043B\u0442\u04D9\u0440\u0435\u0433\u0435\u0437 500 \u0442\u04E9\u0435\u043D\u043D\u04D9\u043D \u0437\u0443\u0440\u0440\u0430\u043A \u0431\u0443\u043B\u0441\u0430, \u043D\u04D9\u0440\u0441\u04D9 \u044D\u0448\u043B\u04D9\u0440\u0433\u04D9? Nocodefunctions \u0441\u0435\u0437\u0433\u04D9 \u0431\u0443\u043B\u044B\u0448\u0430\: gexf \u0444\u0430\u0439\u043B\u044B\u043D\u0434\u0430 \u0443\u043B <strong>\u0437\u0443\u0440\u0440\u0430\u043A \u0430\u0432\u044B\u0440\u043B\u044B\u043A\u0442\u0430\u0433\u044B \u043A\u044B\u0440\u043B\u0430\u0440\u0434\u0430</strong> 500 \u0442\u04E9\u0435\u043D \u0441\u0430\u0439\u043B\u044B\u0439. \u041A\u0430\u043B\u0433\u0430\u043D \u0442\u04E9\u0435\u043D\u043D\u04D9\u0440 \u0444\u0438\u043B\u044C\u0442\u0440\u043B\u0430\u043D\u0430\u0447\u0430\u043A. \u0411\u0443 \u043A\u0435\u0447\u0435\u0440\u04D9\u043A \u0447\u0435\u043B\u0442\u04D9\u0440 \u0447\u044B\u0433\u0430\u0440\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u0443\u043B \u04D9\u043B\u0435 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044C, \u0442\u0443\u043B\u044B \u0447\u0435\u043B\u0442\u04D9\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0444\u0430\u0439\u0434\u0430\u043B\u044B \u043A\u04AF\u0440\u0435\u043D\u0435\u0448 \u0431\u0438\u0440\u04D9.</p>
network_converter.limit_to_500_nodes.question=500 \u0442\u04E9\u0435\u043D\u043D\u0435\u04A3 \u0447\u0438\u043A\u043B\u04D9\u0440\u0435 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u043D\u04D9\u0440\u0441\u04D9 \u04D9\u0439\u0442\u0435\u043F \u0431\u0443\u043B\u0430?
network_converter.links.question=\u0427\u0435\u043B\u0442\u04D9\u0440\u0435\u0433\u0435\u0437\u0434\u04D9\u0433\u0435 "\u0441\u044B\u043B\u0442\u0430\u043C\u0430\u043B\u0430\u0440" (\u044F\u043A\u0438 \u043A\u044B\u0440\u043B\u0430\u0440, \u044F\u0438\u0441\u04D9 \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448\u043B\u04D9\u0440) \u043D\u04D9\u0440\u0441\u04D9\u043D\u0435 \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9? \u041A\u044B\u0441\u043A\u0430 \u0438\u0441\u0435\u043C \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
network_converter.links_strength.question=\u0427\u0435\u043B\u0442\u04D9\u0440\u0435\u0433\u0435\u0437\u0434\u04D9\u0433\u0435 "\u0431\u04D9\u0439\u043B\u04D9\u04AF \u043A\u04E9\u0447\u0435" (\u044F\u043A\u0438 \u0430\u0432\u044B\u0440\u043B\u044B\u043A) \u043D\u04D9\u0440\u0441\u04D9\u043D\u0435 \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9? \u041A\u044B\u0441\u043A\u0430 \u0442\u0430\u0441\u0432\u0438\u0440\u043B\u0430\u043C\u0430\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437.
network_converter.option1=1-\u043D\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\: Gephi gexf \u0444\u0430\u0439\u043B\u044B\u043D VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u0435\u0433\u0435\u0437 [\u04BB\u04D9\u043C \u04E9\u0441\u0442\u04D9\u043C\u04D9 \u0440\u04D9\u0432\u0435\u0448\u0442\u04D9 \u0444\u0430\u0439\u043B\u043D\u044B \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0438\u0442\u0435\u043F \u0431\u04AF\u043B\u0435\u0448\u0435\u0433\u0435\u0437]
network_converter.option2=2 \u043D\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\: VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D Gephi \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u04AF (.gexf \u0444\u043E\u0440\u043C\u0430\u0442\u044B)
network_converter.share_vosviewer_publicly.details=<p>\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u0435 \u0445\u0430\u043B\u044B\u043A\u043A\u0430 \u0497\u0438\u0442\u043A\u0435\u0440\u0433\u04D9\u043D\u0434\u04D9, \u0434\u0430\u0438\u043C\u0438 \u0441\u044B\u043B\u0442\u0430\u043C\u0430 \u0431\u0430\u0440\u043B\u044B\u043A\u043A\u0430 \u043A\u0438\u043B\u04D9. \u0421\u0435\u0437 \u0430\u043D\u044B \u043A\u044B\u0441\u0442\u044B\u0440\u044B\u043F, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0431\u0435\u043B\u04D9\u043D \u0443\u0440\u0442\u0430\u043A\u043B\u0430\u0448\u0430 \u0430\u043B\u0430\u0441\u044B\u0437.</p><p> \u0411\u0443 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0434\u04D9\u0440\u0435\u0441\u043B\u0435\u0433\u0435\u043D\u0434\u04D9</a> \u043A\u04AF\u0431\u0440\u04D9\u043A \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442.</p>
network_converter.share_vosviewer_publicly.question=VOSviewer \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u0435\u043D \u0432\u0435\u0431\u0434\u0430 \u0443\u0440\u0442\u0430\u043A url \u0431\u0435\u043B\u04D9\u043D \u0431\u04AF\u043B\u0435\u0448\u0435\u0440\u0433\u04D9?
network_converter.tagline=Gephi \u04BB\u04D9\u043C VOSviewer \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430 \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u043D\u044B \u04AF\u0437\u0433\u04D9\u0440\u0442\u04AF
network_converter.title=Gexf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D vosviewer json \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0430 \u04BB\u04D9\u043C \u0430\u0440\u0442\u043A\u0430 \u04D9\u0439\u043B\u04D9\u043D\u0434\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B
network_converter.warning_not_gephi_file=File \u0424\u0430\u0439\u043B .gephi \u0444\u0430\u0439\u043B \u0442\u04AF\u0433\u0435\u043B, <strong>.gexf</strong> <strong>\u0444\u0430\u0439\u043B</strong> \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u041C\u043E\u043D\u0434\u0430 \u0431\u0430\u0440\u043B\u044B\u043A \u0434\u0435\u0442\u0430\u043B\u044C\u043B\u04D9\u0440\u043D\u0435 \u043A\u0430\u0440\u0430\u0433\u044B\u0437</a><br/> Network \u0427\u0435\u043B\u0442\u04D9\u0440 500 \u0442\u04E9\u0435\u043D \u044F\u043A\u0438 \u0430\u043D\u043D\u0430\u043D \u0434\u0430 \u0430\u0437\u0440\u0430\u043A \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 - \u044E\u0433\u044B\u0439\u0441\u04D9 \u043E\u043D\u043B\u0430\u0439\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u0435 \u0443\u043A\u0443 \u043C\u04E9\u043C\u043A\u0438\u043D \u0431\u0443\u043B\u043C\u0430\u044F\u0447\u0430\u043A. \u0414\u0435\u0442\u0430\u043B\u044C\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u0442\u04AF\u0431\u04D9\u043D\u0434\u04D9 \u043A\u0430\u0440\u0430\u0433\u044B\u0437.<br/><br/>
organic.description=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C\u0434\u0430 \u04BB\u04D9\u043C \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430\u0434\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u044D\u0447\u0442\u04D9\u043B\u0435\u043A\u043D\u0435 \u0430\u0447\u044B\u043A\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D 100% \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B. \u0421\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0430\u0441\u0441\u0430\u043A\u04AF\u043B\u04D9\u043C \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0447\u0430\u0440\u0430\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0430\u043B\u0433\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u0433\u04D9\u043D \uD83D\uDCE2 vs \u04AF\u0437-\u04AF\u0437\u0435\u043D\u043D\u04D9\u043D \uD83C\uDF3F \u0430\u04A3\u043B\u0430\u0442\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0430\u0447\u044B\u043A\u043B\u0430\u0433\u044B\u0437.
organic.details=\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u0435\u0437\u043D\u0435\u04A3 \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u043D\u044B \u0438\u043A\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u0433\u04D9 \u0431\u04AF\u043B\u0435\u043F \u0431\u0438\u0440\u04D9\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0438\u043A</strong> \: \u0442\u0435\u043A\u0441\u0442 \u0442\u0430\u0431\u0438\u0433\u044B\u0439, \u0448\u04D9\u0445\u0441\u0438, \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C \u0441\u0442\u0438\u043B\u044C\u0434\u04D9 \u044F\u0437\u044B\u043B\u0433\u0430\u043D\u0434\u0430.</li><li> <strong>\u0430\u043B\u0433\u0430 \u0497\u0438\u0431\u04D9\u0440\u0435\u043B\u04D9</strong> \: \u0442\u0435\u043A\u0441\u0442 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432, \u0438\u0433\u0430\u043D\u04D9\u0447\u0435, \u044F\u0441\u0430\u043B\u043C\u0430 \u0441\u0442\u0438\u043B\u044C\u0434\u04D9 \u044F\u0437\u044B\u043B\u0433\u0430\u043D\u0434\u0430.</li></ul> <strong>\u0421\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0430\u0441\u0441\u0430\u043A\u04AF\u043B\u04D9\u043C \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0447\u0430\u0440\u0430\u043B\u0430\u0440\u044B\u043D\u0434\u0430</strong> \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u04E9\u0447\u0435\u043D \u0442\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u043F\u043E\u0441\u0442\u043B\u0430\u0440\u044B\u043D\u0430 \u0430\u04A3\u043B\u0430\u0442\u043C\u0430\u043B\u0430\u0440 \u04BB\u04D9\u043C \u0438\u043D\u0433\u043B\u0438\u0437 \u04BB\u04D9\u043C \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0435\u043B\u0435\u043D\u0434\u04D9\u0433\u0435 \u0431\u0438\u043A \u043A\u044B\u0441\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440 \u043A\u0435\u0431\u0435\u043A \u0438\u04A3 \u044F\u0445\u0448\u044B \u044D\u0448\u043B\u0438.<br/> 2020-\u043D\u0447\u0435 \u0435\u043B\u0434\u0430 \u0442\u0443\u0433\u0430\u043D \u0431\u0443 \u043A\u043E\u0440\u0430\u043B \u04E9\u0437\u043B\u0435\u043A\u0441\u0435\u0437 \u04AF\u0441\u0435\u0448\u0442\u04D9.
organic.general.argument1.details=\u0411\u0443 \u043A\u043E\u0440\u0430\u043B Java \u0431\u0435\u043B\u04D9\u043D \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D, \u0441\u043F\u0435\u043A\u0442\u0430\u043A\u043B\u044C\u043B\u04D9\u0440 \u0434\u04D9 \u043E\u0445\u0448\u0430\u0448, \u044F\u043A\u0438 <strong>Python\u0434\u0430\u043D</strong> \u044F\u0445\u0448\u044B\u0440\u0430\u043A. \u0423\u043B <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0441\u04E9\u0439\u043B\u04D9\u043C\u043D\u0435\u04A3 \u04E9\u043B\u0435\u0448\u0447\u04D9 \u0442\u0430\u043C\u0433\u0430\u043B\u0430\u0443\u044B\u043D\u0430 (POS \u0442\u0430\u043C\u0433\u0430\u043B\u0430\u0443)</a> \u0442\u0430\u044F\u043D\u043C\u044B\u0439, \u0431\u0443 \u0430\u043D\u044B \u0442\u0430\u0433\u044B\u043D \u0434\u0430 \u0442\u0438\u0437\u0440\u04D9\u043A \u0438\u0442\u04D9. \u041F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C \u0438\u0441\u04D9\u043F\u043B\u04D9\u04AF \u0441\u0443\u0431\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430 \u04BB\u04D9\u043C \u044D\u0448\u043A\u04D9 \u0437\u0443\u0440 \u0438\u0433\u044A\u0442\u0438\u0431\u0430\u0440 \u0431\u0438\u0440\u0435\u043B\u04D9.
organic.general.argument1.title=\uD83D\uDE80 \u0422\u0438\u0437 \u04BB\u04D9\u043C \u0431\u0430\u0448\u043A\u0430\u0440\u0443\u0447\u044B
organic.general.argument2.details=<p>\u0411\u0443 \u043A\u043E\u0440\u0430\u043B <u>\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432 \u0441\u04E9\u0439\u043B\u04D9\u043C</u> \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u0438. \u0411\u0443 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u04D9\u0434\u04D9\u0431\u0438\u044F\u0442\u0442\u0430 \u0442\u04E9\u0433\u04D9\u043B \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u043C\u04D9\u0433\u04D9\u043D. \u041D\u0438\u044F\u0442 - \u044D\u0447\u0442\u04D9\u043B\u0435\u043A \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u043B\u0430\u0440\u044B\u043D\u0430 \u04BB\u04D9\u043C \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u043B\u0430\u0440\u0433\u0430 <strong>\u043A\u043B\u0438\u0435\u043D\u0442\u043D\u044B\u04A3 \u0447\u044B\u043D \u0442\u0430\u0432\u044B\u0448\u044B\u043D</strong> \u0447\u0430\u0433\u044B\u043B\u0434\u044B\u0440\u043C\u0430\u0433\u0430\u043D \u044D\u0447\u0442\u04D9\u043B\u0435\u043A\u043D\u0435 \u0444\u0438\u043B\u044C\u0442\u0440\u043B\u0430\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D\u043B\u0435\u043A \u0431\u0438\u0440\u04AF\u0447\u0435 \u043A\u043E\u0440\u0430\u043B \u0431\u0438\u0440\u04AF, \u043C\u04D9\u0441\u04D9\u043B\u04D9\u043D\:</p><br/><ul><li> <strong>\u044D\u0448\u043A\u04D9 \u0447\u0430\u043A\u044B\u0440\u0430</strong> \: "\u0422\u0430\u0432\u044B\u0448", "\u0421\u0430\u0442\u044B\u043F \u0430\u043B", "\u0423\u0419\u041D\u0410", ...</li><li> <strong>\u0440\u0435\u043A\u043B\u0430\u043C\u0430 \u0447\u0430\u043A\u044B\u0440\u0443\u043B\u0430\u0440\u044B</strong> \: "\u0438\u04A3 \u043A\u0430\u0439\u043D\u0430\u0440 \u043A\u0438\u043B\u0435\u0448\u04AF\u043B\u04D9\u0440", "\u0431\u0438\u0440\u0435\u0440\u0433\u04D9", ...</li><li> <strong>\u044D\u043B\u0435\u043C\u0442\u04D9 \u0431\u0435\u043B\u0433\u0435\u0447\u0435</strong> \u044F\u0441\u0430\u0433\u0430\u043D, \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0433\u0430\u043D \u043A\u043E\u043D\u043A\u0440\u0435\u0442 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u0434\u0430\u043D \u043A\u04AF\u0440\u0435\u043D\u0433\u04D9\u043D\u0447\u04D9, "\u0430\u0447\u044B\u043B\u0433\u0430\u043D", "\u044F\u0431\u044B\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D", "\u044F\u04A3\u0430\u0434\u0430\u043D" ...</li></ul><br/> \u0411\u0443 \u044D\u0448 \u0434\u04D9\u0432\u0430\u043C \u0438\u0442\u04D9 \u04BB\u04D9\u043C \u0431\u0435\u0437 \u0441\u0435\u0437\u043D\u0435\u04A3 \u0444\u0438\u043A\u0435\u0440\u043B\u04D9\u0440\u0435\u0433\u0435\u0437\u043D\u0435 \u04BB\u04D9\u043C \u0442\u04D9\u043A\u044A\u0434\u0438\u043C\u043D\u04D9\u0440\u0435\u0433\u0435\u0437\u043D\u0435 \u0445\u0443\u043F\u043B\u044B\u0439\u0431\u044B\u0437 (analysis@exploreyourdata.com). \u0411\u0435\u0437 \u0443\u0439\u043B\u044B\u0439\u0431\u044B\u0437, \u0431\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0438\u043D\u0434\u0435 \u0431\u0438\u043A \u0444\u0430\u0439\u0434\u0430\u043B\u044B, \u0444\u0438\u043A\u0435\u0440 \u043A\u0430\u0437\u0443 \u0431\u0435\u043B\u0433\u0435\u0447\u043B\u0435\u0433\u0435 \u0430\u043B\u0433\u0430\u043D \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u043B\u0430\u0440\u0433\u0430 \u04AF\u0437 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043B\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D \u0448\u04D9\u0445\u0435\u0441\u043B\u04D9\u0440\u0434\u04D9\u043D / \u043A\u043B\u0438\u0435\u043D\u0442\u043B\u0430\u0440\u0434\u0430\u043D \u0442\u04AF\u0433\u0435\u043B, \u04D9 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F\u043B\u04D9\u0440 \u04BB\u04D9\u043C \u044D\u043B\u0435\u043C\u0442\u04D9 \u0445\u0435\u0437\u043C\u04D9\u0442\u043A\u04D9\u0440\u043B\u04D9\u0440\u0435\u043D\u043D\u04D9\u043D \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 \u04E9\u0447\u0435\u043D \u044F\u0440\u0434\u04D9\u043C \u0438\u0442\u04D9 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u044B \u04E9\u0447\u0435\u043D \u0431\u0435\u0437\u043D\u0435\u04A3 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435</a> \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437). \u0411\u0443 \u0430\u043B\u0430\u0440\u043D\u044B\u04A3 \u04AF\u043B\u0447\u04D9\u043C\u0435\u043D \u044B\u0448\u0430\u043D\u044B\u0447\u043B\u044B\u0440\u0430\u043A \u0438\u0442\u04D9\u0447\u04D9\u043A, \u0430\u0435\u0440\u0443\u0447\u0430 \u0444\u0438\u043A\u0435\u0440 \u043A\u0430\u0437\u0443 \u04E9\u0447\u0435\u043D.
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0438\u043A vs \u0430\u043B\u0433\u0430 \u043A\u0438\u0442\u043A\u04D9\u043D \u044D\u0447\u0442\u04D9\u043B\u0435\u043A\: \u0430\u043B\u0433\u0430 \u0442\u0430\u0431\u0430 \u0443\u0439\u043B\u0430\u043D\u0443\u043B\u0430\u0440
organic.general.model_long_description=<p>\u041A\u043E\u0440\u0430\u043B \u0438\u044F\u0440\u0433\u04D9\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u043B\u0430\u0440, \u043A\u0443\u043B\u043B\u0430\u043D\u0443 \u043A\u0430\u0433\u044B\u0439\u0434\u04D9\u043B\u04D9\u0440\u0435\u043D\u043D\u04D9\u043D \u043A\u0430\u043B\u0430, <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u0435\u043D\u04D9</a> \u043E\u0445\u0448\u0430\u0448. \u041A\u043E\u0440\u0430\u043B \u0431\u0443 \u0430\u0434\u044B\u043C\u043D\u0430\u0440\u043D\u044B \u044F\u0441\u044B\u0439\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u043E\u0437\u044B\u043D\u043B\u044B\u0433\u044B\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437\: \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0441\u04AF\u0437 \u0433\u0435\u043D\u04D9 \u0431\u0443\u043B\u0441\u0430, \u0443\u043B \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u04D9\u043D\u043C\u04D9\u044F\u0447\u04D9\u043A</li><li> \u0443\u0440\u043B\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF, \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440\u0434\u0430\u0433\u044B \u044D\u0447\u0442\u04D9\u043B\u0435\u043A\u043D\u0435 \u0431\u0435\u0442\u0435\u0440\u04AF, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u043B\u0430\u0440\u043D\u044B \u043D\u043E\u0440\u043C\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u0443</li><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0438\u043A\u0435 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u0435 \u0443\u0440\u043D\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D\: \u0431\u0435\u0440\u0441\u0435 \u0431\u0430\u0440\u043B\u044B\u043A \u0430\u043A\u0446\u0435\u043D\u0442\u043B\u0430\u0440 \u04BB\u04D9\u043C \u043C\u0430\u0445\u0441\u0443\u0441 \u0441\u0438\u043C\u0432\u043E\u043B\u043B\u0430\u0440 \u0431\u0435\u0442\u0435\u0440\u0435\u043B\u0433\u04D9\u043D, \u0438\u043A\u0435\u043D\u0447\u0435\u0441\u0435 \u0441\u0430\u043A\u043B\u0430\u043D\u0433\u0430\u043D \u0443\u0440\u044B\u043D\u0434\u0430. \u0422\u04AF\u0431\u04D9\u043D\u0434\u04D9\u0433\u0435 \u0430\u0434\u044B\u043C\u043D\u0430\u0440 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0438\u043A\u0435 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u0435\u043D\u04D9 \u0434\u04D9 \u043A\u0430\u0433\u044B\u043B\u0430\u0447\u0430\u043A.</li><li> <strong>\u044D\u043C\u043E\u0436\u0430\u043B\u0430\u0440\u043D\u044B, \u044D\u043C\u043E\u0442\u0438\u043A\u043B\u0430\u0440\u043D\u044B \u04BB\u04D9\u043C \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0438\u044F\u043D\u0435</strong> \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u044D\u0448\u043A\u04D9\u0440\u0442\u043C\u04D9\u0433\u0435\u0437, \u0430\u043B\u0430\u0440 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0444\u0430\u0439\u0434\u0430\u043B\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0431\u0438\u0440\u04D9\u043B\u04D9\u0440\!</li><li> \u0445\u044D\u0448\u0442\u0435\u0433\u043B\u0430\u0440\u043D\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437, \u0431\u0430\u0440 \u0438\u043A\u04D9\u043D</li><li> \u0434\u04AF\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u043A\u0430\u0434\u04D9\u0440 \u0442\u0435\u043A\u0441\u0442\u043D\u044B n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430 \u0431\u04AF\u043B\u04AF</li><li> \u04BB\u04D9\u0440 n-\u0433\u0440\u0430\u043C\u043C \u04E9\u0447\u0435\u043D\:<ul><li> \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435 \u0430\u043B\u0434\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u0433\u04D9\u043D \u0438\u0441\u0435\u043C\u043B\u0435\u043A\u043A\u04D9 \u043A\u0435\u0440\u0441\u04D9, \u0430\u043D\u044B \u0442\u0430\u0448\u043B\u0430\u0433\u044B\u0437</li><li> \u043A\u0430\u0431\u0430\u0442\u043B\u0430\u043D\u0433\u0430\u043D \u0441\u0438\u043C\u0432\u043E\u043B\u043B\u0430\u0440\u043D\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437 \u04BB\u04D9\u043C \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430 \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u043C\u043D\u044B\u04A3 \u0430\u043B\u0434\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u0433\u04D9\u043D \u043B\u0435\u043A\u0441\u0438\u043A\u0430 / \u044D\u043A\u0441\u043F\u0440\u0435\u0441\u0441\u0438\u044F\u043B\u04D9\u0440 / \u0441\u0442\u0438\u043B\u044C "\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432 \u0441\u04E9\u0439\u043B\u04D9\u043C" \u0441\u0438\u0433\u043D\u0430\u043B\u044B\u043D\u0434\u0430 \u0431\u0443\u043B\u0433\u0430\u043D\u044B\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043B\u0430\u0439\u0441\u0430, \u0442\u0438\u0435\u0448\u043B\u0435 \u043A\u0430\u0433\u044B\u0439\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430.</li></ul></li><li> \u0430\u043B\u0434\u0430\u0433\u044B \u0430\u0434\u044B\u043C\u043D\u0430\u0440 \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0435\u043D\u04D9 \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0435\u043F \u0441\u043E\u04A3\u0433\u044B \u043A\u0430\u0440\u0430\u0440.</li></ol>
organic.general.model_short_description=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u04BB\u04D9\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u044B\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u04D9 \u04BB\u04D9\u043C \u043A\u0430\u0433\u044B\u0439\u0434\u04D9\u043B\u04D9\u0440 \u0441\u0435\u0440\u0438\u044F\u0441\u0435\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u0430 (\u0431\u0443 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u0442\u0435\u0440\u043C\u0438\u043D\u043C\u044B \u044F\u043A\u0438 \u0430\u043B\u0433\u0430 \u043A\u0438\u0442\u04D9\u043C\u0435?). \u041D\u04D9\u0442\u0438\u0497\u04D9\u043D\u0435 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D, \u0448\u0443\u043B\u0430\u0439 \u0443\u043A <strong>\u044D\u043C\u043E\u0436\u0430\u043B\u0430\u0440</strong> , \u0442\u044B\u043D\u044B\u0448 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u043B\u0430\u0440</strong> , \u0431\u0430\u0448 \u0445\u04D9\u0440\u0435\u0444\u043B\u04D9\u0440 \u0431\u0435\u043B\u04D9\u043D \u0441\u0430\u043D\u0430\u043B\u0430.
organic.general.soundsorganic=\u0442\u0430\u0431\u0438\u0433\u044B\u0439 / \u0447\u044B\u043D \u0442\u0430\u0432\u044B\u0448
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432 / \u0438\u0433\u0430\u043D\u04D9\u0447\u0435 \u0442\u0430\u0432\u044B\u0448
organic.general.tone_of_voice=\u0442\u0430\u0432\u044B\u0448 \u0442\u043E\u043D\u044B
organic.tagline=\u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u04BB\u04D9\u043C \u0430\u043D\u043D\u0430\u043D \u0441\u043E\u04A3 \u043A\u043B\u0438\u0435\u043D\u0442\u043B\u0430\u0440\u043D\u044B\u04A3 \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u0442\u0430\u0432\u044B\u0448\u044B\u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437
organic.title=Customer \u041A\u043B\u0438\u0435\u043D\u0442 \u0442\u0430\u0432\u044B\u0448\u044B\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u0442\u044B\u04A3\u043B\u0430\u0443\: \u0431\u0443\u0448\u043B\u0430\u0439 \u04BB\u04D9\u043C \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B.
pdfmatcher.pdfmatcher.tagline=\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u04E9\u0447\u0435\u043D \u043C\u0430\u0445\u0441\u0443\u0441 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u044E\u043A. \u0414\u04D9\u0432\u0430\u043C \u0438\u0442\u04D9\u0440 \u04E9\u0447\u0435\u043D \u0442\u04E9\u0439\u043C\u04D9\u0433\u04D9 \u0431\u0430\u0441\u044B\u0433\u044B\u0437.
pdfmatcher.results.tagline=Pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B \u0431\u0435\u043B\u04D9\u043D \u043A\u044B\u0437\u044B\u043A\u0441\u044B\u043D\u0443 \u0448\u0430\u0440\u0442\u043B\u0430\u0440\u044B\u043D\u0430 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u04AF - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440
pdfmatcher.results.title=Pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B \u0431\u0435\u043B\u04D9\u043D \u043A\u044B\u0437\u044B\u043A\u0441\u044B\u043D\u0443 \u0448\u0430\u0440\u0442\u043B\u0430\u0440\u044B\u043D\u0430 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u04AF - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440
pdfmatcher.tool.complex_query_allowed=\u042F\u04A3\u0430\! \u041A\u0430\u0442\u043B\u0430\u0443\u043B\u044B \u044D\u0437\u043B\u04D9\u04AF \u0441\u043E\u0440\u0430\u0443\u043B\u0430\u0440\u044B \u0445\u04D9\u0437\u0435\u0440 \u0440\u04E9\u0445\u0441\u04D9\u0442\u043B\u0435. \u041C\u0438\u0441\u0430\u043B\:
pdfmatcher.tool.description=\u0411\u0443 \u0441\u0435\u0437\u043D\u0435\u04A3 pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u0434\u0430\u0433\u044B \u0441\u04AF\u0437\u043B\u04D9\u0440\u0433\u04D9 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u04AF \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u04BB\u04D9\u043C \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u043E\u0440\u0430\u043B
pdfmatcher.tool.end_of_page=\u0431\u0438\u0442 \u0430\u0445\u044B\u0440\u044B
pdfmatcher.tool.error.parentheses=\u0445\u0430\u0442\u0430\: \u043A\u0430\u0448\u0430\u0435 \u0497\u0438\u0442\u043C\u04D9\u0433\u04D9\u043D \u043A\u0435\u0431\u0435\u043A
pdfmatcher.tool.error.quotes=\u0445\u0430\u0442\u0430\: \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440 \u044E\u043A \u043A\u0435\u0431\u0435\u043A
pdfmatcher.tool.nb_words_for_context=\u041C\u0430\u043A\u0441\u0430\u0442\u043A\u0430 \u043A\u0430\u0434\u04D9\u0440 \u04BB\u04D9\u043C \u0430\u043D\u043D\u0430\u043D \u0441\u043E\u04A3 \u043D\u0438\u0447\u04D9 \u0441\u04AF\u0437 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u04E9\u0447\u0435\u043D \u0430\u043B\u044B\u043D\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448?
pdfmatcher.tool.search_case_sensitive=\u044D\u0437\u043B\u04D9\u04AF \u043E\u0447\u0440\u0430\u043A\u043A\u0430 \u0441\u0438\u0437\u0433\u0435\u0440 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\u043C\u0435?
pdfmatcher.tool.select_search_word=pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u044D\u0437\u043B\u04D9\u043D\u0435\u0440\u0433\u04D9 \u0442\u0438\u0435\u0448\u043B\u0435 \u0441\u04AF\u0437 \u044F\u043A\u0438 \u0441\u04AF\u0437\u0442\u0435\u0437\u043C\u04D9\u043D\u0435 \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437
pdfmatcher.tool.start_of_page=\u0431\u0438\u0442 \u0431\u0430\u0448\u044B
pdfmatcher.tool.surrounding_lines=\u04D9\u0439\u043B\u04D9\u043D\u04D9-\u0442\u0438\u0440\u04D9 \u0441\u044B\u0437\u044B\u043A\u043B\u0430\u0440
pdfmatcher.tool.surrounding_words=\u04D9\u0439\u043B\u04D9\u043D\u04D9-\u0442\u0438\u0440\u04D9 \u0441\u04AF\u0437\u043B\u04D9\u0440
pdfmatcher.tool.tagline=Interest \u041A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u0431\u0435\u043B\u04D9\u043D \u043A\u044B\u0437\u044B\u043A\u043B\u044B \u0441\u04AF\u0437 \u0431\u0443\u043B\u0433\u0430\u043D pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u0430\u0447\u044B\u043A\u043B\u0430\u0433\u044B\u0437
pdfmatcher.tool.title=Input \u041A\u0435\u0440\u04AF \u0441\u04AF\u0437\u0435\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437 \u04BB\u04D9\u043C \u0430\u043D\u044B \u0441\u0435\u0437 \u0431\u0438\u0440\u0433\u04D9\u043D pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0442\u0430\u0431\u044B\u0433\u044B\u0437
pdfmatcher.tool.type_of_context=\u0411\u0435\u0440-\u0431\u0435\u0440\u0441\u0435\u043D\u04D9 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u0433\u04D9\u043D \u0441\u04AF\u0437\u043D\u0435\u04A3 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u044B\u043D \u043D\u0438\u0447\u0435\u043A \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u0440\u0433\u04D9\: \u04D9\u0439\u043B\u04D9\u043D\u04D9-\u0442\u0438\u0440\u04D9 \u0441\u044B\u0437\u044B\u043A\u043B\u0430\u0440, \u044F\u0438\u0441\u04D9 \u04D9\u0439\u043B\u04D9\u043D\u04D9-\u0442\u0438\u0440\u04D9 \u0441\u04AF\u0437\u043B\u04D9\u0440?
pdfmatcher.tool.type_of_context_description=\u0411\u0443 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u0433\u04D9\u043D \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435\u04A3 \u043D\u0438\u0447\u0435\u043A \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u043B\u04AF\u0435\u043D \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u0434\u04D9 \u0442\u043E\u0442\u0430. "\u0422\u0438\u0440\u04D9-\u044E\u043D\u044C\u0434\u04D9\u0433\u0435 \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435" \u0441\u0430\u0439\u043B\u0430\u0441\u0430\u0433\u044B\u0437, \u043D\u04D9\u0442\u0438\u0497\u04D9 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u0433\u04D9\u043D \u0441\u04AF\u0437\u043D\u0435 \u04BB\u04D9\u043C \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u0430\u043D\u043D\u0430\u043D \u0441\u043E\u04A3 \u0431\u0443\u043B\u0433\u0430\u043D \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0441\u04AF\u0437 \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9\u0447\u04D9\u043A. \u04D8\u0433\u04D9\u0440 \u0441\u0435\u0437 "\u04D9\u0439\u043B\u04D9\u043D\u04D9-\u0442\u0438\u0440\u04D9 \u0441\u044B\u0437\u044B\u043A\u043B\u0430\u0440\u043D\u044B" \u0441\u0430\u0439\u043B\u0430\u0441\u0430\u0433\u044B\u0437, \u043D\u04D9\u0442\u0438\u0497\u04D9 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u0433\u04D9\u043D \u0441\u04AF\u0437 \u0430\u043B\u0434\u044B\u043D\u043D\u0430\u043D \u04BB\u04D9\u043C \u0430\u043D\u043D\u0430\u043D \u0441\u043E\u04A3 \u043A\u04AF\u0431\u0440\u04D9\u043A \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u043D\u044B \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9\u0447\u04D9\u043A.
pdfregionextractor.results.tagline=\u0419\u04E9\u043A\u043B\u04D9\u04AF \u04E9\u0447\u0435\u043D \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440 \u0431\u0430\u0440
pdfregionextractor.results.title=\u0410\u043B\u044B\u043D\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u043D\u044B Excel \u0444\u0430\u0439\u043B\u044B \u0438\u0442\u0435\u043F \u0439\u04E9\u043A\u043B\u04D9\u04AF
pdfregionextractor.tool.all_pages_or_selected_long=\u0440\u0435\u0433\u0438\u043E\u043D \u0431\u0430\u0440\u043B\u044B\u043A \u0431\u0438\u0442\u043B\u04D9\u0440\u0434\u04D9 \u044F\u043A\u0438 \u0441\u0430\u0439\u043B\u0430\u043D\u0433\u0430\u043D \u0431\u0438\u0442\u0442\u04D9 \u0433\u0435\u043D\u04D9 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\u043C\u0435?
pdfregionextractor.tool.all_pages_or_selected_short=\u0431\u0430\u0440\u043B\u044B\u043A \u0431\u0438\u0442\u043B\u04D9\u0440\u0434\u04D9
pdfregionextractor.tool.confirm_region=\u0440\u0435\u0433\u0438\u043E\u043D\u043D\u044B \u0440\u0430\u0441\u043B\u0430\u0433\u044B\u0437 \u04BB\u04D9\u043C \u0447\u044B\u0433\u0430\u0440\u0443 \u04E9\u0447\u0435\u043D \u0431\u0430\u0440\u043B\u044B\u043A pdf-\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u043D\u044B \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437
pdfregionextractor.tool.description=Pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u04E9\u0431\u04D9\u043A\u0442\u04D9\u043D \u0442\u0435\u043A\u0441\u0442 \u0430\u043B\u0443 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u043A\u043E\u0440\u0430\u043B, \u0441\u0435\u0437\u043D\u0435\u04A3 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442\u043D\u044B \u0442\u0438\u0437 \u04BB\u04D9\u043C \u0445\u04E9\u0440\u043C\u04D9\u0442 \u0431\u0435\u043B\u04D9\u043D
pdfregionextractor.tool.description.video_tutorial=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u043D\u0438\u0447\u0435\u043A \u043A\u0443\u043B\u043B\u0430\u043D\u0443 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0431\u0443 \u0431\u0438\u043A \u043A\u044B\u0441\u043A\u0430 \u0432\u0438\u0434\u0435\u043E \u043A\u0443\u0440\u0441\u043D\u044B \u043A\u0430\u0440\u044B\u0439 \u0430\u043B\u0430\u0441\u044B\u0437.
pdfregionextractor.tool.description_long_1=\u0411\u0443 \u044F\u04A3\u0430 \u043A\u043E\u0440\u0430\u043B\u043D\u044B\u04A3 \u0431\u0438\u043A \u04AF\u0437\u0435\u043D\u0447\u04D9\u043B\u0435\u043A\u043B\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u044B\u0448\u044B \u0431\u0430\u0440\: \u0431\u0435\u0440 \u04AF\u043A \u0444\u043E\u0440\u043C\u0430\u0442\u043A\u0430 \u0438\u044F\u0440\u0433\u04D9\u043D \u043A\u04AF\u043F pdfs \u0431\u0443\u043B\u0433\u0430\u043D \u04BB\u04D9\u043C \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0442\u04E9\u0433\u04D9\u043B \u0442\u04E9\u0431\u04D9\u043A\u0442\u04D9\u043D \u0447\u044B\u0433\u0430\u0440\u044B\u0440\u0433\u0430 \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0433\u0430\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043B\u0430\u0440 \u04E9\u0447\u0435\u043D, \u0431\u0443 pdfs\u0434\u0430 \u04BB\u04D9\u0440\u0432\u0430\u043A\u044B\u0442 \u0431\u0435\u0440 \u04AF\u043A.
pdfregionextractor.tool.description_long_2=\u0421\u0435\u0437 \u043C\u043E\u043D\u043D\u0430\u043D pdf \u04AF\u0440\u043D\u04D9\u0433\u0435\u043D \u0439\u04E9\u043A\u043B\u04D9\u043F \u0431\u0430\u0448\u043B\u044B\u0439\u0441\u044B\u0437 \u04BB\u04D9\u043C \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\u043B\u0435 \u0437\u043E\u043D\u0430\u043D\u044B \u0441\u0430\u0439\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0442\u044B\u0447\u043A\u0430\u043D\u043D\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u0430\u0441\u044B\u0437. \u0428\u0443\u043B\u0430\u0439 \u0443\u043A, \u0431\u0443 \u0437\u043E\u043D\u0430\u043D\u044B\u04A3 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0431\u0438\u0442\u0442\u04D9 \u0431\u0443\u043B\u0443\u044B\u043D \u044F\u043A\u0438 \u0431\u0443 \u0437\u043E\u043D\u0430 \u0431\u0430\u0440\u043B\u044B\u043A \u0431\u0438\u0442\u043B\u04D9\u0440\u0434\u04D9 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\u043B\u0435\u0433\u0435\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437.
pdfregionextractor.tool.description_long_3=\u041A\u0438\u043B\u04D9\u0441\u0435 \u0431\u0438\u0442\u0442\u04D9 \u0441\u0435\u0437 \u0431\u0430\u0440\u043B\u044B\u043A pdfs-\u043D\u044B \u0439\u04E9\u043A\u043B\u04D9\u044F\u0447\u04D9\u043A\u0441\u0435\u0437 \u04BB\u04D9\u043C \u043A\u0443\u0448\u044B\u043C\u0442\u0430 \u0430\u043B\u0430\u0440\u0434\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0430\u0447\u0430\u043A, \u043B\u04D9\u043A\u0438\u043D \u0441\u0435\u0437 \u0430\u043B\u0434\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0433\u04D9\u043D \u0437\u043E\u043D\u0430\u0434\u0430 \u0433\u044B\u043D\u0430. \u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u0443 \u0430\u04A3\u043B\u0430\u0448\u044B\u043B\u043C\u0430\u0441\u0430, analysis@exploreyourdata.com \u0430\u0434\u0440\u0435\u0441\u044B\u043D\u0430 \u043C\u04E9\u0440\u04D9\u0497\u04D9\u0433\u0430\u0442\u044C \u0438\u0442\u0435\u0433\u0435\u0437
pdfregionextractor.tool.region_on_this_page=\u0447\u044B\u0433\u0430\u0440\u0443 \u04E9\u043B\u043A\u04D9\u0441\u0435 \u0431\u0443 \u0431\u0438\u0442\u0442\u04D9 \u0433\u0435\u043D\u04D9 \u0443\u0440\u043D\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0430\u0447\u0430\u043A
pdfregionextractor.tool.title=Pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u0442\u04E9\u0431\u04D9\u043A\u0442\u04D9\u043D \u0442\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u0443
pdfregionextractor.tool.upload_sample=Pdf \u04AF\u0440\u043D\u04D9\u0433\u0435\u043D \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437, \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u044B\u0440\u0433\u0430 \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0433\u0430\u043D \u0442\u04E9\u0431\u04D9\u043A \u043A\u0430\u0439\u0434\u0430
sidebar.copypaste_incorrect=\u0434\u04E9\u0440\u0435\u0441 \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D \u0441\u04AF\u0437\u0442\u0435\u0437\u043C\u04D9\u043D\u0435 \u043C\u043E\u043D\u0434\u0430 \u043A\u04AF\u0447\u0435\u0440\u0435\u043F \u044F\u0437\u044B\u0433\u044B\u0437
sidebar.report_bad_translation=\u0442\u04D9\u0440\u0497\u0435\u043C\u04D9\u0434\u04D9 \u0445\u0430\u0442\u0430 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0445\u04D9\u0431\u04D9\u0440 \u0438\u0442\u04AF?
sidebar.report_error_in_app=\u043A\u0443\u0448\u044B\u043C\u0442\u0430\u0434\u0430\u0433\u044B \u0445\u0430\u0442\u0430 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0445\u04D9\u0431\u04D9\u0440 \u0438\u0442\u04AF
sidebar.suggestion_new_feature=\u044F\u04A3\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u04E9\u0447\u0435\u043D \u0442\u04D9\u043A\u044A\u0434\u0438\u043C\u0435\u0433\u0435\u0437 \u0431\u0430\u0440\u043C\u044B?
sidebar.write_better_phrasing=\u044F\u0445\u0448\u044B\u0440\u0430\u043A \u0441\u04E9\u0439\u043B\u04D9\u0448\u04AF \u04E9\u0447\u0435\u043D \u0442\u04D9\u043A\u044A\u0434\u0438\u043C\u0435\u0433\u0435\u0437\u043D\u0435 \u044F\u0437\u044B\u0433\u044B\u0437
spatialize.click_below_to_spatialize=\u041C\u0435\u0439\u043A\u0438\u043D\u043B\u0435\u043A\u043D\u0435 \u0431\u0430\u0448\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0430\u0441\u0442\u0430\u0433\u044B \u0442\u04E9\u0439\u043C\u04D9\u0433\u04D9 \u0431\u0430\u0441\u044B\u0433\u044B\u0437
spatialize.description=Gephi \u04E9\u0447\u0435\u043D \u0431\u0438\u043A \u0437\u0443\u0440 gexf \u0447\u0435\u043B\u0442\u04D9\u0440 \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D \u043A\u0438\u04A3\u04D9\u0439\u0442\u0435\u0433\u0435\u0437
spatialize.explanation=\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u043A\u0435\u0440\u0442\u04AF \u0440\u04D9\u0432\u0435\u0448\u0435\u043D\u0434\u04D9 gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0430\u043B\u0430. \u0411\u0443 \u0430\u04A3\u0430 "\u0424\u043E\u0440\u0441 \u0410\u0442\u043B\u0430\u0441 2" \u043C\u0430\u043A\u0435\u0442\u044B\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u0430, Gephi \u043A\u0443\u043B\u043B\u0430\u043D\u0433\u0430\u043D\u0434\u0430 \u0438\u0440\u0435\u0448\u04D9 \u0430\u043B\u0433\u0430\u043D\u043D\u0430\u043D \u043A\u04AF\u043F\u043A\u04D9 \u0442\u0438\u0437\u0440\u04D9\u043A. \u0411\u0443 \u0433\u0440\u0430\u0444\u0438\u043A \u0437\u0443\u0440 \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430 \u0430\u0435\u0440\u0443\u0447\u0430 \u0444\u0430\u0439\u0434\u0430\u043B\u044B.
spatialize.launch_spatialization=\u041C\u0435\u0439\u043A\u0438\u043D\u043B\u0435\u043A\u043D\u0435 \u044D\u0448\u043B\u04D9\u0442\u0435\u043F \u0497\u0438\u0431\u04D9\u0440\u04AF
spatialize.select_duration_in_seconds=\u0421\u043F\u0430\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u0435 \u044D\u0448\u043B\u04D9\u0442\u0435\u043F \u0497\u0438\u0431\u04D9\u0440\u04AF \u0432\u0430\u043A\u044B\u0442\u044B\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437 (\u0441\u0435\u043A\u0443\u043D\u0434\u043B\u0430\u0440\u0434\u0430)
spatialize.title=\u0417\u0443\u0440 \u0433\u0435\u043A\u0441\u0444 \u0444\u0430\u0439\u043B\u043D\u044B \u0442\u0438\u0437 \u0430\u0440\u0430\u0434\u0430 \u043A\u0438\u04A3\u04D9\u0439\u0442\u0435\u0433\u0435\u0437
support.description=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430, \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0412\u0430\u0442\u0441\u0430\u043F \u044F\u043A\u0438 \u0442\u0435\u043B\u0435\u0444\u043E\u043D \u0430\u0448\u0430 \u044F\u0440\u0434\u04D9\u043C \u0430\u043B\u044B\u0433\u044B\u0437
support.phonecall.details=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0430\u0448\u0430 \u044F\u0440\u0434\u04D9\u043C \u043A\u04AF\u0440\u0441\u04D9\u0442\u04AF - <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0431\u0443 \u0445\u0438\u043A\u04D9\u044F\u0433\u04D9 \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0433\u04D9\u043D</a> \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442. \u0410\u043D\u044B\u04A3 \u043A\u0430\u044F \u0430\u043B\u044B\u043F \u0431\u0430\u0440\u0433\u0430\u043D\u044B\u043D \u043A\u0430\u0440\u044B\u0439\u043A.
support.phonecall.title=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0448\u0430\u043B\u0442\u044B\u0440\u0430\u0442\u0443\u044B
support.tagline=\u0411\u0435\u0440\u04D9\u0440 \u0441\u043E\u0440\u0430\u0443 \u044F\u043A\u0438 \u0442\u04D9\u043A\u044A\u0434\u0438\u043C? \u042D\u043B\u0435\u043C\u0442\u04D9\u0433\u04D9 \u043A\u0435\u0440\u0435\u0433\u0435\u0437\!
support.title=\u042F\u0440\u0434\u04D9\u043C \u0430\u043B\u044B\u0433\u044B\u0437 \u04BB\u04D9\u043C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0447\u0438\u0448\u04AF\u0434\u04D9 \u044F\u0440\u0434\u04D9\u043C \u0430\u043B\u044B\u0433\u044B\u0437
topics.results.title=\u0422\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u0433\u044B\u0437\u0434\u0430\u0433\u044B \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0430\u0447\u044B\u043A\u043B\u0430\u0433\u044B\u0437 - \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440
topics.topics.parameter_precision.explanation=50 - \u043A\u0438\u043B\u0435\u0448\u04AF. <strong>\u041A\u04AF\u0431\u0440\u04D9\u043A \u04BB\u04D9\u043C \u043A\u0435\u0447\u0435\u0440\u04D9\u043A</strong> \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0442\u0430\u0431\u0443 \u04E9\u0447\u0435\u043D \u0442\u04AF\u0431\u04D9\u043D \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u043D\u0435 \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437, <strong>\u04D9 \u0437\u0443\u0440\u0440\u0430\u043A</strong> \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0442\u0430\u0431\u0443 \u04E9\u0447\u0435\u043D \u0437\u0443\u0440\u0440\u0430\u043A \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u043D\u0435 \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437\:<br/><br/> <small>\u043A\u0435\u0447\u0435\u0440\u04D9\u043A \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u043B\u04D9\u0440 \=&gt; \u043A\u04AF\u043F '\u043A\u0435\u0447\u0435\u0440\u04D9\u043A' \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0442\u0430\u0431\u044B\u0433\u044B\u0437.</small><br/>
topics.topics.parameter_stopwords.explanation="\u0424\u04D9\u043D\u043D\u0438" \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435\u043D \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0441\u04E9\u0439\u043B\u04D9\u043C\u0433\u04D9 \u0445\u0430\u0441 \u0431\u0443\u043B\u0433\u0430\u043D \u04BB\u04D9\u043C \u0431\u0438\u043B\u0433\u0435\u043B\u0435 \u0431\u0435\u0440 \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u0435\u043D \u0439\u04E9\u0440\u0442\u043C\u04D9\u0433\u04D9\u043D \u0441\u04AF\u0437\u043B\u04D9\u0440 (\u0438\u043D\u0433\u043B\u0438\u0437 \u044F\u043A\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0435\u043B\u043B\u04D9\u0440\u0435\u043D\u0434\u04D9 \u0433\u0435\u043D\u04D9). \u0422\u0443\u043B\u044B \u0438\u0441\u0435\u043C\u043B\u0435\u043A <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043C\u043E\u043D\u0434\u0430 \u0431\u0430\u0440</a> .
topics.topics_extraction_tool.argument1.details=\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u0442\u0430\u0433\u044B \u0442\u04E9\u043F \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u043A \u0440\u04D9\u0432\u0435\u0448\u0442\u04D9 \u0431\u0438\u043B\u0433\u0435\u043B\u0438, <strong>\u0442\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443</strong> \u044F\u043A\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043C\u0430\u043D\u044B \u043C\u043E\u0434\u0435\u043B\u044C\u043B\u04D9\u0448\u0442\u0435\u0440\u04AF</a></strong> \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0433\u0430\u043D \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F. \u0423\u043B \u0442\u0435\u043A\u0441\u0442 \u0441\u044B\u0437\u044B\u0433\u044B\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u044B\u0439 \u04BB\u04D9\u043C <strong>\u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0433\u0430</strong> \u043E\u043C\u0442\u044B\u043B\u0430 \u0442\u043E\u0440\u0433\u0430\u043D \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u04BB\u04D9\u043C \u0441\u04AF\u0437\u043B\u04D9\u0440 \u0442\u04E9\u0440\u043A\u0435\u043C\u043D\u04D9\u0440\u0435\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u0438.<br/> \u0423\u043B \u0442\u04E9\u0440\u043B\u0435 \u0442\u0435\u043B\u043B\u04D9\u0440\u0434\u04D9 \u044F\u0437\u044B\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440 \u04E9\u0441\u0442\u0435\u043D\u0434\u04D9 \u044D\u0448\u043B\u0438 (\u043B\u0430\u0442\u0438\u043D \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D \u0430\u043B\u0444\u0430\u0432\u0438\u0442 \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440\u044B\u043D \u0434\u0430 \u043A\u0435\u0440\u0442\u0435\u043F). \u0424\u0443\u043D\u043A\u0446\u0438\u044F <strong>\u043C\u0430\u0448\u0438\u043D\u0430\u043D\u044B \u04E9\u0439\u0440\u04D9\u043D\u04AF\u043D\u0435\u04A3</strong> \u0431\u0435\u0440 \u0442\u04E9\u0440\u0435 \u0431\u0443\u043B\u0433\u0430\u043D \u043A\u04AF\u0437\u04D9\u0442\u0435\u043B\u043C\u04D9\u0433\u04D9\u043D \u0443\u043A\u0443 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u043B\u0430\u0440\u044B\u043D\u0430 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u04D9.<br/><br/> \u04D8\u0433\u04D9\u0440 \u0434\u04D9 \u0441\u0435\u0437 \u0431\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u0441\u0430\u0433\u044B\u0437, \u0441\u0435\u0437 \u0430\u043D\u044B \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u0433\u0435\u0437\u0434\u04D9 \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u0440\u0433\u04D9 \u0442\u0438\u0435\u0448\:<br/><br/> \u0411\u0435\u043D\u0430\u0431\u0434\u0435\u043B\u043A\u0440\u0438\u043C, \u041C., \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0421., \u0421\u0430\u0432\u0438\u043D\u0438\u0435\u043D, \u0414\u0436., \u04BA\u04D9\u043C \u0420\u043E\u0431\u0430\u0440\u0434\u0435\u0442 \u0421. (2020). \u0410\u0447\u044B\u043A \u043A\u044B\u0440\u043B\u0430\u0440\: \u0427\u0438\u043A\u043B\u04D9\u043D\u043C\u04D9\u0433\u04D9\u043D \u0431\u04D9\u0439\u043B\u04D9\u043D\u0435\u0448\u043B\u0435 \u0437\u0430\u043A\u0430\u0437\u043B\u0430\u0440\u0434\u0430 \u0433\u0435\u0442\u0435\u0440\u043E\u0433\u0435\u043D \u0430\u043A\u0442\u0435\u0440\u043B\u0430\u0440\u043D\u044B \u0430\u0447\u044B\u043A\u043B\u0430\u0443\u0433\u0430 \u043C\u0435\u0442\u043E\u0434\u0438\u043A \u04E9\u043B\u0435\u0448. M @ n @ gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0422\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443 - \u0442\u0435\u043A\u0441\u0442\u0442\u0430\u0433\u044B \u0442\u04E9\u043F \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0433\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u043D\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043B\u0430\u0448\u0442\u044B\u0440\u0443
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u0434\u04D9 \u0437\u0443\u0440 ("\u043C\u0430\u043A\u0440\u043E") \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0442\u0430\u0431\u044B\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u0431\u0443\u043B\u0441\u0430, \u044F\u0438\u0441\u04D9 \u043A\u04AF\u043F "\u043C\u0438\u043A\u0440\u043E" (\u043A\u0435\u0447\u0435\u0440\u04D9\u043A) \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0430\u0447\u044B\u043A\u043B\u0430\u0440\u0433\u0430 \u0442\u0435\u043B\u04D9\u0441\u04D9\u0433\u0435\u0437, \u044F\u0445\u0448\u044B \u0438\u0442\u0435\u043F \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u0434\u04D9 \u0442\u043E\u0442\u0443 \u04E9\u0447\u0435\u043D "\u0442\u04E9\u0433\u04D9\u043B\u043B\u0435\u043A" \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0431\u0430\u0440.
topics.topics_extraction_tool.argument2.title=\u0418\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u043E\u043D\: \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B\u04A3 "\u0437\u0443\u0440" \u044F\u043A\u0438 "\u043C\u0438\u043A\u0440\u043E" \u0431\u0443\u043B\u0443\u044B\u043D \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u0434\u04D9 \u0442\u043E\u0442\u0443
topics.topics_extraction_tool.argument3.details=<p><strong>\u0422\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u0441\u044B \u04BB\u04D9\u043C \u0444\u043E\u0440\u043C\u0430\u0442\u044B</strong> \: \u0422\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443 \u0431\u0435\u0440 \u04AF\u043A \u0442\u0435\u043A\u0441\u0442 \u0441\u044B\u0437\u044B\u0433\u044B\u043D\u0434\u0430 \u0431\u0430\u0440\u043B\u044B\u043A\u043A\u0430 \u043A\u0438\u043B\u0433\u04D9\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0442\u0430\u0431\u044B\u043F \u044D\u0448\u043B\u0438. \u0428\u0443\u04A3\u0430 \u043A\u04AF\u0440\u04D9 \u0441\u0435\u0437 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0430 \u0438\u0433\u044A\u0442\u0438\u0431\u0430\u0440\u043B\u044B \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0418\u0434\u0435\u0430\u043B\u044C \u0440\u04D9\u0432\u0435\u0448\u0442\u04D9, \u0447\u0430\u0433\u044B\u0448\u0442\u044B\u0440\u043C\u0430\u0447\u0430 \u043A\u044B\u0441\u043A\u0430 \u0430\u0431\u0437\u0430\u0446\u043B\u0430\u0440\u0434\u0430\u043D \u044F\u0441\u0430\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u04BB\u04D9\u0440\u0431\u0435\u0440\u0441\u0435 \u0431\u0435\u0440 \u044E\u043B\u0434\u0430. \u04D8\u0433\u04D9\u0440 \u0441\u0435\u0437 Excel \u0444\u0430\u0439\u043B\u044B\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u0430\u0441\u044B\u0437 \u0438\u043A\u04D9\u043D, \u04BB\u04D9\u0440 \u0430\u0431\u0437\u0430\u0446 \u044F\u043A\u0438 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u043C\u04E9\u04BB\u0438\u043C \u0431\u043B\u043E\u043A\u044B \u0431\u0430\u0448\u043A\u0430 \u0440\u04D9\u0442\u0442\u04D9 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.<br/><br/> <strong>\u0422\u0435\u043A\u0441\u0442 \u043A\u04AF\u043B\u04D9\u043C\u0435</strong> \: \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0435\u0448\u043B\u044B\u043A\u043B\u0430\u0440\u043D\u044B \u04AF\u043B\u0447\u04D9\u043F \u0442\u0430\u0431\u044B\u043B\u0430\: \u043D\u0438\u043D\u0434\u0438 \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u0435\u0448 \u043E\u0447\u0440\u044B\u0439? \u041C\u043E\u043D\u044B\u04A3 \u04E9\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442 \u0431\u0443 \u0441\u0430\u043D\u043D\u0430\u0440 \u043C\u04D9\u0433\u044A\u043D\u04D9\u043B\u0435 \u0431\u0443\u043B\u0441\u044B\u043D \u04E9\u0447\u0435\u043D \u0497\u0438\u0442\u04D9\u0440\u043B\u0435\u043A \u043E\u0437\u044B\u043D \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0422\u0435\u043A\u0441\u0442 \u043E\u0437\u044B\u043D\u0440\u0430\u043A \u0431\u0443\u043B\u0441\u0430, \u044F\u0445\u0448\u044B\u0440\u0430\u043A. \u041A\u0438\u043C \u0434\u0438\u0433\u04D9\u043D\u0434\u04D9 5000 \u0441\u04AF\u0437\u0434\u04D9\u043D \u0442\u043E\u0440\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440 \u044F\u0445\u0448\u044B \u0431\u0430\u0448\u043B\u0430\u043D\u0433\u044B\u0447 \u0431\u0443\u043B\u044B\u043F \u043A\u04AF\u0440\u0435\u043D\u04D9.</p>
topics.topics_extraction_tool.argument3.title=\u0422\u0435\u043C\u0430\u043D\u044B \u0430\u0447\u044B\u043A\u043B\u0430\u0443\u0434\u0430 \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432 \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u043A\u0438\u04A3\u04D9\u0448\u043B\u04D9\u0440
topics.topics_extraction_tool.argument4.details=\ <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0430. \u0410\u043D\u044B\u04A3 \u044F\u0440\u0434\u04D9\u043C\u0435\u043D\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u043D\u0438\u0447\u04D9 \u0442\u0435\u043C\u0430 \u0442\u0430\u0431\u0430\u0440\u0433\u0430 \u043A\u0438\u0440\u04D9\u043A\u043B\u0435\u0433\u0435\u043D \u0445\u04D9\u043B \u0438\u0442\u04D9, \u0430\u043D\u043D\u0430\u0440\u044B \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u043D\u0430\u0440 \u0431\u0443 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0442\u0430\u0431\u0430.</p><p> \u0422\u0435\u043A\u0441\u0442\u0442\u0430 \u043D\u0438\u0447\u04D9 \u0442\u0435\u043C\u0430 \u0431\u0430\u0440\u043B\u044B\u0433\u044B\u043D \u0430\u043B\u0434\u0430\u043D \u0431\u0435\u043B\u0433\u04D9\u0447, \u0431\u0443 \u0430\u043B\u044B\u043C \u043C\u04D9\u0433\u044A\u043D\u04D9\u043B\u0435 \u0431\u0443\u043B\u044B\u0440\u0433\u0430 \u043C\u04E9\u043C\u043A\u0438\u043D. \u041B\u04D9\u043A\u0438\u043D \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u043B\u0441\u04D9\u043A, \u0442\u0435\u043C\u0430\u043D\u044B \u0430\u0447\u044B\u043A\u043B\u0430\u0443\u043D\u044B\u04A3 \u043D\u0438\u043D\u0434\u0438 \u043C\u04D9\u0433\u044A\u043D\u04D9\u0441\u0435 \u0431\u0430\u0440? \uD83E\uDD14</p><p> \u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\u043D\u0434\u04D9 \u0442\u0430\u0431\u044B\u043B\u044B\u0440\u043B\u044B\u043A \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0441\u0430\u043D\u044B \u0430\u043B\u0434\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u043C\u04D9\u0433\u04D9\u043D. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u043A \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u043D\u044B\u04A3 \u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u043A\u04AF\u043F\u043C\u0435 \u0442\u0435\u043C\u0430 \u0442\u0430\u0431\u0430 \u0430\u043B\u0443\u044B\u043D \u0430\u0447\u044B\u043A\u043B\u0430\u043F, \u043A\u04AF\u043F \u043D\u04D9\u0440\u0441\u04D9\u043D\u0435 \u04E9\u0439\u0440\u04D9\u043D\u04D9\u0447\u04D9\u043A. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u043A \u0442\u04E9\u0433\u04D9\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u044F\u0440\u0434\u04D9\u043C\u0435\u043D\u0434\u04D9 \u0442\u0443\u043B\u044B\u0441\u044B\u043D\u0447\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u0434\u04D9 \u043A\u0430\u043B\u0430, \u0431\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u043D\u044B \u043A\u04AF\u0431\u0440\u04D9\u043A \u044F\u043A\u0438 \u0430\u0437 \u0442\u0435\u043C\u0430 \u0442\u0430\u0431\u0430\u0440\u0433\u0430 \u044F\u0440\u0434\u04D9\u043C \u0438\u0442\u04D9 - \u043B\u04D9\u043A\u0438\u043D \u04BB\u04D9\u0440\u0432\u0430\u043A\u044B\u0442 \u0442\u04E9\u0433\u04D9\u043B \u0441\u0430\u043D\u0434\u0430 \u0438\u0440\u0435\u043A \u0434\u04D9\u0440\u04D9\u0497\u04D9\u0441\u0435 \u0431\u0435\u043B\u04D9\u043D.</p><p> 50 - \u043A\u0438\u043B\u0435\u0448\u04AF. <strong>\u041A\u04AF\u0431\u0440\u04D9\u043A \u04BB\u04D9\u043C \u043A\u0435\u0447\u0435\u0440\u04D9\u043A</strong> \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0442\u0430\u0431\u0443 \u04E9\u0447\u0435\u043D \u0442\u04AF\u0431\u04D9\u043D \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u043D\u0435 \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437, \u04D9 <strong>\u0437\u0443\u0440\u0440\u0430\u043A</strong> \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0442\u0430\u0431\u0443 \u04E9\u0447\u0435\u043D \u0437\u0443\u0440\u0440\u0430\u043A \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u043D\u0435 \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437\:</p><br/> <small>\u043A\u0435\u0447\u0435\u0440\u04D9\u043A \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u043B\u04D9\u0440 \=&gt; \u043A\u04AF\u043F '\u043A\u0435\u0447\u0435\u0440\u04D9\u043A' \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0442\u0430\u0431\u044B\u0433\u044B\u0437.</small><br/>
topics.topics_extraction_tool.argument4.title=\u0422\u0430\u0431\u044B\u043B\u044B\u0440\u043B\u044B\u043A \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0441\u0430\u043D\u044B\u043D \u043D\u0438\u0447\u0435\u043A \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0433\u04D9? \u0411\u0443 \u04D9\u0439\u0431\u04D9\u0442 \u04D9\u0439\u0431\u0435\u0440\u043C\u0435?
topics.topics_extraction_tool.description=100% \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0442\u0435\u043C\u0430 \u0447\u044B\u0433\u0430\u0440\u0443 \u043A\u043E\u0440\u0430\u043B\u044B c \u043A\u043E\u0434\u0435\u0440 \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D\u043D\u0430\u0440 \u04E9\u0447\u0435\u043D, \u0442\u0435\u0440\u043A\u04D9\u043B\u04AF \u043A\u0438\u0440\u04D9\u043A \u0442\u04AF\u0433\u0435\u043B. \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430\u043D csv, Excel \u04BB\u04D9\u043C Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u0430\u0433\u044B\u0437. \u0421\u043F\u0435\u043A\u0442\u0430\u043A\u043B\u044C Python \u043A\u043E\u0440\u0430\u043B\u043B\u0430\u0440\u044B\u043D\u0430 \u043A\u0430\u0440\u0430\u0433\u0430\u043D\u0434\u0430 \u044F\u0445\u0448\u044B\u0440\u0430\u043A \u044F\u043A\u0438 \u044F\u0445\u0448\u044B\u0440\u0430\u043A. \u0410\u043D\u0430\u043B\u0438\u0437\u043D\u044B \u0431\u0435\u0440 \u0431\u0430\u0441\u0443 \u0431\u0435\u043B\u04D9\u043D \u044D\u0448\u043B\u04D9\u0433\u0435\u0437. Excel'\u0442\u0430 \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0435\u0433\u0435\u0437\u043D\u0435 \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437.
topics.topics_extraction_tool.excel_export_details=\u0411\u0443 Excel \u0444\u0430\u0439\u043B\u044B\u043D\u0434\u0430 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0433\u0430 \u0442\u04E9\u043F \u0441\u04AF\u0437\u043B\u04D9\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u0431\u0430\u0440. \u042F NEW\u0410\: \u0430\u043D\u0434\u0430 \u0441\u0435\u0437 \u0439\u04E9\u043A\u043B\u04D9\u0433\u04D9\u043D \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0442\u0430\u0433\u044B \u0442\u0435\u043A\u0441\u0442 \u0441\u044B\u0437\u044B\u043A\u043B\u0430\u0440\u044B \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u0434\u04D9 \u0431\u0430\u0440. Each\u04D9\u0440 \u044E\u043B \u04E9\u0447\u0435\u043D \u0445\u04D9\u0437\u0435\u0440 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u0433\u04D9\u043D \u04E9\u0447 \u0442\u0435\u043C\u0430\u043D\u044B \u043A\u04AF\u0440\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437. \u0421\u043E\u0440\u0430\u0440\u0433\u0430 \u0442\u0435\u043B\u04D9\u0433\u04D9\u043D\u0434\u04D9 \u0444\u0430\u0439\u0434\u0430\u043B\u044B\: \u0431\u0443 \u0442\u0435\u043C\u0430\u0434\u0430 \u043D\u0438\u043D\u0434\u0438 \u044E\u043B \u044F\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0431\u0430\u0440?
topics.topics_extraction_tool.gexf_export_details=\u0421\u0435\u0437 \u0448\u0443\u043B\u0430\u0439 \u0443\u043A <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u0435\u043B\u04D9\u043D \u043D\u0438\u0447\u0435\u043A \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0440\u0433\u0430 \u0431\u0435\u043B\u0441\u04D9\u0433\u0435\u0437, \u0431\u0443 gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0439\u04E9\u043A\u043B\u0438 \u0430\u043B\u0430\u0441\u044B\u0437. \u0424\u0430\u0439\u043B\u0434\u0430 \u0441\u0435\u0437 \u0439\u04E9\u043A\u043B\u04D9\u0433\u04D9\u043D \u0444\u0430\u0439\u043B\u0434\u0430\u0433\u044B \u0438\u04A3 \u0435\u0448 2000 \u0441\u04AF\u0437\u043D\u0435\u04A3 \u0447\u0435\u043B\u0442\u04D9\u0440\u0435 \u0431\u0430\u0440. \u0422\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u043D\u0435\u0447\u043A\u04D9 \u0434\u0435\u0442\u0430\u043B\u044C\u043B\u04D9\u0440\u0434\u04D9 \u04E9\u0439\u0440\u04D9\u043D\u04AF \u0444\u0430\u0439\u0434\u0430\u043B\u044B.
topics.topics_extraction_tool.model_long_description.details=<p>\u041A\u043E\u0440\u0430\u043B \u0438\u044F\u0440\u0433\u04D9\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u043B\u0430\u0440 \u0431\u0443 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0431\u0430\u0441\u043C\u0430\u0434\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u044C\u043B\u04D9\u0440\u043D\u0435 \u04BB\u04D9\u043C \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u043D\u0438\u0447\u0435\u043A \u0442\u0430\u0431\u0430\u0440\u0433\u0430</a> \u04E9\u0439\u0440\u04D9\u043D\u04D9\u043B\u04D9\u0440. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u0431\u0443 \u0430\u0434\u044B\u043C\u043D\u0430\u0440\u043D\u044B \u044F\u0441\u044B\u0439\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443\: ASCII \u0442\u0438\u0433\u0435\u0437\u043B\u04D9\u04AF, \u0443\u0440\u043B\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF, \u0442\u044B\u043D\u044B\u0448 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435\u043D \u0431\u0435\u0442\u0435\u0440\u04AF.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430 \u0434\u04AF\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u043A\u0430\u0434\u04D9\u0440 \u0431\u04AF\u043B\u04AF, \u0430\u0437\u0440\u0430\u043A \u0430\u043A\u0442\u0443\u0430\u043B\u044C \u0431\u0443\u043B\u043C\u0430\u0433\u0430\u043D n-\u0433\u0440\u0430\u043C\u043C\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF. \u0411\u0443 \u0430\u0434\u044B\u043C <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043B\u04D9\u0440\u043D\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u0435</a> \u0431\u0435\u043B\u04D9\u043D \u0431\u0435\u0440 \u04AF\u043A</li><li> \u043A\u0443\u0448\u044B\u043B\u043C\u0430\u043B\u0430\u0440\u043D\u044B \u0441\u0430\u043D\u0430\u0443\: \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0431\u0435\u0440 \u0441\u044B\u0437\u044B\u0433\u044B\u043D\u0434\u0430 \u043D\u0438\u043D\u0434\u0438 \u043F\u0430\u0440 n-\u0433\u0440\u0430\u043C\u043C \u0435\u0448 \u043E\u0447\u0440\u044B\u0439?</li><li> \u0447\u0435\u043B\u0442\u04D9\u0440 \u0431\u0443\u043B\u0434\u044B\u0440\u0443 \u04E9\u0447\u0435\u043D n-\u0433\u0440\u0430\u043C\u043C \u043A\u0443\u0448\u044B\u043B\u0443 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430\: \u0443\u043B \u0438\u04A3 \u0435\u0448 n-\u0433\u0440\u0430\u043C\u043C\u043D\u0430\u043D \u044F\u0441\u0430\u043B\u0433\u0430\u043D. \u0418\u043A\u0435 n-\u0433\u0440\u0430\u043C\u043C \u0442\u043E\u0442\u0430\u0448\u0430\u043B\u0430\u0440, \u0430\u043B\u0430\u0440 \u0435\u0448 \u043A\u0443\u0448\u044B\u043B\u0441\u0430.</li><li> \u0447\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9 \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u044C\u043D\u0435 \u0430\u0447\u044B\u043A\u043B\u0430\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u044B \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430\: \u041B\u0443\u0432\u0435\u0439\u043D \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u044B, \u0443\u043B \u0442\u0438\u0437 \u04BB\u04D9\u043C \u0431\u0438\u043A \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432.</li><li> \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B \u0441\u0430\u0439\u043B\u0430\u0433\u0430\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430\: \u0437\u0443\u0440 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442 \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0437\u0443\u0440 \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u044C\u043D\u0435 \u0442\u0430\u0431\u0430\u0447\u0430\u043A. \u041A\u0435\u0447\u043A\u0435\u043D\u04D9 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442 \u043A\u04AF\u043F \u043A\u0435\u0447\u043A\u0435\u043D\u04D9 \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u044C\u043B\u04D9\u0440\u043D\u0435 \u0430\u0447\u044B\u043A\u043B\u0430\u044F\u0447\u0430\u043A.</li><li> \u0447\u0435\u043B\u0442\u04D9\u0440\u0434\u04D9\u0433\u0435 \u04BB\u04D9\u0440 \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u044C (\u044F\u043A\u0438 \u043A\u043B\u0430\u0441\u0442\u0435\u0440) \u0442\u0435\u043C\u0430. \u0422\u0435\u043C\u0430\u0434\u0430\u0433\u044B \u0442\u04E9\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0434\u0430\u0433\u044B n-\u0433\u0440\u0430\u043C\u043C.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u04BB\u04D9\u0440 \u044E\u043B\u044B\u043D\u0434\u0430 \u043F\u0430\u0440\u043B\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0431\u0438\u043B\u0433\u0435\u043B\u0438. \u0411\u0443 \u043F\u0430\u0440\u043B\u0430\u0440 \u043A\u0443\u0448\u044B\u043B\u043C\u0430\u043B\u0430\u0440 \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0430. \u0411\u0430\u0440\u043B\u044B\u043A \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440\u043D\u044B \u0442\u0443\u043F\u043B\u0430\u043F, \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u0447\u0435\u043B\u0442\u04D9\u0440\u0435 \u0442\u04E9\u0437\u0435\u043B\u04D9. \u0427\u0435\u043B\u0442\u04D9\u0440 \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043E\u043D\u043D\u0430\u0440\u0433\u0430 \u0431\u04AF\u043B\u0435\u043D\u04D9, \u04BB\u04D9\u043C \u04BB\u04D9\u0440 \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043E\u043D \u0442\u0435\u043C\u0430\u0433\u0430 \u0442\u0443\u0440\u044B \u043A\u0438\u043B\u04D9.
topics.topics_extraction_tool.tagline=Documents \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043B\u0430\u0440 \u04BB\u04D9\u043C \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u0442\u0435\u043C\u0430 \u0447\u044B\u0433\u0430\u0440\u0443 \u043A\u043E\u0440\u0430\u043B\u044B
topics.topics_extraction_tool.title=Free \u0422\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443 \u043A\u043E\u0440\u0430\u043B\u044B, \u0431\u0443\u0448\u043B\u0430\u0439 \u04BB\u04D9\u043C \u043E\u043D\u043B\u0430\u0439\u043D. \u0411\u0430\u0441\u0443 \u04BB\u04D9\u043C \u043A\u04AF\u0440\u0441\u04D9\u0442\u04AF, \u043A\u043E\u0434 \u044E\u043A.
umigon.general.negativesentiment=\u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441
umigon.general.neutralsentiment=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C \u0445\u0438\u0441
umigon.general.positivesentiment=\u0443\u04A3\u0430\u0439 \u0445\u0438\u0441
umigon.general.sentiment=\u043A\u04D9\u0435\u0444
umigon.results.tagline=\u0421\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u04E9\u0447\u0435\u043D \u0445\u0438\u0441\u043B\u04D9\u0440\u043D\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443\: \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0430\u04A3\u043B\u0430\u0442\u043C\u0430\u043B\u0430\u0440 \u0442\u0435\u043B\u0435\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 - \u0442\u0435\u043B \u04E9\u0447\u0435\u043D \u0438\u043A\u0435 \u0445\u04D9\u0440\u0435\u0444\u043B\u0435 \u043A\u043E\u0434 (\u043C\u04D9\u0441\u04D9\u043B\u04D9\u043D, \u043A\u044B\u0442\u0430\u0439 \u04E9\u0447\u0435\u043D "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u0431\u0443 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043D\u044B\u04A3 \u0438\u043A\u0435 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u0435 \u0431\u0430\u0440\: \u0431\u0430\u0439 \u0430\u04A3\u043B\u0430\u0442\u043C\u0430\u043B\u0430\u0440 \u04E9\u0447\u0435\u043D "on", \u044F\u043A\u0438 \u0430\u04A3\u043B\u0430\u0442\u0443\u0441\u044B\u0437 \u043D\u04D9\u0442\u0438\u0497\u04D9\u0433\u04D9 \u043C\u043E\u0445\u0442\u0430\u0497 \u0431\u0443\u043B\u0441\u0430\u0433\u044B\u0437 "off"
umigon.sentiment_analysis_tool.api.output-format.details=3 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442 \u0430\u0440\u0430\u0441\u044B\u043D\u043D\u0430\u043D \u0441\u0430\u0439\u043B\u0430\u0433\u044B\u0437\: "\u0433\u0430\u0434\u0438", "html" \u044F\u043A\u0438 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0430\u043D\u043B\u0430\u0439\u0437\u0430\u0433\u0430 \u0442\u0435\u043A\u0441\u0442 \u0442\u0435\u043B\u0435. \u0438\u043D\u0433\u043B\u0438\u0437\u0447\u04D9 "en", \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u04E9\u0447\u0435\u043D "fr" \u044F\u043A\u0438 \u0438\u0441\u043F\u0430\u043D \u04E9\u0447\u0435\u043D "es"
umigon.sentiment_analysis_tool.api.text.details=\u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0421\u0435\u0437 \u0431\u0443 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0430\u0440\u043D\u044B url\u0434\u0430 \u04AF\u0437\u0433\u04D9\u0440\u0442\u04D9 \u0430\u043B\u0430\u0441\u044B\u0437\:
umigon.sentiment_analysis_tool.argument1.details=\u0411\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0444\u0438\u043A\u0435\u0440 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043D\u0430\u043B\u0438\u0437\u044B</a></strong> \u044F\u0441\u044B\u0439, \u0448\u0443\u043B\u0430\u0439 \u0443\u043A \u0444\u0438\u043A\u0435\u0440 \u043A\u0430\u0437\u0443 \u0434\u0438\u043F \u0430\u0442\u0430\u043B\u0430. \u0423\u043B \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u044B\u0439 \u04BB\u04D9\u043C \u0445\u0438\u0441\u043D\u0435\u04A3 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C, \u0443\u04A3\u0430\u0439 \u044F\u043A\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0431\u0443\u043B\u0443\u044B\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u0438.<br/> <strong>\u0421\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430\u0434\u0430</strong> \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u04E9\u0447\u0435\u043D \u0442\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u043F\u043E\u0441\u0442\u043B\u0430\u0440\u044B\u043D\u0430 \u0430\u04A3\u043B\u0430\u0442\u043C\u0430\u043B\u0430\u0440 \u04BB\u04D9\u043C \u0438\u043D\u0433\u043B\u0438\u0437 \u044F\u043A\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0435\u043B\u0435\u043D\u0434\u04D9\u0433\u0435 \u0431\u0438\u043A \u043A\u044B\u0441\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u043B\u0430\u0440 \u043A\u0435\u0431\u0435\u043A \u0438\u04A3 \u044F\u0445\u0448\u044B \u044D\u0448\u043B\u0438. 23 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u0430 \u0431\u0435\u043B\u04D9\u043D \u0447\u0430\u0433\u044B\u0448\u0442\u044B\u0440\u0433\u0430\u043D\u0434\u0430, \u0431\u0443 \u043A\u043E\u0440\u0430\u043B <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430\u0434\u0430\u0433\u044B \u0445\u0438\u0441\u043B\u04D9\u0440\u043D\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u04E9\u0447\u0435\u043D \u0438\u04A3 \u044F\u0445\u0448\u044B \u043A\u043E\u0440\u0430\u043B</a> \u0434\u0438\u043F \u0442\u0430\u0431\u044B\u043B\u0434\u044B.<br/> 2012-\u043D\u0447\u0435 \u0435\u043B\u0434\u0430 \u0442\u0443\u0433\u0430\u043D \u0431\u0443 \u043A\u043E\u0440\u0430\u043B \u04E9\u0437\u043B\u0435\u043A\u0441\u0435\u0437 \u04AF\u0441\u0435\u0448\u0442\u04D9.<br/><br/> \u04D8\u0433\u04D9\u0440 \u0434\u04D9 \u0441\u0435\u0437 \u0431\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u0435 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u0441\u0430\u0433\u044B\u0437, \u0441\u0435\u0437 \u0430\u043D\u044B \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u0433\u0435\u0437\u0434\u04D9 \u043A\u04AF\u0440\u0441\u04D9\u0442\u0435\u0440\u0433\u04D9 \u0442\u0438\u0435\u0448\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. "\u0423\u043C\u0438\u0433\u043E\u043D\: \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u043D\u0430\u0440 \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435 \u04BB\u04D9\u043C \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0438\u0433\u0435\u0437\u0435\u043D\u0434\u04D9 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u044B". \u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0431\u04D9\u044F\u043B\u04D9\u04AF \u0431\u0443\u0435\u043D\u0447\u0430 7 \u043D\u0447\u0435 \u0445\u0430\u043B\u044B\u043A\u0430\u0440\u0430 \u0441\u0435\u043C\u0438\u043D\u0430\u0440 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043B\u0430\u0440\u044B (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.
umigon.sentiment_analysis_tool.argument1.title=\u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u04BB\u04D9\u043C \u0430\u043D\u043D\u0430\u043D \u0441\u043E\u04A3\u0433\u044B \u0445\u0438\u0441\u043B\u04D9\u0440\u0433\u04D9 \u0430\u043D\u0430\u043B\u0438\u0437
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F Java \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D. \u0410\u043D\u044B\u04A3 \u043A\u043E\u0434\u044B <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github'\u0442\u0430 \u0438\u0440\u0435\u043A\u043B\u0435</a> . \u0410\u043D\u044B\u04A3 \u044D\u0448\u043B\u04D9\u043D\u0435\u0448\u0435 \u0438\u0441\u043A\u0438\u0442\u043A\u0435\u0447, \u0447\u04E9\u043D\u043A\u0438 \u0443\u043B <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u04E9\u043B\u0435\u0448\u0447\u04D9 \u0441\u04E9\u0439\u043B\u04D9\u043C\u0433\u04D9 \u0442\u0430\u044F\u043D\u043C\u044B\u0439 (POS \u0442\u0430\u043C\u0433\u0430\u043B\u0430\u0443)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0430\u043D\u044B \u0442\u0438\u0437 \u0438\u0442\u04D9.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0411\u0435\u0440 \u04AF\u043A \u0432\u0430\u043A\u044B\u0442\u0442\u0430 \u0438\u0441\u04D9\u043F\u043B\u04D9\u04AF</a> \u0442\u0435\u0445\u043D\u0438\u043A\u0430\u0441\u044B \u0441\u0443\u0431-\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430 \u04BB\u04D9\u043C \u0433\u043E\u043C\u0443\u043C\u0438 \u043A\u04AF\u0440\u0441\u04D9\u0442\u043A\u0435\u0447\u043A\u04D9 \u0437\u0443\u0440 \u0438\u0433\u044A\u0442\u0438\u0431\u0430\u0440 \u0431\u0438\u0440\u0435\u043B\u0434\u0435.
umigon.sentiment_analysis_tool.argument3.title=\u0422\u0438\u0437 \u04BB\u04D9\u043C \u0431\u0430\u0448\u043A\u0430\u0440\u0443\u0447\u044B
umigon.sentiment_analysis_tool.argument6.details=<p>\u041A\u0430\u0439\u0431\u0435\u0440 \u043A\u043E\u0440\u0430\u043B\u043B\u0430\u0440 \u0445\u0438\u0441\u043D\u0435\u04A3 \u043A\u04E9\u0447\u0435\u043D \u0431\u0435\u043B\u0434\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u0431\u0430\u043B\u043B \u0431\u0438\u0440\u04D9\u043B\u04D9\u0440\: \u0431\u0438\u043A \u0443\u04A3\u0430\u0439 \u0445\u0438\u0441 \u04E9\u0447\u0435\u043D \u0437\u0443\u0440 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442, \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441 \u04E9\u0447\u0435\u043D \u0431\u0438\u043A \u0442\u04AF\u0431\u04D9\u043D \u0431\u04D9\u044F. \u041D\u0443\u043B\u044C \u0431\u0438\u0442\u0430\u0440\u0430\u0444 \u0445\u0438\u0441\u043D\u0435 \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9. \u041C\u0438\u043D\u0435\u043C \u0442\u04D9\u0497\u0440\u0438\u0431\u04D9\u043C\u0434\u04D9, \u0431\u0443 \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440 \u0441\u0443\u043F\u0435\u0440 \u044B\u0448\u0430\u043D\u044B\u0447\u043B\u044B \u0442\u04AF\u0433\u0435\u043B, \u0430\u0447\u044B\u043A \u043E\u0447\u0440\u0430\u043A\u043B\u0430\u0440\u0434\u0430\u043D \u043A\u0430\u043B\u0430. "\u041A\u0443\u0440\u043A\u0443" \u0447\u044B\u043D\u043D\u0430\u043D \u0434\u0430 \u0442\u04AF\u0431\u04D9\u043D, \u04D9 "\u0438\u0441\u043A\u0438\u0442\u043A\u0435\u0447" \u0447\u044B\u043D\u043D\u0430\u043D \u0434\u0430 \u044E\u0433\u0430\u0440\u044B \u0431\u0430\u043B\u043B \u0497\u044B\u044F\u0447\u0430\u043A. \u041B\u04D9\u043A\u0438\u043D \u0443\u0440\u0442\u0430\u0434\u0430, \u04D9\u0439\u0431\u0435\u0440\u043B\u04D9\u0440 \u0430\u0437\u0440\u0430\u043A, \u04D9 \u0430\u04A3\u043B\u0430\u0442\u0443 \u043A\u04AF\u043F\u043A\u04D9 \u0430\u0432\u044B\u0440\u0440\u0430\u043A - \u043C\u0438\u043D \u0430\u043B\u0430\u0440\u0433\u0430 \u0442\u0430\u044F\u043D\u044B\u0440\u0433\u0430 \u043A\u0438\u04A3\u04D9\u0448 \u0438\u0442\u043C\u0438\u043C. \u041F\u043E\u0437\u0438\u0442\u0438\u0432 / \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C / \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u04D9\u0440\u0434\u04D9\u043D \u0442\u044B\u0448, \u0445\u0438\u0441\u043B\u04D9\u0440\u043D\u0435\u04A3 \u0438\u04A3 \u044F\u0445\u0448\u044B \u043D\u0443\u043D\u0430\u043D\u0441\u043B\u0430\u0440\u044B\u043D \u0447\u044B\u0433\u0430\u0440\u0443 \u04E9\u0447\u0435\u043D <strong>\u044D\u043C\u043E\u0446\u0438\u044F\u043B\u04D9\u0440</strong> \u043A\u0435\u0440\u0442\u04AF \u0442\u0430\u0433\u044B\u043D \u0434\u0430 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u0430\u043B\u044B \u044E\u043B \u0431\u0443\u043B\u044B\u0440. \u04D8\u0433\u04D9\u0440 \u0434\u04D9 \u0441\u0435\u0437 \u0431\u0443 \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043D\u04AF \u044E\u043D\u04D9\u043B\u0435\u0448\u0435 \u0431\u0435\u043B\u04D9\u043D \u043A\u044B\u0437\u044B\u043A\u0441\u044B\u043D\u0441\u0430\u0433\u044B\u0437, analysis@exploreyourdata.com \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430\u0441\u044B\u043D\u0430 \u0442\u0430\u0448\u043B\u0430\u0433\u044B\u0437.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0421\u0447\u0435\u0442, \u043F\u0440\u043E\u0446\u0435\u043D\u0442 \u04BB\u04D9\u043C \u044D\u043C\u043E\u0446\u0438\u044F\u043B\u04D9\u0440?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0411\u0443 \u043A\u043E\u0440\u0430\u043B \u0443\u04A3\u0430\u0439 \u044F\u043A\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 <u>\u0444\u0430\u043A\u0442\u043B\u0430\u0440</u> \u0442\u04AF\u0433\u0435\u043B, <u>\u0445\u0438\u0441\u043D\u0435\u04A3</u> \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u0438. \u041C\u0438\u0441\u0430\u043B \u043A\u0438\u0442\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0443\u043B <strong>\u041D\u0415\u0422\u0420\u0410\u041B</strong> \u0434\u0438\u043F \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u04D9\u043D\u04D9, \u0445\u04D9\u0442\u0442\u0430 \u0441\u0443\u0433\u044B\u0448\u0442\u0430\u0433\u044B \u0438\u043B "\u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432" \u044F\u043A\u0438 "\u0447\u044B\u043D\u043B\u044B\u043A\u0442\u0430" \u0443\u04A3\u0430\u0439 \u043D\u04D9\u0440\u0441\u04D9 \u0431\u0443\u043B\u043C\u0430\u0441\u0430 \u0434\u0430.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0443\u043B <strong>\u041D\u0415\u0413\u0410\u0422\u0418\u0412</strong> \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u04D9\u043D\u04D9, \u0447\u04E9\u043D\u043A\u0438 "\u043A\u043E\u0442\u043E\u0447\u043A\u044B\u0447" \u0442\u0435\u0440\u043C\u0438\u043D\u044B \u04BB\u04D9\u043C \u044D\u043C\u043E\u0436\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441\u043D\u0435\u04A3 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0443\u043B <strong>\u041F\u041E\u0421\u0418\u0422\u0418\u0412</strong> \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u04D9\u043D\u04D9, \u0447\u04E9\u043D\u043A\u0438 "\u043C\u0430\u0432\u044B\u043A\u0442\u044B\u0440\u0433\u044B\u0447" \u0442\u0435\u0440\u043C\u0438\u043D\u044B \u0443\u04A3\u0430\u0439 \u0445\u0438\u0441\u043D\u0435\u04A3 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432 \u0431\u0438\u043B\u0433\u0435\u0441\u0435.</li></ul><br/> \u0411\u0435\u0437 \u044B\u0448\u0430\u043D\u0430\u0431\u044B\u0437, \u0431\u0443 \u0430\u043B\u044B\u043C \u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u044B\u043D \u044B\u0448\u0430\u043D\u044B\u0447\u043B\u044B \u04BB\u04D9\u043C \u0444\u0438\u043A\u0435\u0440\u043B\u04D9\u0440 \u043A\u0430\u0437\u0443 \u04BB\u04D9\u043C \u0445\u0438\u0441\u043B\u04D9\u0440\u043D\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u043A\u043E\u0440\u0430\u043B\u043B\u0430\u0440\u044B \u043F\u0435\u0439\u0437\u0430\u0436\u044B\u043D\u0434\u0430 \u0443\u043D\u0438\u043A\u0430\u043B\u044C \u0438\u0442\u04D9. \u0421\u044B\u043D\u0430\u043F \u043A\u0430\u0440\u0430\u0440\u0433\u0430 \u04D9\u0437\u0435\u0440\u043C\u0435?
umigon.sentiment_analysis_tool.argument7.title=\u041F\u043E\u0437\u0438\u0442\u0438\u0432, \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C \u04BB\u04D9\u043C \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0445\u0438\u0441\u043B\u04D9\u0440\: \u0430\u043B\u0433\u0430 \u0442\u0430\u0431\u0430 \u0443\u0439\u043B\u0430\u043D\u0443\u043B\u0430\u0440
umigon.sentiment_analysis_tool.description=\u041A\u043E\u0434\u0441\u044B\u0437 \u0431\u0443\u0448\u043B\u0430\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u043A\u043E\u0440\u0430\u043B\u044B. \u0421\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u044F\u043A\u0438 csv, Excel \u04BB\u04D9\u043C pdf \u0444\u0430\u0439\u043B\u043B\u0430\u0440\u044B\u043D\u0434\u0430 \u0442\u0435\u043A\u0441\u0442 \u04E9\u0447\u0435\u043D \u0445\u0438\u0441\u043B\u04D9\u0440 \u0447\u044B\u0433\u0430\u0440\u0443. \u042D\u0448\u0447\u04D9\u043D\u043B\u0435\u043A \u043C\u0430\u0448\u0438\u043D\u0430 \u04E9\u0439\u0440\u04D9\u043D\u04AF \u0440\u0430\u043C\u043A\u0430\u043B\u0430\u0440\u044B\u043D\u043D\u0430\u043D \u044F\u0445\u0448\u044B\u0440\u0430\u043A \u044F\u043A\u0438 \u044F\u0445\u0448\u044B\u0440\u0430\u043A. \u0410\u043D\u0430\u043B\u0438\u0437\u043D\u044B \u0431\u0435\u0440 \u0442\u0430\u043F\u043A\u044B\u0440 \u0431\u0430\u0441\u044B\u0433\u044B\u0437. Excel'\u0442\u0430 \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0435\u0433\u0435\u0437\u043D\u0435 \u0439\u04E9\u043A\u043B\u04D9\u0433\u0435\u0437.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041A\u043E\u0440\u0430\u043B \u0438\u044F\u0440\u0433\u04D9\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u043B\u0430\u0440 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0423\u043C\u0438\u0433\u043E\u043D \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0431\u0443 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0431\u0430\u0441\u043C\u0430\u0434\u0430, \u0425\u0438\u0441\u0430\u043F\u043B\u0430\u0443 \u041B\u0438\u043D\u0433\u0432\u0438\u0441\u0442\u0438\u043A\u0430 \u0410\u0441\u0441\u043E\u0446\u0438\u0430\u0446\u0438\u044F\u0441\u0435 \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u044F\u0441\u0435\u043D\u0434\u04D9 \u0431\u0430\u0441\u044B\u043B\u0433\u0430\u043D</a> . \u041A\u043E\u0440\u0430\u043B \u0431\u0443 \u0430\u0434\u044B\u043C\u043D\u0430\u0440\u043D\u044B \u044F\u0441\u044B\u0439\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u043E\u0437\u044B\u043D\u043B\u044B\u0433\u044B\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437\: \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0441\u04AF\u0437 \u0433\u0435\u043D\u04D9 \u0431\u0443\u043B\u0441\u0430, \u0443\u043B \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u04D9\u043D\u043C\u04D9\u044F\u0447\u04D9\u043A</li><li> \u0443\u0440\u043B\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF, \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440\u0434\u0430\u0433\u044B \u044D\u0447\u0442\u04D9\u043B\u0435\u043A\u043D\u0435 \u0431\u0435\u0442\u0435\u0440\u04AF, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u043B\u0430\u0440\u043D\u044B \u043D\u043E\u0440\u043C\u0430\u043B\u0430\u0448\u0442\u044B\u0440\u0443</li><li> \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0438\u043A\u0435 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u0435 \u0443\u0440\u043D\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D\: \u0431\u0435\u0440\u0441\u0435 \u0431\u0430\u0440\u043B\u044B\u043A \u0430\u043A\u0446\u0435\u043D\u0442\u043B\u0430\u0440 \u04BB\u04D9\u043C \u043C\u0430\u0445\u0441\u0443\u0441 \u0441\u0438\u043C\u0432\u043E\u043B\u043B\u0430\u0440 \u0431\u0435\u0442\u0435\u0440\u0435\u043B\u0433\u04D9\u043D, \u0438\u043A\u0435\u043D\u0447\u0435\u0441\u0435 \u0441\u0430\u043A\u043B\u0430\u043D\u0433\u0430\u043D \u0443\u0440\u044B\u043D\u0434\u0430. \u0422\u04AF\u0431\u04D9\u043D\u0434\u04D9\u0433\u0435 \u0430\u0434\u044B\u043C\u043D\u0430\u0440 \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u0438\u043A\u0435 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u0435\u043D\u04D9 \u0434\u04D9 \u043A\u0430\u0433\u044B\u043B\u0430\u0447\u0430\u043A.</li><li> <strong>\u044D\u043C\u043E\u0436\u0430\u043B\u0430\u0440\u043D\u044B, \u044D\u043C\u043E\u0442\u0438\u043A\u043B\u0430\u0440\u043D\u044B \u04BB\u04D9\u043C \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0438\u044F\u043D\u0435</strong> \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043B\u0430\u0440\u043D\u044B \u0431\u0435\u0442\u0435\u0440\u04AF \u04E9\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u043D\u044B \u044D\u0448\u043A\u04D9\u0440\u0442\u043C\u04D9\u0433\u0435\u0437, \u0430\u043B\u0430\u0440 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0444\u0430\u0439\u0434\u0430\u043B\u044B \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0431\u0438\u0440\u04D9\u043B\u04D9\u0440\!</li><li> \u0445\u044D\u0448\u0442\u0435\u0433\u043B\u0430\u0440\u043D\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437, \u0431\u0430\u0440 \u0438\u043A\u04D9\u043D</li><li> \u0434\u04AF\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u043A\u0430\u0434\u04D9\u0440 \u0442\u0435\u043A\u0441\u0442\u043D\u044B n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430 \u0431\u04AF\u043B\u04AF</li><li> \u04BB\u04D9\u0440 n-\u0433\u0440\u0430\u043C\u043C \u04E9\u0447\u0435\u043D\:<ul><li> \u0442\u0443\u043A\u0442\u0430\u043B\u044B\u0448 \u0441\u04AF\u0437\u043B\u04D9\u0440\u0435 \u0430\u043B\u0434\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u0433\u04D9\u043D \u0438\u0441\u0435\u043C\u043B\u0435\u043A\u043A\u04D9 \u043A\u0435\u0440\u0441\u04D9, \u0430\u043D\u044B \u0442\u0430\u0448\u043B\u0430\u0433\u044B\u0437</li><li> \u043A\u0430\u0431\u0430\u0442\u043B\u0430\u043D\u0433\u0430\u043D \u0441\u0438\u043C\u0432\u043E\u043B\u043B\u0430\u0440\u043D\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437 \u04BB\u04D9\u043C \u043A\u0438\u0440\u04D9\u043A \u0431\u0443\u043B\u0433\u0430\u043D\u0434\u0430 \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u043C \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044C \u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437\u043B\u04D9\u0440 \u0430\u043B\u0434\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u0433\u04D9\u043D \u0438\u0441\u0435\u043C\u043B\u0435\u043A\u0442\u04D9 \u0431\u0430\u0440\u043C\u044B-\u044E\u043A\u043C\u044B \u0438\u043A\u04D9\u043D\u0435\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043B\u0430\u0439\u0441\u0430, \u0442\u0438\u0435\u0448\u043B\u0435 \u043A\u0430\u0433\u044B\u0439\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430. \u0415\u0448 \u043A\u044B\u043D\u0430 \u043A\u0430\u0433\u044B\u0439\u0434\u04D9 "\u0443\u04A3\u0430\u0439 \u0441\u04AF\u0437 \u0442\u0435\u043A\u0441\u0442\u043A\u0430 \u0443\u04A3\u0430\u0439 \u043A\u0430\u0440\u0430\u0448 \u0431\u0438\u0440\u04D9" \u043A\u0435\u0431\u0435\u043A \u0433\u0430\u0434\u0438, \u043B\u04D9\u043A\u0438\u043D \u043A\u0430\u0442\u043B\u0430\u0443\u043B\u044B\u0440\u0430\u043A \u043A\u0430\u0433\u044B\u0439\u0434\u04D9\u043B\u04D9\u0440 \u0434\u04D9 \u043A\u0435\u0440\u0442\u0435\u043B\u0433\u04D9\u043D.</li><li> n-\u0433\u0440\u0430\u043C\u043C \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044C \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435\u04A3 \u0430\u043B\u0434\u0430\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u043D\u0433\u04D9\u043D \u0438\u0441\u0435\u043C\u043B\u0435\u0433\u0435\u043D\u0434\u04D9 \u0431\u0430\u0440\u043B\u044B\u0433\u044B\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0428\u0443\u043B \u0443\u043A \u043B\u043E\u0433\u0438\u043A\u0430 \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u043B\u0430</li></ul></li><li> \u0441\u043E\u04A3\u0433\u044B \u0442\u0438\u043A\u0448\u0435\u0440\u04AF\u043B\u04D9\u0440\: \u0497\u04E9\u043C\u043B\u04D9\u0434\u04D9\u0433\u0435 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u043D\u044B \u0430\u0447\u044B\u043A\u043B\u0430\u0443 ("\u043B\u04D9\u043A\u0438\u043D", "\u0448\u0443\u043B\u0430\u0439 \u0434\u0430", "\u0431\u0443\u043B\u0441\u0430 \u0434\u0430" \u04BB.\u0431.). \u0411\u0443 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0433\u0430 \u044F\u0438\u0441\u04D9 \u0430\u043D\u043D\u0430\u043D \u0441\u043E\u04A3 \u0443\u0440\u043D\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D \u0443\u04A3\u0430\u0439 \u044F\u043A\u0438 \u0442\u0438\u0441\u043A\u04D9\u0440\u0435 \u043A\u044B\u0439\u043C\u043C\u04D9\u0442\u043B\u04D9\u0440 \u0441\u0430\u043A\u043B\u0430\u043D\u0430 \u044F\u043A\u0438 \u0431\u0435\u0442\u0435\u0440\u0435\u043B\u04D9.</li><li> \u0410\u043B\u0434\u0430\u0433\u044B \u0430\u0434\u044B\u043C\u043D\u0430\u0440 \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0435\u043D\u04D9 \u043D\u0438\u0433\u0435\u0437\u043B\u04D9\u043D\u0435\u043F, \u043A\u0430\u0442\u043B\u0430\u0443\u043B\u044B \u043A\u0430\u0433\u044B\u0439\u0434\u04D9\u043B\u04D9\u0440 \u0431\u0443\u0435\u043D\u0447\u0430 \u0441\u043E\u04A3\u0433\u044B \u043A\u0430\u0440\u0430\u0440.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u043D\u044B\u04A3 \u04BB\u04D9\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u044B\u043D \u0442\u0438\u043A\u0448\u0435\u0440\u04D9 \u04BB\u04D9\u043C \u0445\u0438\u0441\u043D\u0435\u04A3 \u044D\u0444\u0444\u0435\u043A\u0442\u044B\u043D \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u04AF \u04E9\u0447\u0435\u043D \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u043A\u0430\u0433\u044B\u0439\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u0430. \u0423\u043B \u0448\u0443\u043B\u0430\u0439 \u0443\u043A <strong>\u044D\u043C\u043E\u0446\u0438\u0439\u043B\u0430\u0440\u043D\u044B</strong> , \u0442\u044B\u043D\u044B\u0448 \u0431\u0438\u043B\u0433\u0435\u043B\u04D9\u0440\u0435\u043D, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u043B\u0430\u0440\u043D\u044B</strong> , \u043E\u0440\u0444\u043E\u0433\u0440\u0430\u0444\u0438\u043A \u04AF\u0437\u0433\u04D9\u0440\u0435\u0448\u043B\u04D9\u0440\u043D\u0435, \u0431\u0430\u0448 \u0445\u04D9\u0440\u0435\u0444\u0442\u04D9\u043D \u044F\u0437\u044B\u043B\u0433\u0430\u043D \u0441\u04AF\u0437\u043B\u04D9\u0440\u043D\u0435 \u0441\u0438\u0437\u04D9.
umigon.sentiment_analysis_tool.tagline=English English \u0418\u043D\u0433\u043B\u0438\u0437, \u0424\u0440\u0430\u043D\u0446\u0443\u0437 \u04BB\u04D9\u043C \u0418\u0441\u043F\u0430\u043D \u0442\u0435\u043B\u043B\u04D9\u0440\u0435\u043D\u0434\u04D9 \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u043A\u043E\u0440\u0430\u043B\u044B
umigon.sentiment_analysis_tool.title=English English \u0418\u043D\u0433\u043B\u0438\u0437, \u0424\u0440\u0430\u043D\u0446\u0443\u0437 \u04BB\u04D9\u043C \u0418\u0441\u043F\u0430\u043D \u0442\u0435\u043B\u043B\u04D9\u0440\u0435\u043D\u0434\u04D9 \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u04E9\u0447\u0435\u043D \u0431\u0443\u0448\u043B\u0430\u0439 \u0445\u0438\u0441\u043B\u04D9\u0440 \u0430\u043D\u0430\u043B\u0438\u0437\u043B\u0430\u0443 \u043A\u043E\u0440\u0430\u043B\u044B
validation.email_not_valid=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D \u043F\u043E\u0447\u0442\u0430 \u0434\u04E9\u0440\u0435\u0441 \u0442\u04AF\u0433\u0435\u043B
who.argument1.details=<p>\u0421\u04D9\u043B\u0430\u043C\! \u041C\u0438\u043D \u041F\u0430\u0440\u0438\u0436\u0434\u0430 \u0443\u0440\u043D\u0430\u0448\u043A\u0430\u043D <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440</a> , \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u04BB\u04D9\u043C \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440\u0434\u04D9\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u0430\u043B\u0443 \u0442\u0435\u043B\u04D9\u0433\u0435 \u0431\u0435\u043B\u04D9\u043D. \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u04BB\u04D9\u043C <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u0444\u0438</a> - \u043C\u0438\u043D\u0435\u043C \u044F\u0440\u0430\u0442\u043A\u0430\u043D \u0443\u0435\u043D \u043C\u04D9\u0439\u0434\u0430\u043D\u0447\u044B\u043A\u043B\u0430\u0440\u044B\u043C. \u041C\u0438\u043D <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0436\u0443\u0440\u043D\u0430\u043B\u043B\u0430\u0440\u0434\u0430</a> \u0443\u043A\u0443\u043B\u0430\u0440 \u0431\u0430\u0441\u0442\u044B\u0440\u0430\u043C.</p><p> \u0421\u0435\u0437 \u043C\u0438\u043D\u0435 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u04E9\u0447\u0435\u043D Facebook \u0442\u04E9\u0440\u043A\u0435\u043C\u0435\u043D\u0434\u04D9</a> \u0444\u0438\u043A\u0435\u0440 \u0430\u043B\u044B\u0448\u0443 \u044F\u043A\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430</a> \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u04BB\u04D9\u043C \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u044F\u04A3\u0430\u043B\u044B\u043A\u043B\u0430\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430 \u0430\u04A3\u043B\u0430\u0442\u043C\u0430 \u0431\u0438\u0440\u04AF \u044F\u043A\u0438 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn'\u0442\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C \u044F\u04A3\u0430\u043B\u044B\u043A\u043B\u0430\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430</a> \u0441\u04E9\u0439\u043B\u04D9\u0448\u04AF \u0442\u0430\u0431\u0430 \u0430\u043B\u0430\u0441\u044B\u0437. \u042D\u0445, \u04BB\u04D9\u043C \u0431\u0443 <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u0438\u043D\u0435\u043C \u0441\u0430\u0439\u0442\u044B\u043C</a> . \u0410\u043D\u0434\u0430 \u043A\u04AF\u0440\u0435\u0448\u0435\u0440\u0431\u0435\u0437\!</p>
who.argument2.details=\u041C\u0438\u043D \u0431\u0443 \u0441\u043E\u0440\u0430\u0443\u0433\u0430 \u0431\u0438\u0442\u043D\u0435 \u0431\u0430\u0433\u044B\u0448\u043B\u0430\u0434\u044B\u043C <a href\="why.html">, \u0441\u044B\u043B\u0442\u0430\u043C\u0430\u0433\u0430 \u0438\u044F\u0440\u0435\u0433\u0435\u0437\!</a>
who.argument2.title=\u041D\u0438\u0433\u04D9 \u043D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\u043D \u0431\u0443\u043B\u0434\u044B\u0440\u0443?
who.description=\u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u04BB\u04D9\u043C \u0432\u0435\u0431-\u043A\u0443\u0448\u044B\u043C\u0442\u0430\u043D\u044B \u0443\u0439\u043B\u0430\u043F \u0442\u0430\u0431\u0443\u0447\u044B
who.tagline=\u0421\u04D9\u043B\u0430\u043C\! \u041C\u0438\u043D \u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430
who.title=\u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 \u0430\u0440\u0442\u044B\u043D\u0434\u0430 \u043A\u0435\u043C \u0442\u043E\u0440\u0430?
why.argument1=\u0422\u04E9\u043F \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u044F
why.argument1.details=<p>\u0421\u043E\u0446\u0438\u0430\u043B\u044C \u043C\u0435\u0434\u0438\u0430 \u04BB\u04D9\u043C \u0441\u043E\u0446\u0438\u0430\u043B\u044C \u0447\u0435\u043B\u0442\u04D9\u0440\u043B\u04D9\u0440 \u0431\u0435\u043B\u04D9\u043D \u043C\u04D9\u0433\u044A\u043B\u04AF\u043C\u0430\u0442 \u043A\u0430\u0437\u0443 \u0431\u0435\u043B\u04D9\u043D \u043A\u044B\u0437\u044B\u043A\u0441\u044B\u043D\u0443\u0447\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0431\u0443\u043B\u0430\u0440\u0430\u043A, \u043C\u0438\u043D \u0443\u043A\u0443 \u043D\u04D9\u0442\u0438\u0497\u04D9\u043B\u04D9\u0440\u0435\u043D <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0444\u04D9\u043D\u043D\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u043B\u0430\u0440\u0434\u0430 \u0431\u0430\u0441\u044B\u043B\u0433\u0430\u043D</a> \u043C\u04D9\u043A\u0430\u043B\u04D9\u043B\u04D9\u0440\u0434\u04D9 \u0431\u04AF\u043B\u0435\u0448\u0442\u0435\u043C. \u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 \u0431\u0435\u043B\u04D9\u043D, <strong>\u043C\u0438\u043D \u04AF\u0437 \u0442\u0438\u043A\u0448\u0435\u0440\u04AF\u043B\u04D9\u0440\u0435\u043C\u0434\u04D9 \u043A\u0443\u043B\u043B\u0430\u043D\u0433\u0430\u043D \u0438\u04A3 \u0444\u0430\u0439\u0434\u0430\u043B\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u043D\u0435\u04A3 \u0431\u0443\u0448\u043B\u0430\u0439, \u043D\u043E\u043A\u043E\u0434 \u0432\u0435\u0440\u0441\u0438\u044F\u043B\u04D9\u0440\u0435\u043D \u0442\u04D9\u043A\u044A\u0434\u0438\u043C \u0438\u0442\u0435\u043F, \u043A\u0438\u04A3\u0440\u04D9\u043A \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F\u0433\u04D9 \u0438\u0440\u0435\u0448\u0435\u0440\u0433\u04D9 \u0442\u0435\u043B\u0438\u043C</strong> .</p><br/><p> \u0421\u043E\u04A3\u0433\u044B \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0435\u043B\u0434\u0430 \u043C\u0438\u043D \u0431\u0435\u0440\u043D\u0438\u0447\u04D9 \u0442\u0430\u043F\u043A\u044B\u0440 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0442\u04D9\u044D\u043C\u0438\u043D\u0430\u0442\u044B \u044F\u0441\u0430\u0440\u0433\u0430 \u0442\u044B\u0440\u044B\u0448\u0442\u044B\u043C. \u041B\u04D9\u043A\u0438\u043D \u043C\u0438\u043D \u0497\u0438\u0442\u04D9\u0440\u043B\u0435\u043A \u0442\u04D9\u0497\u0440\u0438\u0431\u04D9 \u0442\u0443\u043F\u043B\u0430\u043C\u0430\u0434\u044B\u043C, \u04BB\u04D9\u043C, \u043C\u04E9\u0433\u0430\u0435\u043D, \u0431\u0438\u043A \u0442\u04AF\u0437\u0435\u043C\u0441\u0435\u0437\: \u043A\u0443\u0448\u044B\u043C\u0442\u0430\u043B\u0430\u0440 \u0431\u0435\u0442\u043C\u04D9\u0433\u04D9\u043D \u04BB\u04D9\u043C \u0430\u043D\u044B \u0441\u0430\u043A\u043B\u0430\u0443 \u0430\u0432\u044B\u0440. \u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 \u0442\u04E9\u0440\u043B\u0435\: \u043C\u0438\u043D \u0430\u043D\u044B \u0438\u04A3 \u044F\u0445\u0448\u044B \u0438\u0442\u0435\u043F \u04AF\u0441\u0442\u0435\u0440\u0435\u0440 \u04E9\u0447\u0435\u043D \u0432\u0430\u043A\u044B\u0442 \u0430\u043B\u0430\u043C, \u04BB\u04D9\u043C <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043C\u0438\u043D 10 \u0435\u043B \u04BB\u04D9\u043C \u0430\u043D\u043D\u0430\u043D \u0434\u0430 \u043A\u04AF\u0431\u0440\u04D9\u043A \u0441\u04D9\u044F\u0445\u04D9\u0442\u043A\u04D9 \u0447\u044B\u0433\u0430\u043C\!</a></p>
why.argument2=\u041D\u0438\u0433\u04D9 \u0431\u0443\u0448\u043B\u0430\u0439?
why.argument2.details=<p>\u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435\u043D \u04AF\u0441\u0442\u0435\u0440\u04AF \u0431\u0438\u043A \u043A\u04AF\u043F \u044D\u0448\u043D\u0435 \u043A\u04AF\u0440\u0441\u04D9\u0442\u04D9, \u043C\u0438\u043D \u0431\u0443\u0448 \u0432\u0430\u043A\u044B\u0442\u044B\u043C\u0434\u0430 \u0431\u0430\u0448\u043A\u0430\u0440\u0430\u043C. \u041C\u0438\u043D \u043C\u043E\u043D\u044B\u04A3 \u04E9\u0447\u0435\u043D \u0442\u04AF\u043B\u04D9\u043C\u0438\u043C, \u0448\u0443\u04A3\u0430 \u043A\u04AF\u0440\u04D9 \u0443\u043B \u043A\u0438\u04A3\u0440\u04D9\u043A \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F \u0442\u0430\u0431\u0430 (\u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043B\u0430\u0440, \u0436\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442\u043B\u0430\u0440, \u0445\u043E\u0431\u0431\u0438\u0438\u0441\u0442\u043B\u0430\u0440 ...). Return\u0437 \u0447\u0438\u0440\u0430\u0442\u044B\u043D\u0434\u0430, \u043C\u0438\u043D \u0430\u043D\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0442\u0438\u043A\u0448\u0435\u0440\u0435\u043D\u04AF\u043B\u04D9\u0440 \u0431\u0430\u0440\u044B\u0448\u044B\u043D\u0434\u0430 \u0431\u0443\u043B\u0434\u044B\u0440\u0430\u0447\u0430\u043A \u044F\u04A3\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u043A\u0443\u043B\u043B\u0430\u043D\u044B\u0440\u043C\u044B\u043D \u0434\u0438\u043F \u04E9\u043C\u0435\u0442\u043B\u04D9\u043D\u04D9\u043C, \u04BB\u04D9\u043C \u0431\u0443 \u043C\u0438\u043D\u0435\u043C \u0443\u043A\u0443\u043B\u0430\u0440\u044B\u043C\u0433\u0430 \u0444\u0430\u0439\u0434\u0430 \u043A\u0438\u0442\u0435\u0440\u0435\u0440 \u0434\u0438\u043F \u04E9\u043C\u0435\u0442\u043B\u04D9\u043D\u04D9\u043C\: \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043B\u0430\u0440\u043D\u044B\u04A3 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440 \u0442\u0443\u0440\u044B\u043D\u0434\u0430\u0433\u044B \u0444\u0438\u043A\u0435\u0440\u043B\u04D9\u0440\u0435 \u0430\u043B\u0430\u0440\u043D\u044B \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u044B\u0440\u0433\u0430 \u04BB\u04D9\u043C \u043D\u044B\u0433\u044B\u0442\u044B\u0440\u0433\u0430 \u044F\u0440\u0434\u04D9\u043C \u0438\u0442\u04D9\u0440. \u041A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043B\u0430\u0440 \u0497\u04D9\u043C\u0433\u044B\u044F\u0442\u0435 \u04AF\u0441\u04D9\u0447\u04D9\u043A \u04BB\u04D9\u043C \u044F\u04A3\u0430 \u04AF\u0441\u0435\u0448 \u04E9\u0447\u0435\u043D \u043A\u044B\u0437\u044B\u043A\u043B\u044B \u0438\u0434\u0435\u044F\u043B\u0430\u0440 \u0442\u0443\u0434\u044B\u0440\u044B\u0440 \u0434\u0438\u043F \u044B\u0448\u0430\u043D\u0430\u043C\!</p><br/><p> \u0418\u043A\u0435\u043D\u0447\u0435\u0434\u04D9\u043D, \u043A\u0443\u043B\u043B\u0430\u043D\u0443\u0447\u044B\u043B\u0430\u0440\u043D\u044B\u04A3 \u043A\u044B\u0437\u044B\u043A\u0441\u044B\u043D\u0443\u044B\u043D\u0430 \u043A\u0430\u0440\u0430\u043F, \u043C\u0438\u043D API \u0432\u0435\u0440\u0441\u0438\u044F\u043B\u04D9\u0440\u0435\u043D \u044E\u0433\u0430\u0440\u044B \u043A\u04AF\u043B\u04D9\u043C\u043B\u0435, \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u043D\u0435\u04A3 \u044E\u0433\u0430\u0440\u044B \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043B\u0430\u0440\u044B \u04E9\u0447\u0435\u043D, \u0433\u0430\u0434\u04D9\u0442\u0442\u04D9, \u0448\u04D9\u0445\u0435\u0441\u043B\u04D9\u0440 \u0442\u04AF\u0433\u0435\u043B, \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u043B\u04D9\u0440 \u04E9\u0447\u0435\u043D \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C \u043A\u0443\u043B\u043B\u0430\u043D\u0443 \u04E9\u0447\u0435\u043D \u044D\u0448\u043B\u04D9\u0440\u0433\u04D9 \u0443\u0439\u043B\u044B\u0439\u043C. \u0411\u0443 API-\u043B\u0430\u0440 \u0431\u0443\u0448 \u0431\u0443\u043B\u043C\u0430\u0441, \u0447\u04E9\u043D\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u043D\u044B\u04A3 \u0437\u0443\u0440 \u0447\u044B\u0433\u044B\u043C\u043D\u0430\u0440\u044B \u043A\u0430\u0442\u043D\u0430\u0448\u044B\u0440.</p>
why.description=\u041D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 \u0438\u0440\u0435\u043A\u043B\u0435 \u04BB\u04D9\u043C \u0431\u0430\u0440\u044B\u0441\u044B\u043D\u0430 \u0434\u0430 \u0443\u04A3\u0430\u0439\u043B\u044B \u0431\u0443\u043B\u044B\u043F \u044D\u0448\u043B\u04D9\u043D\u0434\u0435
why.tagline=\u041D\u0438 \u04E9\u0447\u0435\u043D \u043D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 \u044F\u0441\u0430\u043B\u0434\u044B?
why.title=\u041D\u0438 \u04E9\u0447\u0435\u043D \u043D\u043E\u043A\u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u04D9\u0440\u0435 \u044D\u0448\u043B\u04D9\u043D\u0433\u04D9\u043D?
