#Mon Jan 08 13:22:57 CET 2024
=
acknowledgements.argument1.title=\u1E62eun si agbegbe dev fun ipese aw\u1ECDn irin\u1E63\u1EB9 ati atil\u1EB9yin ati fun pinpin im\u1ECD w\u1ECDn. Ohun elo yii lo aw\u1ECDn i\u1E63\u1EB9 akan\u1E63e w\u1ECDnyi\:
acknowledgements.argument2.title=O \u1E63eun si Gilles Maltais fun ilowosi r\u1EB9 si aw\u1ECDn fokabulari Quebec.
acknowledgements.argument3.title=\u1E62eun si Ver\u00F3nica Espinoza fun aw\u1ECDn esi r\u1EB9 lori nocodefunctions.com ati lori i\u1E63\u1EB9 Umigon ni pataki.
acknowledgements.argument4.title=\u1ECCp\u1EB9 si Martin Zacarias fun esi re lori pdf matcher i\u1E63\u1EB9.
acknowledgements.argument5.title=\u1E62eun si gbogbo aw\u1ECDn olumulo ailoruk\u1ECD fun aw\u1ECDn esi w\u1ECDn lori Umigon nipas\u1EB9 f\u1ECD\u1ECDmu esi.
acknowledgements.argument6.title=\u1E62eun si aw\u1ECDn \u1ECDm\u1ECD ile-iwe DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal ati Aparna Ramakrishnan fun ilowosi w\u1ECDn si aw\u1ECDn igbes\u1EB9 ib\u1EB9r\u1EB9 ti i\u1E63\u1EB9 akan\u1E63e lori wiwa \u1EB9dun.
acknowledgements.argument7.title=\u1E62eun si Jos\u00E9 Manuel Le\u00F3n Ranero fun iranl\u1ECDw\u1ECD ti n \u1E63atun\u1E63e a\u1E63i\u1E63e agbew\u1ECDle Excel
acknowledgements.description=Dup\u1EB9 l\u1ECDw\u1ECD aw\u1ECDn eniyan k\u1ECD\u1ECDkan ati aw\u1ECDn ajo fun aw\u1ECDn irin\u1E63\u1EB9 ti w\u1ECDn k\u1ECD ati pe o \u1E63e atil\u1EB9yin aw\u1ECDn i\u1E63\u1EB9 Nocode
acknowledgements.tagline=E dupe\!
acknowledgements.title=Aw\u1ECDn iyin - \u1ECDp\u1EB9 si aw\u1ECDn ti o j\u1EB9 ki aw\u1ECDn i\u1E63\u1EB9 Nocode \u1E63ee \u1E63e
back.categorizationbean.categories_are_saved=isori ti wa ni fipam\u1ECD
back.import.error_fetching_tweets=\uD83D\uDE1E A\u1E63i\u1E63e\: ko \u1E63ee \u1E63e lati mu aw\u1ECDn tweets
back.import.file_extension_not_recognized=a ko m\u1ECD it\u1EB9siwaju faili naa. J\u1ECDw\u1ECD tunruk\u1ECD faili r\u1EB9 p\u1EB9lu w\u1ECDp\u1ECD di\u1EB9 sii, it\u1EB9siwaju ti o r\u1ECDrun
back.import.file_successful_upload.closing=" ti gbejade daradara
back.import.file_successful_upload.opening=\u2B50 faili"
back.import.files_uploaded=aw\u1ECDn faili \u00C0w\u1ECDn
back.import.finished_searching_tweets=\u2B50 ti pari wiwa,
back.import.number_tweets_found=tweets ri
back.import.one_file_uploaded=\u1ECDkan faili \u00C0w\u1ECDn
back.import.reading_sheet=\uD83D\uDCC3 iwe kaakiri kika
back.import.searching_tweets=\uD83D\uDD26 wiwa aw\u1ECDn tweets
back.import.select_one_column_per_type=\uD83D\uDE15 yan iwe kan pato fun iru
back.import.term_text_different_columns=\uD83D\uDE15 aw\u1ECDn ofin ati aw\u1ECDn \u1ECDr\u1ECD y\u1EB9 ki o wa ni aw\u1ECDn \u1ECDw\u1ECDn ori\u1E63iri\u1E63i
back.import.twitter.too_many_requests=\u231B \u1ECCp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn ibeere si Twitter API. O gb\u1ECDd\u1ECD duro ati gbiyanju l\u1EB9\u1EB9kansi.
back.import.twitter_credentials_not\ found=Aw\u1ECDn iwe-\u1EB9ri \uD83E\uDD9F fun Twitter ko ri
back.import.two_columns_needed=\uD83D\uDE15 gb\u1ECDd\u1ECD yan aw\u1ECDn \u1ECDw\u1ECDn ori\u1E63iri\u1E63i meji\: \u1ECDkan fun aw\u1ECDn ofin, ekeji fun aw\u1ECDn \u1ECDr\u1ECD
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Aw\u1ECDn igbes\u1EB9 ti o k\u1EB9hin\: wiwa aw\u1ECDn koko-\u1ECDr\u1ECD / agbegbe
bibliocoupling.data_description=Aw\u1ECDn data ti o pese j\u1EB9 atok\u1ECD ti aw\u1ECDn ak\u1ECDle TABI DOIs ti aw\u1ECDn at\u1EB9jade. Ninu faili r\u1EB9, ohun kan y\u1EB9 ki o wa (ak\u1ECDle tabi DOI) fun laini.
bibliocoupling.description=\u1E62\u1EB9da n\u1EB9tiw\u1ECDki ti aw\u1ECDn at\u1EB9jade ti o da lori aw\u1ECDn iwe a\u1E63\u1EB9 ti o w\u1ECDp\u1ECD ti w\u1ECDn t\u1ECDka si. Kan gbejade atok\u1ECD ti aw\u1ECDn ak\u1ECDle ati ohun elo mu aw\u1ECDn it\u1ECDka lori OpenAlex ati \u1E63\u1EB9da n\u1EB9tiw\u1ECD\u1ECDki, ti o le wo oju ati \u1E63e igbasil\u1EB9.
bibliocoupling.info.openalexdataretrieved=ti pari gbigba data it\u1ECDka pada lati openalex.org
bibliocoupling.info.startopenalexdataretrieval=b\u1EB9r\u1EB9 gbigba data it\u1ECDka pada lati openalex.org. Nipa aw\u1ECDn at\u1EB9jade 3 ni a \u1E63e ilana fun i\u1E63\u1EB9ju kan.
bibliocoupling.info.startsim=b\u1EB9r\u1EB9 wiw\u1ECDn aw\u1ECDn ibaj\u1ECDra laarin aw\u1ECDn at\u1EB9jade ti o da lori aw\u1ECDn it\u1ECDka w\u1ECDn
bibliocoupling.results.long_explanation=Aw\u1ECDn ak\u1ECDle at\u1EB9jade meji ni a ti sop\u1ECD ni iw\u1ECDn ti w\u1ECDn ba pin it\u1ECDka ti o w\u1ECDp\u1ECD. Aw\u1ECDn data it\u1ECDka ti gba lati OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Isop\u1ECDp\u1ECD Biblio\: \u1E63\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki it\u1ECDkasi lati atok\u1ECD ti aw\u1ECDn ak\u1ECDle nkan
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Isop\u1ECDp\u1ECD Biblio\: \u1E63\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki it\u1ECDkasi lati atok\u1ECD ti aw\u1ECDn ak\u1ECDle nkan
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Isop\u1ECDp\u1ECD Biblio\: Foju inu wo n\u1EB9tiw\u1ECD\u1ECDki ti aw\u1ECDn nkan ti o da lori aw\u1ECDn it\u1ECDka ti w\u1ECDn pin
bibliocoupling.title=Fun atok\u1ECD ti aw\u1ECDn ak\u1ECDle at\u1EB9jade, gba n\u1EB9tiw\u1ECD\u1ECDki kan ti o da lori iye aw\u1ECDn it\u1ECDkasi ti o w\u1ECDp\u1ECD ti w\u1ECDn t\u1ECDka si.
cowo.cowo.max_size_for_ngrams=Yan ipari ti o p\u1ECDju fun aw\u1ECDn ngira. Ipari aiyipada ni\:
cowo.cowo.remove_academic_stopwords=Y\u1ECD aw\u1ECDn \u1ECDr\u1ECD idaduro '\u1EB9k\u1ECD \u1EB9k\u1ECD' kuro\: aw\u1ECDn \u1ECDr\u1ECD ti o j\u1EB9 a\u1E63oju ti \u1ECDr\u1ECD-\u1ECDr\u1ECD \u1EB9k\u1ECD (lori aw\u1ECDn \u1ECDr\u1ECD ni G\u1EB9\u1EB9si ati Faranse nikan)
cowo.cowo.remove_infrequent_words=Yas\u1ECDt\u1ECD aw\u1ECDn \u1ECDr\u1ECD ti o kere ju n\u1ECDmba aw\u1ECDn i\u1E63\u1EB9l\u1EB9 yii l\u1ECD\:
cowo.cowo.remove_smaller_words=Y\u1ECD aw\u1ECDn \u1ECDr\u1ECD kekere kuro. Aw\u1ECDn ohun kik\u1ECD ti o kere ju aiyipada fun \u1ECDr\u1ECD kan j\u1EB9
cowo.cowo.tagline=\uD83D\uDD78\uFE0F tan aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 sinu aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki - aw\u1ECDn paramita
cowo.cowo.title=Cowo\: irin\u1E63\u1EB9 ori ayelujara \u1ECDf\u1EB9 lati \u1E63\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD lati \u1ECDr\u1ECD
cowo.results.long_explanation=<h3>I\u1E63\u1EB9 naa ti \u1E63\u1EB9da n\u1EB9tiw\u1ECD\u1ECDki nibiti\:</h3><ul><li> nikan ni jul\u1ECD loorekoore ikosile han</li><li> ti o ba ti 2 expressions han igba papo ni aw\u1ECDn \u1ECDr\u1ECD, ti won ti wa ni ti sop\u1ECD ni n\u1EB9tiw\u1ECDki</li></ul><p> Aya aworan ti o han loke fihan 20 aw\u1ECDn ikosile loorekoore jul\u1ECD ninu \u1ECDr\u1ECD naa.</p><h3> Foju inu aworan naa p\u1EB9lu Gephi, VOSviewer tabi Gephisto</h3><p> O le \u1E63e igbasil\u1EB9 n\u1EB9tiw\u1ECD\u1ECDki ni kikun (kii \u1E63e ap\u1EB9\u1EB9r\u1EB9 ti o han nibi) bi <strong>faili gexf</strong> p\u1EB9lu gbogbo alaye nipa n\u1EB9tiw\u1ECD\u1ECDki naa. <strong>Aw\u1ECDn faili Gexf</strong> le \u1E63ii ati \u1E63awari p\u1EB9lu <a href\="https\://gephi.org" target\="_blank">Gephi</a> , s\u1ECDfitiwia tabili tabili \u1ECDf\u1EB9 ti oludari fun aw\u1ECDn iwoye n\u1EB9tiw\u1ECD\u1ECDki.</p><br/><p> O tun le ni wiwo taara n\u1EB9tiw\u1ECD\u1ECDki p\u1EB9lu <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> lori ayelujara, s\u1ECDfitiwia ti idagbasoke nipas\u1EB9 Nees Jan van Eck ati Ludo Waltman ni Ile-i\u1E63\u1EB9 fun Im\u1ECD-jinl\u1EB9 ati Im\u1ECD-\u1EB9r\u1ECD (CWTS) ni Ile-\u1EB9k\u1ECD giga Leiden.</p><br/><p> Ni ik\u1EB9hin, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> j\u1EB9 ohun elo w\u1EB9\u1EB9bu ti o \u1E63\u1EB9da viz ni tit\u1EB9 kan, ti o le \u1E63e igbasil\u1EB9 bi faili PNG kan.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F yi aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 pada si aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki - aw\u1ECDn abajade
cowo.results.title=Cowo\: yi aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 pada si aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki - aw\u1ECDn abajade.
cowo.tool.argument1.details=Ti o ba lo i\u1E63\u1EB9 yii, j\u1ECDw\u1ECD t\u1ECDka si\:
cowo.tool.argument1.title=Aw\u1ECDn n\u1EB9tiw\u1ECDki atunm\u1ECD - yi aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 pada si aw\u1ECDn aworan
cowo.tool.argument2.details=I\u1E63\u1EB9 naa gba paramita kan (kini ede ti \u1ECDr\u1ECD naa?) Ati \u1E63i\u1E63e p\u1EB9lu tit\u1EB9 kan\:
cowo.tool.argument3.details=<p><strong>Igbekale ati \u1ECDna kika \u1ECDr\u1ECD</strong> \: n\u1EB9tiw\u1ECD\u1ECDki naa ni a \u1E63\u1EB9da nipas\u1EB9 wiwa aw\u1ECDn orisii aw\u1ECDn ofin ti o han lori laini \u1ECDr\u1ECD kanna. Nitorina o y\u1EB9 ki o \u1E63\u1ECDra nipa bi \u1ECDr\u1ECD r\u1EB9 \u1E63e pin. Bi o \u1E63e y\u1EB9, o y\u1EB9 ki o \u1E63e ti aw\u1ECDn oju-iwe kukuru kukuru, \u1ECDk\u1ECD\u1ECDkan lori laini kan. Ti o ba nlo faili Excel kan, paragirafi k\u1ECD\u1ECDkan tabi bul\u1ECD\u1ECDki pataki ti \u1ECDr\u1ECD y\u1EB9 ki o han ni ori ila \u1ECDt\u1ECDt\u1ECD.<br/><br/> <strong>\u1E62i\u1E63e-\u1E63aaju ti \u1ECDr\u1ECD naa</strong> \: ko si iwulo lati \u1E63aju ilana tabi nu \u1ECDr\u1ECD r\u1EB9 di mim\u1ECD \u1E63aaju lilo i\u1E63\u1EB9 yii.<br/><br/> <strong>\u1E62i\u1E63ay\u1EB9wo aw\u1ECDnyaya naa</strong> \: a \u1E63eduro s\u1ECDfitiwia ipele \u1ECDj\u1ECDgb\u1ECDn \u1ECDf\u1EB9 meji fun i\u1E63awari ti n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD ti i\u1E63el\u1ECDp\u1ECD nipas\u1EB9 i\u1E63\u1EB9 naa. <a href\="https\://gephi.org" target\="_blank">Gephi</a> n pese aw\u1ECDn \u1EB9ya ti o dara jul\u1ECD lati \u1E63e \u00E0l\u1EB9m\u1ECD, \u1E63e aw\u1ECD, tun iw\u1ECDn ati \u1E63i\u1E63e aw\u1ECDn i\u1E63iro ayaworan apejuwe lori n\u1EB9tiw\u1ECD\u1ECDki r\u1EB9 (bii <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">aarin aarin</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n pese aw\u1ECDn iwoye eyiti o j\u1EB9 mim\u1ECD jul\u1ECD ati r\u1ECDrun jul\u1ECD lati tum\u1ECD fun aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD. VOSviewer ti ni idagbasoke p\u1EB9lu scientometrics bi \u1ECDran lilo ak\u1ECDk\u1ECD \u1E63ugb\u1ECDn o wulo fun eyikeyi iru n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD.</p>
cowo.tool.argument3.title=Aw\u1ECDn im\u1ECDran ati \u1EB9tan lati gba aw\u1ECDn oye lati inu netiw\u1ECDki atunm\u1ECD kan
cowo.tool.argument4.details=Ti \u1ECDr\u1ECD r\u1EB9 ba j\u1EB9 atok\u1ECD ti aw\u1ECDn is\u1EB9l\u1EB9 tabi atok\u1ECD aw\u1ECDn ohun kan, o le f\u1EB9 lati lo Gaze, i\u1E63\u1EB9 kan ti a \u1E63e igb\u1EB9hin si <a href\="../gaze/network_builder_tool.html">kik\u1ECD aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki lati aw\u1ECDn is\u1EB9l\u1EB9 ati aw\u1ECDn ibaj\u1ECDra</a> .
cowo.tool.argument4.title=Nigbati \u1ECDr\u1ECD r\u1EB9 ba ti \u1E63eto, p\u1EB9lu aw\u1ECDn atok\u1ECD ti aw\u1ECDn ohun kan
cowo.tool.description=Ohun elo ori ayelujara \u1ECDf\u1EB9 100% lati \u1E63\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD. Ko si \u00ECfor\u00FAk\u1ECDs\u00EDl\u1EB9 beere. \u1E62e agbew\u1ECDle \u1ECDr\u1ECD r\u1EB9 sinu csv, Tayo tabi \u1ECDr\u1ECD itele. \u1E62i\u1E63e aw\u1ECDn on\u00EDn\u1ECDmb\u00E0 ni \u1ECDkan t\u1EB9. \u1E62e igbasil\u1EB9 aw\u1ECDn abajade r\u1EB9 ni Excel tabi bi aworan kan.
cowo.tool.model_long_details=<p>Aw\u1ECDn ilana ti o t\u1EB9le p\u1EB9lu \u1ECDpa naa ni a \u1E63e apejuwe ninu at\u1EB9jade \u1EB9k\u1ECD \u1EB9k\u1ECD <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">bi o \u1E63e le wa aw\u1ECDn agbegbe ati aw\u1ECDn koko-\u1ECDr\u1ECD lori Twitter</a> . Im\u1ECD-\u1EB9r\u1ECD naa t\u1EB9le aw\u1ECDn igbes\u1EB9 w\u1ECDnyi\:</p><ol><li> nu \u1ECDr\u1ECD naa\: fif\u1EB9 si ASCII, yiy\u1ECD aw\u1ECDn url, yiy\u1ECD aw\u1ECDn ami ifamisi kuro.</li><li> lemmatization.</li><li> jij\u1EB9 \u1ECDr\u1ECD ti o wa ninu <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">aw\u1ECDn giramu n-gira</a> to m\u1EB9rin-giramu, yiy\u1ECD ti aw\u1ECDn giramu n-gira ti ko y\u1EB9. Igbes\u1EB9 yii j\u1EB9 aami si \u1ECDkan ti o t\u1EB9le nipas\u1EB9 <a href\="../umigon/sentiment_analysis_tool.html">i\u1E63\u1EB9 fun itupal\u1EB9 itara</a></li><li> kika aw\u1ECDn <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">i\u1E63\u1EB9l\u1EB9</a> \: aw\u1ECDn orisii n-gram wo ni o maa han nigbagbogbo ni aw\u1ECDn ila kanna ti \u1ECDr\u1ECD naa?</li><li> atok\u1ECD ti aw\u1ECDn n-grams cooccurring ni a lo lati \u1E63\u1EB9da n\u1EB9tiw\u1ECD\u1ECDki kan\: o j\u1EB9 ti aw\u1ECDn giramu n-gira pup\u1ECD jul\u1ECD. Aw\u1ECDn giramu n-meji ti sop\u1ECD ti w\u1ECDn ba n \u1E63aj\u1ECDp\u1ECD nigbagbogbo.</li><li> agbara ti aw\u1ECDn asop\u1ECD ti o wa ninu netiw\u1ECDki ti wa ni atunse nipa lilo ilana ti a npe ni <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=I\u1E63\u1EB9 naa n \u1E63e idanim\u1ECD aw\u1ECDn orisii aw\u1ECDn ofin ni laini k\u1ECD\u1ECDkan ti \u1ECDr\u1ECD naa. Aw\u1ECDn orisii w\u1ECDnyi ni a pe ni aw\u1ECDn i\u1E63\u1EB9l\u1EB9-i\u1E63\u1EB9l\u1EB9. Ni apap\u1ECD gbogbo aw\u1ECDn orisii aw\u1ECDn ofin ati yiyan aw\u1ECDn ti o loorekoore jul\u1ECD, n\u1EB9tiw\u1ECD\u1ECDki aw\u1ECDn ofin ti wa ni itum\u1ECD nibiti aw\u1ECDn ofin meji eyikeyi ti sop\u1ECD ti w\u1ECDn nigbagbogbo han pap\u1ECD ninu \u1ECDr\u1ECD naa.
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u1ECCpa \u1ECDf\u1EB9 lati yi aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 pada si aw\u1ECDn aworan atunm\u1ECD
cowo.tool.title=Irin\u1E63\u1EB9 lati \u1E63e ipil\u1EB9\u1E63\u1EB9 aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD, \u1ECDf\u1EB9 ati ori ayelujara. Yipada aw\u1ECDn \u1ECDr\u1ECD sinu aw\u1ECDn aworan.
delight.results.tagline=Iwari ti 'did\u00F9n' ni English awujo media \u1ECDr\u1ECD - esi
delight.tool.description=\u1ECCpa \u1ECDf\u1EB9 lati \u1E63e idanim\u1ECD 'idunnu' bi imolara ninu aw\u1ECDn \u1ECDr\u1ECD lati inu media awuj\u1ECD G\u1EB9\u1EB9si.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Ohun elo \u1ECDf\u1EB9 lati \u1E63e idanim\u1ECD idunnu ninu aw\u1ECDn \u1ECDr\u1ECD, fun media awuj\u1ECD ni G\u1EB9\u1EB9si
delight.tool.title=\u1E62e idanim\u1ECD imolara 'did\u00F9n' ninu aw\u1ECDn \u1ECDr\u1ECD, \u1ECDf\u1EB9 ati lori ayelujara. Iwakusa ero fun ti kii coders.
gaze.network_builder.apply_pmi_correction=Waye <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">atun\u1E63e Atunse Iba\u1E63ep\u1ECD Ojuami (PMI)</a> si aw\u1ECDn asop\u1ECD ti n\u1EB9tiw\u1ECD\u1ECDki.
gaze.network_builder.connections_should_have_min_targets_in_common=O le pinnu pe lati \u1E63\u1EB9da asop\u1ECD kan, aw\u1ECDn orisun 2 y\u1EB9 ki o ni o kere ju n\u1ECDmba aw\u1ECDn ibi-af\u1EB9de ni w\u1ECDp\u1ECD. Aw\u1ECDn aiyipada iye kere j\u1EB9 \u1ECDkan.
gaze.network_builder.description=100% \u1ECDpa ori ayelujara \u1ECDf\u1EB9 lati \u1E63\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki lati aw\u1ECDn atok\u1ECD
gaze.network_builder.go_with_option=Yan a\u1E63ayan
gaze.network_builder.if_you_need_more_parameters=ti o ba nilo aw\u1ECDn paramita di\u1EB9 sii \uD83E\uDD13
gaze.network_builder.option_1=A\u1E63ayan 1\: cooccurences to n\u1EB9tiw\u1ECDki
gaze.network_builder.option_2=A\u1E63ayan 2\: aw\u1ECDn orisun ati aw\u1ECDn ibi-af\u1EB9de si n\u1EB9tiw\u1ECD\u1ECDki
gaze.network_builder.or_read_below=... tabi ka ni isal\u1EB9 nipa aw\u1ECDn a\u1E63ayan meji w\u1ECDnyi, ati bi w\u1ECDn \u1E63e n \u1E63i\u1E63\u1EB9\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u1ECCpa \u1ECDf\u1EB9 lati \u1E63\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki lati aw\u1ECDn i\u1E63\u1EB9l\u1EB9 aj\u1ECD\u1E63ep\u1ECD tabi aw\u1ECDn atok\u1ECD
gaze.network_builder.tips_and_tricks.details=<strong>\u1E62awari aw\u1ECDn awonya</strong><br/> A \u1E63eduro s\u1ECDfitiwia \u1ECDf\u1EB9 meji fun i\u1E63awari ti n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD ti i\u1E63el\u1ECDp\u1ECD nipas\u1EB9 i\u1E63\u1EB9 naa\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> n pese aw\u1ECDn \u1EB9ya ti o dara jul\u1ECD lati \u1E63e \u00E0l\u1EB9m\u1ECD, \u1E63e aw\u1ECD, tun iw\u1ECDn ati \u1E63i\u1E63e aw\u1ECDn i\u1E63iro ayaworan apejuwe lori n\u1EB9tiw\u1ECD\u1ECDki r\u1EB9 (bii aarin aarin).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n pese aw\u1ECDn iwoye eyiti o j\u1EB9 mim\u1ECD jul\u1ECD ati r\u1ECDrun jul\u1ECD lati tum\u1ECD fun aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD. VOSviewer ti ni idagbasoke p\u1EB9lu scientometrics bi \u1ECDran lilo ak\u1ECDk\u1ECD \u1E63ugb\u1ECDn o wulo fun eyikeyi iru n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD.</li></ul>
gaze.network_builder.tips_and_tricks.title=Aw\u1ECDn im\u1ECDran ati \u1EB9tan lati gba aw\u1ECDn oye lati n\u1EB9tiw\u1ECDki
gaze.network_builder.title=Irin\u1E63\u1EB9 lati \u1E63e ina aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki, \u1ECDf\u1EB9 ati ori ayelujara. Yipada csv ati aw\u1ECDn is\u1EB9l\u1EB9 sinu aw\u1ECDn aworan.
gaze.network_builder.two_options=Aw\u1ECDn a\u1E63ayan meji\: aw\u1ECDn is\u1EB9l\u1EB9 tabi aw\u1ECDn ibaj\u1ECDra ninu aw\u1ECDn atok\u1ECD
gaze.network_builder.use_it_directly=Lo taara nipa yiyan a\u1E63ayan kan\:
gaze.results.long_explanation=<h3>I\u1E63\u1EB9 naa ti \u1E63\u1EB9da n\u1EB9tiw\u1ECD\u1ECDki nibiti\:</h3><ul><li> <strong>Ti o ba yan A\u1E63ayan 1 (aw\u1ECDn i\u1E63\u1EB9l\u1EB9 aj\u1ECD\u1E63ep\u1ECD)</strong> \: nigbati aw\u1ECDn \u1ECDr\u1ECD meji ba waye lori \u1ECDkan tabi pup\u1ECD aw\u1ECDn laini, w\u1ECDn ti sop\u1ECD ni n\u1EB9tiw\u1ECD\u1ECDki.</li><li> <strong>Ti o ba yan A\u1E63ayan 2 (aw\u1ECDn orisun ati aw\u1ECDn ibi-af\u1EB9de)</strong> \: nigbati aw\u1ECDn orisun 2 ni o kere ju ibi-af\u1EB9de kan ni apap\u1ECD, w\u1ECDn ti sop\u1ECD ni n\u1EB9tiw\u1ECD\u1ECDki.</li></ul><h3> Foju inu aworan naa p\u1EB9lu Gephi, VOSviewer tabi Gephisto</h3><p> O le \u1E63e igbasil\u1EB9 n\u1EB9tiw\u1ECD\u1ECDki ni kikun (p\u1EB9lu \u1ECDp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn ikosile di\u1EB9 sii) bi <strong>faili gexf</strong> p\u1EB9lu gbogbo alaye nipa n\u1EB9tiw\u1ECD\u1ECDki naa. <strong>Aw\u1ECDn faili Gexf</strong> le \u1E63ii ati \u1E63awari p\u1EB9lu <a href\="https\://gephi.org" target\="_blank">Gephi</a> , s\u1ECDfitiwia tabili tabili \u1ECDf\u1EB9 ti oludari fun aw\u1ECDn iwoye n\u1EB9tiw\u1ECD\u1ECDki.</p><br/><p> O tun le ni wiwo taara n\u1EB9tiw\u1ECD\u1ECDki p\u1EB9lu <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> lori ayelujara, s\u1ECDfitiwia ti idagbasoke nipas\u1EB9 Nees Jan van Eck ati Ludo Waltman ni Ile-i\u1E63\u1EB9 fun Im\u1ECD-jinl\u1EB9 ati Im\u1ECD-\u1EB9r\u1ECD (CWTS) ni Ile-\u1EB9k\u1ECD giga Leiden.</p><br/><p> Ni ik\u1EB9hin, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> j\u1EB9 ohun elo w\u1EB9\u1EB9bu ti o \u1E63\u1EB9da viz ni tit\u1EB9 kan, ti o le \u1E63e igbasil\u1EB9 bi faili PNG kan.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Iwo\: k\u1ECD n\u1EB9tiw\u1ECD\u1ECDki kan lati aw\u1ECDn i\u1E63\u1ECDp\u1ECD tabi aw\u1ECDn ibaj\u1ECDra - aw\u1ECDn abajade
gaze.results.title=Aw\u1ECDn abajade - \u1E62\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECDki lati aw\u1ECDn ipade tabi aw\u1ECDn atok\u1ECD ti aw\u1ECDn nkan
general.languages.arabic=Larubawa
general.languages.bulgarian=Bulgarian
general.languages.catalan=Catalan
general.languages.danish=Danish
general.languages.dutch=Dutch
general.languages.english=English
general.languages.french=Faranse
general.languages.german=J\u1EB9m\u00E1n\u00EC
general.languages.greek=Giriki
general.languages.italian=Itali
general.languages.japanese=Japanese
general.languages.norwegian=Norwegian
general.languages.polish=Polish
general.languages.portuguese=Portuguese
general.languages.romanian=Romanian
general.languages.russian=Russian
general.languages.spanish=Ede Sipeeni
general.languages.turkish=T\u1ECDki
general.message.accents_removal_explanation=Nipa aiyipada, aw\u1ECDn as\u1EB9nti ati aw\u1ECDn ami-\u1ECDr\u1ECD inu aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 ti wa ni ipam\u1ECD (kii y\u1ECD kuro). P\u1EB9lu a\u1E63ayan yii, o le yan lati y\u1ECD w\u1ECDn kuro. Ni di\u1EB9 ninu aw\u1ECDn ede ati fun aw\u1ECDn \u1ECDran lilo, o le j\u1EB9 ki abajade ik\u1EB9hin di mim\u1ECD. Ni Faranse fun ap\u1EB9\u1EB9r\u1EB9, yiy\u1ECD aw\u1ECDn as\u1EB9nti le \u1E63e iranl\u1ECDw\u1ECD lati dap\u1ECD aw\u1ECDn ofin '\u00E9limin\u00E9' ati 'elimine', eyiti o le j\u1EB9 abajade ti o wuyi. Ni aw\u1ECDn ede miiran, yiy\u1ECD aw\u1ECDn as\u1EB9nti ati aw\u1ECDn dicritics le j\u1EB9 ero buburu. Fun ap\u1EB9\u1EB9r\u1EB9 ni ede Spani, yoo yi "a\u00F1o" pada si "ano", eyiti o ni itum\u1ECD ti o yat\u1ECD.
general.message.almost_done=\u23F3 f\u1EB9r\u1EB9 \u1E63e
general.message.analysis_complete=\u2728 on\u00EDn\u1ECDmb\u00E0 ti pari
general.message.are_not_connected=ti wa ni ko ti sop\u1ECD
general.message.at_least=O kere ju\:
general.message.back_to_menu=pada si akoj\u1ECD a\u1E63ayan
general.message.back_to_the_menu=Pada si akoj\u1ECD a\u1E63ayan
general.message.captcha_paris=J\u1ECDw\u1ECD f\u1ECDw\u1ECDsi captcha yii\: kini olu-ilu Faranse?
general.message.case_sensitive=ifura ipo \u1ECCr\u1ECD
general.message.check_spam=j\u1ECDw\u1ECD \u1E63ay\u1EB9wo aw\u1ECDn spam folda
general.message.choose_gexf_file=Yan faili gexf kan (Gephi)
general.message.choose_vosviewer_file=Yan faili json kan (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 nu aw\u1ECDn ofin b\u1ECDtini ati aw\u1ECDn ikosile ...
general.message.click_here=kiliki ibi
general.message.confirm_and_back_to_menu=J\u1EB9risi aw\u1ECDn paramita r\u1EB9 ki o pada si nronu ak\u1ECDk\u1ECD
general.message.data_not_found=\uD83E\uDD14 data ko ri
general.message.dataset_is_made_of=Akop\u1ECD data ti o gbejade j\u1EB9 ti
general.message.describe_items_short=\u1E62e apejuwe aw\u1ECDn nkan w\u1ECDnyi ni laini kukuru\:
general.message.doi_as_link_or_not=ti o ba yan DOIs (aw\u1ECDn idanim\u1ECD ohun oni-n\u1ECDmba), w\u1ECDn le j\u1EB9 dois ti o r\u1ECDrun tabi \u1ECDna kika p\u1EB9lu \u1ECDna asop\u1ECD http ni kikun.
general.message.download_gexf=\u1E63e igbasil\u1EB9 faili gexf
general.message.email_sent=\uD83D\uDCE7 imeeli ti firan\u1E63\u1EB9
general.message.email_sent_to=\uD83D\uDCE7 imeeli ti a fi ran\u1E63\u1EB9 si\:
general.message.empty_line=ofo ila
general.message.error_function_not_set=Ko si i\u1E63\u1EB9 ti a yan, aw\u1ECDn faili ko le \u1E63e gbejade.
general.message.example_valid_dois=aw\u1ECDn ap\u1EB9\u1EB9r\u1EB9 aw\u1ECDn \u1ECDna kika to wulo fun aw\u1ECDn idam\u1ECD ohun oni-n\u1ECDmba\:
general.message.feedback_sent=esi r\u1EB9 ti a ti r\u00E1n
general.message.file_loaded=\uD83D\uDE9A faili ti koj\u1ECDp\u1ECD\!
general.message.finding_key_terms=\uD83C\uDFAF wiwa aw\u1ECDn \u1ECDr\u1ECD pataki ati aw\u1ECDn ikosile\u2026
general.message.finished_reading_data=\u2B50 pari kika data naa
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> j\u1EB9 s\u1ECDfitiwia tabili \u1ECDf\u1EB9 lati \u1E63\u1EB9da, wo oju ati \u1E63awari aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki kekere ati nla. Olumulo le gbe w\u1ECDle, ipalemo, \u00E0l\u1EB9m\u1ECD, aw\u1ECD, tun\u1E63e, ati \u1E63e i\u1E63iro aw\u1ECDn metiriki b\u1ECDtini lori netiw\u1ECDki.</p><p> Eyi j\u1EB9 ki o j\u1EB9 ohun elo ti o munadoko fun i\u1E63awari wiwo ti data n\u1EB9tiw\u1ECDki ati fun ibara\u1EB9nis\u1ECDr\u1ECD wiwo ti iru data.</p><p> Aw\u1ECDn \u1ECDna asop\u1ECD to wulo\: Aw\u1ECDn <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">ik\u1EB9k\u1ECD fun Gephi</a> ati \u1EB9gb\u1EB9 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook ti n\u1E63i\u1E63e l\u1ECDw\u1ECD pup\u1ECD ti aw\u1ECDn olumulo Gephi</a> .</p>
general.message.gephi.long_title=Gephi \u2013 s\u1ECDfitiwia \u1ECDf\u1EB9 gbogbogbo fun iworan n\u1EB9tiw\u1ECD\u1ECDki
general.message.get_in_touch_if_need_support_new_language=(gba kan si ti o ba nilo ede titun lati \u1E63e atil\u1EB9yin)
general.message.go_back_do_search_twitter=pada ki o \u1E63e wiwa miiran lori Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB eru ojuse lemmatization.
general.message.help_nocodefunctions_referral_form=ti o ba ni akoko kan\: nocodefunctions nilo iranl\u1ECDw\u1ECD r\u1EB9\!
general.message.i_new_user=Mo j\u1EB9 olumulo tuntun
general.message.import_your_data_get_results_example=Gbe data r\u1EB9 w\u1ECDle, gba aw\u1ECDn abajade\: ap\u1EB9\u1EB9r\u1EB9
general.message.internal_server_error=Asa. J\u1ECDw\u1ECD fi ijab\u1ECD kan ran\u1E63\u1EB9 si analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=pa kukuru ati ki o ko o\!
general.message.language_of_text_to_analyze=Yan ewo ni ede ti \u1ECDr\u1ECD naa\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Aw\u1ECDn i\u1E63\u1EB9 \u1E63i\u1E63e to k\u1EB9hin\: \u1E63i\u1E63\u1EB9da n\u1EB9tiw\u1ECD\u1ECDki
general.message.lemmatization_explanation=Aw\u1ECDn \u1ECDr\u1ECD le ni \u1ECDp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn iyat\u1ECD. N\u00ED \u1ECD\u0300p\u1ECD\u0300l\u1ECDp\u1ECD\u0300 \u00E8d\u00E8, \u00E0w\u1ECDn \u1ECD\u0300r\u1ECD\u0300-or\u00FAk\u1ECD t\u00E0b\u00ED \u1ECD\u0300r\u1ECD\u0300-\u00ECse \u1EB9l\u1EB9\u0301y\u1ECD\u0300 \u00E0ti \u1ECD\u0300p\u1ECD\u0300 n\u00ED \u1ECD\u0300p\u1ECD\u0300l\u1ECDp\u1ECD\u0300 \u00ECr\u00EDs\u00ED d\u00ED\u1EB9\u0300. Is\u1EB9 ti o ni ninu yiy\u1ECD aw\u1ECDn ori\u1E63iri\u1E63i aw\u1ECDn f\u1ECD\u1ECDmu w\u1ECDnyi ni a npe ni lemmatization. O wulo lati gba aw\u1ECDn abajade nibiti a ti rii \u1ECDr\u1ECD kanna ni \u1EB9\u1EB9kan, kii \u1E63e gbogbo aw\u1ECDn f\u1ECD\u1ECDmu ti \u1ECDr\u1ECD kanna ti o wa ninu \u1ECDr\u1ECD ti o \u1E63e itupal\u1EB9. Sib\u1EB9sib\u1EB9 nigbakan, i\u1E63\u1EB9 ti lemmatization ko \u1E63e ni deede. O ge aw\u1ECDn \u1ECDr\u1ECD ni \u1ECDna ti ko t\u1ECD, ati bi abajade itupal\u1EB9 le gbe aw\u1ECDn \u1ECDr\u1ECD jade ti o ni ak\u1ECDt\u1ECD ti ko t\u1ECD nitosi opin w\u1ECDn. Eyi ni idi ti, paapaa ti i\u1E63\u1EB9 ti lemmatization ti lo nipas\u1EB9 aiyipada, o le mu u \u1E63i\u1E63\u1EB9 nibi.
general.message.make_viz_public_details=<p>Nigbati o ba \u1E63e iworan ni gbangba, \u1ECDna asop\u1ECD ayeraye kan ti ipil\u1EB9\u1E63\u1EB9. O le bukumaaki r\u1EB9 ki o pin iworan naa.</p><br/><p> Bib\u1EB9\u1EB9k\u1ECD, faili naa ti paar\u1EB9 l\u1EB9hin wakati kan.</p>
general.message.make_viz_public_question=\u1E62e iworan ni gbangba?
general.message.max_file_size=\uD83D\uDCDA Iw\u1ECDn faili ti o p\u1ECDju
general.message.max_items_capacity_to_analyze=N\u1ECDmba aw\u1ECDn ohun kan ti o p\u1ECDju ti yoo \u1E63e atupale\:
general.message.max_ngram=Aw\u1ECDn ipari ti aw\u1ECDn ngrams
general.message.min_word_freq=kere igbohunsaf\u1EB9f\u1EB9 fun aw\u1ECDn \u1ECDr\u1ECD
general.message.min_word_length=kere \u1ECDr\u1ECD ipari
general.message.name_of_dataset=oruk\u1ECD dataset
general.message.new_api_available=Tuntun\: Wiw\u1ECDle API wa bayi
general.message.no_file_upload_again=\uD83D\uDE15 ko si faili lati ka. Po si faili kan l\u1EB9hinna gbiyanju l\u1EB9\u1EB9kansi.
general.message.ok_sharing_stopwords=t\u1EB9 ibi ti o ba gba pe aw\u1ECDn \u1ECDr\u1ECD iduro w\u1ECDnyi le \u1E63e pinpin ati tun lo lati mu ohun elo naa dara fun gbogbo eniyan \uD83D\uDE4F
general.message.open_the_chart=\u1E62ii chart naa
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u1E63i\u1E63i aw\u1ECDn \u1ECDr\u1ECD iduro lati \u1ECDr\u1ECD-\u1ECDr\u1ECD \u1EB9k\u1ECD ati lilo w\u1ECDn
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u1E63i\u1E63i olumulo ti pese atok\u1ECD ti aw\u1ECDn \u1ECDr\u1ECD iduro
general.message.or_read_explanations_below=... tabi ka ni isal\u1EB9 nipa ohun ti o \u1E63e, ati bi o \u1E63e n \u1E63i\u1E63\u1EB9\:
general.message.password_will_be_sent_to_email=\u1ECCr\u1ECDigbaniw\u1ECDle yii yoo firan\u1E63\u1EB9 si adir\u1EB9si imeeli r\u1EB9. \u1E62ay\u1EB9wo folda spam r\u1EB9\!
general.message.please_use_api_for_bigger_capacity=J\u1ECDw\u1ECD lo API ti o ba nilo agbara nla kan
general.message.please_wait_seconds=j\u1ECDw\u1ECD duro kan di\u1EB9 iseju.
general.message.providing_own_stopwords.details1=\u1E62e agbejade atok\u1ECD ti aw\u1ECDn \u1ECDr\u1ECD iduro. O gb\u1ECDd\u1ECD j\u1EB9 faili .txt p\u1EB9lu \u1ECDr\u1ECD kan fun laini.
general.message.providing_own_stopwords.details2=Yan apoti yii ti atok\u1ECD yii ba y\u1EB9 ki o r\u1ECDpo (dipo ki o \u1E63afikun si) atok\u1ECD iduro-\u1ECDr\u1ECD aiyipada.
general.message.providing_own_stopwords.details3=Yan apoti yii ti o ba gba pe aw\u1ECDn \u1ECDr\u1ECD iduro w\u1ECDnyi le \u1E63e pinpin ati tun lo lati mu ohun elo naa dara fun gbogbo eniyan \uD83D\uDE4F.
general.message.providing_own_stopwords.title=pese ara r\u1EB9 stopwords
general.message.read_this_tutorial=Ka yi o r\u1ECDrun ati ki o wulo tutorial
general.message.reading_csv_file=\uD83D\uDC53 Kika faili csv naa
general.message.reading_excel_file=\uD83D\uDC53 Kika iwe kaunti Excel naa
general.message.reading_file=Kika faili naa
general.message.reading_google_spreadsheet=\uD83D\uDC53 Kika iwe kaakiri Google
general.message.reading_pdf_file=\uD83D\uDC53 Kika faili pdf
general.message.reading_text_file=\uD83D\uDC53 Kika faili \u1ECDr\u1ECD naa
general.message.remove_academic_stopwords=y\u1ECD omowe stopwords
general.message.remove_science_stopwords=Y\u1ECD aw\u1ECDn \u1ECDr\u1ECD idaduro 'im\u1ECD' kuro
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F y\u1ECDkuro aw\u1ECDn \u1ECDr\u1ECD iduro ati aw\u1ECDn \u1ECDr\u1ECD kekere pup\u1ECD
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 yiy\u1ECD aw\u1ECDn aami ifamisi ati aw\u1ECDn ops mim\u1ECD miiran
general.message.reportsent=iroyin ti wa ni r\u00E1n
general.message.scores_by_annotators=ikun nipa annotators
general.message.see_more_details=alaye di\u1EB9 sii\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Ffifiran\u1E63\u1EB9 atok\u1ECD ti aw\u1ECDn \u1ECDr\u1ECD iduro si olupil\u1EB9\u1E63\u1EB9 - yoo \u1E63ep\u1ECD laip\u1EB9, o \u1E63eun\! \uD83D\uDE4F
general.message.several_files_possible=O le \u1E63e itupal\u1EB9 * pup\u1ECD * aw\u1ECDn faili ni \u1EB9\u1EB9kan. Lati \u1E63e itupal\u1EB9 gbogbo aw\u1ECDn faili inu folda kan, \u1E63ii folda naa ki o lo 'Ctrl', 'shift' tabi 'Cmd' b\u1ECDtini lati yan gbogbo aw\u1ECDn faili ti o f\u1EB9 fi sii ninu itupal\u1EB9.
general.message.should_be=y\u1EB9 ki o wa
general.message.starting_analysis=\uD83C\uDFC3 b\u1EB9r\u1EB9 itupal\u1EB9 naa
general.message.switch_to_desktop=J\u1ECDw\u1ECD yipada si \u1EB9r\u1ECD a\u1E63awakiri kan lori k\u1ECDnputa tabili kan.
general.message.text_in_bulk=\u1ECCr\u1ECD p\u1EB9t\u1EB9l\u1EB9 (txt tabi aw\u1ECDn faili pdf)
general.message.text_in_bulk_one_item_per_line=Aw\u1ECDn nkan inu faili .txt p\u1EB9t\u1EB9l\u1EB9 - ohun kan fun laini \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Yan aw\u1ECDn faili pdf
general.message.text_in_tables_one_item_per_line=Aw\u1ECDn nkan ti o wa ninu iwe kan pato ti faili kan (csv tabi faili Tayo) \uD83D\uDCCA
general.message.text_provided_as_input=\u1ECDr\u1ECD ti a pese bi tit\u1EB9 sii
general.message.text_structured=\u1ECCr\u1ECD ti a \u1E63eto ni aw\u1ECDn \u1ECDw\u1ECDn tabi aw\u1ECDn tabili (csv tabi aw\u1ECDn faili Excel)
general.message.the_product_of=Aw\u1ECDn \u1ECDja ti
general.message.try_it_just_click_on_link=Gbiyanju r\u1EB9, kan t\u1EB9 \u1ECDna asop\u1ECD naa\:
general.message.type_your_query=T\u1EB9 ibeere r\u1EB9 sii
general.message.upload_your_data=Po si r\u1EB9 data
general.message.use_it_directly_by_selecting_a_data_source=Lo taara nipa yiyan data lati \u1E63e itupal\u1EB9\:
general.message.use_own_stopwords=lo ara r\u1EB9 stopwords
general.message.use_own_stopwords.instructions=\u1E62e agbejade atok\u1ECD ti aw\u1ECDn \u1ECDr\u1ECD iduro. O gb\u1ECDd\u1ECD j\u1EB9 faili .txt p\u1EB9lu \u1ECDr\u1ECD kan tabi n-gram fun laini.
general.message.use_pmi=lo PMI
general.message.user_exists=\uD83D\uDEA8 Olumulo ti wa t\u1EB9l\u1EB9
general.message.user_exists.instructions=J\u1ECDw\u1ECD y\u1ECD 'olumulo titun' kuro ki o buwolu w\u1ECDle p\u1EB9lu
general.message.visualize_with_gephisto=visualize p\u1EB9lu Gephisto
general.message.visualize_with_vosviewer=Fojuinu p\u1EB9lu VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> j\u1EB9 s\u1ECDfitiwia tabili \u1ECDf\u1EB9 lati \u1E63\u1EB9da ati wo aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki, p\u1EB9lu aw\u1ECDn agbara il\u1ECDsiwaju ninu aaye ti aw\u1ECDn im\u1ECD- <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">jinl\u1EB9</a> (eyiti, ni \u1E63oki s\u1ECD, ni wiw\u1ECDn ati i\u1E63iro i\u1E63\u1EB9 \u1E63i\u1E63e im\u1ECD-jinl\u1EB9).</p><p> Ni Ooru 2021, aw\u1ECDn olupil\u1EB9\u1E63\u1EB9 ti VOSviewer ti \u1E63e ifil\u1ECDl\u1EB9 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u1EB9ya ori ayelujara kan</a> , eyiti o j\u1EB9 ki o wulo pup\u1ECD lati pin aw\u1ECDn iwoye ti a \u1E63\u1EB9da lori r\u1EB9.</p><p> Aw\u1ECDn \u1ECDna asop\u1ECD to wulo\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Bib\u1EB9r\u1EB9 p\u1EB9lu VOSviewer</a> eyiti o funni ni akoj\u1ECDp\u1ECD aw\u1ECDn orisun.</p>
general.message.vosviewer.long_title=Oluwo VOS - lati aw\u1ECDn im\u1ECD-jinl\u1EB9 si ohun elo gbogbogbo lati wo aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki atunm\u1ECD
general.message.wait_and_authorize_popup=Duro... ati fun la\u1E63\u1EB9 agbejade aw\u1ECDn window
general.message.wait_long_operation=\u23F3 I\u1E63\u1EB9 i\u1E63e yii le gba akoko di\u1EB9. J\u1ECDw\u1ECD duro.
general.message.write_here=k\u1ECD nibi
general.message.wrong_password=ti ko t\u1ECD si \u1ECDr\u1ECDigbaniw\u1ECDle
general.message.wrong_password_or_email=imeeli tabi \u1ECDr\u1ECD igbaniw\u1ECDle ti ko t\u1ECD
general.message.you_annotated=o \u1E63e alaye
general.message.you_are_logged_in=o ti w\u1ECDle
general.message.you_are_not_logged_in=o ko ba wa ni ibuwolu w\u1ECDle ni
general.message.your_description_here=apejuwe r\u1EB9 nibi
general.message.your_email=imeeli r\u1EB9
general.message.your_password=\u1ECDr\u1ECD a\u1E63\u00EDn\u00E0 r\u1EB9
general.message.your_stopwords_replace=t\u1EB9 ibi ti atok\u1ECD ti aw\u1ECDn \u1ECDr\u1ECD iduro y\u1EB9 * r\u1ECDpo * atok\u1ECD aiyipada ti aw\u1ECDn \u1ECDr\u1ECD iduro
general.nouns.academic_stopwords=stopwords lati aw\u1ECDn omowe \u1ECDr\u1ECD
general.nouns.accents_removal=Yiy\u1ECD ti aw\u1ECDn as\u1EB9nti ati dicritics
general.nouns.additional_parameters=afikun paramita
general.nouns.annotator=Ak\u1ECDsil\u1EB9
general.nouns.article_doi=gbee si dois
general.nouns.article_title=po si article oy\u00E8
general.nouns.categories=isori
general.nouns.connections=aw\u1ECDn isop\u1ECD
general.nouns.context=ti o t\u1ECD
general.nouns.delight=idunnu
general.nouns.error=a\u1E63i\u1E63e
general.nouns.explanations=aw\u1ECDn alaye
general.nouns.feedback=esi
general.nouns.file=faili
general.nouns.files=aw\u1ECDn faili
general.nouns.item=ohun kan
general.nouns.items=aw\u1ECDn nkan
general.nouns.key_terms=b\u1ECDtini aw\u1ECDn ofin
general.nouns.label=aami
general.nouns.lemmatization=Lemmatization
general.nouns.line_number=n\u1ECDmba ila
general.nouns.link=\u1ECDna asop\u1ECD (eti)
general.nouns.link_strength=agbara ('\u00E0d\u00E1n\u00F9') ti aw\u1ECDn \u1ECDna asop\u1ECD
general.nouns.min_targets=O kere ju aw\u1ECDn ibi-af\u1EB9de pinpin lati \u1E63\u1EB9da asop\u1ECD kan
general.nouns.no_delight=ko si idunnu
general.nouns.node_source=ipade (orisun)
general.nouns.node_target=ipade (afojusun)
general.nouns.occurrences=aw\u1ECDn i\u1E63\u1EB9l\u1EB9
general.nouns.page=oju-iwe
general.nouns.parameters=paramita
general.nouns.pmi=Alaye Iba\u1E63ep\u1ECD Pointwise (PMI)
general.nouns.scores=ikun
general.nouns.sentiment=itara
general.nouns.sentiment_negative=odi itara
general.nouns.sentiment_neutral=didoju itara
general.nouns.sentiment_positive=rere itara
general.nouns.status=ipo
general.nouns.success=aseyori
general.nouns.term=igba
general.nouns.text=\u1ECDr\u1ECD
general.nouns.topic=koko
general.nouns.topics=aw\u1ECDn koko-\u1ECDr\u1ECD
general.small_words.all=gbogbo
general.small_words.and=ati
general.small_words.and_then_capitalized=ATI IGBA YEN
general.small_words.has=ni o ni
general.small_words.is=ni
general.small_words.no=rara
general.small_words.or=tabi
general.small_words.out_of=jade ninu
general.small_words.there_are_still=Aw\u1ECDn \u1E63i wa
general.small_words.why=kilode?
general.small_words.yes=beeni
general.title.if_you_need_more_parameters=Ti o ba nilo aw\u1ECDn paramita di\u1EB9 sii \uD83E\uDD13
general.title.model_long_description.title=Aw\u1ECDn awo\u1E63e - gun apejuwe
general.title.model_short_description.title=Aw\u1ECDn awo\u1E63e - kukuru apejuwe
general.verb.is_uploaded=ti wa ni \u00C0w\u1ECDn
general.verbs.compute=\u1E63e i\u1E63iro
general.verbs.confirm=j\u1EB9risi
general.verbs.confirm_options=j\u1EB9risi aw\u1ECDn a\u1E63ayan r\u1EB9
general.verbs.delete=par\u1EB9
general.verbs.download_results=gba aw\u1ECDn esi
general.verbs.hide=t\u1ECDju
general.verbs.lemmatize=lemmatize
general.verbs.logoff=jade
general.verbs.open_report=\u1E63ii iroyin
general.verbs.remove=y\u1ECD kuro
general.verbs.remove_accents=Y\u1ECD aw\u1ECDn as\u1EB9nti kuro
general.verbs.save=fipam\u1ECD
general.verbs.select_one=mu \u1ECDkan
general.verbs.send=firan\u1E63\u1EB9
general.verbs.signal_error=ifihan agbara a\u1E63i\u1E63e
general.verbs.wait_exclamation=duro\!
general_message.counting_pairs_terms=\uD83D\uDCBB kika aw\u1ECDn orisii aw\u1ECDn ofin - eyi lekoko ni i\u1E63iro ati pe o le gba i\u1E63\u1EB9ju mejila mejila. J\u1ECDw\u1ECD \u1E63e suuru.
general_message.empty_network_no_connection=\uD83D\uDE14 n\u1EB9tiw\u1ECDki ko ni asop\u1ECD
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F aw\u1ECDn orisii i\u0161iro ti pari. Yiy\u1ECD aw\u1ECDn ti o kere loorekoore
general_message.retaining_freq_terms=\u2697\uFE0F idaduro aw\u1ECDn ofin loorekoore nikan
header.menu.acknowledgements=Aw\u1ECDn iyin
header.menu.blog=Bul\u1ECD\u1ECDgi
header.menu.discuss=If\u1ECDr\u1ECDwanil\u1EB9nuwo
header.menu.getsupport=Gba atil\u1EB9yin
header.menu.home=Ile
header.menu.isitpopular=Counter ti \u1ECDd\u1ECD\u1ECDdun
header.menu.pricing=Ifowoleri
header.menu.whodevelopsit=Tani o ndagba r\u1EB9?
header.menu.why=K\u00ED n\u00ECd\u00ED?
highlighter.results.download=Gba faili p\u1EB9lu aw\u1ECDn abajade
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u1ECCpa \u1ECDf\u1EB9 lati \u1E63e afihan \u1ECDr\u1ECD kan ninu \u1ECDr\u1ECD kan - \u1E63e igbasil\u1EB9 aw\u1ECDn abajade
highlighter.results.title=Irin\u1E63\u1EB9 \u1ECDf\u1EB9 lati \u1E63e afihan \u1ECDr\u1ECD kan ninu \u1ECDr\u1ECD p\u1EB9lu CSS - \u1E63e igbasil\u1EB9 aw\u1ECDn abajade
highlighter.tool.description=Ohun elo ori ayelujara \u1ECDf\u1EB9 100% lati \u1E63e afihan \u1ECDr\u1ECD kan ninu \u1ECDr\u1ECD p\u1EB9lu a\u1E63a css. Ko si \u00ECfor\u00FAk\u1ECDs\u00EDl\u1EB9 beere. Gbe \u1ECDr\u1ECD r\u1EB9 w\u1ECDle si csv tabi Excel.
highlighter.tool.explanation1=<p>Aw\u1ECDn ipa aw\u1ECD j\u1EB9 abajade ti fifi tag HTML kan kun\: &lt;span&gt; ati iselona css laarin r\u1EB9.</p><br/><br/><p> Aw\u1ECDn aw\u1ECD ti a lo lati saami le j\u1EB9 adani\: aw\u1ECD ti \u1ECDr\u1ECD ati aw\u1ECD ab\u1EB9l\u1EB9 (wo isal\u1EB9).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: I\u1E63\u1EB9 yii gba atok\u1ECD ti aw\u1ECDn \u1ECDr\u1ECD, p\u1EB9lu atok\u1ECD ti aw\u1ECDn gbolohun \u1ECDr\u1ECD ("\u1ECDr\u1ECD \u1ECDr\u1ECD") nibiti aw\u1ECDn \u1ECDr\u1ECD w\u1ECDnyi ti han.</p>
highlighter.tool.input1=Mo ti gbe l\u1ECD si <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> j\u1EB9 \u1EB9gb\u1EB9 agbab\u1ECD\u1ECDlu alam\u1ECDdaju
highlighter.tool.input3=Igbakeji Alakoso <span style\="background-color\: black;color\:whitesmoke;">Barrack Obama</span> ni Joe Biden
highlighter.tool.output=<p><strong>JADE</strong> \: Faili Excel oni-iwe meji ti o j\u1ECDm\u1ECD tit\u1EB9 sii, ayafi pe aw\u1ECDn ofin ti \u1E63e afihan ni bayi\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u1ECCpa \u1ECDf\u1EB9 lati \u1E63e afihan \u1ECDr\u1ECD kan ninu \u1ECDr\u1ECD p\u1EB9lu CSS
highlighter.tool.title=Irin\u1E63\u1EB9 lati \u1E63e afihan \u1ECDr\u1ECD kan ninu \u1ECDr\u1ECD p\u1EB9lu a\u1E63a css
highlighter.tool.what_it_does_question=Kini ibi-af\u1EB9de ti i\u1E63\u1EB9 yii?
highlighter.tool.which_color_background=Iru aw\u1ECD ab\u1EB9l\u1EB9 wo fun \u1ECDr\u1ECD lati saami?
highlighter.tool.which_color_word=Kini aw\u1ECD fun \u1ECDr\u1ECD lati saami?
import_data.bulk.description=\u1E62e agbejade data ti a ko \u1E63eto ti o wa ninu aw\u1ECDn faili \u1ECDr\u1ECD tabi aw\u1ECDn faili pdf.
import_data.bulk.title=\u1E62e agbew\u1ECDle data r\u1EB9 bi \u1ECDr\u1ECD itele
import_data.general.choose_csv_or_excel=Yan csv tabi faili Tayo
import_data.general.choose_pdf=Yan aw\u1ECDn faili pdf
import_data.general.choose_txt_or_pdf=Yan .txt tabi aw\u1ECDn faili pdf
import_data.general.click_below_to_read_it=Bayi, t\u1EB9 \u1ECDna asop\u1ECD ni isal\u1EB9 lati ka.
import_data.general.my_data_has_headers=Data mi ni aw\u1ECDn ak\u1ECDle
import_data.general.open_a_file=\u1E62ii faili kan
import_data.general.preview_your_data=Awot\u1EB9l\u1EB9 ti data inu faili ti o gbejade
import_data.general.preview_your_tweets=Awot\u1EB9l\u1EB9 ti aw\u1ECDn abajade wiwa lori Twitter
import_data.general.read_data=Ka aw\u1ECDn data inu faili (aw\u1ECDn)
import_data.general.select_two_columns_below=Yan aw\u1ECDn \u1ECDw\u1ECDn meji (isal\u1EB9)
import_data.general.upload_a_dataset=\u1E62e agbejade ipil\u1EB9 data kan
import_data.option1.description=Di\u1EB9 ninu aw\u1ECDn i\u1E63\u1EB9 nilo lati gba fun aw\u1ECDn faili igbew\u1ECDle nibiti ila k\u1ECD\u1ECDkan yoo \u1E63e ay\u1EB9wo, ati laarin laini k\u1ECD\u1ECDkan ni atok\u1ECD aw\u1ECDn ohun kan wa. Oju-iwe agbew\u1ECDle yii ka iru aw\u1ECDn faili b\u1EB9\u1EB9
import_data.option1.for_Excel_files=fun aw\u1ECDn faili Excel, ohun k\u1ECD\u1ECDkan y\u1EB9 ki o wa ninu iwe kan\:
import_data.option1.for_csv_files=fun aw\u1ECDn faili \u1ECDr\u1ECD itele ati aw\u1ECDn faili csv, aw\u1ECDn ohun kan y\u1EB9 ki o j\u1EB9 iyapa aami id\u1EB9s\u1EB9 tabi eyikeyi oluyapa miiran yoo \u1E63e niw\u1ECDn igba ti o ba wa ni ibamu k\u1ECDja faili naa (aaye, ologbele-colon, aw\u1ECDn taabu...)
import_data.option1.title=Oju-iwe kan lati gbe iwe-ipam\u1ECD data w\u1ECDle nibiti aw\u1ECDn is\u1EB9l\u1EB9 yoo j\u1EB9 wiwa laini nipas\u1EB9 laini
import_data.option2.click_to_select_source=T\u1EB9 ibi lati yan iwe yii bi orisun
import_data.option2.confirm_this_column_is_source=iwe yii ni orisun, ati aw\u1ECDn iwe (aw\u1ECDn) ni apa \u1ECDtun ni ibi-af\u1EB9de. T\u1EB9 lori 'b\u1EB9\u1EB9ni' lati l\u1ECDl\u1EB9 aw\u1ECDn on\u00EDn\u1ECDmb\u00E0.
import_data.option2.description=Di\u1EB9 ninu aw\u1ECDn i\u1E63\u1EB9 \u1E63i\u1E63e lori iwe-ipam\u1ECD tit\u1EB9 sii eyiti o ni aw\u1ECDn nkan \u2018orisun\u2019 ati aw\u1ECDn nkan \u2018afojusun\u2019 ninu. Oju-iwe yii ngbanilaaye fun agbew\u1ECDle yii
import_data.option2.file_must_have_columns=Faili r\u1EB9 gb\u1ECDd\u1ECD ni o kere ju aw\u1ECDn \u1ECDw\u1ECDn meji\: ak\u1ECDk\u1ECD ni orisun. Aw\u1ECDn \u1ECDw\u1ECDn (s) ni apa \u1ECDtun ni aw\u1ECDn ibi-af\u1EB9de.
import_data.option2.title=Oju-iwe kan lati gbe dataset w\u1ECDle p\u1EB9lu aw\u1ECDn orisun ati aw\u1ECDn ibi-af\u1EB9de
import_data.pdfregion.description=Ekun nibiti \u1ECDr\u1ECD yoo ti y\u1ECD jade ti j\u1EB9 as\u1ECDye t\u1EB9l\u1EB9. Bayi, o le gbe aw\u1ECDn pdfs fun isediwon \u1ECDr\u1ECD lori agbegbe yii.
import_data.pdfregion.proceed=T\u1EB9siwaju si isediwon \u1ECDr\u1ECD
import_data.pdfregion.title=Po si aw\u1ECDn pdfs fun isediwon \u1ECDr\u1ECD
import_data.structured_data.click_for_this_column=T\u1EB9 ibi lati \u1E63e itupal\u1EB9 data ninu iwe yii
import_data.structured_data.confirm_analysis_on_this_column=on\u00EDn\u1ECDmb\u00E0 yoo \u1E63ee \u1E63e lori iwe yii ti o ba t\u1EB9 'b\u1EB9\u1EB9ni'
import_data.structured_data.description=Oju-iwe yii j\u1EB9 fun \u1ECD lati gbe data ti a \u1E63eto w\u1ECDle lati \u1E63e atupale nipas\u1EB9 i\u1E63\u1EB9 ti o yan
import_data.structured_data.title=\u1E62e agbew\u1ECDle data ti i\u1E63eto kan - ni csv tabi kika tabili
import_data.twitter.connect=\uD83D\uDCDE Sop\u1ECD si Twitter
import_data.twitter.launch_the_search=l\u1ECDl\u1EB9 aw\u1ECDn search
import_data.twitter.title=Wa ati gbe aw\u1ECDn tweets w\u1ECDle
import_data.two_columns.description=Oju-iwe yii gba \u1ECD laaye lati yan faili kan, gbejade ati l\u1EB9hinna yan aw\u1ECDn \u1ECDw\u1ECDn meji nibiti data ti iwulo wa
import_data.two_columns.title=Gbe w\u1ECDle data eleto p\u1EB9lu 2 \u1ECDw\u1ECDn
index.academic.citations=Algoridimu fun itupal\u1EB9 itara ti j\u1EB9 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">ipo ti o dara jul\u1ECD laarin aw\u1ECDn ojutu 24</a> . Nigbati o ba nlo i\u1E63\u1EB9 yii, j\u1ECDw\u1ECD t\u1ECDka si it\u1ECDkasi yii\:<br/> <i>Levallois, Clement. "Umigon\: Itupal\u1EB9 itara lori Tweets ti o da lori aw\u1ECDn akoj\u1ECD aw\u1ECDn ofin ati aw\u1ECDn heuristics" Aw\u1ECDn ilana ti Idanileko Kariaye 7th lori Igbelew\u1ECDn Semantic (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Taara yo lati iwadi omowe
index.acknowledgements.details=\u1E62ab\u1EB9wo si atok\u1ECD ti aw\u1ECDn ij\u1EB9risi
index.argument1=ti o dara jul\u1ECD ni aw\u1ECDn i\u1E63\u1EB9 im\u1ECD-jinl\u1EB9 data kilasi eyiti o le \u1E63ee lo laisi ifaminsi
index.argument2=\#\u1ECDf\u1EB9, \#ko si iforuk\u1ECDsil\u1EB9, \#orisun \u1E63i\u1E63i
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F I\u1E63aj\u1ECDp\u1ECD iwe-itum\u1ECD
index.button.cowo=\uD83D\uDD78\uFE0F yi aw\u1ECDn \u1ECDr\u1ECD pada si aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki
index.button.gaze=\uD83D\uDD27 \u1E63\u1EB9da aw\u1ECDn n\u1EB9tiw\u1ECDki lati aw\u1ECDn akoj\u1ECD
index.button.highlighter=\uD83C\uDFA8 \u1E63e afihan \u1ECDr\u1ECD p\u1EB9lu css
index.button.link_prediction=\uD83D\uDD2E as\u1ECDt\u1EB9l\u1EB9 \u1ECDna asop\u1ECD ni aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki
index.button.mapsofscience=\uD83D\uDDFA Aw\u1ECDn maapu ti im\u1ECD-jinl\u1EB9
index.button.networkconverter=\u267B Oluyipada Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 \u1E63awari akoonu igbega
index.button.pdfmatcher=\uD83C\uDFAF Wa aw\u1ECDn ofin ni aw\u1ECDn faili pdf
index.button.pdfregionextractor=\u2702\uFE0F y\u1ECD \u1ECDr\u1ECD jade lati aw\u1ECDn pdfs
index.button.spatialize=\uD83D\uDE85 spatialize aw\u1ECDn faili gexf nla ni kiakia
index.button.topics=\uD83D\uDD26 wa aw\u1ECDn koko-\u1ECDr\u1ECD pataki ninu aw\u1ECDn \u1ECDr\u1ECD r\u1EB9
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C itupale ero inu
index.calltochooseafunction=yan i\u1E63\u1EB9 kan\:
index.contact.details=Aw\u1ECDn ijab\u1ECD kokoro, aw\u1ECDn il\u1ECDsiwaju, aw\u1ECDn im\u1ECDran\u2026 ni a le firan\u1E63\u1EB9 si analysis@exploreyourdata.com, tabi kan si mi <a href\="https\://twitter.com/seinecle" target\="_blank">lori Twitter\!</a>
index.datapolicy=Ilana data
index.datapolicy.dataannotationfunction=Nipa i\u1E63\u1EB9 naa "ak\u1ECDsil\u1EB9 data"
index.datapolicy.dataannotationfunction.details=It\u1ECDkasi data ni ninu ikoj\u1ECDp\u1ECD atok\u1ECD aw\u1ECDn ohun kan, ti aw\u1ECDn olut\u1ECDpa yoo \u1E63e alaye. Eyi tum\u1ECD si pe atok\u1ECD aw\u1ECDn nkan ti wa ni ipam\u1ECD, bakanna bi atok\u1ECD ti aw\u1ECDn as\u1ECDye, imeeli w\u1ECDn, ati aw\u1ECDn as\u1ECDye ti w\u1ECDn \u1E63e.<br/> Olu\u1E63eto i\u1E63\u1EB9-\u1E63i\u1E63e naa fi imeeli pam\u1ECD ati apejuwe kan ti dataset. Aw\u1ECDn w\u1ECDnyi ti wa ni ipam\u1ECD bi daradara.<br/> Aw\u1ECDn data (akoj\u1ECD aw\u1ECDn ohun kan, apejuwe akoj\u1ECD, imeeli ti onise i\u1E63\u1EB9-\u1E63i\u1E63e, aw\u1ECDn apam\u1ECD ti aw\u1ECDn olut\u1ECDpa ati aw\u1ECDn ak\u1ECDsil\u1EB9 w\u1ECDn) ti wa ni ipam\u1ECD lori ipil\u1EB9 olupin ti o ni aabo ni EU. O ti wa ni ko p\u00EDn tabi tun-lo fun eyikeyi idi.<br/> Aw\u1ECDn data le paar\u1EB9 ni eyikeyi aaye nipas\u1EB9 onise i\u1E63\u1EB9 naa.<br/>
index.datapolicy.forallotherfunctions=Fun gbogbo aw\u1ECDn i\u1E63\u1EB9 miiran
index.datapolicy.forallotherfunctions.details=Ilana naa r\u1ECDrun\: data ti o gbejade ko ni ipam\u1ECD rara, pin tabi tunlo. Ni i\u1E63e, o firan\u1E63\u1EB9 ni aabo lati oju opo w\u1EB9\u1EB9bu yii p\u1EB9lu SSL (https) \uD83D\uDD12 si olupin to ni aabo. Nib\u1EB9, o ti wa ni atupale l\u1EB9s\u1EB9k\u1EB9s\u1EB9. L\u1EB9hinna, o ti parun nigbati igba r\u1EB9 ba pari, eyiti o j\u1EB9 nigbati o pa oju-iwe w\u1EB9\u1EB9bu naa.
index.datapolicy.link=\u1ECCna asop\u1ECD si eto imulo data yii ti a k\u1ECD sinu aw\u1ECDn ofin ofin
index.description=Aw\u1ECDn irin\u1E63\u1EB9 \u1ECDf\u1EB9 fun im\u1ECD-jinl\u1EB9 data laisi ifaminsi. \u1E62awari data r\u1EB9 p\u1EB9lu tit\u1EB9 ati aaye ko si koodu.
index.footer.author=\u00A9 2022 Aw\u1ECDn i\u1E63\u1EB9 Nocode nipas\u1EB9 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=yan ede kan fun aaye naa\:
index.ordosometestshere=tabi \u1E63e di\u1EB9 ninu aw\u1ECDn idanwo taara nibi\:
index.pricing.details=Ohun elo naa j\u1EB9 \u1ECDf\u1EB9 patapata ati pe ko ni opin lori lilo. Wo <a href\="why.html">idi</a> .
index.tagline=\u1E63awari data r\u1EB9 ni tit\u1EB9 kan
index.testorganic.analysisforFR=on\u00EDn\u1ECDmb\u00E0 lori French \u1ECDr\u1ECD
index.testorganic.analysisforUK=on\u00EDn\u1ECDmb\u00E0 lori English \u1ECDr\u1ECD
index.testsentimentanalysises=itupale itara lori Spanish \u1ECDr\u1ECD
index.testsentimentanalysisfr=itupale itara lori French \u1ECDr\u1ECD
index.testsentimentanalysisuk=itupale itara lori English \u1ECDr\u1ECD
index.title=\uD83D\uDD0E Aw\u1ECDn i\u1E63\u1EB9 Nocode\: itupal\u1EB9 data \u1ECDf\u1EB9 fun aw\u1ECDn koodu koodu
index.togetstarted=Lati b\u1EB9r\u1EB9, gbogbo ohun ti o nilo ni faili kan (Excel, pdf, csv, txt...) tabi Google Spreadsheet ti o ni di\u1EB9 ninu \u1ECDr\u1ECD ninu.
index.togettheresults=o yoo ri aw\u1ECDn esi lori iwe, ati ki o gba aw\u1ECDn esi
link_prediction.choose_gexf_or_read_below=Yan faili gexf nibiti aw\u1ECDn \u1ECDna asop\u1ECD tuntun yoo j\u1EB9 as\u1ECDt\u1EB9l\u1EB9 tabi ka ni isal\u1EB9 nipa ilana naa
link_prediction.click_to_predict=Bayi, t\u1EB9 b\u1ECDtini ni isal\u1EB9 lati \u1E63e as\u1ECDt\u1EB9l\u1EB9 aw\u1ECDn \u1ECDna asop\u1ECD tuntun.
link_prediction.description=Ohun elo ori ayelujara \u1ECDf\u1EB9 ni lilo asom\u1ECD yiyan lati \u1E63e as\u1ECDt\u1EB9l\u1EB9 aw\u1ECDn \u1ECDna asop\u1ECD tuntun ni n\u1EB9tiw\u1ECD\u1ECDki kan
link_prediction.explanation.details=<p>I\u1E63\u1EB9 yii j\u1EB9 ohun elo taara ti itanna Gephi nipas\u1EB9 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti ati Saskia Sch\u00FCler, abojuto nipas\u1EB9 Michael Henninger ni FHNW</a> .</p><br/><p> Koodu w\u1ECDn han <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">lori Github</a> .</p><br/><p> As\u1ECDt\u1EB9l\u1EB9 naa da lori <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">asom\u1ECD ti o f\u1EB9</a> . O wa ni opin si aw\u1ECDn n\u1EB9tiw\u1ECDki ti a ko ni it\u1ECDs\u1ECDna, ti ko ni iwuwo. Ero naa r\u1ECDrun\: \u1ECDna asop\u1ECD ti o \u1E63ee\u1E63e jul\u1ECD lati \u1E63\u1EB9da j\u1EB9 \u1ECDkan laarin aw\u1ECDn apa meji eyiti o ni aw\u1ECDn aladugbo pup\u1ECD jul\u1ECD, \u1E63ugb\u1ECDn ko ni asop\u1ECD sib\u1EB9sib\u1EB9.</p><br/><p> Bii o \u1E63e le tum\u1ECD as\u1ECDt\u1EB9l\u1EB9 \u1ECDna asop\u1ECD yii? Aisi \u1ECDna asop\u1ECD le tum\u1ECD si pe\:<br/><ol><li> Ko si agbara fun \u1ECDna asop\u1ECD yii (kii \u1E63e \u201Cibaramu\u201D si aw\u1ECDn apa ti yoo kopa)</li><li> Agbara wa fun \u1ECDna asop\u1ECD yii lati \u1E63\u1EB9da, ati pe agbara yii ko ni i\u1E63e sib\u1EB9sib\u1EB9</li><li> O p\u1ECDju wa fun \u1ECDna asop\u1ECD \u1E63ugb\u1ECDn aw\u1ECDn apa meji yan lati ma \u1E63e atun\u1E63e \u1ECDna asop\u1ECD naa</li></ol><br/> Eyi tum\u1ECD si pe \u201Cs\u1ECDt\u1EB9l\u1EB9\u201D \u1ECDna asop\u1ECD kan le koju \u1ECDkan ninu aw\u1ECDn \u1ECDran m\u1EB9ta w\u1ECDnyi.<br/><br/> Iwadi lori as\u1ECDt\u1EB9l\u1EB9 \u1ECDna asop\u1ECD j\u1EB9 fanim\u1ECDra. Kan si wa ti o ba f\u1EB9 \u1E63e imuse \u1ECDna as\u1ECDt\u1EB9l\u1EB9 \u1ECDna asop\u1ECD tuntun lori nocodefunctions.com\!</p>
link_prediction.explanation.title=Asom\u1ECD yiyan \u2013 \u1ECDna lati \u1E63e as\u1ECDt\u1EB9l\u1EB9 aw\u1ECDn \u1ECDna asop\u1ECD \u201C\u1E63ee\u1E63e\u201D tuntun ni n\u1EB9tiw\u1ECD\u1ECDki kan
link_prediction.how_many_links=Aw\u1ECDn \u1ECDna asop\u1ECD melo ni o f\u1EB9 s\u1ECDt\u1EB9l\u1EB9?
link_prediction.how_to_interpret.question=Bawo ni lati tum\u1ECD iye as\u1ECDt\u1EB9l\u1EB9 yii?
link_prediction.list_predicted_links=Akoj\u1ECD aw\u1ECDn \u1ECDna asop\u1ECD as\u1ECDt\u1EB9l\u1EB9
link_prediction.node_prediction_value=iye as\u1ECDt\u1EB9l\u1EB9 ipade
link_prediction.predict_new_links=\u1E62e as\u1ECDt\u1EB9l\u1EB9 aw\u1ECDn \u1ECDna asop\u1ECD tuntun
link_prediction.short_explanation=<p>\u1ECCna naa \u1E63e as\u1ECDt\u1EB9l\u1EB9 pe aw\u1ECDn apa ti o ni <strong>\u1ECDja</strong> ti o ga jul\u1ECD ni aye ti o ga jul\u1ECD lati sop\u1ECD. Aronu yii ni a pe <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ni asom\u1ECD ti o f\u1EB9ran</a></strong> \: aw\u1ECDn apa ti o ti ni aw\u1ECDn asop\u1ECD pup\u1ECD jul\u1ECD, \u1E63\u1ECD lati j\u1EB9 aw\u1ECDn ti o \u1E63\u1EB9da aw\u1ECDn ibatan tuntun.</p>
link_prediction.success=\uD83D\uDE9A aw\u1ECDn as\u1ECDt\u1EB9l\u1EB9 wa ninu\! O le wo atok\u1ECD ti aw\u1ECDn \u1ECDna asop\u1ECD as\u1ECDt\u1EB9l\u1EB9 ni isal\u1EB9. A ti \u1E63e igbasil\u1EB9 faili gexf kan, p\u1EB9lu aw\u1ECDn \u1ECDna asop\u1ECD as\u1ECDt\u1EB9l\u1EB9 lori oke n\u1EB9tiw\u1ECDki atil\u1EB9ba.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u1E62e as\u1ECDt\u1EB9l\u1EB9 aw\u1ECDn \u1ECDna asop\u1ECD tuntun ni n\u1EB9tiw\u1ECD\u1ECDki kan
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u1ECCpa ori ayelujara lati \u1E63e as\u1ECDt\u1EB9l\u1EB9 aw\u1ECDn \u1ECDna asop\u1ECD tuntun ni n\u1EB9tiw\u1ECD\u1ECDki kan
link_prediction.warning_size=\uD83D\uDEA8 N\u1EB9tiw\u1ECD\u1ECDki y\u1EB9 ki o j\u1EB9 ti aw\u1ECDn apa 1000 tabi kere si - bib\u1EB9\u1EB9k\u1ECD aw\u1ECDn i\u1E63iro yoo l\u1ECDra pup\u1ECD. Wo isal\u1EB9 fun aw\u1ECDn alaye.
network_converter.choose_file_or_read_below=Yan faili kan lati yipada tabi ka ni isal\u1EB9 nipa Gephi ati VOSviewer.
network_converter.click_to_convert=Bayi, t\u1EB9 aw\u1ECDn b\u1ECDtini ni isal\u1EB9 lati se iyipada o.
network_converter.convert_to_gephi=Yipada si Gephi (\u1E63\u1EB9da faili gexf)
network_converter.convert_to_vosviewer=Yipada si faili VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>Aw\u1ECDn data n\u1EB9tiw\u1ECDki le \u1E63e akoonu g\u1EB9g\u1EB9bi aw\u1ECDn apej\u1ECD ori\u1E63iri\u1E63i\: GraphML, DL, tabi Pajek Net wa laarin aw\u1ECDn ti o w\u1ECDp\u1ECD jul\u1ECD. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tabili ti aw\u1ECDn \u1ECDna kika faili n\u1EB9tiw\u1ECD\u1ECDki</a> yii \u1E63e atun\u1E63e iwulo (ti ko ba pe)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ohun ti o j\u1EB9 ki aw\u1ECDn nkan j\u1EB9 ai\u1E63edeede ni pe kii \u1E63e gbogbo s\u1ECDfitiwia n\u1EB9tiw\u1ECDki viz gba gbogbo aw\u1ECDn \u1ECDna kika. Gegebi bi\:<ul><li> Gephi le gbe w\u1ECDle ati gbejade aw\u1ECDn faili gexf, \u1E63ugb\u1ECDn ko \u1E63e idanim\u1ECD aw\u1ECDn faili n\u1EB9tiw\u1ECD\u1ECDki VOSviewer json</li><li> VOSviewer le gbe w\u1ECDle ati gbejade aw\u1ECDn faili VOSviewer json, \u1E63ugb\u1ECDn ko \u1E63e idanim\u1ECD aw\u1ECDn faili gexf</li></ul></p><p> Oluyipada laarin gexf ati aw\u1ECDn faili VOSviewer json ti a funni ni oju-iwe yii j\u1EB9 afara kan eyiti Mo nireti pe yoo wulo nipas\u1EB9 aw\u1ECDn olumulo ti s\u1ECDfitiwia mejeeji.</p>
network_converter.creating_a_bridge.title=\u1E62i\u1E63\u1EB9da afara laarin Gephi ati VOSviewer
network_converter.customize_legend.title=Iyan\: \u1E63afikun aw\u1ECDn aros\u1ECD si aw\u1ECDn eroja ti n\u1EB9tiw\u1ECD\u1ECDki r\u1EB9.
network_converter.description=Yipada aw\u1ECDn faili gexf lati Gephi si \u1ECDna kika VOSviewer json. \u1E62e okeere aw\u1ECDn faili VOSviewer si Gephi.
network_converter.howto=Ko ni idaniloju nipa bii o \u1E63e le gba faili gexf lati Gephi? \u1E62ab\u1EB9wo ik\u1EB9k\u1ECD <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">alaye yii lori bi o \u1E63e le l\u1ECD lati Gephi si iworan w\u1EB9\u1EB9bu p\u1EB9lu VOSviewer</a> .
network_converter.items.question=Kini "aw\u1ECDn nkan" (tabi aw\u1ECDn apa, tabi aw\u1ECDn a\u1E63oju...) ninu n\u1EB9tiw\u1ECDki r\u1EB9 \u1E63e a\u1E63oju? Fun oruk\u1ECD kukuru kan
network_converter.limit_to_500_nodes.details=<p>Lakoko ti a \u1E63e Gephi fun aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki kekere ati nla pup\u1ECD, VOSviewer ti \u1E63e fun aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki to aw\u1ECDn apa 500. 300 apa j\u1EB9 paapa preferable. Loke iw\u1ECDn yii, iworan naa di lile lati ka ati aw\u1ECDn i\u1E63\u1EB9 \u1E63i\u1E63e di o l\u1ECDra pup\u1ECD.</p><br/><p> Kini ti n\u1EB9tiw\u1ECD\u1ECDki r\u1EB9 ba tobi ju aw\u1ECDn apa 500 l\u1ECD? Nocodefunctions \u1E63e iranl\u1ECDw\u1ECD fun \u1ECD\: ninu faili gexf, yoo yan aw\u1ECDn apa 500 <strong>ni aw\u1ECDn egbegbe ti o ni iwuwo nla</strong> . Aw\u1ECDn apa miiran yoo wa ni filtered jade. Eyi y\u1EB9 ki o gbejade n\u1EB9tiw\u1ECD\u1ECDki kekere eyiti o tun funni ni wiwo iranl\u1ECDw\u1ECD ti atil\u1EB9ba, n\u1EB9tiw\u1ECD\u1ECDki pipe.</p>
network_converter.limit_to_500_nodes.question=Kini nipa opin si aw\u1ECDn apa 500?
network_converter.links.question=Kini "aw\u1ECDn \u1ECDna asop\u1ECD" (tabi aw\u1ECDn egbegbe, tabi aw\u1ECDn iwe ifowopamosi...) ninu n\u1EB9tiw\u1ECDki r\u1EB9 \u1E63e a\u1E63oju? Yan oruk\u1ECD kukuru kan
network_converter.links_strength.question=Kini \u201Cagbara \u1ECDna asop\u1ECD\u201D (tabi iwuwo) ninu n\u1EB9tiw\u1ECD\u1ECDki r\u1EB9 \u1E63e a\u1E63oju? Yan apejuwe kukuru kan.
network_converter.option1=A\u1E63ayan 1\: yi faili Gephi gexf pada si faili VOSviewer json [ati yiyan, pin faili naa l\u1EB9s\u1EB9k\u1EB9s\u1EB9 bi iwo oju w\u1EB9\u1EB9bu kan]
network_converter.option2=A\u1E63ayan 2\: yi faili json VOSviewer pada si faili Gephi kan (kika gexf)
network_converter.share_vosviewer_publicly.details=<p>Nigbati o ba \u1E63e iworan ni gbangba, \u1ECDna asop\u1ECD ayeraye kan ti ipil\u1EB9\u1E63\u1EB9. O le bukumaaki r\u1EB9 ki o pin iworan naa.</p><p> Alaye di\u1EB9 sii ninu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">ik\u1EB9k\u1ECD Gephi</a> yii.</p>
network_converter.share_vosviewer_publicly.question=J\u1EB9 ki wiwo VOSviewer j\u1EB9 pinpin lori oju opo w\u1EB9\u1EB9bu p\u1EB9lu url ti gbogbo eniyan bi?
network_converter.tagline=Yipada aw\u1ECDn faili laarin Gephi ati VOSviewer
network_converter.title=\u1ECCpa ori ayelujara lati yi aw\u1ECDn faili gexf pada si \u1ECDna kika vosviewer json, ati s\u1EB9hin
network_converter.warning_not_gephi_file=\u26A1 Faili y\u1EB9 ki o j\u1EB9 <strong>faili .gexf</strong> , kii \u1E63e <strong>faili .gephi kan</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Wo gbogbo aw\u1ECDn alaye nibi</a><br/> \uD83D\uDEA8 N\u1EB9tiw\u1ECD\u1ECDki y\u1EB9 ki o j\u1EB9 ti aw\u1ECDn apa 500 tabi kere si - bib\u1EB9\u1EB9k\u1ECD iworan ori ayelujara kii yoo \u1E63ee \u1E63e lati ka. Wo isal\u1EB9 fun aw\u1ECDn alaye.<br/><br/>
organic.description=Ohun elo ori ayelujara \u1ECDf\u1EB9 100% lati \u1E63e idanim\u1ECD akoonu Organic lori Twitter, Instagram ati media awuj\u1ECD. \u1E62ewadii igbega \uD83D\uDCE2 vs aw\u1ECDn as\u1ECDye \uD83C\uDF3F l\u1EB9\u1EB9k\u1ECDkan lori media awuj\u1ECD.
organic.details=I\u1E63\u1EB9 yii \u1E63e ipinl\u1EB9 aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 si aw\u1ECDn \u1EB9ka meji\:<ul><li> <strong>Organic</strong> \: nigba ti a k\u1ECD \u1ECDr\u1ECD naa ni ara ti o j\u1EB9 adayeba, ti ara \u1EB9ni, ti ara \u1EB9ni.</li><li> <strong>igbega</strong> \: nigbati aw\u1ECDn \u1ECDr\u1ECD ti k\u1ECD ni a ara eyi ti o j\u1EB9 aj\u1ECD, \u00ECl\u00E9w\u1ECD, Or\u00EDk\u0115.</li></ul> O \u1E63i\u1E63\u1EB9 dara jul\u1ECD lori <strong>media awuj\u1ECD</strong> g\u1EB9g\u1EB9bi aw\u1ECDn tweets fun Twitter, aw\u1ECDn as\u1ECDye lori aw\u1ECDn ifiweran\u1E63\u1EB9 Instagram ati aw\u1ECDn \u1ECDr\u1ECD kukuru pup\u1ECD miiran ni G\u1EB9\u1EB9si ati Faranse.<br/> Ti a bi ni \u1ECDdun 2020, \u1ECDpa yii wa lab\u1EB9 idagbasoke il\u1ECDsiwaju.
organic.general.argument1.details=\u1ECCpa naa j\u1EB9 eto p\u1EB9lu Java eyiti aw\u1ECDn i\u1E63\u1EB9 \u1E63i\u1E63e j\u1ECDra paapaa, tabi dara jul\u1ECD ju <strong>Python</strong> l\u1ECD. Ko dale lori fifi aami si <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">apakan-\u1ECDr\u1ECD (POS tagging)</a> , eyiti o j\u1EB9 ki o yarayara. I\u1E63iro afiwera ni a lo ninu aw\u1ECDn i\u1E63\u1EB9 ab\u1EB9l\u1EB9 ati pe a ti fi it\u1ECDju nla si i\u1E63\u1EB9.
organic.general.argument1.title=\uD83D\uDE80 Yara ati sise
organic.general.argument2.details=<p>\u1ECCpa yii n \u1E63e idanim\u1ECD aw\u1ECDn asami ti <u>sis\u1ECD aj\u1ECD</u> . Is\u1ECDt\u1ECD yii ko ni as\u1ECDye kedere ninu aw\u1ECDn iwe-\u1EB9k\u1ECD \u1EB9k\u1ECD. Idi naa ni lati pese aw\u1ECDn alakoso akoonu ati aw\u1ECDn atunnkanka ohun elo eyiti o fun w\u1ECDn laaye lati \u1E63e \u00E0l\u1EB9m\u1ECD akoonu eyiti ko \u1E63e a\u1E63oju ohun <strong>ojulowo ti alabara</strong> , bii\:</p><br/><ul><li> Aw\u1ECDn <strong>ipe si i\u1E63e</strong> \: "IDIBO", "RA", "\u1E62\u1EB8R\u1EB8", ...</li><li> <strong>aw\u1ECDn ifiwepe igbega</strong> \: "aw\u1ECDn i\u1E63owo to gbona jul\u1ECD", "fifun", ...</li><li> <strong>aw\u1ECDn ikosile ti ero eyiti o j\u1EB9 ti i\u1E63el\u1ECDp\u1ECD nipas\u1EB9 alam\u1ECDja ibara\u1EB9nis\u1ECDr\u1ECD kan</strong> , bi a ti \u1E63e y\u1ECDri nipas\u1EB9 aw\u1ECDn ofin kan pato ti a lo\: \u201Ci\u1E63ipaya\u201D, \u201Cstoked to\u201D, \u201Creinvents\u201D\u2026</li></ul><br/> Eyi j\u1EB9 i\u1E63\u1EB9 ti nl\u1ECD l\u1ECDw\u1ECD ati pe a gba esi ati aw\u1ECDn aba r\u1EB9 (analysis@exploreyourdata.com). A gbagb\u1ECD pe i\u1E63\u1EB9 yii ti wulo pup\u1ECD t\u1EB9l\u1EB9, \u1E63e iranl\u1ECDw\u1ECD fun aw\u1ECDn atunnkanka ti o ni am\u1ECDja ni iwakusa ero nu dataset w\u1ECDn lati inu akoonu eyiti ko wa lati aw\u1ECDn eniyan k\u1ECD\u1ECDkan / aw\u1ECDn alabara \u1E63ugb\u1ECDn lati aw\u1ECDn ile-i\u1E63\u1EB9 ati aw\u1ECDn o\u1E63i\u1E63\u1EB9 ibara\u1EB9nis\u1ECDr\u1ECD (\u1E63ay\u1EB9wo <a href\="../umigon/sentiment_analysis_tool.html">i\u1E63\u1EB9 wa fun itupal\u1EB9 itara</a> ). Eyi yoo j\u1EB9 ki wiw\u1ECDn w\u1ECDn ni igb\u1EB9k\u1EB9le di\u1EB9 sii, paapaa fun iwakusa ero.
organic.general.argument2.title=Organic vs akoonu igbega\: aw\u1ECDn ero siwaju sii
organic.general.model_long_description=<p>Aw\u1ECDn ilana ti o t\u1EB9le p\u1EB9lu \u1ECDpa j\u1EB9 iru si <a href\="../umigon/sentiment_analysis_tool.html">i\u1E63\u1EB9 fun itupal\u1EB9 itara</a> , ayafi fun aw\u1ECDn ofin lati lo. \u1ECCpa naa t\u1EB9le aw\u1ECDn igbes\u1EB9 w\u1ECDnyi\:</p><ol><li> \u1E63ay\u1EB9wo lori ipari ti \u1ECDr\u1ECD naa\: ti o ba j\u1EB9 aw\u1ECDn \u1ECDr\u1ECD meji kukuru, kii yoo \u1E63e ipin</li><li> yiy\u1ECD aw\u1ECDn url, yiy\u1ECD akoonu ninu aw\u1ECDn agbas\u1ECD, deede ti aw\u1ECDn apostrophs</li><li> aw\u1ECDn \u1EB9ya meji ti \u1ECDr\u1ECD ti wa ni idasil\u1EB9\: \u1ECDkan nibiti gbogbo aw\u1ECDn as\u1EB9nti ati aw\u1ECDn ohun kik\u1ECD pataki ti y\u1ECDkuro, ati \u1ECDkan nibiti w\u1ECDn ti wa ni idaduro. Gbogbo aw\u1ECDn igbes\u1EB9 w\u1ECDnyi yoo waye si aw\u1ECDn \u1EB9ya mejeeji ti \u1ECDr\u1ECD naa.</li><li> \u1E63ay\u1EB9wo <strong>emojis, emoticons ati onomatpeia</strong> . Ma\u1E63e \u1E63e ilana \u1ECDr\u1ECD r\u1EB9 t\u1EB9l\u1EB9 lati y\u1ECD w\u1ECDn kuro, w\u1ECDn pese alaye to wulo lori itara\!</li><li> \u1E63ay\u1EB9wo lori hashtags, ti o ba j\u1EB9 eyikeyi</li><li> jijera ti \u1ECDr\u1ECD ni n-giramu to m\u1EB9rin-giramu</li><li> fun k\u1ECD\u1ECDkan n-gram\:<ul><li> foo r\u1EB9 ti o ba j\u1EB9 ti atok\u1ECD ti i\u1E63eto-t\u1EB9l\u1EB9 ti aw\u1ECDn \u1ECDr\u1ECD iduro</li><li> \u1E63ay\u1EB9wo fun aw\u1ECDn ohun kik\u1ECD ti o tun \u1E63e ki o y\u1ECD w\u1ECDn kuro bi o \u1E63e pataki ( <code>yeeeahhh\!</code> di <code>yeah\!</code> )</li><li> \u1E63ay\u1EB9wo ti n-gram wa ninu atok\u1ECD ti i\u1E63eto ti i\u1E63aaju ti aw\u1ECDn \u1ECDr\u1ECD / aw\u1ECDn ikosile / ami ifihan ara \u201C\u1ECDr\u1ECD aj\u1ECDp\u1ECD\u201D. Ti o ba j\u1EB9 b\u1EB9, ofin ti o baamu ni a lo.</li></ul></li><li> ipinnu ipari, da lori aw\u1ECDn abajade ti aw\u1ECDn igbes\u1EB9 ti t\u1EB9l\u1EB9.</li></ol>
organic.general.model_short_description=I\u1E63\u1EB9 naa \u1E63e ay\u1EB9wo \u1ECDr\u1ECD k\u1ECD\u1ECDkan ti \u1ECDr\u1ECD ati pe o lo aw\u1ECDn ofin l\u1EB9s\u1EB9s\u1EB9 (ninu \u1ECDr\u1ECD yii, \u1ECDr\u1ECD naa j\u1EB9 Organic tabi igbega?). O tun \u1E63e akiyesi <strong>emojis</strong> , aami ifamisi, <strong>hashtags</strong> , aw\u1ECDn \u1ECDr\u1ECD nla\u2026 lati pinnu abajade.
organic.general.soundsorganic=adayeba / onigbagbo ohun
organic.general.soundspromoted=aj\u1ECD / \u00ECl\u00E9w\u1ECD oh\u00F9n
organic.general.tone_of_voice=ohun orin ti ohun
organic.tagline=On\u00EDn\u1ECDmb\u00E0 ti ohun Organic ti alabara fun Twitter, Instagram ati k\u1ECDja
organic.title=\uD83D\uDCE2 gbigb\u1ECD Organic ti ohun alabara\: \u1ECDf\u1EB9 ati ohun elo ori ayelujara.
pdfmatcher.pdfmatcher.tagline=Ko si paramater pataki fun i\u1E63\u1EB9 yii. T\u1EB9 b\u1ECDtini naa lati t\u1EB9siwaju.
pdfmatcher.results.tagline=Aw\u1ECDn ofin ibaramu ni aw\u1ECDn faili pdf - aw\u1ECDn abajade
pdfmatcher.results.title=Aw\u1ECDn ofin ibaramu ni aw\u1ECDn faili pdf - aw\u1ECDn abajade
pdfmatcher.tool.complex_query_allowed=Tuntun\! Aw\u1ECDn ibeere wiwa eka ti ni a\u1E63\u1EB9 ni bayi. Apeere\:
pdfmatcher.tool.description=Eyi j\u1EB9 ohun elo \u1ECDf\u1EB9 ati ori ayelujara lati baamu aw\u1ECDn \u1ECDr\u1ECD ninu aw\u1ECDn faili pdf r\u1EB9
pdfmatcher.tool.end_of_page=opin oju-iwe
pdfmatcher.tool.error.parentheses=a\u1E63i\u1E63e\: o dabi wipe a akomo ti sonu
pdfmatcher.tool.error.quotes=a\u1E63i\u1E63e\: o dabi wipe a finnifinni ami sonu
pdfmatcher.tool.nb_words_for_context=aw\u1ECDn \u1ECDr\u1ECD melo \u1E63aaju ati l\u1EB9hin ibi-af\u1EB9de y\u1EB9 ki o gba pada fun \u1ECDr\u1ECD-\u1ECDr\u1ECD?
pdfmatcher.tool.search_case_sensitive=y\u1EB9 aw\u1ECDn search j\u1EB9 ir\u00FA k\u00F3k\u00F3?
pdfmatcher.tool.select_search_word=yan \u1ECDr\u1ECD tabi gbolohun lati wa ninu aw\u1ECDn faili pdf
pdfmatcher.tool.start_of_page=ibere iwe
pdfmatcher.tool.surrounding_lines=agbegbe ila
pdfmatcher.tool.surrounding_words=aw\u1ECDn \u1ECDr\u1ECD agbegbe
pdfmatcher.tool.tagline=\uD83C\uDFAF \u1E62e idanim\u1ECD aw\u1ECDn faili pdf ti o ni \u1ECDr\u1ECD iwulo kan ninu, p\u1EB9lu agbegbe
pdfmatcher.tool.title=\uD83C\uDFAF Yan \u1ECDr\u1ECD kan bi tit\u1EB9 sii ki o wa ninu aw\u1ECDn faili pdf ti o pese
pdfmatcher.tool.type_of_context=Bawo ni lati \u1E63e afihan \u1ECDr\u1ECD-\u1ECDr\u1ECD ti \u1ECDr\u1ECD ti o baamu\: aw\u1ECDn ila agbegbe, tabi aw\u1ECDn \u1ECDr\u1ECD agbegbe?
pdfmatcher.tool.type_of_context_description=Paramita yii n \u1E63akoso bi aw\u1ECDn \u1ECDr\u1ECD ti o baamu yoo \u1E63e han. Ti o ba yan "aw\u1ECDn \u1ECDr\u1ECD ayika", abajade yoo \u1E63e afihan \u1ECDr\u1ECD ti o baamu ati aw\u1ECDn \u1ECDr\u1ECD di\u1EB9 ti o wa \u1E63aaju ati l\u1EB9hin r\u1EB9 ninu \u1ECDr\u1ECD naa. Ti o ba yan \u201Caw\u1ECDn laini yika\u201D, abajade yoo \u1E63e afihan \u1ECDr\u1ECD-\u1ECDr\u1ECD di\u1EB9 sii, \u1E63aaju ati l\u1EB9hin \u1ECDr\u1ECD ti o baamu.
pdfregionextractor.results.tagline=Aw\u1ECDn abajade wa fun igbasil\u1EB9
pdfregionextractor.results.title=\u1E62e igbasil\u1EB9 \u1ECDr\u1ECD ti o jade bi faili Excel
pdfregionextractor.tool.all_pages_or_selected_long=\u1E62e o y\u1EB9 ki agbegbe naa jade ni gbogbo aw\u1ECDn oju-iwe tabi o kan lori oju-iwe ti o yan?
pdfregionextractor.tool.all_pages_or_selected_short=lori gbogbo aw\u1ECDn oju-iwe
pdfregionextractor.tool.confirm_region=j\u1EB9risi agbegbe naa ki o gbejade gbogbo aw\u1ECDn pdfs r\u1EB9 lati fa jade
pdfregionextractor.tool.description=\u1ECCpa \u1ECDf\u1EB9 lati y\u1ECD \u1ECDr\u1ECD jade lati agbegbe kan pato ni aw\u1ECDn faili pdf, yara ati \u1ECDw\u1ECD ti data r\u1EB9
pdfregionextractor.tool.description.video_tutorial=O le wo ik\u1EB9k\u1ECD fidio kukuru pup\u1ECD yii lori bii o \u1E63e le lo i\u1E63\u1EB9 naa.
pdfregionextractor.tool.description_long_1=\u1ECCpa tuntun yii ni lilo kan pato\: fun aw\u1ECDn olumulo ti o ni \u1ECDp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn pdfs eyiti o t\u1EB9le \u1ECDna kika kanna, ati aw\u1ECDn ti o nilo lati y\u1ECD \u1ECDr\u1ECD jade lati agbegbe kong\u1EB9, nigbagbogbo kanna, ni gbogbo aw\u1ECDn pdfs w\u1ECDnyi.
pdfregionextractor.tool.description_long_2=O b\u1EB9r\u1EB9 nibi nipa gbigbe ap\u1EB9r\u1EB9 pdf kan ki o lo asin lati yan agbegbe nibiti o y\u1EB9 ki o fa \u1ECDr\u1ECD jade. Paapaa, yan boya agbegbe yii wa lori oju-iwe kan pato tabi ti agbegbe yii y\u1EB9 ki o fa jade lori gbogbo aw\u1ECDn oju-iwe.
pdfregionextractor.tool.description_long_3=Ni oju-iwe ti o t\u1EB9le, iw\u1ECD yoo gbe gbogbo aw\u1ECDn pdfs r\u1EB9 sil\u1EB9 ati pe ohun elo naa yoo y\u1ECD \u1ECDr\u1ECD jade kuro ninu w\u1ECDn, \u1E63ugb\u1ECDn nikan ni agbegbe ti o ti \u1E63alaye t\u1EB9l\u1EB9. Ti lilo i\u1E63\u1EB9 yii ko ba \u1E63e akiyesi, kan si ni analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=agbegbe lati jade yoo \u1E63eto lori oju-iwe yii nikan
pdfregionextractor.tool.title=Fa \u1ECDr\u1ECD jade lati agbegbe kan pato ninu aw\u1ECDn faili pdf
pdfregionextractor.tool.upload_sample=\u1E62e agbejade ap\u1EB9\u1EB9r\u1EB9 pdf lati t\u1ECDka nibo ni agbegbe nibiti o y\u1EB9 ki o y\u1ECD \u1ECDr\u1ECD jade
sidebar.copypaste_incorrect=daak\u1ECD l\u1EB9\u1EB9m\u1ECD nibi ti ko t\u1ECD gbolohun \u1ECDr\u1ECD
sidebar.report_bad_translation=jabo a\u1E63i\u1E63e ni itum\u1ECD bi?
sidebar.report_error_in_app=jabo a\u1E63i\u1E63e ninu app
sidebar.suggestion_new_feature=\u1E63e o ni im\u1ECDran fun \u1EB9ya tuntun kan?
sidebar.write_better_phrasing=k\u1ECD aba r\u1EB9 fun gbolohun \u1ECDr\u1ECD to dara jul\u1ECD
spatialize.click_below_to_spatialize=T\u1EB9 aw\u1ECDn b\u1ECDtini ni isal\u1EB9 lati b\u1EB9r\u1EB9 aw\u1ECDn spatialization
spatialize.description=\u1E62e spatialize aw\u1ECDn faili n\u1EB9tiw\u1ECD\u1ECDki gexf nla pup\u1ECD fun Gephi
spatialize.explanation=I\u1E63\u1EB9 yii gba faili gexf kan bi tit\u1EB9 sii. O kan ap\u1EB9r\u1EB9 \u201CForce Atlas 2\u201D si i, ni \u1ECDna ti o yara pup\u1ECD ju ohun ti o le \u1E63a\u1E63ey\u1ECDri nigba lilo Gephi. Eleyi j\u1EB9 paapa wulo nigba ti awonya j\u1EB9 tobi.
spatialize.launch_spatialization=L\u1ECDl\u1EB9 aw\u1ECDn spatialization
spatialize.select_duration_in_seconds=Yan iye akoko fun \u1E63i\u1E63i\u1E63\u1EB9 aye (ni i\u1E63\u1EB9ju-aaya)
spatialize.title=\u1E62e spatialize faili gexf nla kan, yarayara
support.description=Gba atil\u1EB9yin nipas\u1EB9 imeeli, Twitter, Whatsapp tabi lori foonu
support.phonecall.details=Nfunni atil\u1EB9yin lori foonu j\u1EB9 idanwo kan, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">da lori itan yii</a> . J\u1EB9 k\u00E1 wo ibi ti o nyorisi.
support.phonecall.title=Ipe foonu
support.tagline=Eyikeyi oro tabi aba? Gba olubas\u1ECDr\u1ECD\!
support.title=Gba atil\u1EB9yin ati iranl\u1ECDw\u1ECD laasigbotitusita
topics.results.title=\u1E62e idanim\u1ECD aw\u1ECDn koko-\u1ECDr\u1ECD ninu aw\u1ECDn \u1ECDr\u1ECD r\u1EB9 - aw\u1ECDn abajade
topics.topics.parameter_precision.explanation=50 j\u1EB9 aiyipada. Yan iye kekere lati wa <strong>di\u1EB9 sii ati aw\u1ECDn</strong> koko-\u1ECDr\u1ECD kekere, ki o yan iye ti o tobi ju lati wa aw\u1ECDn koko-\u1ECDr\u1ECD ti <strong>o kere ati nla</strong> \:<br/><br/> <small>aw\u1ECDn iye kekere \=&gt; wa \u1ECDp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn koko-\u1ECDr\u1ECD 'kere'.</small><br/>
topics.topics.parameter_stopwords.explanation=Y\u1ECD\u1ECD aw\u1ECDn \u1ECDr\u1ECD iduro 'ijinle sayensi' kuro\: aw\u1ECDn \u1ECDr\u1ECD eyiti o j\u1EB9 a\u1E63oju ti \u1ECDr\u1ECD \u1EB9k\u1ECD \u1EB9k\u1ECD ati ti ko gbe iye alaye kan pato (aw\u1ECDn \u1ECDr\u1ECD ni G\u1EB9\u1EB9si tabi Faranse nikan). Ni kikun akoj\u1ECD wa <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">nibi</a> .
topics.topics_extraction_tool.argument1.details=I\u1E63\u1EB9 yii n \u1E63e idanim\u1ECD aw\u1ECDn koko-\u1ECDr\u1ECD b\u1ECDtini ni ada\u1E63e laif\u1ECDw\u1ECDyi, i\u1E63\u1EB9 kan ti a pe ni <strong>isediwon</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">koko tabi awo\u1E63e ak\u1ECDle</a></strong> . O \u1E63e itupal\u1EB9 laini \u1ECDr\u1ECD nipas\u1EB9 laini ati pinnu aw\u1ECDn \u1EB9gb\u1EB9 ti aw\u1ECDn \u1ECDr\u1ECD ati aw\u1ECDn ikosile eyiti o <strong>\u1E63\u1ECDra</strong> lati \u1E63aj\u1ECDp\u1ECD, ti o \u1E63\u1EB9da aw\u1ECDn ak\u1ECDle.<br/> \u00D3 \u0144 \u1E63i\u1E63\u1EB9\u0301 l\u00F3r\u00ED \u00E0w\u1ECDn \u1ECD\u0300r\u1ECD\u0300 t\u00ED a k\u1ECD n\u00ED on\u00EDr\u00FAur\u00FA \u00E8d\u00E8 (p\u1EB9lu \u00E0w\u1ECDn \u1ECD\u0300r\u1ECD\u0300 in\u00FA alfab\u1EB9\u0301\u1EB9\u0300t\u00EC L\u00E1t\u00ECn). I\u1E63\u1EB9 naa t\u1EB9le aw\u1ECDn ilana ti \u1EB9k\u1ECD ti ko ni abojuto, eyiti o j\u1EB9 iru <strong>\u1EB9k\u1ECD \u1EB9r\u1ECD</strong> .<br/><br/> Ti o ba lo i\u1E63\u1EB9 yii ni aaye \u1EB9k\u1ECD (iwadi tabi aw\u1ECDn \u1EB9k\u1ECD), o gb\u1ECDd\u1ECD t\u1ECDka si ninu iwe-kik\u1ECD r\u1EB9\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Aw\u1ECDn aaye \u1E63i\u1E63i\: Idasi Ilana si Idanim\u1ECD ti Aw\u1ECDn o\u1E63ere Oniruuru ni Aw\u1ECDn a\u1E63\u1EB9 Iba\u1E63ep\u1ECD Ailopin. M @ n @ gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=Iy\u1ECDkuro koko - \u1E63e ada\u1E63e ada\u1E63e ti aw\u1ECDn koko-\u1ECDr\u1ECD pataki ninu aw\u1ECDn \u1ECDr\u1ECD r\u1EB9
topics.topics_extraction_tool.argument2.details=Im\u1ECD-\u1EB9r\u1ECD naa p\u1EB9lu paramita \u201Ckonge\u201D lati \u1E63akoso daradara ti o ba nilo aw\u1ECDn koko-\u1ECDr\u1ECD nla (\u201Cmacro\u201D) lati wa, tabi dipo ti o ba f\u1EB9 lati \u1E63e idanim\u1ECD \u1ECDp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn ak\u1ECDle \u201Cbul\u1ECD\u1ECDgi\u201D (kere).
topics.topics_extraction_tool.argument2.title=Innovative\: \u1E63akoso bi \u201Cnla\u201D tabi \u201Cmicro\u201D aw\u1ECDn ak\u1ECDle yoo \u1E63e j\u1EB9
topics.topics_extraction_tool.argument3.details=<p><strong>Igbekale ati \u1ECDna kika \u1ECDr\u1ECD</strong> \: Iy\u1ECDkuro koko \u1E63i\u1E63\u1EB9 nipa wiwa aw\u1ECDn orisii aw\u1ECDn ofin ti o han loju laini \u1ECDr\u1ECD kanna. Nitorina o y\u1EB9 ki o \u1E63\u1ECDra nipa bi a \u1E63e \u1E63e akoonu \u1ECDr\u1ECD r\u1EB9. Bi o \u1E63e y\u1EB9, o y\u1EB9 ki o \u1E63e ti aw\u1ECDn oju-iwe kukuru kukuru, \u1ECDk\u1ECD\u1ECDkan lori laini kan. Ti o ba nlo faili Excel kan, paragirafi k\u1ECD\u1ECDkan tabi bul\u1ECD\u1ECDki pataki ti \u1ECDr\u1ECD y\u1EB9 ki o han ni ori ila \u1ECDt\u1ECDt\u1ECD.<br/><br/> <strong>Iw\u1ECDn didun \u1ECDr\u1ECD</strong> \: aw\u1ECDn koko-\u1ECDr\u1ECD ni a rii nipas\u1EB9 aw\u1ECDn iw\u1ECDn wiw\u1ECDn\: orisii aw\u1ECDn ofin wo ni o \u1E63\u1ECDkan nigbagbogbo nigbagbogbo? Fun eyi lati \u1E63i\u1E63\u1EB9, \u1ECDr\u1ECD y\u1EB9 ki o gun to ki aw\u1ECDn i\u1E63iro w\u1ECDnyi ni itum\u1ECD. Aw\u1ECDn gun \u1ECDr\u1ECD, aw\u1ECDn dara. Aw\u1ECDn \u1ECDr\u1ECD ti o kere ju aw\u1ECDn \u1ECDr\u1ECD 5,000 dabi ib\u1EB9r\u1EB9 ti o dara.</p>
topics.topics_extraction_tool.argument3.title=Aw\u1ECDn im\u1ECDran ati \u1EB9tan fun aw\u1ECDn abajade to munadoko ni wiwa koko
topics.topics_extraction_tool.argument4.details=<p>\u1ECCna ti a\u1E63aju jul\u1ECD fun wiwa koko da lori ilana ikoj\u1ECDp\u1ECD ti a pe ni <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ck-tumosi\u201D</a> . P\u1EB9lu r\u1EB9, olumulo pinnu iye koko-\u1ECDr\u1ECD ti o y\u1EB9 ki o wa ninu \u1ECDr\u1ECD naa, l\u1EB9hinna aw\u1ECDn algoridimu wa aw\u1ECDn koko-\u1ECDr\u1ECD w\u1ECDnyi.<br/> \u1ECCna yii le ni oye nigba ti a ba m\u1ECD t\u1EB9l\u1EB9 iye aw\u1ECDn koko-\u1ECDr\u1ECD ti o wa ninu \u1ECDr\u1ECD naa. \u1E62ugb\u1ECDn kini aaye wiwa koko ti a ba m\u1ECD aw\u1ECDn koko-\u1ECDr\u1ECD t\u1EB9l\u1EB9? \uD83E\uDD14<br/> Ni aw\u1ECDn i\u1E63\u1EB9 nocode, n\u1ECDmba aw\u1ECDn koko-\u1ECDr\u1ECD ti o wa ni a ko ti pinnu t\u1EB9l\u1EB9. Oluyanju naa yoo k\u1ECD \u1EB9k\u1ECD pup\u1ECD nipa wiwa \u1ECDp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn koko-\u1ECDr\u1ECD algorithm le rii ninu \u1ECDr\u1ECD, laisi opin tito t\u1EB9l\u1EB9. Oluyanju naa wa ni kikun ni i\u1E63akoso \u1ECDp\u1EB9 si paramita konge, eyiti o \u1E63e iranl\u1ECDw\u1ECD tune algoridimu lati wa di\u1EB9 sii tabi kere si aw\u1ECDn ak\u1ECDle - \u1E63ugb\u1ECDn nigbagbogbo p\u1EB9lu iw\u1ECDn ominira lori n\u1ECDmba gangan.</p>
topics.topics_extraction_tool.argument4.title=Bawo ni lati setumo aw\u1ECDn n\u1ECDmba ti koko lati wa ni ri? \u1E62e o j\u1EB9 ohun ti o dara?
topics.topics_extraction_tool.description=Ohun elo isediwon koko ori ori ayelujara 100% \u1ECDf\u1EB9 \uD83D\uDD26 fun aw\u1ECDn ti kii \u1E63e coders, ko si iforuk\u1ECDsil\u1EB9 ti o nilo. \u1E62e agbew\u1ECDle \u1ECDr\u1ECD r\u1EB9 lati Twitter ni csv, Tayo ati aw\u1ECDn iwe kaakiri Google. I\u1E63\u1EB9 \u1E63i\u1E63e dara bi tabi dara jul\u1ECD ju aw\u1ECDn irin\u1E63\u1EB9 Python l\u1ECD. \u1E62i\u1E63e aw\u1ECDn on\u00EDn\u1ECDmb\u00E0 ni \u1ECDkan t\u1EB9. \u1E62e igbasil\u1EB9 aw\u1ECDn abajade r\u1EB9 ni Excel.
topics.topics_extraction_tool.excel_export_details=Faili Excel yii ni atok\u1ECD ti aw\u1ECDn koko-\u1ECDr\u1ECD fun aw\u1ECDn koko-\u1ECDr\u1ECD. TITUN\: o tun ni atok\u1ECD ti aw\u1ECDn laini \u1ECDr\u1ECD ti o wa ninu iwe ti o gbejade. Fun laini k\u1ECD\u1ECDkan, o le wo aw\u1ECDn koko-\u1ECDr\u1ECD m\u1EB9ta ti o baamu. O wulo nigbati o ba f\u1EB9 beere\: ila tabi iwe wo ni o wa ninu koko yii?
topics.topics_extraction_tool.gexf_export_details=O tun le \u1E63e igbasil\u1EB9 faili gexf yii, ti o ba m\u1ECD bi o \u1E63e le lo p\u1EB9lu <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Faili naa ni n\u1EB9tiw\u1ECD\u1ECDki ti gbogbo aw\u1ECDn \u1ECDr\u1ECD 2,000 loorekoore ti o wa ninu faili ti o gbejade. O wulo lati \u1E63awari aw\u1ECDn koko-\u1ECDr\u1ECD ni aw\u1ECDn alaye ti o dara jul\u1ECD.
topics.topics_extraction_tool.model_long_description.details=<p>Aw\u1ECDn ilana ti o t\u1EB9le p\u1EB9lu \u1ECDpa naa ni a \u1E63e apejuwe ninu at\u1EB9jade \u1EB9k\u1ECD \u1EB9k\u1ECD <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">bi o \u1E63e le wa aw\u1ECDn agbegbe ati aw\u1ECDn koko-\u1ECDr\u1ECD lori Twitter</a> . Im\u1ECD-\u1EB9r\u1ECD naa t\u1EB9le aw\u1ECDn igbes\u1EB9 w\u1ECDnyi\:</p><ol><li> nu \u1ECDr\u1ECD naa\: fif\u1EB9 si ASCII, yiy\u1ECD aw\u1ECDn url, yiy\u1ECD aw\u1ECDn ami ifamisi kuro.</li><li> lemmatization.</li><li> jij\u1EB9 \u1ECDr\u1ECD ti o wa ninu aw\u1ECDn giramu n-gira to m\u1EB9rin-giramu, yiy\u1ECD ti aw\u1ECDn giramu n-gira ti ko y\u1EB9. Igbes\u1EB9 yii j\u1EB9 aami si \u1ECDkan ti o t\u1EB9le nipas\u1EB9 <a href\="../umigon/sentiment_analysis_tool.html">i\u1E63\u1EB9 fun itupal\u1EB9 itara</a></li><li> ka ti cococcurrences\: eyi ti orisii ti n-grams \u1E63\u1ECD lati han nigbagbogbo ni aw\u1ECDn ila kanna ti aw\u1ECDn \u1ECDr\u1ECD?</li><li> atok\u1ECD ti aw\u1ECDn n-grams cooccurring ni a lo lati \u1E63\u1EB9da n\u1EB9tiw\u1ECD\u1ECDki kan\: o j\u1EB9 ti aw\u1ECDn giramu n-gira pup\u1ECD jul\u1ECD. Aw\u1ECDn giramu n-meji ti sop\u1ECD ti w\u1ECDn ba n \u1E63aj\u1ECDp\u1ECD nigbagbogbo.</li><li> algorithm wiwa agbegbe kan ni a lo si n\u1EB9tiw\u1ECD\u1ECDki\: Louvain algorithm, eyiti o yara ati doko gidi.</li><li> paramita ti a yan nipas\u1EB9 olumulo ni a lo\: iye nla yoo rii aw\u1ECDn agbegbe nla di\u1EB9. Iye kekere kan yoo rii \u1ECDp\u1ECDl\u1ECDp\u1ECD aw\u1ECDn agbegbe kekere.</li><li> agbegbe k\u1ECD\u1ECDkan (tabi i\u1E63up\u1ECD) ninu n\u1EB9tiw\u1ECD\u1ECDki j\u1EB9 koko-\u1ECDr\u1ECD kan. Atok\u1ECD aw\u1ECDn \u1ECDr\u1ECD pataki ninu koko ni aw\u1ECDn giramu n-gram ti o wa ninu i\u1E63up\u1ECD.</li></ol>
topics.topics_extraction_tool.model_short_description.details=I\u1E63\u1EB9 naa n \u1E63e idanim\u1ECD aw\u1ECDn orisii aw\u1ECDn ofin ni laini k\u1ECD\u1ECDkan ti \u1ECDr\u1ECD naa. Aw\u1ECDn orisii w\u1ECDnyi ni a pe ni aw\u1ECDn kukisi. Ni apap\u1ECD gbogbo aw\u1ECDn orisii aw\u1ECDn ofin, n\u1EB9tiw\u1ECD\u1ECDki aw\u1ECDn ofin kan ti k\u1ECD. N\u1EB9tiw\u1ECD\u1ECDki naa ti ge si aw\u1ECDn agbegbe, ati agbegbe k\u1ECD\u1ECDkan ni ibamu si koko-\u1ECDr\u1ECD kan.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Ohun elo isediwon koko \u1ECDf\u1EB9 fun aw\u1ECDn iwe a\u1E63\u1EB9 ati media awuj\u1ECD
topics.topics_extraction_tool.title=\uD83D\uDD26 Ohun elo isediwon koko, \u1ECDf\u1EB9 ati lori ayelujara. T\u1EB9 ati ojuami ko si si koodu.
umigon.general.negativesentiment=odi itara
umigon.general.neutralsentiment=didoju itara
umigon.general.positivesentiment=rere itara
umigon.general.sentiment=itara
umigon.results.tagline=On\u00EDn\u1ECDmb\u00E0 ti aw\u1ECDn itara fun awujo media\: aw\u1ECDn esi
umigon.sentiment_analysis_tool.api.explanation-lang.details=yan ede ti aw\u1ECDn alaye. Paramita naa j\u1EB9 koodu l\u1EB9ta meji fun ede naa ("zh" fun Kannada, fun ap\u1EB9\u1EB9r\u1EB9)
umigon.sentiment_analysis_tool.api.explanation.details=paramita yii ni aw\u1ECDn iye meji\: \u201Clori\u201D fun aw\u1ECDn alaye \u1ECDl\u1ECDr\u1ECD, tabi \u201Cpa\u201D ti o kan nilo abajade laisi aw\u1ECDn alaye
umigon.sentiment_analysis_tool.api.output-format.details=yan laarin aw\u1ECDn iye 3\: "Pelein", "html" tabi "json"
umigon.sentiment_analysis_tool.api.text-lang.details=ede ti \u1ECDr\u1ECD lati anlayze. "en" fun G\u1EB9\u1EB9si, "fr" fun Faranse tabi "es" fun Spani
umigon.sentiment_analysis_tool.api.text.details=\u1ECDr\u1ECD lati itupal\u1EB9
umigon.sentiment_analysis_tool.api.try_with_parameters=O le \u1E63e atun\u1E63e aw\u1ECDn paramita w\u1ECDnyi ninu url\:
umigon.sentiment_analysis_tool.argument1.details=I\u1E63\u1EB9 yii n \u1E63e <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">itupal\u1EB9 itara</a></strong> , ti a tun pe ni iwakusa ero. O \u1E63e itupal\u1EB9 \u1ECDr\u1ECD naa ati pinnu boya im\u1ECDlara j\u1EB9 didoju, rere tabi odi.<br/> O \u1E63i\u1E63\u1EB9 dara jul\u1ECD lori <strong>media awuj\u1ECD</strong> g\u1EB9g\u1EB9bi aw\u1ECDn tweets fun Twitter, aw\u1ECDn as\u1ECDye lori aw\u1ECDn ifiweran\u1E63\u1EB9 Instagram ati aw\u1ECDn \u1ECDr\u1ECD kukuru pup\u1ECD miiran ni G\u1EB9\u1EB9si tabi Faranse. Ni ifiwera p\u1EB9lu aw\u1ECDn omiiran 23, \u1ECDpa yii ni a rii lati j\u1EB9 ohun <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">elo ti o dara jul\u1ECD fun itupal\u1EB9 itara lori media awuj\u1ECD</a> .<br/> Ti a bi ni \u1ECDdun 2012, \u1ECDpa yii wa lab\u1EB9 idagbasoke il\u1ECDsiwaju.<br/><br/> Ti o ba lo i\u1E63\u1EB9 yii ni aaye \u1EB9k\u1ECD (iwadi tabi aw\u1ECDn \u1EB9k\u1ECD), o gb\u1ECDd\u1ECD t\u1ECDka si ninu iwe-kik\u1ECD r\u1EB9\:<br/><br/> Levallois, Clement. "Umigon\: Itupal\u1EB9 ero inu lori Tweets ti o da lori aw\u1ECDn akoj\u1ECD aw\u1ECDn ofin ati aw\u1ECDn heuristics". Aw\u1ECDn ilana ti Idanileko Kariaye 7th lori Igbelew\u1ECDn Semantic (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=On\u00EDn\u1ECDmb\u00E0 ti aw\u1ECDn itara fun Twitter, Instagram ati l\u1EB9hin
umigon.sentiment_analysis_tool.argument3.details=I\u1E63\u1EB9 naa ti \u1E63e eto ni Java. Koodu r\u1EB9 wa <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">ni iraye si \u1ECDf\u1EB9 lori Github</a> . I\u1E63e r\u1EB9 dara jul\u1ECD nitori ko gbarale <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">apakan-ti-fi\u1E63amisi \u1ECDr\u1ECD (tagging POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, eyi ti o mu ki o yara.</a> Aw\u1ECDn im\u1ECD-\u1EB9r\u1ECD <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">i\u0161iro</a> nigbakanna ni a lo ni aw\u1ECDn i\u1E63\u1EB9-ipin ati akiyesi nla ti san si i\u1E63\u1EB9 \u1E63i\u1E63e gbogbogbo.
umigon.sentiment_analysis_tool.argument3.title=Sare ati ki o i\u0161\u1EB9
umigon.sentiment_analysis_tool.argument6.details=<p>Di\u1EB9 ninu aw\u1ECDn irin\u1E63\u1EB9 pese igbelew\u1ECDn lati \u1E63afihan agbara ti itara\: iye nla fun itara ti o dara pup\u1ECD, ati iye kekere pup\u1ECD fun im\u1ECDlara odi. Odo duro fun itara didoju. Ninu iriri mi, aw\u1ECDn igbelew\u1ECDn w\u1ECDnyi ko ni igb\u1EB9k\u1EB9le gaan, ayafi fun aw\u1ECDn \u1ECDran ti o han gbangba. "Oburewa" yoo Dimegilio kekere gaan, ati "iyanu" yoo Dimegilio ga gan. \u1E62ugb\u1ECDn ni aarin, aw\u1ECDn nkan ko ni taara ati aw\u1ECDn igbelew\u1ECDn nira pup\u1ECD lati tum\u1ECD - Emi kii yoo ni im\u1ECDran lati gb\u1EB9k\u1EB9le w\u1ECDn. Opopona ti o ni ileri di\u1EB9 sii yoo j\u1EB9 lati \u1E63afihan <strong>aw\u1ECDn \u1EB9dun</strong> lati y\u1ECD l\u1EB9nu aw\u1ECDn ifihan ti o dara jul\u1ECD ti itara, ju aw\u1ECDn \u1EB9ka rere / didoju / odi. Fi imeeli sil\u1EB9 ni analysis@exploreyourdata.com ti o ba nif\u1EB9 si it\u1ECDs\u1ECDna yii ti iwadii.</p>
umigon.sentiment_analysis_tool.argument6.title=Ifimaaki, ogorun ati aw\u1ECDn \u1EB9dun?
umigon.sentiment_analysis_tool.argument7.details=<p>\u1ECCpa yii n \u1E63e idanim\u1ECD aw\u1ECDn ami-ara ti <u>im\u1ECDlara</u> , KO daadaa tabi aw\u1ECDn <u>alaye otit\u1ECD</u> odi. Lati fun ap\u1EB9\u1EB9r\u1EB9\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; o ti pin si bi <strong>NEUTRAL</strong> , paapaa ti oril\u1EB9-ede ti ogun ba j\u1EB9 "otit\u1ECD" tabi "otit\u1ECD" kii \u1E63e ohun rere.</li><li> " <code>War is horrible \:(</code> "-&gt; o ti pin si bi <strong>ODI</strong> nitori \u1ECDr\u1ECD naa "\u1EB9ru" ati emoji j\u1EB9 aw\u1ECDn ami-ara-ara ti im\u1ECDlara odi.</li><li> " <code>War of the sexes is an exciting research topic\!</code> "-&gt; o j\u1EB9 tito l\u1EB9t\u1ECD bi <strong>POSITIVE</strong> nitori \u1ECDr\u1ECD naa "imuradun" j\u1EB9 ami-ara ti im\u1ECDlara rere.</li></ul><br/> A gbagb\u1ECD pe \u1ECDna yii j\u1EB9 ki itupal\u1EB9 itara j\u1EB9 igb\u1EB9k\u1EB9le ati alail\u1EB9gb\u1EB9 gaan ni ala-il\u1EB9 ti aw\u1ECDn irin\u1E63\u1EB9 fun iwakusa ero ati itupal\u1EB9 itara. \u1E62etan lati gbiyanju r\u1EB9?
umigon.sentiment_analysis_tool.argument7.title=Rere, didoju ati odi ikunsinu\: siwaju ero
umigon.sentiment_analysis_tool.description=Ohun elo itupal\u1EB9 itara ori ayelujara \u1ECDf\u1EB9 laisi ifaminsi. Iy\u1ECDkuro itara fun media awuj\u1ECD tabi \u1ECDr\u1ECD ni csv, Tayo ati aw\u1ECDn faili pdf. I\u1E63\u1EB9 \u1E63i\u1E63e dara bi tabi dara jul\u1ECD ju aw\u1ECDn ilana ik\u1EB9k\u1ECD \u1EB9r\u1ECD. \u1E62i\u1E63e aw\u1ECDn on\u00EDn\u1ECDmb\u00E0 ni \u1ECDkan t\u1EB9. \u1E62e igbasil\u1EB9 aw\u1ECDn abajade r\u1EB9 ni Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Aw\u1ECDn ilana ti o t\u1EB9le p\u1EB9lu \u1ECDpa ni a \u1E63e apejuwe ninu iwe-\u1EB9k\u1ECD \u1EB9k\u1ECD yii nipa <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, ti a t\u1EB9jade ninu iwe-ak\u1ECD\u1ECDl\u1EB9 ti Association fo Computational Linguistics</a> . \u1ECCpa naa t\u1EB9le aw\u1ECDn igbes\u1EB9 w\u1ECDnyi\:</p><ol><li> \u1E63ay\u1EB9wo lori ipari ti \u1ECDr\u1ECD naa\: ti o ba j\u1EB9 aw\u1ECDn \u1ECDr\u1ECD meji kukuru, kii yoo \u1E63e ipin</li><li> yiy\u1ECD aw\u1ECDn url, yiy\u1ECD akoonu ninu aw\u1ECDn agbas\u1ECD, deede ti aw\u1ECDn apostrophs</li><li> aw\u1ECDn \u1EB9ya meji ti \u1ECDr\u1ECD ti wa ni idasil\u1EB9\: \u1ECDkan nibiti gbogbo aw\u1ECDn as\u1EB9nti ati aw\u1ECDn ohun kik\u1ECD pataki ti y\u1ECDkuro, ati \u1ECDkan nibiti w\u1ECDn ti wa ni idaduro. Gbogbo aw\u1ECDn igbes\u1EB9 w\u1ECDnyi yoo waye si aw\u1ECDn \u1EB9ya mejeeji ti \u1ECDr\u1ECD naa.</li><li> \u1E63ay\u1EB9wo <strong>emojis, emoticons ati onomatpeia</strong> . Ma\u1E63e \u1E63e ilana \u1ECDr\u1ECD r\u1EB9 t\u1EB9l\u1EB9 lati y\u1ECD w\u1ECDn kuro, w\u1ECDn pese alaye to wulo lori itara\!</li><li> \u1E63ay\u1EB9wo lori hashtags, ti o ba j\u1EB9 eyikeyi</li><li> jijera ti \u1ECDr\u1ECD ni n-giramu to m\u1EB9rin-giramu</li><li> fun k\u1ECD\u1ECDkan n-gram\:<ul><li> foo r\u1EB9 ti o ba j\u1EB9 ti atok\u1ECD ti i\u1E63eto-t\u1EB9l\u1EB9 ti aw\u1ECDn \u1ECDr\u1ECD iduro</li><li> \u1E63ay\u1EB9wo fun aw\u1ECDn ohun kik\u1ECD ti o tun \u1E63e ki o y\u1ECD w\u1ECDn kuro bi o \u1E63e pataki ( <code>yeeeahhh\!</code> di <code>yeah\!</code> )</li><li> \u1E63ay\u1EB9wo boya n-gram wa ninu atok\u1ECD ti a ti fi idi mul\u1EB9 t\u1EB9l\u1EB9 ti aw\u1ECDn \u1ECDr\u1ECD rere ti o lagbara. Ti o ba j\u1EB9 b\u1EB9, ofin ti o baamu ni a lo. Nigbagbogbo ofin j\u1EB9 r\u1ECDrun bi \u201C\u1ECDr\u1ECD rere kan yoo fun ni itara rere si \u1ECDr\u1ECD naa\u201D, \u1E63ugb\u1ECDn aw\u1ECDn ofin eka di\u1EB9 sii tun wa p\u1EB9lu dajudaju.</li><li> \u1E63ay\u1EB9wo boya n-gram wa ninu atok\u1ECD ti a ti fi idi mul\u1EB9 t\u1EB9l\u1EB9 ti aw\u1ECDn \u1ECDr\u1ECD odi agbara. Ogbon kanna kan</li></ul></li><li> aw\u1ECDn s\u1ECDwedowo ik\u1EB9hin\: wiwa aw\u1ECDn olut\u1ECDs\u1ECDna ninu gbolohun \u1ECDr\u1ECD ("\u1E63ugb\u1ECDn", "sib\u1EB9sib\u1EB9", "paapaa ti", ati b\u1EB9b\u1EB9 l\u1ECD). Aw\u1ECDn iye to dara tabi odi ti a gbe \u1E63aaju tabi l\u1EB9hin aw\u1ECDn oniwontunniwonsi ti wa ni ipam\u1ECD tabi paar\u1EB9.</li><li> ipinnu ipari ti o t\u1EB9le aw\u1ECDn ofin eka, da lori aw\u1ECDn abajade ti aw\u1ECDn igbes\u1EB9 ti t\u1EB9l\u1EB9.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=I\u1E63\u1EB9 naa \u1E63e ay\u1EB9wo \u1ECDr\u1ECD k\u1ECD\u1ECDkan ti \u1ECDr\u1ECD naa ati pe o lo aw\u1ECDn ofin l\u1EB9s\u1EB9s\u1EB9 lati pinnu ipa lori itara naa. O tun \u1E63e eto ni \u1ECDna kika <strong>emojis</strong> , aami ifamisi, <strong>hashtags</strong> , aw\u1ECDn iyat\u1ECD ninu ak\u1ECDt\u1ECD, aw\u1ECDn \u1ECDr\u1ECD nla\u2026 lati pinnu im\u1ECDlara naa.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Ohun elo itupal\u1EB9 itara \u1ECDf\u1EB9 fun media awuj\u1ECD ni G\u1EB9\u1EB9si, Faranse ati Spani
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Ohun elo itupal\u1EB9 itara \u1ECDf\u1EB9 fun media awuj\u1ECD ni G\u1EB9\u1EB9si, Faranse ati Spani
validation.email_not_valid=imeeli ko wulo
who.argument1.details=<p>Hi\! Mo <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">j\u1EB9 oluk\u1ECD \u1ECDj\u1ECDgb\u1ECDn</a> ti o da ni Ilu Paris, p\u1EB9lu itara fun yiyo alaye lati inu media awuj\u1ECD ati aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki. Twitter ati <a href\="https\://gephi.org" target\="_blank">Gephi</a> j\u1EB9 aw\u1ECDn ibi-i\u1E63ere ayanf\u1EB9 mi. Mo \u1E63e at\u1EB9jade aw\u1ECDn ik\u1EB9k\u1ECD ni <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">aw\u1ECDn iwe iroyin ti \u1EB9k\u1ECD</a> .</p><p> O le rii mi ni ijiroro lori <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u1EB9gb\u1EB9 Facebook fun Gephi</a> tabi as\u1ECDye im\u1ECD-\u1EB9r\u1ECD ati aw\u1ECDn iroyin \u1EB9k\u1ECD <a href\="https\://twitter.com/seinecle" target\="_blank">lori Twitter</a> tabi jiroro <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">aw\u1ECDn iroyin alam\u1ECDdaju lori LinkedIn</a> . Oh, ati pe eyi ni <a href\="https\://clementlevallois.net" target\="_blank">oju opo w\u1EB9\u1EB9bu mi</a> . Ri \u1EB8 nib\u1EB9\!</p>
who.argument2.details=Mo ti yas\u1ECDt\u1ECD oju-iwe kan si ibeere yii, <a href\="why.html">t\u1EB9le \u1ECDna asop\u1ECD naa\!</a>
who.argument2.title=Kini idi ti \u1E63i\u1E63\u1EB9da aw\u1ECDn i\u1E63\u1EB9 nocode?
who.description=Cl\u00E9ment Levallois, omowe ati idagbasoke app ayelujara
who.tagline=P\u1EB9l\u1EB9 o\! Emi ni Cl\u00E9ment Levallois
who.title=Tani o wa l\u1EB9hin aw\u1ECDn i\u1E63\u1EB9 nocode?
why.argument1=Aw\u1ECDn ipil\u1EB9 iwuri
why.argument1.details=<p>G\u1EB9g\u1EB9bi \u1EB9k\u1ECD ti o nif\u1EB9 si iwakusa data p\u1EB9lu media media ati aw\u1ECDn n\u1EB9tiw\u1ECD\u1ECDki awuj\u1ECD, Mo ti pin aw\u1ECDn abajade ti aw\u1ECDn \u1EB9k\u1ECD mi ni aw\u1ECDn nkan <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">ti a t\u1EB9jade ninu aw\u1ECDn iwe iroyin onim\u1ECD-jinl\u1EB9</a> . P\u1EB9lu aw\u1ECDn i\u1E63\u1EB9 nocode, <strong>Mo f\u1EB9 lati de \u1ECDd\u1ECD gbogbo eniyan nipa fifun \u1ECDf\u1EB9, aw\u1ECDn \u1EB9ya nocode ti aw\u1ECDn i\u1E63\u1EB9 ti o wulo jul\u1ECD ti Mo ti nlo ninu iwadii mi</strong> .</p><br/><p> Ni aw\u1ECDn \u1ECDdun di\u1EB9 s\u1EB9hin, Mo ti \u1E63e aw\u1ECDn igbiyanju pup\u1ECD ni \u1E63i\u1E63\u1EB9da aw\u1ECDn ege s\u1ECDfitiwia ti yoo \u1E63e iy\u1EB9n. \u1E62ugb\u1ECDn emi ko ni iriri to, ati boya ko ni suuru pup\u1ECD\: aw\u1ECDn ohun elo naa ko pari ati lile lati \u1E63et\u1ECDju. Aw\u1ECDn i\u1E63\u1EB9 Nocode yat\u1ECD\: Mo gba akoko lati \u1E63e idagbasoke r\u1EB9 ni \u1ECDna ti o dara jul\u1ECD, ati pe <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">Mo b\u1EB9r\u1EB9 irin-ajo ti \u1ECDdun 10 ati di\u1EB9 sii\!</a></p>
why.argument2=Kini idi ti o j\u1EB9 \u1ECDf\u1EB9?
why.argument2.details=<p>Dagbasoke aw\u1ECDn i\u1E63\u1EB9 nocode \u1E63e a\u1E63oju iye pataki ti i\u1E63\u1EB9, eyiti Mo \u1E63a\u1E63ey\u1ECDri ni akoko \u1ECDf\u1EB9 mi. Emi ko gba owo fun r\u1EB9, ki o rii aw\u1ECDn olugbo ti o gbooro (p\u1EB9lu aw\u1ECDn \u1ECDm\u1ECD ile-iwe, aw\u1ECDn oniroyin, aw\u1ECDn a\u1E63en\u1ECDju\u2026). Ni ipadab\u1ECD, Mo nireti lati lo lati mu aw\u1ECDn i\u1E63\u1EB9 tuntun Emi yoo \u1E63\u1EB9da lakoko iwadii \u1EB9k\u1ECD mi, ati pe Mo nireti pe yoo \u1E63e anfani aw\u1ECDn \u1EB9k\u1ECD mi\: aw\u1ECDn esi olumulo lori aw\u1ECDn i\u1E63\u1EB9 naa yoo \u1E63e iranl\u1ECDw\u1ECD fun mi lati \u1E63atun\u1E63e w\u1ECDn ati j\u1EB9 ki w\u1ECDn lagbara di\u1EB9 sii. Ni ireti, agbegbe ti aw\u1ECDn olumulo yoo dagba ati pe yoo \u1E63e agbekal\u1EB9 aw\u1ECDn im\u1ECDran ti o nif\u1EB9 fun aw\u1ECDn idagbasoke tuntun paapaa\!</p><br/><p> \u1EB8l\u1EB9\u1EB9keji, da lori iwulo ti aw\u1ECDn olumulo, Mo ronu idagbasoke aw\u1ECDn \u1EB9ya API fun iw\u1ECDn giga, aw\u1ECDn \u1EB9ya wiwa giga ti aw\u1ECDn i\u1E63\u1EB9, ni igbagbogbo fun lilo \u1ECDj\u1ECDgb\u1ECDn nipas\u1EB9 aw\u1ECDn ile-i\u1E63\u1EB9, kii \u1E63e aw\u1ECDn \u1EB9ni-k\u1ECD\u1ECDkan. Aw\u1ECDn API w\u1ECDnyi kii yoo j\u1EB9 \u1ECDf\u1EB9 nitori aw\u1ECDn idiyele olupin pataki yoo ni ipa.</p>
why.description=Aw\u1ECDn i\u1E63\u1EB9 Nocode ti ni idagbasoke lati wa ni \u1ECDf\u1EB9 ati wiw\u1ECDle si gbogbo eniyan
why.tagline=Kini idi ti aw\u1ECDn i\u1E63\u1EB9 nocode ti \u1E63e?
why.title=Kini idi ti aw\u1ECDn i\u1E63\u1EB9 nocode ti ni idagbasoke?
