#Sun Apr 21 23:02:47 CEST 2024
=
acknowledgements.argument1.title=\u0425\u0432\u0430\u043b\u0430 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440\u0430 \u043d\u0430 \u043f\u0440\u0443\u0436\u0430\u045a\u0443 \u0430\u043b\u0430\u0442\u0430 \u0438 \u043f\u043e\u0434\u0440\u0448\u043a\u0435 \u0438 \u043d\u0430 \u0434\u0435\u0459\u0435\u045a\u0443 \u0441\u0432\u043e\u0433 \u0437\u043d\u0430\u045a\u0430. \u041e\u0432\u0430 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043e\u0432\u0435 \u043f\u0440\u043e\u0458\u0435\u043a\u0442\u0435\:
acknowledgements.argument2.title=\u0425\u0432\u0430\u043b\u0430 \u0416\u0438\u043b\u0443 \u041c\u0430\u043b\u0442\u0430\u0438\u0441\u0443 \u043d\u0430 \u045a\u0435\u0433\u043e\u0432\u043e\u043c \u0434\u043e\u043f\u0440\u0438\u043d\u043e\u0441\u0443 \u043a\u0432\u0435\u0431\u0435\u0447\u043a\u043e\u043c \u0440\u0435\u0447\u043d\u0438\u043a\u0443.
acknowledgements.argument3.title=\u0425\u0432\u0430\u043b\u0430 \u0412\u0435\u0440\u043e\u043d\u0438\u0446\u0438 \u0415\u0441\u043f\u0438\u043d\u043e\u0437\u0430 \u043d\u0430 \u045a\u0435\u043d\u0438\u043c \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0430\u043c\u0430 \u043e \u043d\u043e\u0446\u043e\u0434\u0435\u0444\u0443\u043d\u0446\u0442\u0438\u043e\u043d\u0441.\u0446\u043e\u043c \u0438 \u043f\u043e\u0441\u0435\u0431\u043d\u043e \u043e \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0438 \u0423\u043c\u0438\u0433\u043e\u043d.
acknowledgements.argument4.title=\u0425\u0432\u0430\u043b\u0430 \u041c\u0430\u0440\u0442\u0438\u043d\u0443 \u0417\u0430\u0446\u0430\u0440\u0438\u0430\u0441\u0443 \u043d\u0430 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0430\u043c\u0430 \u043e \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0438 \u043f\u0434\u0444 \u043c\u0430\u0442\u0446\u0445\u0435\u0440-\u0430.
acknowledgements.argument5.title=\u0425\u0432\u0430\u043b\u0430 \u0441\u0432\u0438\u043c \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u0438\u043c \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u043c\u0430 \u043d\u0430 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0430\u043c\u0430 \u043e \u0423\u043c\u0438\u0433\u043e\u043d\u0443 \u043f\u0443\u0442\u0435\u043c \u043e\u0431\u0440\u0430\u0441\u0446\u0430 \u0437\u0430 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435.
acknowledgements.argument6.title=\u0425\u0432\u0430\u043b\u0430 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0438\u043c\u0430 \u0414\u041c\u0414\u0421 \u0410\u043d\u0430 \u0410\u0431\u0440\u0435\u0443, \u0425\u0438\u0438\u0430 \u0411\u0430\u0440\u043d\u0435\u0458\u0435\u0435, \u041b\u0435\u043e \u0426\u043e\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u0458\u0435 \u0415\u0441\u043f\u0435\u0434\u0430\u043b \u0438 \u0410\u043f\u0430\u0440\u043d\u0430 \u0420\u0430\u043c\u0430\u043a\u0440\u0438\u0441\u0445\u043d\u0430\u043d \u043d\u0430 \u045a\u0438\u0445\u043e\u0432\u043e\u043c \u0434\u043e\u043f\u0440\u0438\u043d\u043e\u0441\u0443 \u0440\u0430\u043d\u0438\u043c \u043a\u043e\u0440\u0430\u0446\u0438\u043c\u0430 \u043f\u0440\u043e\u0458\u0435\u043a\u0442\u0430 \u043e \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0443 \u0435\u043c\u043e\u0446\u0438\u0458\u0430
acknowledgements.argument7.title=\u0425\u0432\u0430\u043b\u0430 \u0408\u043e\u0441\u0435 \u041c\u0430\u043d\u0443\u0435\u043b\u0443 \u041b\u0435\u043e\u043d\u0443 \u0420\u0430\u043d\u0435\u0440\u0443 \u043d\u0430 \u043f\u043e\u043c\u043e\u045b\u0438 \u0443 \u043e\u0442\u043a\u043b\u0430\u045a\u0430\u045a\u0443 \u0433\u0440\u0435\u0448\u0430\u043a\u0430 \u0443 \u0443\u0432\u043e\u0437\u0443 \u0438\u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430 \u0415\u043a\u0446\u0435\u043b
acknowledgements.description=\u0425\u0432\u0430\u043b\u0430 \u043f\u043e\u0458\u0435\u0434\u0438\u043d\u0446\u0438\u043c\u0430 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u043c\u0430 \u043d\u0430 \u0430\u043b\u0430\u0442\u0438\u043c\u0430 \u043a\u043e\u0458\u0435 \u043f\u0440\u0430\u0432\u0435 \u0438 \u043a\u043e\u0458\u0438 \u043f\u043e\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443 \u041d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435
acknowledgements.tagline=\u0425\u0432\u0430\u043b\u0430 \u0432\u0430\u043c\!
acknowledgements.title=\u041f\u0440\u0438\u0437\u043d\u0430\u045a\u0430 - \u0437\u0430\u0445\u0432\u0430\u0459\u0443\u0458\u0443\u045b\u0438 \u043e\u043d\u0438\u043c\u0430 \u043a\u043e\u0458\u0438 \u043e\u043c\u043e\u0433\u0443\u045b\u0430\u0432\u0430\u0458\u0443 \u041d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0435 \u0441\u0435 \u0447\u0443\u0432\u0430\u0458\u0443
back.import.error_fetching_tweets=\ud83d\ude1e \u0413\u0440\u0435\u0448\u043a\u0430\: \u043d\u0435\u043c\u043e\u0433\u0443\u045b\u0435 \u0458\u0435 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0442\u0432\u0438\u0442\u043e\u0432\u0435
back.import.file_extension_not_recognized=\u0435\u043a\u0441\u0442\u0435\u043d\u0437\u0438\u0458\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043d\u0438\u0458\u0435 \u043f\u0440\u0435\u043f\u043e\u0437\u043d\u0430\u0442\u0430. \u041f\u0440\u0435\u0438\u043c\u0435\u043d\u0443\u0458\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u0441\u0430 \u0443\u043e\u0431\u0438\u0447\u0430\u0458\u0435\u043d\u0438\u0458\u043e\u043c, \u0458\u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u0438\u0458\u043e\u043c \u0435\u043a\u0441\u0442\u0435\u043d\u0437\u0438\u0458\u043e\u043c
back.import.file_successful_upload.closing=" \u0458\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043e\u0442\u043f\u0440\u0435\u043c\u0459\u0435\u043d\u043e
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0458\u043b "
back.import.files_uploaded=\u043e\u0442\u043f\u0440\u0435\u043c\u0459\u0435\u043d\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
back.import.finished_searching_tweets=\u2b50 \u0437\u0430\u0432\u0440\u0448\u0438\u043e \u043f\u0440\u0435\u0442\u0440\u0430\u0433\u0443,
back.import.json_key_missing=\u043c\u043e\u0440\u0430\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u0438 \u0438\u043c\u0435 \u0458\u0441\u043e\u043d \u043a\u0459\u0443\u0447\u0430 \u043a\u043e\u0458\u0438 \u0443\u043a\u0430\u0437\u0443\u0458\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u043a\u043e\u0458\u0443 \u0442\u0440\u0435\u0431\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0438
back.import.number_tweets_found=\u043f\u0440\u043e\u043d\u0430\u0452\u0435\u043d\u0438 \u0442\u0432\u0438\u0442\u043e\u0432\u0438
back.import.one_file_uploaded=\u0458\u0435\u0434\u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0458\u0435 \u043e\u0442\u043f\u0440\u0435\u043c\u0459\u0435\u043d\u0430
back.import.reading_sheet=\ud83d\udcc3 \u0442\u0430\u0431\u0435\u043b\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045a\u0435
back.import.searching_tweets=\ud83d\udd26 \u0442\u0440\u0430\u0436\u0435\u045a\u0435 \u0442\u0432\u0438\u0442\u043e\u0432\u0430
back.import.select_for_one_json_per_line=\u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0435 \u043e\u0432\u043e \u043f\u043e\u0459\u0435 \u0437\u0430 \u043f\u043e\u0442\u0432\u0440\u0434\u0443 \u0430\u043a\u043e \u0458\u0435 \u0432\u0430\u0448\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0459\u0435\u043d\u0430 \u043e\u0434 \u0437\u0430\u0441\u0435\u0431\u043d\u0438\u0445 \u0458\u0441\u043e\u043d \u043e\u0431\u0458\u0435\u043a\u0430\u0442\u0430 \u0438\u043b\u0438 \u0458\u0441\u043e\u043d \u043d\u0438\u0437\u043e\u0432\u0430 \u043f\u043e \u0440\u0435\u0434\u0443.
back.import.select_one_column_per_type=\ud83d\ude15 \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0430\u0447\u043d\u043e \u0458\u0435\u0434\u043d\u0443 \u043a\u043e\u043b\u043e\u043d\u0443 \u043f\u043e \u0442\u0438\u043f\u0443
back.import.term_text_different_columns=\ud83d\ude15 \u0422\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0443 \u0443 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0438\u043c \u043a\u043e\u043b\u043e\u043d\u0430\u043c\u0430
back.import.twitter.too_many_requests=\u231b \u041f\u0440\u0435\u0432\u0438\u0448\u0435 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u0410\u041f\u0418. \u041c\u043e\u0440\u0430\u0442\u0435 \u0441\u0430\u0447\u0435\u043a\u0430\u0442\u0438 \u0438 \u043f\u043e\u043a\u0443\u0448\u0430\u0442\u0438 \u043f\u043e\u043d\u043e\u0432\u043e.
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u0430\u043a\u0440\u0435\u0434\u0438\u0442\u0438\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u043d\u0438\u0441\u0443 \u043f\u0440\u043e\u043d\u0430\u0452\u0435\u043d\u0438
back.import.two_columns_needed=\ud83d\ude15 \u041c\u043e\u0440\u0430\u0458\u0443 \u0441\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u0434\u0432\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0435 \u043a\u043e\u043b\u043e\u043d\u0435\: \u0458\u0435\u0434\u043d\u0430 \u0437\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0435, \u0434\u0440\u0443\u0433\u0430 \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435
back.topics.detecting_communities=\ud83c\udfc1 \u041f\u043e\u0441\u043b\u0435\u0434\u045a\u0438 \u043a\u043e\u0440\u0430\u0446\u0438\: \u043f\u0440\u043e\u043d\u0430\u043b\u0430\u0436\u0435\u045a\u0435 \u0442\u0435\u043c\u0430 / \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0430
bibliocoupling.data_description=\u041f\u043e\u0434\u0430\u0446\u0438 \u043a\u043e\u0458\u0435 \u0434\u0430\u0458\u0435\u0442\u0435 \u0441\u0443 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430\u0441\u043b\u043e\u0432\u0430 \u0418\u041b\u0418 \u0414\u041e\u0418 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430. \u0423 \u0432\u0430\u0448\u043e\u0458 \u0434\u0430\u0442\u043e\u0442\u0435\u0446\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u043f\u043e\u0441\u0442\u043e\u0458\u0438 \u0458\u0435\u0434\u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 (\u043d\u0430\u0441\u043b\u043e\u0432 \u0438\u043b\u0438 \u0414\u041e\u0418) \u043f\u043e \u0440\u0435\u0434\u0443.
bibliocoupling.description=\u041a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0443 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0443 \u0443\u043e\u0431\u0438\u0447\u0430\u0458\u0435\u043d\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0430\u0442\u0430 \u043a\u043e\u0458\u0435 \u0446\u0438\u0442\u0438\u0440\u0430\u0458\u0443. \u0421\u0430\u043c\u043e \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u043b\u0438\u0441\u0442\u0443 \u043d\u0430\u0441\u043b\u043e\u0432\u0430 \u0438 \u0430\u043b\u0430\u0442\u043a\u0430 \u043f\u0440\u0435\u0443\u0437\u0438\u043c\u0430 \u0446\u0438\u0442\u0430\u0442\u0435 \u043d\u0430 \u041e\u043f\u0435\u043d\u0410\u043b\u0435\u043a-\u0443 \u0438 \u043a\u0440\u0435\u0438\u0440\u0430 \u043c\u0440\u0435\u0436\u0443 \u043a\u043e\u0458\u0443 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0443\u0458\u0435\u0442\u0435 \u0438 \u043f\u0440\u0435\u0443\u0437\u043c\u0435\u0442\u0435.
bibliocoupling.info.openalexdataretrieved=\u0437\u0430\u0432\u0440\u0448\u0438\u043e \u043f\u0440\u0435\u0443\u0437\u0438\u043c\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043e \u0446\u0438\u0442\u0430\u0442\u0438\u043c\u0430 \u0441\u0430 \u043e\u043f\u0435\u043d\u0430\u043b\u0435\u043a.\u043e\u0440\u0433
bibliocoupling.info.startopenalexdataretrieval=\u043f\u043e\u0447\u0438\u045a\u0435 \u043f\u0440\u0435\u0443\u0437\u0438\u043c\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043e \u0446\u0438\u0442\u0430\u0442\u0438\u043c\u0430 \u0441\u0430 \u043e\u043f\u0435\u043d\u0430\u043b\u0435\u043a.\u043e\u0440\u0433. \u0423 \u0441\u0435\u043a\u0443\u043d\u0434\u0438 \u0441\u0435 \u043e\u0431\u0440\u0430\u0452\u0443\u0458\u0443 \u043e\u043a\u043e 3 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0435.
bibliocoupling.info.startsim=\u043f\u043e\u0447\u0435\u0432\u0448\u0438 \u0434\u0430 \u043c\u0435\u0440\u0438 \u0441\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0438\u0437\u043c\u0435\u0452\u0443 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0443 \u045a\u0438\u0445\u043e\u0432\u0438\u0445 \u0446\u0438\u0442\u0430\u0442\u0430
bibliocoupling.results.long_explanation=\u0414\u0432\u0430 \u043d\u0430\u0441\u043b\u043e\u0432\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u0441\u0443 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0430 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0443 \u0430\u043a\u043e \u0434\u0435\u043b\u0435 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438 \u0446\u0438\u0442\u0430\u0442. \u041f\u043e\u0434\u0430\u0446\u0438 \u043e \u0446\u0438\u0442\u0430\u0442\u0438\u043c\u0430 \u0441\u0443 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0441\u0430 \u041e\u043f\u0435\u043d\u0410\u043b\u0435\u043a.\u043e\u0440\u0433
bibliocoupling.results.tagline=\ud83d\udcda \u0411\u0438\u0431\u043b\u0438\u043e \u0441\u043f\u043e\u0458\: \u043a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0435 \u0446\u0438\u0442\u0438\u0440\u0430\u045a\u0430 \u0441\u0430 \u043b\u0438\u0441\u0442\u0435 \u043d\u0430\u0441\u043b\u043e\u0432\u0430 \u0447\u043b\u0430\u043d\u0430\u043a\u0430
bibliocoupling.results.title=\ud83d\udcda \u0411\u0438\u0431\u043b\u0438\u043e \u0441\u043f\u043e\u0458\: \u043a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0435 \u0446\u0438\u0442\u0438\u0440\u0430\u045a\u0430 \u0441\u0430 \u043b\u0438\u0441\u0442\u0435 \u043d\u0430\u0441\u043b\u043e\u0432\u0430 \u0447\u043b\u0430\u043d\u0430\u043a\u0430
bibliocoupling.tagline=\ud83d\udcda \u0411\u0438\u0431\u043b\u0438\u043e \u0441\u043f\u043e\u0458\: \u0412\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0443 \u0447\u043b\u0430\u043d\u0430\u043a\u0430 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0443 \u045a\u0438\u0445\u043e\u0432\u0438\u0445 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438\u0445 \u0446\u0438\u0442\u0430\u0442\u0430
bibliocoupling.title=\u0414\u0430\u0458\u0442\u0435 \u043b\u0438\u0441\u0442\u0443 \u043d\u0430\u0441\u043b\u043e\u0432\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430, \u0443\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0443 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0443 \u0442\u043e\u0433\u0430 \u043a\u043e\u043b\u0438\u043a\u043e \u0443\u043e\u0431\u0438\u0447\u0430\u0458\u0435\u043d\u0438\u0445 \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438 \u0446\u0438\u0442\u0438\u0440\u0430\u0458\u0443.
cowo.cowo.max_size_for_ngrams=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0443 \u0434\u0443\u0436\u0438\u043d\u0443 \u0437\u0430 \u043d\u0433\u0440\u0430\u043c\u0435. \u041f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0430 \u0434\u0443\u0436\u0438\u043d\u0430 \u0458\u0435\:
cowo.cowo.remove_academic_stopwords=\u0423\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u201e\u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0435\u201c \u0441\u0442\u043e\u043f \u0440\u0435\u0447\u0438\: \u0440\u0435\u0447\u0438 \u043a\u043e\u0458\u0435 \u0441\u0443 \u0442\u0438\u043f\u0438\u0447\u043d\u0435 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u0434\u0438\u0441\u043a\u0443\u0440\u0441 (\u0441\u0430\u043c\u043e \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c \u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u043c)
cowo.cowo.remove_infrequent_words=\u0418\u0437\u0443\u0437\u043c\u0438 \u0440\u0435\u0447\u0438 \u043a\u043e\u0458\u0435 \u0438\u043c\u0430\u0458\u0443 \u043c\u0430\u045a\u0435 \u043e\u0434 \u043e\u0432\u043e\u0433 \u0431\u0440\u043e\u0458\u0430 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430\:
cowo.cowo.remove_smaller_words=\u0423\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u043c\u0430\u043b\u0435 \u0440\u0435\u0447\u0438. \u041f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0438 \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0437\u043d\u0430\u043a\u043e\u0432\u0430 \u0437\u0430 \u0440\u0435\u0447 \u0458\u0435
cowo.cowo.tagline=\ud83d\udd78 \u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0443 \u043c\u0440\u0435\u0436\u0435 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0435
cowo.cowo.title=\u0426\u043e\u0432\u043e\: \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438\u0445 \u043c\u0440\u0435\u0436\u0430 \u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u0430
cowo.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0458\u0435 \u043a\u0440\u0435\u0438\u0440\u0430\u043b\u0430 \u043c\u0440\u0435\u0436\u0443 \u0443 \u043a\u043e\u0458\u043e\u0458\:<ul><li> \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0441\u0435 \u0441\u0430\u043c\u043e \u043d\u0430\u0458\u0444\u0440\u0435\u043a\u0432\u0435\u043d\u0442\u043d\u0438\u0458\u0438 \u0438\u0437\u0440\u0430\u0437\u0438</li><li> \u0430\u043a\u043e \u0441\u0435 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0447\u0435\u0441\u0442\u043e \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0437\u0430\u0458\u0435\u0434\u043d\u043e \u0443 \u0442\u0435\u043a\u0441\u0442\u0443, \u043e\u043d\u0438 \u0441\u0443 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0438 \u0443 \u043c\u0440\u0435\u0436\u0443.</li></ul><p> \u0413\u043e\u0440\u045a\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d \u043f\u0440\u0438\u043a\u0430\u0437\u0443\u0458\u0435 20 \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0438\u0445 \u0438\u0437\u0440\u0430\u0437\u0430 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443.</p>
cowo.results.long_explanation_title=\u041e\u0431\u0458\u0430\u0448\u045a\u0435\u045a\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430
cowo.results.tagline=\ud83d\udd78 \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0443 \u043c\u0440\u0435\u0436\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435
cowo.results.title=\u0426\u043e\u0432\u043e\: \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0443 \u043c\u0440\u0435\u0436\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435.
cowo.tool.argument1.details=\u0410\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443, \u043d\u0430\u0432\u0435\u0434\u0438\u0442\u0435\:
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435 - \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0443 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0435
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0443\u0437\u0438\u043c\u0430 \u0458\u0435\u0434\u0430\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 (\u043a\u043e\u0458\u0438 \u0458\u0435 \u0458\u0435\u0437\u0438\u043a \u0442\u0435\u043a\u0441\u0442\u0430?) \u0438 \u043f\u043e\u043a\u0440\u0435\u045b\u0435 \u0441\u0435 \u0458\u0435\u0434\u043d\u0438\u043c \u043a\u043b\u0438\u043a\u043e\u043c\:
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0442\u0435\u043a\u0441\u0442\u0430</strong> \: \u043c\u0440\u0435\u0436\u0430 \u0441\u0435 \u0441\u0442\u0432\u0430\u0440\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435\u043c \u043f\u0430\u0440\u043e\u0432\u0430 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u043e\u043c \u0440\u0435\u0434\u0443 \u0442\u0435\u043a\u0441\u0442\u0430. \u0417\u0430\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043e\u0434\u0438\u0442\u0435 \u0440\u0430\u0447\u0443\u043d\u0430 \u043e \u0442\u043e\u043c\u0435 \u043a\u0430\u043a\u043e \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043a\u0441\u0442 \u043f\u043e\u0434\u0435\u0459\u0435\u043d. \u0423 \u0438\u0434\u0435\u0430\u043b\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0458\u0443, \u0442\u0440\u0435\u0431\u0430\u043b\u043e \u0431\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0430\u0441\u0442\u043e\u0458\u0438 \u043e\u0434 \u0440\u0435\u043b\u0430\u0442\u0438\u0432\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438\u0445 \u043f\u0430\u0441\u0443\u0441\u0430, \u0441\u0432\u0430\u043a\u0438 \u0443 \u0458\u0435\u0434\u043d\u043e\u043c \u0440\u0435\u0434\u0443. \u0410\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443, \u0441\u0432\u0430\u043a\u0438 \u043f\u0430\u0441\u0443\u0441 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0430\u0458\u0430\u043d \u0431\u043b\u043e\u043a \u0442\u0435\u043a\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0438 \u0443 \u0434\u0440\u0443\u0433\u043e\u043c \u0440\u0435\u0434\u0443.<br/><br/> <strong>\u041f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0430 \u043e\u0431\u0440\u0430\u0434\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong> \: \u043d\u0435\u043c\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0435 \u0437\u0430 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u043e\u043c \u043e\u0431\u0440\u0430\u0434\u043e\u043c \u0438\u043b\u0438 \u0447\u0438\u0448\u045b\u0435\u045a\u0435\u043c \u0442\u0435\u043a\u0441\u0442\u0430 \u043f\u0440\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0435 \u043e\u0432\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435.<br/><br/> <strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0430</strong> \: \u043f\u0440\u0435\u043f\u043e\u0440\u0443\u0447\u0443\u0458\u0435\u043c\u043e \u0434\u0432\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u043e\u0433 \u043d\u0438\u0432\u043e\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435 \u043a\u043e\u0458\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430. <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u043f\u0445\u0438</a> \u043f\u0440\u0443\u0436\u0430 \u043d\u0430\u0458\u0431\u043e\u0459\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u045a\u0435, \u0431\u043e\u0458\u0435\u045a\u0435, \u043f\u0440\u043e\u043c\u0435\u043d\u0443 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0435 \u0438 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u0434\u0435\u0441\u043a\u0440\u0438\u043f\u0442\u0438\u0432\u043d\u0435 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0430 \u043d\u0430 \u0432\u0430\u0448\u043e\u0458 \u043c\u0440\u0435\u0436\u0438 (\u043a\u0430\u043e \u0448\u0442\u043e <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0458\u0435 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442 \u043c\u0435\u0452\u0443\u0441\u043e\u0431\u043d\u0435 \u0432\u0435\u0437\u0435</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440</a> \u043e\u0431\u0435\u0437\u0431\u0435\u0452\u0443\u0458\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u043a\u043e\u0458\u0435 \u0441\u0443 \u043d\u0430\u0458\u0447\u0438\u0441\u0442\u0438\u0458\u0435 \u0438 \u043d\u0430\u0458\u043b\u0430\u043a\u0448\u0435 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0458\u0443 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435. \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0435 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043d \u0441\u0430 \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u0458\u043e\u043c \u043a\u0430\u043e \u043f\u0440\u0432\u0438\u043c \u0441\u043b\u0443\u0447\u0430\u0458\u0435\u043c \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0435, \u0430\u043b\u0438 \u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d \u0437\u0430 \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0443 \u0432\u0440\u0441\u0442\u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435.</p>
cowo.tool.argument3.title=\u0421\u0430\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0438 \u0437\u0430 \u0434\u043e\u0431\u0438\u0458\u0430\u045a\u0435 \u0443\u0432\u0438\u0434\u0430 \u0438\u0437 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435
cowo.tool.argument4.details=\u0410\u043a\u043e \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043a\u0441\u0442 \u043b\u0438\u0441\u0442\u0430 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0445 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430 \u0438\u043b\u0438 \u043b\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0438, \u043c\u043e\u0436\u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0436\u0435\u043b\u0435\u043b\u0438 \u0434\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0413\u0430\u0437\u0435, \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443 \u043f\u043e\u0441\u0432\u0435\u045b\u0435\u043d\u0443 <a href\="../gaze/network_builder_tool.html">\u0438\u0437\u0433\u0440\u0430\u0434\u045a\u0438 \u043c\u0440\u0435\u0436\u0430 \u043e\u0434 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438\u0445 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430 \u0438 \u0441\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438</a> .
cowo.tool.argument4.title=\u041a\u0430\u0434\u0430 \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043a\u0441\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d, \u0441\u0430 \u043b\u0438\u0441\u0442\u0430\u043c\u0430 \u0441\u0442\u0430\u0432\u043a\u0438
cowo.tool.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438\u0445 \u043c\u0440\u0435\u0436\u0430. \u041d\u0438\u0458\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043e\u0458 \u0442\u0435\u043a\u0441\u0442 \u0443 \u0446\u0441\u0432, \u0415\u043a\u0446\u0435\u043b \u0438\u043b\u0438 \u043e\u0431\u0438\u0447\u0430\u043d \u0442\u0435\u043a\u0441\u0442. \u041f\u043e\u043a\u0440\u0435\u043d\u0438\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0458\u0435\u0434\u043d\u0438\u043c \u043a\u043b\u0438\u043a\u043e\u043c. \u041f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435 \u0443 \u0415\u043a\u0446\u0435\u043b-\u0443 \u0438\u043b\u0438 \u043a\u0430\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d.
cowo.tool.model_long_details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438 \u043a\u043e\u0458\u0435 \u043e\u0432\u0430\u0458 \u0430\u043b\u0430\u0442 \u043f\u0440\u0430\u0442\u0438 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0441\u0443 \u0443 \u043e\u0432\u043e\u0458 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u0458 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0438 \u043a\u043e\u0458\u0430 \u043f\u0440\u043e\u0443\u0447\u0430\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a\u043e \u043f\u0440\u043e\u043d\u0430\u045b\u0438 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0435 \u0438 \u0442\u0435\u043c\u0435 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443</a> . \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0458\u0430 \u043f\u0440\u0430\u0442\u0438 \u043e\u0432\u0435 \u043a\u043e\u0440\u0430\u043a\u0435\:</p><ol><li> \u0447\u0438\u0448\u045b\u0435\u045a\u0435 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043d\u0430\u0432\u0430\u045a\u0435 \u0443 \u0410\u0421\u0426\u0418\u0418, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0443\u0440\u043b-\u043e\u0432\u0430, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0437\u043d\u0430\u043a\u043e\u0432\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0458\u0435.</li><li> \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0443 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">\u043d-\u0433\u0440\u0430\u043c\u0438\u043c\u0430</a> \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u043c\u0430\u045a\u0435 \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438\u0445 \u043d-\u0433\u0440\u0430\u043c\u0430. \u041e\u0432\u0430\u0458 \u043a\u043e\u0440\u0430\u043a \u0458\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u0430\u043d \u043e\u043d\u043e\u043c \u043d\u0430\u043a\u043e\u043d \u043a\u043e\u0458\u0435\u0433 \u0441\u043b\u0435\u0434\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430</a></li><li> \u0431\u0440\u043e\u0458 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0445 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430</a> \: \u043a\u043e\u0458\u0438 \u043f\u0430\u0440\u043e\u0432\u0438 \u043d-\u0433\u0440\u0430\u043c\u0430 \u0441\u0435 \u0447\u0435\u0441\u0442\u043e \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u0438\u043c \u0440\u0435\u0434\u043e\u0432\u0438\u043c\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?</li><li> \u043b\u0438\u0441\u0442\u0430 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438\u0445 \u043d-\u0433\u0440\u0430\u043c\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0435\: \u0441\u0430\u0447\u0438\u045a\u0435\u043d\u0430 \u0458\u0435 \u043e\u0434 \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0438\u0445 \u043d-\u0433\u0440\u0430\u043c\u0430. \u0414\u0432\u0430 \u043d-\u0433\u0440\u0430\u043c\u0430 \u0441\u0443 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0430 \u0430\u043a\u043e \u0441\u0435 \u0447\u0435\u0441\u0442\u043e \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443.</li><li> \u0458\u0430\u0447\u0438\u043d\u0430 \u0432\u0435\u0437\u0430 \u0443 \u043c\u0440\u0435\u0436\u0438 \u0441\u0435 \u043a\u043e\u0440\u0438\u0433\u0443\u0458\u0435 \u043a\u043e\u0440\u0438\u0448\u045b\u0435\u045a\u0435\u043c \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0435 \u043a\u043e\u0458\u0430 \u0441\u0435 \u0437\u043e\u0432\u0435 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u041f\u043e\u0438\u043d\u0442\u0432\u0438\u0441\u0435 \u041c\u0443\u0442\u0443\u0430\u043b \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043e\u043d (\u041f\u041c\u0418)</a> .</li></ol>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0435 \u043f\u0430\u0440\u043e\u0432\u0435 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 \u0443 \u0441\u0432\u0430\u043a\u043e\u043c \u0440\u0435\u0434\u0443 \u0442\u0435\u043a\u0441\u0442\u0430. \u041e\u0432\u0438 \u043f\u0430\u0440\u043e\u0432\u0438 \u0441\u0435 \u043d\u0430\u0437\u0438\u0432\u0430\u0458\u0443 \u043a\u043e-\u043f\u043e\u0458\u0430\u0432\u0435. \u041e\u0431\u0458\u0435\u0434\u0438\u045a\u0430\u0432\u0430\u045a\u0435\u043c \u0441\u0432\u0438\u0445 \u043f\u0430\u0440\u043e\u0432\u0430 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 \u0438 \u043e\u0434\u0430\u0431\u0438\u0440\u0430\u045a\u0435\u043c \u043e\u043d\u0438\u0445 \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0438\u0445, \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u0438\u0448\u0435 \u0441\u0435 \u043c\u0440\u0435\u0436\u0430 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 \u0433\u0434\u0435 \u0441\u0443 \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0430 \u0434\u0432\u0430 \u043f\u043e\u0458\u043c\u0430 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0430 \u0430\u043a\u043e \u0441\u0435 \u0447\u0435\u0441\u0442\u043e \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0437\u0430\u0458\u0435\u0434\u043d\u043e \u0443 \u0442\u0435\u043a\u0441\u0442\u0443.
cowo.tool.tagline=\ud83d\udd78 \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u043f\u0440\u0435\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0430 \u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0435
cowo.tool.title=\u0410\u043b\u0430\u0442 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0441\u0430\u045a\u0435 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438\u0445 \u043c\u0440\u0435\u0436\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438\u0445 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0443 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0435.
delight.results.tagline=\u041e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 '\u0443\u0441\u0445\u0438\u045b\u0435\u045a\u0430' \u0443 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u0445 \u043c\u0435\u0434\u0438\u0458\u0430 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
delight.tool.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0443 \u201e\u0443\u0441\u0445\u0438\u045b\u0435\u045a\u0430\u201c \u043a\u0430\u043e \u0435\u043c\u043e\u0446\u0438\u0458\u0435 \u0443 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430 \u0441\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u0438\u0445 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u0445 \u043c\u0435\u0434\u0438\u0458\u0430.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u043f\u0440\u0435\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u045a\u0435 \u043e\u0434\u0443\u0448\u0435\u0432\u0459\u0435\u045a\u0430 \u0443 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0435 \u043c\u0440\u0435\u0436\u0435 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c
delight.tool.title=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0442\u0435 \u0435\u043c\u043e\u0446\u0438\u0458\u0443 \u201e\u0443\u0441\u0445\u0438\u045b\u0435\u045a\u0435\u201c \u0443 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438\u043c \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u041a\u043e\u043f\u0430\u045a\u0435 \u043c\u0438\u0448\u0459\u0435\u045a\u0430 \u0437\u0430 \u043e\u043d\u0435 \u043a\u043e\u0458\u0438 \u043d\u0435 \u043a\u043e\u0434\u0438\u0440\u0430\u0458\u0443.
gaze.network_builder.apply_pmi_correction=\u041f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043f\u043e\u0438\u043d\u0442\u0432\u0438\u0441\u0435 \u041c\u0443\u0442\u0443\u0430\u043b \u0426\u043e\u0440\u0440\u0435\u0446\u0442\u0438\u043e\u043d (\u041f\u041c\u0418) \u043a\u043e\u0440\u0435\u043a\u0446\u0438\u0458\u0443</a> \u043d\u0430 \u043a\u043e\u043d\u0435\u043a\u0446\u0438\u0458\u0435 \u043c\u0440\u0435\u0436\u0435.
gaze.network_builder.connections_should_have_min_targets_in_common=\u041c\u043e\u0436\u0435\u0442\u0435 \u043e\u0434\u043b\u0443\u0447\u0438\u0442\u0438 \u0434\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u0432\u0435\u0437\u0435 2 \u0438\u0437\u0432\u043e\u0440\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u043c\u0430\u0458\u0443 \u043d\u0430\u0458\u043c\u0430\u045a\u0435 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438 \u0431\u0440\u043e\u0458 \u0446\u0438\u0459\u0435\u0432\u0430. \u041f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0430 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0458\u0435 \u0458\u0435\u0434\u0430\u043d.
gaze.network_builder.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0430 \u0441\u0430 \u043b\u0438\u0441\u0442\u0430
gaze.network_builder.go_with_option=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043e\u043f\u0446\u0438\u0458\u0443
gaze.network_builder.if_you_need_more_parameters=\u0430\u043a\u043e \u0432\u0430\u043c \u0442\u0440\u0435\u0431\u0430 \u0432\u0438\u0448\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440\u0430 \ud83e\udd13
gaze.network_builder.option_1=\u041e\u043f\u0446\u0438\u0458\u0430 1\: \u043a\u043e\u043e\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0458\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0443
gaze.network_builder.option_2=\u041e\u043f\u0446\u0438\u0458\u0430 2\: \u0438\u0437\u0432\u043e\u0440\u0438 \u0438 \u0446\u0438\u0459\u0435\u0432\u0438 \u0437\u0430 \u043c\u0440\u0435\u0436\u0443
gaze.network_builder.or_read_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0443 \u043d\u0430\u0441\u0442\u0430\u0432\u043a\u0443 \u043e \u043e\u0432\u0435 \u0434\u0432\u0435 \u043e\u043f\u0446\u0438\u0458\u0435 \u0438 \u043a\u0430\u043a\u043e \u043e\u043d\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0448\u0443\:
gaze.network_builder.tagline=\ud83d\udd27 \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0430 \u043e\u0434 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438\u0445 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430 \u0438\u043b\u0438 \u043b\u0438\u0441\u0442\u0430
gaze.network_builder.tips_and_tricks.details=<strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0430</strong><br/> \u041f\u0440\u0435\u043f\u043e\u0440\u0443\u0447\u0443\u0458\u0435\u043c\u043e \u0434\u0432\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435 \u043a\u043e\u0458\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\:<ul><li> <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u043f\u0445\u0438</a> \u043f\u0440\u0443\u0436\u0430 \u043d\u0430\u0458\u0431\u043e\u0459\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u045a\u0435, \u0431\u043e\u0458\u0435\u045a\u0435, \u043f\u0440\u043e\u043c\u0435\u043d\u0443 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0435 \u0438 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u0434\u0435\u0441\u043a\u0440\u0438\u043f\u0442\u0438\u0432\u043d\u0435 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0430 \u043d\u0430 \u0432\u0430\u0448\u043e\u0458 \u043c\u0440\u0435\u0436\u0438 (\u043a\u0430\u043e \u0448\u0442\u043e \u0458\u0435 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442 \u043c\u0435\u0452\u0443\u0441\u043e\u0431\u043d\u0435 \u0432\u0435\u0437\u0435).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440</a> \u043e\u0431\u0435\u0437\u0431\u0435\u0452\u0443\u0458\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u043a\u043e\u0458\u0435 \u0441\u0443 \u043d\u0430\u0458\u0447\u0438\u0441\u0442\u0438\u0458\u0435 \u0438 \u043d\u0430\u0458\u043b\u0430\u043a\u0448\u0435 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0458\u0443 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435. \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0435 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043d \u0441\u0430 \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u0458\u043e\u043c \u043a\u0430\u043e \u043f\u0440\u0432\u0438\u043c \u0441\u043b\u0443\u0447\u0430\u0458\u0435\u043c \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0435, \u0430\u043b\u0438 \u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d \u0437\u0430 \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0443 \u0432\u0440\u0441\u0442\u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0435 \u043c\u0440\u0435\u0436\u0435.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0421\u0430\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0438 \u0437\u0430 \u0434\u043e\u0431\u0438\u0458\u0430\u045a\u0435 \u0443\u0432\u0438\u0434\u0430 \u0438\u0437 \u043c\u0440\u0435\u0436\u0435
gaze.network_builder.title=\u0410\u043b\u0430\u0442 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0441\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438\u0445 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0446\u0441\u0432 \u0438 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0435 \u043f\u043e\u0458\u0430\u0432\u0435 \u0443 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0435.
gaze.network_builder.two_options=\u0414\u0432\u0435 \u043e\u043f\u0446\u0438\u0458\u0435\: \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0435 \u043f\u043e\u0458\u0430\u0432\u0435 \u0438\u043b\u0438 \u0441\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0443 \u043b\u0438\u0441\u0442\u0430\u043c\u0430
gaze.network_builder.use_it_directly=\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0433\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0442\u0430\u043a\u043e \u0448\u0442\u043e \u045b\u0435\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u043e\u043f\u0446\u0438\u0458\u0443\:
gaze.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0458\u0435 \u043a\u0440\u0435\u0438\u0440\u0430\u043b\u0430 \u043c\u0440\u0435\u0436\u0443 \u0443 \u043a\u043e\u0458\u043e\u0458\:<ul><li> <strong>\u0410\u043a\u043e \u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043b\u0438 \u043e\u043f\u0446\u0438\u0458\u0443 1 (\u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0430 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430)</strong> \: \u043a\u0430\u0434\u0430 \u0441\u0435 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043e \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u043d\u0430 \u0458\u0435\u0434\u043d\u043e\u0458 \u0438\u043b\u0438 \u0432\u0438\u0448\u0435 \u043b\u0438\u043d\u0438\u0458\u0430, \u043e\u043d\u0434\u0430 \u0441\u0443 \u043e\u043d\u0438 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0438 \u0443 \u043c\u0440\u0435\u0436\u0443.</li><li> <strong>\u0410\u043a\u043e \u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043b\u0438 \u043e\u043f\u0446\u0438\u0458\u0443 2 (\u0438\u0437\u0432\u043e\u0440\u0438 \u0438 \u0446\u0438\u0459\u0435\u0432\u0438)</strong> \: \u043a\u0430\u0434\u0430 2 \u0438\u0437\u0432\u043e\u0440\u0430 \u0438\u043c\u0430\u0458\u0443 \u0431\u0430\u0440 \u0458\u0435\u0434\u0430\u043d \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438 \u0446\u0438\u0459, \u043e\u043d\u0434\u0430 \u0441\u0443 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0438 \u0443 \u043c\u0440\u0435\u0436\u0443.</li></ul>
gaze.results.long_explanation_title=\u041e\u0431\u0458\u0430\u0448\u045a\u0435\u045a\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430
gaze.results.tagline=\ud83d\udd27 \u041f\u043e\u0433\u043b\u0435\u0434\: \u0438\u0437\u0433\u0440\u0430\u0434\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0443 \u043e\u0434 \u0438\u0441\u0442\u043e\u0432\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0438\u043b\u0438 \u0441\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
gaze.results.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u2013 \u041a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0435 \u043e\u0434 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0445 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430 \u0438\u043b\u0438 \u043b\u0438\u0441\u0442\u0430 \u0435\u043d\u0442\u0438\u0442\u0435\u0442\u0430
general.languages.arabic=\u0430\u0440\u0430\u043f\u0441\u043a\u0438
general.languages.bulgarian=\u0431\u0443\u0433\u0430\u0440\u0441\u043a\u0438
general.languages.catalan=\u043a\u0430\u0442\u0430\u043b\u043e\u043d\u0441\u043a\u0438
general.languages.danish=\u0434\u0430\u043d\u0441\u043a\u0438
general.languages.dutch=\u0445\u043e\u043b\u0430\u043d\u0434\u0441\u043a\u0438
general.languages.english=\u0435\u043d\u0433\u043b\u0435\u0441\u043a\u0438 \u0458\u0435\u0437\u0438\u043a
general.languages.french=\u0424\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438
general.languages.german=\u041d\u0435\u043c\u0430\u0447\u043a\u0438
general.languages.greek=\u0433\u0440\u0447\u043a\u0438
general.languages.italian=\u0418\u0442\u0430\u043b\u0438\u0458\u0430\u043d
general.languages.japanese=\u0458\u0430\u043f\u0430\u043d\u0441\u043a\u0438
general.languages.norwegian=\u043d\u043e\u0440\u0432\u0435\u0448\u043a\u0438
general.languages.polish=\u041f\u043e\u0459\u0441\u043a\u0438
general.languages.portuguese=\u043f\u043e\u0440\u0442\u0443\u0433\u0430\u043b\u0441\u043a\u0438
general.languages.romanian=\u0440\u0443\u043c\u0443\u043d\u0441\u043a\u0438
general.languages.russian=\u0420\u0443\u0441\u043a\u0438
general.languages.spanish=\u0428\u043f\u0430\u043d\u0441\u043a\u0438
general.languages.turkish=\u0442\u0443\u0440\u0441\u043a\u0438
general.message.accents_removal_explanation=\u041f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e, \u0430\u043a\u0446\u0435\u043d\u0442\u0438 \u0438 \u0434\u0438\u0458\u0430\u043a\u0440\u0438\u0442\u0438\u0447\u043a\u0438 \u0437\u043d\u0430\u0446\u0438 \u0443 \u0432\u0430\u0448\u0438\u043c \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430 \u0441\u0443 \u0441\u0430\u0447\u0443\u0432\u0430\u043d\u0438 (\u043d\u0435 \u0443\u043a\u043b\u043e\u045a\u0435\u043d\u0438). \u041f\u043e\u043c\u043e\u045b\u0443 \u043e\u0432\u0435 \u043e\u043f\u0446\u0438\u0458\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u0434\u0430 \u0438\u0445 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435. \u041d\u0430 \u043d\u0435\u043a\u0438\u043c \u0458\u0435\u0437\u0438\u0446\u0438\u043c\u0430 \u0438 \u0437\u0430 \u043d\u0435\u043a\u0435 \u0441\u043b\u0443\u0447\u0430\u0458\u0435\u0432\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0435 \u0442\u043e \u043c\u043e\u0436\u0435 \u0443\u0447\u0438\u043d\u0438\u0442\u0438 \u043a\u043e\u043d\u0430\u0447\u043d\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u0447\u0438\u0448\u045b\u0438\u043c. \u0423 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u043c, \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0430\u043a\u0446\u0435\u043d\u0442\u0430 \u043c\u043e\u0436\u0435 \u043f\u043e\u043c\u043e\u045b\u0438 \u0443 \u0441\u043f\u0430\u0458\u0430\u045a\u0443 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 '\u0435\u043b\u0438\u043c\u0438\u043d\u0435' \u0438 '\u0435\u043b\u0438\u043c\u0438\u043d\u0435', \u0448\u0442\u043e \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u043f\u043e\u0436\u0435\u0459\u0430\u043d \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442. \u0423 \u0434\u0440\u0443\u0433\u0438\u043c \u0458\u0435\u0437\u0438\u0446\u0438\u043c\u0430 \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0430\u043a\u0446\u0435\u043d\u0430\u0442\u0430 \u0438 \u0434\u0438\u0458\u0430\u043a\u0440\u0438\u0442\u0438\u0447\u043a\u0438\u0445 \u0437\u043d\u0430\u043a\u043e\u0432\u0430 \u043c\u043e\u0436\u0435 \u0431\u0438\u0442\u0438 \u043b\u043e\u0448\u0430 \u0438\u0434\u0435\u0458\u0430. \u041d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0430 \u0448\u043f\u0430\u043d\u0441\u043a\u043e\u043c, \u0442\u043e \u0431\u0438 \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u043b\u043e "\u0430\u043d\u043e" \u0443 "\u0430\u043d\u043e", \u0448\u0442\u043e \u0438\u043c\u0430 \u0434\u0440\u0443\u0433\u0430\u0447\u0438\u0458\u0435 \u0437\u043d\u0430\u0447\u0435\u045a\u0435.
general.message.almost_done=\u23f3 \u0441\u043a\u043e\u0440\u043e \u0433\u043e\u0442\u043e\u0432\u043e
general.message.analysis_complete=\u2728 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0458\u0435 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0430
general.message.analyze_url=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043d\u0430\u043b\u0430\u0437\u0438 \u043d\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438
general.message.are_not_connected=\u043d\u0438\u0441\u0443 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0438
general.message.at_least=\u0411\u0430\u0440\u0435\u043c\:
general.message.back_to_menu=\u043d\u0430\u0437\u0430\u0434 \u043d\u0430 \u043c\u0435\u043d\u0438
general.message.back_to_the_menu=\u041d\u0430\u0437\u0430\u0434 \u043d\u0430 \u043c\u0435\u043d\u0438
general.message.captcha_paris=\u041c\u043e\u043b\u0438\u043c\u043e \u043f\u043e\u043f\u0443\u043d\u0438\u0442\u0435 \u043e\u0432\u0443 \u0446\u0430\u043f\u0442\u0446\u0445\u0430\: \u043a\u043e\u0458\u0438 \u0458\u0435 \u0433\u043b\u0430\u0432\u043d\u0438 \u0433\u0440\u0430\u0434 \u0424\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0435?
general.message.case_sensitive=\u0412\u0435\u043b\u0438\u043a\u0430 \u0438 \u043c\u0430\u043b\u0430 \u0441\u043b\u043e\u0432\u0430
general.message.check_spam=\u043c\u043e\u043b\u0438\u043c\u043e \u0432\u0430\u0441 \u0434\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0441\u043f\u0430\u043c \u0444\u043e\u043b\u0434\u0435\u0440
general.message.choose_gexf_file=\u041e\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 (\u0413\u0435\u043f\u0445\u0438)
general.message.choose_vosviewer_file=\u041e\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 (\u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440)
general.message.cleaning_key_terms=\ud83d\udec1 \u0447\u0438\u0448\u045b\u0435\u045a\u0435 \u043a\u0459\u0443\u0447\u043d\u0438\u0445 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0438 \u0438\u0437\u0440\u0430\u0437\u0430...
general.message.click_here=\u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043e\u0432\u0434\u0435
general.message.confirm_and_back_to_menu=\u041f\u043e\u0442\u0432\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0435 \u0438 \u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u0435 \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u0438 \u043f\u0430\u043d\u0435\u043b
general.message.content_successful_read=\u0441\u0430\u0434\u0440\u0436\u0430\u0458 \u0458\u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043d
general.message.data_not_found=\ud83e\udd14 \u043f\u043e\u0434\u0430\u0446\u0438 \u043d\u0438\u0441\u0443 \u043f\u0440\u043e\u043d\u0430\u0452\u0435\u043d\u0438
general.message.dataset_is_made_of=\u0421\u043a\u0443\u043f \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043a\u043e\u0458\u0438 \u0441\u0442\u0435 \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u043b\u0438 \u0458\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0459\u0435\u043d \u043e\u0434
general.message.describe_items_short=\u041e\u043f\u0438\u0448\u0438\u0442\u0435 \u043e\u0432\u0435 \u0441\u0442\u0430\u0432\u043a\u0435 \u0443 \u043a\u0440\u0430\u0442\u043a\u043e\u043c \u0440\u0435\u0434\u0443\:
general.message.doi_as_link_or_not=\u0430\u043a\u043e \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0414\u041e\u0418 (\u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0435 \u0434\u0438\u0433\u0438\u0442\u0430\u043b\u043d\u0438\u0445 \u043e\u0431\u0458\u0435\u043a\u0430\u0442\u0430), \u043e\u043d\u0438 \u043c\u043e\u0433\u0443 \u0431\u0438\u0442\u0438 \u0458\u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u0438 \u0434\u043e\u0438\u0441 \u0438\u043b\u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0441\u0430 \u043f\u0443\u043d\u043e\u043c \u0445\u0442\u0442\u043f \u0432\u0435\u0437\u043e\u043c.
general.message.download_gexf=\u043f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443
general.message.email_sent=\ud83d\udce7 \u0435-\u043f\u043e\u0448\u0442\u0430 \u0458\u0435 \u043f\u043e\u0441\u043b\u0430\u0442\u0430
general.message.email_sent_to=\ud83d\udce7 \u0435\u043c\u0430\u0438\u043b \u043f\u043e\u0441\u043b\u0430\u0442 \u043d\u0430\:
general.message.empty_line=\u043f\u0440\u0430\u0437\u0430\u043d \u0440\u0435\u0434
general.message.encoding_error=\ud83d\udea8 \u041c\u043e\u0433\u0443\u045b\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u0443 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0443 \u0432\u0430\u0448\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435. \u0422\u0435\u043a\u0441\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043a\u043e\u0434\u0438\u0440\u0430\u043d \u0443 \u0423\u0422\u0424-8.
general.message.error_function_not_set=\u041d\u0438\u0458\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043d\u0430 \u043d\u0438\u0458\u0435\u0434\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430, \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0441\u0435 \u043d\u0435 \u043c\u043e\u0433\u0443 \u0443\u0447\u0438\u0442\u0430\u0442\u0438.
general.message.error_no_connection=\u0443\u0440\u043b \u043d\u0438\u0458\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u0430\u043d \u0458\u0435\u0440 \u0458\u0435 \u043f\u0440\u0435\u043a\u0438\u043d\u0443\u0442 \u0438\u043b\u0438 \u0458\u0435 \u0432\u0435\u0437\u0430 \u043b\u043e\u0448\u0430
general.message.error_url_timed_out=\u0423\u0420\u041b \u043d\u0438\u0458\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u0430\u043d \u0458\u0435\u0440 \u0458\u0435 \u0432\u0440\u0435\u043c\u0435 \u0438\u0441\u0442\u0435\u043a\u043b\u043e.
general.message.example_url=\u0445\u0442\u0442\u043f\u0441\://\u0435\u043d.\u0432\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u0430.\u043e\u0440\u0433/\u0432\u0438\u043a\u0438/\u041d\u0430\u0442\u0443\u0440\u0430\u043b_\u043b\u0430\u043d\u0433\u0443\u0430\u0433\u0435_\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0438\u043d\u0433
general.message.example_valid_dois=\u043f\u0440\u0438\u043c\u0435\u0440\u0438 \u0432\u0430\u0436\u0435\u045b\u0438\u0445 \u0444\u043e\u0440\u043c\u0430\u0442\u0430 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0435 \u0434\u0438\u0433\u0438\u0442\u0430\u043b\u043d\u0438\u0445 \u043e\u0431\u0458\u0435\u043a\u0430\u0442\u0430\:
general.message.feedback_sent=\u0432\u0430\u0448\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435 \u0441\u0443 \u043f\u043e\u0441\u043b\u0430\u0442\u0435
general.message.fetch_content_url=\u041f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u043e\u0432\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
general.message.file_extension_not_recognized=\ud83d\udea8 \u0415\u043a\u0441\u0442\u0435\u043d\u0437\u0438\u0458\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043d\u0438\u0458\u0435 \u043f\u0440\u0435\u043f\u043e\u0437\u043d\u0430\u0442\u0430.
general.message.file_loaded=\ud83d\ude9a \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0458\u0435 \u0443\u0447\u0438\u0442\u0430\u043d\u0430\!
general.message.finding_key_terms=\ud83c\udfaf \u043f\u0440\u043e\u043d\u0430\u043b\u0430\u0436\u0435\u045a\u0435 \u043a\u0459\u0443\u0447\u043d\u0438\u0445 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0438 \u0438\u0437\u0440\u0430\u0437\u0430...
general.message.finished_reading_data=\u2b50 \u0437\u0430\u0432\u0440\u0448\u0438\u043e \u0447\u0438\u0442\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">\u0413\u0435\u043f\u0445\u0438</a> \u0458\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435, \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u043c\u0430\u043b\u0438\u0445 \u0438 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u043c\u0440\u0435\u0436\u0430. \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u043a \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0435, \u043f\u043e\u0441\u0442\u0430\u0432\u0438, \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430, \u0431\u043e\u0458\u0438, \u043f\u0440\u043e\u043c\u0435\u043d\u0438 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0443 \u0438 \u0438\u0437\u0440\u0430\u0447\u0443\u043d\u0430 \u043a\u0459\u0443\u0447\u043d\u0435 \u043c\u0435\u0442\u0440\u0438\u043a\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438.</p><p> \u041e\u0432\u043e \u0433\u0430 \u0447\u0438\u043d\u0438 \u0435\u0444\u0438\u043a\u0430\u0441\u043d\u0438\u043c \u0430\u043b\u0430\u0442\u043e\u043c \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u043d\u043e \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0438 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u043d\u0443 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0443 \u0442\u0430\u043a\u0432\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430.</p><p> \u041a\u043e\u0440\u0438\u0441\u043d\u0435 \u0432\u0435\u0437\u0435\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0422\u0443\u0442\u043e\u0440\u0438\u0458\u0430\u043b\u0438 \u0437\u0430 \u0413\u0435\u043f\u0445\u0438</a> \u0438 \u0432\u0435\u043e\u043c\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u0443 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0424\u0435\u0458\u0441\u0431\u0443\u043a \u0433\u0440\u0443\u043f\u0443 \u0413\u0435\u043f\u0445\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0430</a> .</p>
general.message.gephi.long_title=\u0413\u0435\u043f\u0445\u0438 - \u043e\u043f\u0448\u0442\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043c\u0440\u0435\u0436\u0435
general.message.get_in_touch_if_need_support_new_language=(\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0430\u043a\u043e \u0432\u0430\u043c \u0458\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u0430\u043d \u043d\u043e\u0432\u0438 \u0458\u0435\u0437\u0438\u043a \u0437\u0430 \u043f\u043e\u0434\u0440\u0448\u043a\u0443)
general.message.go_back_do_search_twitter=\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u0435 \u0438 \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0435 \u0458\u043e\u0448 \u0458\u0435\u0434\u043d\u0443 \u043f\u0440\u0435\u0442\u0440\u0430\u0433\u0443 \u043d\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0443 \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0422\u0435\u0448\u043a\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.
general.message.help_nocodefunctions_referral_form=\u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u0442\u0440\u0435\u043d\u0443\u0442\u0430\u043a\: \u043d\u043e\u0446\u043e\u0434\u0435\u0444\u0443\u043d\u0446\u0442\u0438\u043e\u043d\u0441 \u0442\u0440\u0435\u0431\u0430 \u0432\u0430\u0448\u0443 \u043f\u043e\u043c\u043e\u045b\!
general.message.i_new_user=\u0408\u0430 \u0441\u0430\u043c \u043d\u043e\u0432\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a
general.message.import_text_from_web_page=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u0441\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
general.message.import_text_from_web_site=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u0441\u0432\u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
general.message.import_your_data_get_results_example=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435, \u0434\u043e\u0431\u0438\u0458\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435\: \u043f\u0440\u0438\u043c\u0435\u0440
general.message.internal_server_error=\u0418\u043d\u0442\u0435\u0440\u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u041c\u043e\u043b\u0438\u043c\u043e \u043f\u043e\u0448\u0430\u0459\u0438\u0442\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443@\u0435\u043a\u043f\u043b\u043e\u0440\u0435\u0438\u043e\u0443\u0440\u0434\u0430\u0442\u0430.\u0446\u043e\u043c
general.message.json=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 .\u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 (\u0438 \u043e\u0434\u0440\u0435\u0434\u0438\u0442\u0435 \u043a\u043e\u0458\u0438 \u043a\u0459\u0443\u0447 \u0441\u0430\u0434\u0440\u0436\u0438 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435)
general.message.keep_it_short_exclamation=\u043d\u0435\u043a\u0430 \u0431\u0443\u0434\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u0438 \u0458\u0430\u0441\u043d\u043e\!
general.message.language_of_text_to_analyze=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u043e\u0458\u0438 \u0458\u0435 \u0458\u0435\u0437\u0438\u043a \u0442\u0435\u043a\u0441\u0442\u0430\:
general.message.last_ops_creating_network=\ud83c\udfc1 \u043f\u043e\u0441\u043b\u0435\u0434\u045a\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0435\: \u0441\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0435
general.message.lemmatization_explanation=\u0420\u0435\u0447\u0438 \u043c\u043e\u0433\u0443 \u0438\u043c\u0430\u0442\u0438 \u043c\u043d\u043e\u0433\u043e \u0432\u0430\u0440\u0438\u0458\u0430\u0446\u0438\u0458\u0430. \u0423 \u043c\u043d\u043e\u0433\u0438\u043c \u0458\u0435\u0437\u0438\u0446\u0438\u043c\u0430, \u0438\u043c\u0435\u043d\u0438\u0446\u0435 \u0438\u043b\u0438 \u0433\u043b\u0430\u0433\u043e\u043b\u0438 \u0443 \u0458\u0435\u0434\u043d\u0438\u043d\u0438 \u0438 \u043c\u043d\u043e\u0436\u0438\u043d\u0438 \u0443 \u0441\u0430\u0434\u0430\u0448\u045a\u0435\u043c \u0438 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0443 \u0438\u043c\u0430\u0458\u0443 \u043d\u0435\u0437\u043d\u0430\u0442\u043d\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0435 \u043e\u0431\u043b\u0438\u043a\u0435. \u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043a\u043e\u0458\u0430 \u0441\u0435 \u0441\u0430\u0441\u0442\u043e\u0458\u0438 \u0443 \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0443 \u043e\u0432\u0438\u0445 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0438\u0445 \u043e\u0431\u043b\u0438\u043a\u0430 \u043d\u0430\u0437\u0438\u0432\u0430 \u0441\u0435 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430. \u041a\u043e\u0440\u0438\u0441\u043d\u043e \u0458\u0435 \u0434\u043e\u0431\u0438\u0442\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435 \u043a\u0430\u0434\u0430 \u0432\u0438\u0434\u0438\u043c\u043e \u0438\u0441\u0442\u0443 \u0440\u0435\u0447 \u0441\u0430\u043c\u043e \u0458\u0435\u0434\u043d\u043e\u043c, \u0430 \u043d\u0435 \u0441\u0432\u0435 \u043e\u0431\u043b\u0438\u043a\u0435 \u0438\u0441\u0442\u0435 \u0440\u0435\u0447\u0438 \u043a\u043e\u0458\u0438 \u0441\u0443 \u0431\u0438\u043b\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u043d\u0438 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443 \u043a\u043e\u0458\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435. \u041c\u0435\u0452\u0443\u0442\u0438\u043c, \u043f\u043e\u043d\u0435\u043a\u0430\u0434 \u0441\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u043d\u0435 \u0438\u0437\u0432\u043e\u0434\u0438 \u0442\u0430\u0447\u043d\u043e. \u0421\u043a\u0440\u0430\u045b\u0443\u0458\u0435 \u0440\u0435\u0447\u0438 \u043d\u0430 \u043f\u043e\u0433\u0440\u0435\u0448\u0430\u043d \u043d\u0430\u0447\u0438\u043d, \u0438 \u043a\u0430\u043e \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u0430\u043d\u0430\u043b\u0438\u0437\u0435 \u043c\u043e\u0436\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0441\u0442\u0438 \u0440\u0435\u0447\u0438 \u043a\u043e\u0458\u0435 \u0438\u043c\u0430\u0458\u0443 \u043d\u0435\u0442\u0430\u0447\u0430\u043d \u043f\u0440\u0430\u0432\u043e\u043f\u0438\u0441 \u0431\u043b\u0438\u0437\u0443 \u043a\u0440\u0430\u0458\u0430. \u0417\u0431\u043e\u0433 \u0442\u043e\u0433\u0430, \u0447\u0430\u043a \u0438 \u0430\u043a\u043e \u0441\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u0458\u0435 \u043e\u043d\u0435\u043c\u043e\u0433\u0443\u045b\u0438\u0442\u0438 \u043e\u0432\u0434\u0435.
general.message.make_viz_public_details=<p>\u041a\u0430\u0434\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0443\u0447\u0438\u043d\u0438\u0442\u0435 \u0458\u0430\u0432\u043d\u043e\u043c, \u0433\u0435\u043d\u0435\u0440\u0438\u0448\u0435 \u0441\u0435 \u0442\u0440\u0430\u0458\u043d\u0430 \u0432\u0435\u0437\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0433\u0430 \u043e\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0438 \u0438 \u0434\u0435\u043b\u0438\u0442\u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443.</p><br/><p> \u0423 \u0441\u0443\u043f\u0440\u043e\u0442\u043d\u043e\u043c, \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0435 \u0431\u0440\u0438\u0448\u0435 \u043d\u0430\u043a\u043e\u043d \u0458\u0435\u0434\u043d\u043e\u0433 \u0441\u0430\u0442\u0430.</p>
general.message.make_viz_public_question=\u0423\u0447\u0438\u043d\u0438\u0442\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0458\u0430\u0432\u043d\u043e\u043c?
general.message.max_file_size=\ud83d\udcda \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0430 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
general.message.max_items_capacity_to_analyze=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0430\u043d \u0431\u0440\u043e\u0458 \u0441\u0442\u0430\u0432\u043a\u0438 \u043a\u043e\u0458\u0435 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435\:
general.message.max_ngram=\u0414\u0443\u0436\u0438\u043d\u0430 \u043d\u0433\u0440\u0430\u043c\u0430
general.message.min_word_freq=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430 \u0444\u0440\u0435\u043a\u0432\u0435\u043d\u0446\u0438\u0458\u0430 \u0437\u0430 \u0440\u0435\u0447\u0438
general.message.min_word_length=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430 \u0434\u0443\u0436\u0438\u043d\u0430 \u0440\u0435\u0447\u0438
general.message.name_of_dataset=\u043d\u0430\u0437\u0438\u0432 \u0441\u043a\u0443\u043f\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
general.message.nb_pages_to_crawl=\u0411\u0440\u043e\u0458 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u043f\u043e\u043f\u0438\u0441\u0438\u0432\u0430\u045a\u0435\:
general.message.new_api_available=\u041d\u043e\u0432\u043e\: \u0410\u041f\u0418 \u043f\u0440\u0438\u0441\u0442\u0443\u043f \u0458\u0435 \u0441\u0430\u0434\u0430 \u0434\u043e\u0441\u0442\u0443\u043f\u0430\u043d
general.message.no_file_upload_again=\ud83d\ude15 \u043d\u0435\u043c\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0437\u0430 \u0447\u0438\u0442\u0430\u045a\u0435. \u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u043f\u0430 \u043f\u043e\u043a\u0443\u0448\u0430\u0458\u0442\u0435 \u043f\u043e\u043d\u043e\u0432\u043e.
general.message.ok_sharing_stopwords=\u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043e\u0432\u0434\u0435 \u0430\u043a\u043e \u0441\u0435 \u0441\u043b\u0430\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0432\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0435 \u0440\u0435\u0447\u0438 \u043c\u043e\u0433\u0443 \u0434\u0435\u043b\u0438\u0442\u0438 \u0438 \u043f\u043e\u043d\u043e\u0432\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u043f\u043e\u0431\u043e\u0459\u0448\u0430\u045a\u0435 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0435 \u0437\u0430 \u0441\u0432\u0435 \ud83d\ude4f
general.message.open_the_chart=\u041e\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d
general.message.opening_academic_stopwords=\ud83d\udebf \u041e\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438 \u0438\u0437 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u0433 \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0430 \u0438 \u045a\u0438\u0445\u043e\u0432\u043e \u043a\u043e\u0440\u0438\u0448\u045b\u0435\u045a\u0435
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u043e\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u043b\u0438\u0441\u0442\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438 \u043a\u043e\u0458\u0443 \u0458\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a
general.message.or_read_explanations_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0443 \u043d\u0430\u0441\u0442\u0430\u0432\u043a\u0443 \u0448\u0442\u0430 \u0440\u0430\u0434\u0438 \u0438 \u043a\u0430\u043a\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0448\u0435\:
general.message.password_will_be_sent_to_email=\u041e\u0432\u0430 \u043b\u043e\u0437\u0438\u043d\u043a\u0430 \u045b\u0435 \u0431\u0438\u0442\u0438 \u043f\u043e\u0441\u043b\u0430\u0442\u0430 \u043d\u0430 \u0432\u0430\u0448\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435-\u043f\u043e\u0448\u0442\u0435. \u041f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0443 \u0441\u043f\u0430\u043c \u0444\u0430\u0441\u0446\u0438\u043a\u043b\u0443\!
general.message.paste_url=\u041d\u0430\u043b\u0435\u043f\u0438\u0442\u0435 \u0423\u0420\u041b (\u043b\u0438\u043d\u043a) \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043a\u043e\u0458\u0443 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435
general.message.please_use_api_for_bigger_capacity=\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0410\u041f\u0418 \u0430\u043a\u043e \u0432\u0430\u043c \u0458\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u0430\u043d \u0432\u0435\u045b\u0438 \u043a\u0430\u043f\u0430\u0446\u0438\u0442\u0435\u0442
general.message.please_wait_seconds=\u0441\u0430\u0447\u0435\u043a\u0430\u0458\u0442\u0435 \u043d\u0435\u043a\u043e\u043b\u0438\u043a\u043e \u0441\u0435\u043a\u0443\u043d\u0434\u0438.
general.message.providing_own_stopwords.details1=\u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u043b\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438. \u0422\u043e \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 .\u0442\u043a\u0442 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0430 \u0458\u0435\u0434\u043d\u043e\u043c \u0440\u0435\u0447\u0458\u0443 \u043f\u043e \u0440\u0435\u0434\u0443.
general.message.providing_own_stopwords.details2=\u041e\u0437\u043d\u0430\u0447\u0438\u0442\u0435 \u043e\u0432\u043e \u043f\u043e\u0459\u0435 \u0430\u043a\u043e \u043e\u0432\u0430 \u043b\u0438\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0437\u0430\u043c\u0435\u043d\u0438 (\u0443\u043c\u0435\u0441\u0442\u043e \u0434\u0430 \u0434\u043e\u043f\u0443\u043d\u0438) \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0443 \u043b\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438.
general.message.providing_own_stopwords.details3=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043e\u0432\u043e \u043f\u043e\u0459\u0435 \u0430\u043a\u043e \u0441\u0435 \u0441\u043b\u0430\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0432\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0435 \u0440\u0435\u0447\u0438 \u043c\u043e\u0433\u0443 \u0434\u0435\u043b\u0438\u0442\u0438 \u0438 \u043f\u043e\u043d\u043e\u0432\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u043f\u043e\u0431\u043e\u0459\u0448\u0430\u045a\u0435 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0435 \u0437\u0430 \u0441\u0432\u0435 \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u043f\u0440\u0443\u0436\u0430\u045a\u0435 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u0438\u0445 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438
general.message.read_this_tutorial=\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043e\u0432\u0430\u0458 \u0458\u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u0430\u043d \u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d \u0432\u043e\u0434\u0438\u0447
general.message.reading_csv_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u0446\u0441\u0432 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
general.message.reading_excel_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u0415\u043a\u0446\u0435\u043b \u0442\u0430\u0431\u0435\u043b\u0435
general.message.reading_file=\u0427\u0438\u0442\u0430\u045a\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u0413\u043e\u043e\u0433\u043b\u0435 \u0442\u0430\u0431\u0435\u043b\u0435
general.message.reading_pdf_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
general.message.reading_text_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
general.message.remove_academic_stopwords=\u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0435 \u0441\u0442\u043e\u043f \u0440\u0435\u0447\u0438
general.message.remove_science_stopwords=\u0423\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u201e\u043d\u0430\u0443\u0447\u043d\u0435\u201c \u0441\u0442\u043e\u043f \u0440\u0435\u0447\u0438
general.message.remove_stopwords_small_words=\ud83d\udebf \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438 \u0438 \u0432\u0435\u043e\u043c\u0430 \u043c\u0430\u043b\u0438\u0445 \u0440\u0435\u0447\u0438
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0437\u043d\u0430\u043a\u043e\u0432\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u0438 \u0434\u0440\u0443\u0433\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0435 \u0447\u0438\u0448\u045b\u0435\u045a\u0430
general.message.reportsent=\u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0441\u0435 \u0448\u0430\u0459\u0435
general.message.results.options_for_visualization_details=\u041c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0446\u0435\u043b\u0443 \u043c\u0440\u0435\u0436\u0443 (\u043d\u0435 \u0441\u0430\u043c\u043e \u043f\u0440\u0438\u043c\u0435\u0440 \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043d \u043e\u0432\u0434\u0435) \u043a\u0430\u043e <strong>\u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443</strong> \u043a\u043e\u0458\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u0441\u0432\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435 \u043e \u043c\u0440\u0435\u0436\u0438. <strong>\u0413\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435</strong> \u0441\u0435 \u043c\u043e\u0433\u0443 \u043e\u0442\u0432\u0430\u0440\u0430\u0442\u0438 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u0442\u0438 \u043f\u043e\u043c\u043e\u045b\u0443 <a href\\\="https\\\://gephi.org" target\\\="_blank">\u0413\u0435\u043f\u0445\u0438-\u0430</a> , \u0432\u043e\u0434\u0435\u045b\u0435\u0433 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0433 \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0430 \u0437\u0430 \u043c\u0440\u0435\u0436\u043d\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0435.<p> \u0422\u0430\u043a\u043e\u0452\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0443 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u0441\u0430\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440</a> \u043e\u043d\u043b\u0438\u043d\u0435, \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u043a\u043e\u0458\u0438 \u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u043b\u0438 \u041d\u0435\u0435\u0441 \u0408\u0430\u043d \u0432\u0430\u043d \u0415\u0446\u043a \u0438 \u041b\u0443\u0434\u043e \u0412\u0430\u043b\u0442\u043c\u0430\u043d \u0443 \u0426\u0435\u043d\u0442\u0440\u0443 \u0437\u0430 \u043d\u0430\u0443\u0447\u043d\u0435 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0448\u043a\u0435 \u0441\u0442\u0443\u0434\u0438\u0458\u0435 (\u0426\u0412\u0422\u0421) \u043d\u0430 \u0423\u043d\u0438\u0432\u0435\u0440\u0437\u0438\u0442\u0435\u0442\u0443 \u0443 \u041b\u0430\u0458\u0434\u0435\u043d\u0443.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">\u0413\u0435\u043f\u0445\u0438 \u041b\u0438\u0442\u0435</a> , \u0432\u0435\u0431 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0435, \u043a\u043e\u0458\u0443 \u0458\u0435 \u0440\u0430\u0437\u0432\u0438\u043e \u0413\u0435\u043f\u0445\u0438 \u0442\u0438\u043c</li></ul>
general.message.results.options_for_visualization_title=\u041d\u0435\u043a\u043e\u043b\u0438\u043a\u043e \u0440\u0435\u0448\u0435\u045a\u0430 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430
general.message.scores_by_annotators=\u043f\u0430\u0440\u0442\u0438\u0442\u0443\u0440\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0430
general.message.see_more_details=\u0414\u0435\u0442\u0430\u0459\u043d\u0438\u0458\u0435\:
general.message.sending_user_stopwords_to_dev=\u2709 \u0421\u043b\u0430\u045a\u0435 \u043b\u0438\u0441\u0442\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440\u0443 - \u0431\u0438\u045b\u0435 \u0443\u0441\u043a\u043e\u0440\u043e \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0441\u0430\u043d\u043e, \u0445\u0432\u0430\u043b\u0430\! \ud83d\ude4f
general.message.several_files_possible=\u041c\u043e\u0436\u0435\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0438 *\u0432\u0438\u0448\u0435* \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043e\u0434\u0458\u0435\u0434\u043d\u043e\u043c. \u0414\u0430 \u0431\u0438\u0441\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043b\u0438 \u0441\u0432\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0443 \u0444\u0430\u0441\u0446\u0438\u043a\u043b\u0438, \u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0444\u0430\u0441\u0446\u0438\u043a\u043b\u0443 \u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0442\u0430\u0441\u0442\u0435\u0440\u0435 '\u0426\u0442\u0440\u043b', '\u0441\u0445\u0438\u0444\u0442' \u0438\u043b\u0438 '\u0426\u043c\u0434' \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043b\u0438 \u0441\u0432\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043a\u043e\u0458\u0435 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u0443\u043a\u0459\u0443\u0447\u0438\u0442\u0435 \u0443 \u0430\u043d\u0430\u043b\u0438\u0437\u0443.
general.message.should_be=\u0442\u0440\u0435\u0431\u0430\u043b\u043e \u0431\u0438
general.message.starting_analysis=\ud83c\udfc3 \u041f\u043e\u0447\u0438\u045a\u0435\u043c\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0443
general.message.switch_to_desktop=\u041f\u0440\u0435\u0452\u0438\u0442\u0435 \u043d\u0430 \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u0447 \u043d\u0430 \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0443.
general.message.text_in_bulk=\u041e\u0431\u0438\u0447\u0430\u043d \u0442\u0435\u043a\u0441\u0442 (\u0442\u043a\u0442 \u0438\u043b\u0438 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435). \u041f\u043e\u0434\u0440\u0436\u0430\u0432\u0430 \u0432\u0435\u043e\u043c\u0430 \u0432\u0435\u043b\u0438\u043a\u0438 \u0431\u0440\u043e\u0458 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430.
general.message.text_in_bulk_one_item_per_line=\u0421\u0442\u0430\u0432\u043a\u0435 \u0443 \u043e\u0431\u0438\u0447\u043d\u043e\u0458 .\u0442\u043a\u0442 \u0434\u0430\u0442\u043e\u0442\u0435\u0446\u0438 \u2013 \u0458\u0435\u0434\u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u043e \u0440\u0435\u0434\u0443 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
general.message.text_in_tables_one_item_per_line=\u0421\u0442\u0430\u0432\u043a\u0435 \u043a\u043e\u0458\u0435 \u0441\u0435 \u043d\u0430\u043b\u0430\u0437\u0435 \u0443 \u043e\u0434\u0440\u0435\u0452\u0435\u043d\u043e\u0458 \u043a\u043e\u043b\u043e\u043d\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 (\u0446\u0441\u0432 \u0438\u043b\u0438 \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430) \ud83d\udcca
general.message.text_provided_as_input=\u0442\u0435\u043a\u0441\u0442 \u043e\u0431\u0435\u0437\u0431\u0435\u0452\u0435\u043d \u043a\u0430\u043e \u0443\u043d\u043e\u0441
general.message.text_structured=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u0442\u0435\u043a\u0441\u0442 \u0443 \u043a\u043e\u043b\u043e\u043d\u0430\u043c\u0430 \u0438\u043b\u0438 \u0442\u0430\u0431\u0435\u043b\u0430\u043c\u0430 (\u0446\u0441\u0432 \u0438\u043b\u0438 \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435)
general.message.the_product_of=\u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434 \u043e\u0434
general.message.try_it_just_click_on_link=\u041f\u0440\u043e\u0431\u0430\u0458\u0442\u0435, \u0441\u0430\u043c\u043e \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043b\u0438\u043d\u043a\:
general.message.type_your_query=\u0423\u043d\u0435\u0441\u0438\u0442\u0435 \u0441\u0432\u043e\u0458 \u0443\u043f\u0438\u0442
general.message.upload_your_data=\u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435
general.message.use_it_directly_by_selecting_a_data_source=\u041a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0433\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0442\u0430\u043a\u043e \u0448\u0442\u043e \u045b\u0435\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443\:
general.message.use_own_stopwords=\u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0435 \u0440\u0435\u0447\u0438
general.message.use_own_stopwords.instructions=\u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u043b\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438. \u0422\u043e \u043c\u043e\u0440\u0430 \u0431\u0438\u0442\u0438 .\u0442\u043a\u0442 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0430 \u0458\u0435\u0434\u043d\u043e\u043c \u0440\u0435\u0447\u0458\u0443 \u0438\u043b\u0438 \u043d-\u0433\u0440\u0430\u043c\u043e\u043c \u043f\u043e \u0440\u0435\u0434\u0443.
general.message.use_pmi=\u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u041f\u041c\u0418
general.message.user_exists=\ud83d\udea8 \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u043a \u0432\u0435\u045b \u043f\u043e\u0441\u0442\u043e\u0458\u0438
general.message.user_exists.instructions=\u041c\u043e\u043b\u0438\u043c\u043e \u043f\u043e\u043d\u0438\u0448\u0442\u0438\u0442\u0435 \u0438\u0437\u0431\u043e\u0440 '\u043d\u043e\u0432\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a' \u0438 \u043f\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0441\u0435 \u0441\u0430
general.message.visualize_with_gephi-lite=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0443\u0458\u0442\u0435 \u0441\u0430 '\u0413\u0435\u043f\u0445\u0438 \u041b\u0438\u0442\u0435'
general.message.visualize_with_gephisto=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0443\u0458\u0442\u0435 \u043f\u043e\u043c\u043e\u045b\u0443 \u0413\u0435\u0444\u0438\u0441\u0442\u0430
general.message.visualize_with_vosviewer=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0443\u0458\u0442\u0435 \u043f\u043e\u043c\u043e\u045b\u0443 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440</a> \u0458\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043c\u0440\u0435\u0436\u0430, \u0441\u0430 \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0438\u043c \u043c\u043e\u0433\u0443\u045b\u043d\u043e\u0441\u0442\u0438\u043c\u0430 \u0443 \u0434\u043e\u043c\u0435\u043d\u0443 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0441\u0446\u0438\u0458\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u0458\u0435</a> (\u043a\u043e\u0458\u0430 \u0441\u0435, \u0443\u043a\u0440\u0430\u0442\u043a\u043e, \u0441\u0430\u0441\u0442\u043e\u0458\u0438 \u0443 \u043c\u0435\u0440\u0435\u045a\u0443 \u0438 \u043f\u0440\u043e\u0446\u0435\u043d\u0438 \u043d\u0430\u0443\u0447\u043d\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438).</p><p> \u0423 \u043b\u0435\u0442\u043e 2021. \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440\u0438 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430 \u0441\u0443 \u043f\u043e\u043a\u0440\u0435\u043d\u0443\u043b\u0438 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d\u043b\u0430\u0458\u043d \u0432\u0435\u0440\u0437\u0438\u0458\u0443</a> , \u0448\u0442\u043e \u0447\u0438\u043d\u0438 \u0432\u0435\u043e\u043c\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u043c \u0434\u0435\u0459\u0435\u045a\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u043d\u0438\u0445 \u043d\u0430 \u045a\u0435\u043c\u0443.</p><p> \u041a\u043e\u0440\u0438\u0441\u043d\u0435 \u0432\u0435\u0437\u0435\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u041f\u043e\u0447\u0435\u0442\u0430\u043a \u0440\u0430\u0434\u0430 \u0441\u0430 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u043e\u043c</a> \u043a\u043e\u0458\u0438 \u043d\u0443\u0434\u0438 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u0458\u0443 \u0440\u0435\u0441\u0443\u0440\u0441\u0430.</p>
general.message.vosviewer.long_title=\u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u2013 \u043e\u0434 \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u0458\u0435 \u0434\u043e \u043e\u043f\u0448\u0442\u0435 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0435 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438\u0445 \u043c\u0440\u0435\u0436\u0430
general.message.wait_and_authorize_popup=\u0421\u0430\u0447\u0435\u043a\u0430\u0458\u0442\u0435... \u0438 \u0430\u0443\u0442\u043e\u0440\u0438\u0437\u0443\u0458\u0442\u0435 \u0438\u0441\u043a\u0430\u0447\u0443\u045b\u0435 \u043f\u0440\u043e\u0437\u043e\u0440\u0435
general.message.wait_long_operation=\u23f3 \u041e\u0432\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043c\u043e\u0436\u0435 \u043f\u043e\u0442\u0440\u0430\u0458\u0430\u0442\u0438. \u0421\u0430\u0447\u0435\u043a\u0430\u0458\u0442\u0435.
general.message.write_here=\u0432\u0440\u0438\u0442\u0435 \u0445\u0435\u0440\u0435
general.message.write_json_key_holding_data=\u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u043e\u0432\u0434\u0435 \u0438\u043c\u0435 \u045a\u0438\u0445\u043e\u0432\u043e\u0433 \u043a\u0459\u0443\u0447\u0430 \u043a\u043e\u0458\u0438 \u0443\u043a\u0430\u0437\u0443\u0458\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443. \u041d\u0435 \u0441\u0442\u0430\u0432\u0459\u0430\u0458\u0442\u0435 \u043d\u0430\u0437\u0438\u0432 \u043a\u0459\u0443\u0447\u0430 \u0434\u0432\u043e\u0441\u0442\u0440\u0443\u043a\u0438\u043c \u043d\u0430\u0432\u043e\u0434\u043d\u0438\u0446\u0438\u043c\u0430.
general.message.wrong_password=\u043f\u043e\u0433\u0440\u0435\u0448\u043d\u0430 \u043b\u043e\u0437\u0438\u043d\u043a\u0430
general.message.wrong_password_or_email=\u041f\u043e\u0433\u0440\u0435\u0448\u043d\u043e \u0435\u043c\u0430\u0438\u043b \u0438\u043b\u0438 \u043b\u043e\u0437\u0438\u043d\u043a\u0430
general.message.you_annotated=\u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0441\u0430\u043b\u0438 \u0441\u0442\u0435
general.message.you_are_logged_in=\u043f\u0440\u0438\u0458\u0430\u0432\u0459\u0435\u043d\u0438 \u0441\u0442\u0435
general.message.you_are_not_logged_in=\u041d\u0438\u0441\u0442\u0435 \u043f\u0440\u0438\u0458\u0430\u0432\u0459\u0435\u043d\u0438
general.message.your_description_here=\u0432\u0430\u0448 \u043e\u043f\u0438\u0441 \u043e\u0432\u0434\u0435
general.message.your_email=\u0432\u0430\u0448 \u0435\u043c\u0430\u0438\u043b
general.message.your_password=\u0412\u0430\u0448\u0430 \u043b\u043e\u0437\u0438\u043d\u043a\u0430
general.message.your_stopwords_replace=\u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043e\u0432\u0434\u0435 \u0430\u043a\u043e \u0432\u0430\u0448\u0430 \u043b\u0438\u0441\u0442\u0430 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 *\u0437\u0430\u043c\u0435\u043d\u0438* \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0443 \u043b\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438
general.nouns.academic_stopwords=\u0441\u0442\u043e\u043f \u0440\u0435\u0447\u0438 \u0438\u0437 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u0433 \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0430
general.nouns.accents_removal=\u0423\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0430\u043a\u0446\u0435\u043d\u0430\u0442\u0430 \u0438 \u0434\u0438\u0458\u0430\u043a\u0440\u0438\u0442\u0438\u0447\u043a\u0438\u0445 \u0437\u043d\u0430\u043a\u043e\u0432\u0430
general.nouns.additional_parameters=\u0434\u043e\u0434\u0430\u0442\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
general.nouns.annotator=\u0410\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.nouns.article_doi=\u0443\u043f\u043b\u043e\u0430\u0434 \u0434\u043e\u0438\u0441
general.nouns.article_title=\u043e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u043d\u0430\u0441\u043b\u043e\u0432\u0435 \u0447\u043b\u0430\u043d\u0430\u043a\u0430
general.nouns.categories=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0435
general.nouns.connections=\u0432\u0435\u0437\u0435
general.nouns.context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
general.nouns.delight=\u0421\u043b\u0430\u0441\u0442
general.nouns.error=\u0433\u0440\u0435\u0448\u043a\u0430
general.nouns.explanations=\u043e\u0431\u0458\u0430\u0448\u045a\u0435\u045a\u0430
general.nouns.feedback=\u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0430
general.nouns.file=\u0444\u0430\u0458\u043b
general.nouns.files=\u0444\u0430\u0458\u043b\u043e\u0432\u0438
general.nouns.item=\u043f\u0440\u0435\u0434\u043c\u0435\u0442
general.nouns.items=\u0441\u0442\u0430\u0432\u043a\u0435
general.nouns.key_terms=\u041a\u0459\u0443\u0447\u043d\u0438 \u043f\u043e\u0458\u043c\u043e\u0432\u0438
general.nouns.label=\u043e\u0437\u043d\u0430\u043a\u0430
general.nouns.lemmatization=\u041b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430
general.nouns.line_number=\u0431\u0440\u043e\u0458 \u043b\u0438\u043d\u0438\u0458\u0435
general.nouns.link=\u0432\u0435\u0437\u0430 (\u0438\u0432\u0438\u0446\u0430)
general.nouns.link_strength=\u0458\u0430\u0447\u0438\u043d\u0430 ('\u0442\u0435\u0436\u0438\u043d\u0430') \u0432\u0435\u0437\u0435
general.nouns.min_targets=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438\u0445 \u0446\u0438\u0459\u0435\u0432\u0430 \u0437\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u0432\u0435\u0437\u0435
general.nouns.no_delight=\u043d\u0435\u043c\u0430 \u043e\u0434\u0443\u0448\u0435\u0432\u0459\u0435\u045a\u0430
general.nouns.node_source=\u0447\u0432\u043e\u0440 (\u0438\u0437\u0432\u043e\u0440)
general.nouns.node_target=\u0447\u0432\u043e\u0440 (\u0446\u0438\u0459)
general.nouns.occurrences=\u043f\u043e\u0458\u0430\u0432\u0435
general.nouns.page=\u0441\u0442\u0440\u0430\u043d\u0430
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u043c\u0430
general.nouns.pmi=\u041c\u0435\u0452\u0443\u0441\u043e\u0431\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435 \u0443 \u0442\u0430\u0447\u043a\u0438 (\u041f\u041c\u0418)
general.nouns.scores=\u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
general.nouns.sentiment=\u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442
general.nouns.sentiment_negative=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043d \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442
general.nouns.sentiment_neutral=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u043e\u0441\u0435\u045b\u0430\u045a\u0435
general.nouns.sentiment_positive=\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u043e\u0441\u0435\u045b\u0430\u045a\u0435
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.nouns.success=\u0443\u0441\u043f\u0435\u0445
general.nouns.term=\u0442\u0435\u0440\u043c\u0438\u043d
general.nouns.text=\u0442\u0435\u043a\u0441\u0442
general.nouns.topic=\u0442\u0435\u043c\u0430
general.nouns.topics=\u0442\u0435\u043c\u0435
general.small_words.all=\u0441\u0432\u0435
general.small_words.and=\u0438
general.small_words.and_then_capitalized=\u0418 \u041e\u041d\u0414\u0410
general.small_words.has=\u0438\u043c\u0430
general.small_words.is=\u0458\u0435
general.small_words.no=\u043d\u0435
general.small_words.or=\u0438\u043b\u0438
general.small_words.out_of=\u043e\u0434
general.small_words.there_are_still=\u0418\u043c\u0430 \u0438\u0445 \u0458\u043e\u0448
general.small_words.why=\u0437\u0430\u0448\u0442\u043e?
general.small_words.yes=\u0434\u0430
general.title.if_you_need_more_parameters=\u0410\u043a\u043e \u0432\u0430\u043c \u0442\u0440\u0435\u0431\u0430 \u0432\u0438\u0448\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440\u0430 \ud83e\udd13
general.title.model_long_description.title=\u041c\u043e\u0434\u0435\u043b - \u0434\u0443\u0433\u0430\u0447\u0430\u043a \u043e\u043f\u0438\u0441
general.title.model_short_description.title=\u041c\u043e\u0434\u0435\u043b - \u043a\u0440\u0430\u0442\u0430\u043a \u043e\u043f\u0438\u0441
general.verb.is_uploaded=\u0458\u0435 \u0443\u0447\u0438\u0442\u0430\u043d\u043e
general.verbs.compute=\u0438\u0437\u0440\u0430\u0447\u0443\u043d\u0430\u0442\u0438
general.verbs.confirm=\u041f\u043e\u0442\u0432\u0440\u0434\u0438
general.verbs.confirm_options=\u043f\u043e\u0442\u0432\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u043e\u043f\u0446\u0438\u0458\u0435
general.verbs.delete=\u0438\u0437\u0431\u0440\u0438\u0441\u0430\u0442\u0438
general.verbs.download_results=\u043f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435
general.verbs.hide=\u0441\u0430\u043a\u0440\u0438\u0442\u0438
general.verbs.lemmatize=\u043b\u0435\u043c\u0430\u0442\u0438\u0437\u043e\u0432\u0430\u0442\u0438
general.verbs.logoff=\u043e\u0434\u0458\u0430\u0432\u0438 \u0441\u0435
general.verbs.open_report=\u043e\u0442\u0432\u043e\u0440\u0438 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
general.verbs.remove=\u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0438
general.verbs.remove_accents=\u0423\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u0430\u043a\u0446\u0435\u043d\u0442\u0435
general.verbs.save=\u0441\u0430\u0447\u0443\u0432\u0430\u0442\u0438
general.verbs.select_one=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0435\u0434\u0430\u043d
general.verbs.send=\u043f\u043e\u0441\u043b\u0430\u0442\u0438
general.verbs.signal_error=\u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0438 \u0433\u0440\u0435\u0448\u043a\u0443
general.verbs.wait_exclamation=\u0447\u0435\u043a\u0430\u0442\u0438\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0431\u0440\u043e\u0458\u0430\u045a\u0435 \u043f\u0430\u0440\u043e\u0432\u0430 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 - \u043e\u0432\u043e \u0458\u0435 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0441\u043a\u0438 \u0438\u043d\u0442\u0435\u043d\u0437\u0438\u0432\u043d\u043e \u0438 \u043c\u043e\u0436\u0435 \u043f\u043e\u0442\u0440\u0430\u0458\u0430\u0442\u0438 \u0434\u0435\u0441\u0435\u0442\u0430\u043a \u0441\u0435\u043a\u0443\u043d\u0434\u0438. \u0411\u0443\u0434\u0438\u0442\u0435 \u0441\u0442\u0440\u043f\u0459\u0438\u0432\u0438.
general_message.empty_network_no_connection=\ud83d\ude14 \u043c\u0440\u0435\u0436\u0430 \u043d\u0435\u043c\u0430 \u0432\u0435\u0437\u0443
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf \u0417\u0430\u0432\u0440\u0448\u0435\u043d\u0438 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0441\u043a\u0438 \u043f\u0430\u0440\u043e\u0432\u0438. \u0423\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0440\u0435\u0452\u0435
general_message.retaining_freq_terms=\u2697 \u0437\u0430\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443\u045b\u0438 \u0441\u0430\u043c\u043e \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0435
header.menu.acknowledgements=\u041f\u0440\u0438\u0437\u043d\u0430\u045a\u0430
header.menu.blog=\u0411\u043b\u043e\u0433
header.menu.discuss=\u0414\u0438\u0441\u043a\u0443\u0441\u0438\u0458\u0430
header.menu.getsupport=\u0414\u043e\u0431\u0438\u0442\u0438 \u043f\u043e\u0434\u0440\u0448\u043a\u0443
header.menu.home=\u041a\u0443\u045b\u0430
header.menu.isitpopular=\u0411\u0440\u043e\u0458\u0430\u0447 \u043f\u043e\u0441\u0435\u0442\u0430
header.menu.pricing=\u041f\u0440\u0438\u0446\u0438\u043d\u0433
header.menu.whodevelopsit=\u041a\u043e \u0433\u0430 \u0440\u0430\u0437\u0432\u0438\u0458\u0430?
header.menu.why=\u0417\u0430\u0448\u0442\u043e?
highlighter.results.download=\u041f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u0441\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u043c\u0430
highlighter.results.tagline=\ud83c\udfa8 \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045a\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443 - \u043f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435
highlighter.results.title=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045a\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443 \u043f\u043e\u043c\u043e\u045b\u0443 \u0426\u0421\u0421-\u0430 - \u043f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435
highlighter.tool.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045a\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443 \u0441\u0430 \u0446\u0441\u0441 \u0441\u0442\u0438\u043b\u043e\u043c. \u041d\u0438\u0458\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u0443 \u0446\u0441\u0432 \u0438\u043b\u0438 \u0415\u043a\u0446\u0435\u043b.
highlighter.tool.explanation1=<p>\u0415\u0444\u0435\u043a\u0442\u0438 \u0431\u043e\u0458\u0430 \u0441\u0443 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u0434\u043e\u0434\u0430\u0432\u0430\u045a\u0430 \u0445\u0442\u043c\u043b \u043e\u0437\u043d\u0430\u043a\u0435\: &lt;\u0441\u043f\u0430\u043d&gt; \u0438 \u0446\u0441\u0441 \u0441\u0442\u0438\u043b\u0430 \u0443\u043d\u0443\u0442\u0430\u0440 \u045a\u0435.</p><br/><br/><p> \u0411\u043e\u0458\u0435 \u043a\u043e\u0458\u0435 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045a\u0435 \u043c\u043e\u0433\u0443 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u043e\u0434\u0438\u0442\u0438\: \u0431\u043e\u0458\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u0431\u043e\u0458\u0430 \u043f\u043e\u0437\u0430\u0434\u0438\u043d\u0435 (\u043f\u043e\u0433\u043b\u0435\u0434\u0430\u0458\u0442\u0435 \u0434\u043e\u043b\u0435).</p>
highlighter.tool.input=<p><strong>\u0418\u041d\u041f\u0423\u0422</strong> \: \u041e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0443\u0437\u0438\u043c\u0430 \u043b\u0438\u0441\u0442\u0443 \u0440\u0435\u0447\u0438, \u043f\u043b\u0443\u0441 \u043b\u0438\u0441\u0442\u0443 \u0440\u0435\u0447\u0435\u043d\u0438\u0446\u0430 (\u201e\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u201c) \u0433\u0434\u0435 \u0441\u0435 \u043e\u0432\u0435 \u0440\u0435\u0447\u0438 \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443.</p>
highlighter.tool.input1=\u041f\u0440\u0435\u0441\u0435\u043b\u0438\u043e \u0441\u0430\u043c \u0441\u0435 \u0443 <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u0438\u0437</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0424\u041a \u041b\u0438\u0432\u0435\u0440\u043f\u0443\u043b</span> \u0458\u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0438 \u0444\u0443\u0434\u0431\u0430\u043b\u0441\u043a\u0438 \u043a\u043b\u0443\u0431
highlighter.tool.input3=\u041f\u043e\u0442\u043f\u0440\u0435\u0434\u0441\u0435\u0434\u043d\u0438\u043a <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a\u0430 \u041e\u0431\u0430\u043c\u0435</span> \u0431\u0438\u043e \u0458\u0435 \u040f\u043e \u0411\u0430\u0458\u0434\u0435\u043d
highlighter.tool.output=<p><strong>\u0418\u0417\u041b\u0410\u0417</strong> \: \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0430 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0435 \u043a\u043e\u0458\u0430 \u043b\u0438\u0447\u0438 \u043d\u0430 \u0443\u043b\u0430\u0437, \u043e\u0441\u0438\u043c \u0448\u0442\u043e \u0441\u0443 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0441\u0430\u0434\u0430 \u0438\u0441\u0442\u0430\u043a\u043d\u0443\u0442\u0438 \u0443 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0443\:</p>
highlighter.tool.tagline=\ud83c\udfa8 \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045a\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443 \u043f\u043e\u043c\u043e\u045b\u0443 \u0426\u0421\u0421-\u0430
highlighter.tool.title=\u0410\u043b\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045a\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443 \u0441\u0430 \u0446\u0441\u0441 \u0441\u0442\u0438\u043b\u043e\u043c
highlighter.tool.what_it_does_question=\u0428\u0442\u0430 \u0458\u0435 \u0446\u0438\u0459 \u043e\u0432\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435?
highlighter.tool.which_color_background=\u041a\u043e\u0458\u0443 \u0431\u043e\u0458\u0443 \u043f\u043e\u0437\u0430\u0434\u0438\u043d\u0435 \u0437\u0430 \u0440\u0435\u0447 \u0434\u0430 \u0441\u0435 \u0438\u0441\u0442\u0430\u043a\u043d\u0435?
highlighter.tool.which_color_word=\u041a\u043e\u0458\u043e\u043c \u0431\u043e\u0458\u043e\u043c \u0442\u0440\u0435\u0431\u0430 \u0438\u0441\u0442\u0430\u045b\u0438 \u0440\u0435\u0447?
import_data.bulk.description=\u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u043d\u0435\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0441\u0430\u0434\u0440\u0436\u0430\u043d\u0435 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0438\u043c \u0438\u043b\u0438 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430.
import_data.bulk.title=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043a\u0430\u043e \u043e\u0431\u0438\u0447\u0430\u043d \u0442\u0435\u043a\u0441\u0442
import_data.exclude_terms=\u041e\u043f\u0446\u0438\u043e\u043d\u043e\: \u043b\u0438\u0441\u0442\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u043a\u043e\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u0438\u0441\u043a\u0459\u0443\u0447\u0438\u0442\u0438
import_data.general.choose_csv_or_excel=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0446\u0441\u0432 \u0438\u043b\u0438 \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443
import_data.general.choose_json=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 .\u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443
import_data.general.choose_pdf=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
import_data.general.choose_txt_or_pdf=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 .\u0442\u043a\u0442 \u0438\u043b\u0438 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
import_data.general.choose_web_page=\u041f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u0441\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0433\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043b\u0438
import_data.general.choose_web_page_description=\u041e\u0432\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043f\u043e\u043c\u0430\u0436\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0443 \u0434\u0430 \u043f\u043e\u043f\u0438\u0448\u0435 \u0432\u0435\u0431 \u043b\u043e\u043a\u0430\u0446\u0438\u0458\u0443. \u0422\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u045b\u0435 \u0437\u0430\u0442\u0438\u043c \u0431\u0438\u0442\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d \u0441\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u043e\u043c \u043a\u043e\u0458\u0443 \u043e\u0434\u0430\u0431\u0435\u0440\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a
import_data.general.choose_web_page_title=\u041f\u043e\u043f\u0438\u0441\u0443\u0458\u0442\u0435 \u0432\u0435\u0431 \u043b\u043e\u043a\u0430\u0446\u0438\u0458\u0443 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043b\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0441\u0430 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u043c\u0430.
import_data.general.click_below_to_read_it=\u0421\u0430\u0434\u0430 \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0432\u0435\u0437\u0443 \u0438\u0441\u043f\u043e\u0434 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0458\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u043b\u0438.
import_data.general.my_data_has_headers=\u041c\u043e\u0458\u0438 \u043f\u043e\u0434\u0430\u0446\u0438 \u0438\u043c\u0430\u0458\u0443 \u0437\u0430\u0433\u043b\u0430\u0432\u0459\u0430
import_data.general.open_a_file=\u041e\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443
import_data.general.preview_your_data=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0443 \u0434\u0430\u0442\u043e\u0442\u0435\u0446\u0438 \u043a\u043e\u0458\u0443 \u0441\u0442\u0435 \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u043b\u0438
import_data.general.preview_your_tweets=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430 \u043f\u0440\u0435\u0442\u0440\u0430\u0433\u0435 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443
import_data.general.read_data=\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0443 \u0444\u0430\u0458\u043b\u043e\u0432\u0438\u043c\u0430
import_data.general.select_two_columns_below=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0435 (\u0438\u0441\u043f\u043e\u0434)
import_data.general.upload_a_dataset=\u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u0441\u043a\u0443\u043f \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
import_data.include_depth_1_links=\u0418\u0434\u0438 \u043d\u0430 \u0434\u0443\u0431\u0438\u043d\u0443 +1\: \u0443\u043a\u0459\u0443\u0447\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u043a\u043e\u0458\u0435 \u0432\u043e\u0434\u0438 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
import_data.include_depth_1_links_question=\u0443\u043a\u0459\u0443\u0447\u0438\u0442\u0438 \u0442\u0435\u043a\u0441\u0442 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u0434\u0443\u0431\u0438\u043d\u0443 + 1?
import_data.include_this_link_question=\u0443\u043a\u0459\u0443\u0447\u0438\u0442\u0438 \u0442\u0435\u043a\u0441\u0442 \u043d\u0430 \u043e\u0432\u0443 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443?
import_data.option1.description=\u041d\u0435\u043a\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0434\u043e\u0431\u0438\u0458\u0443 \u0437\u0430 \u0443\u043b\u0430\u0437\u043d\u0435 \u0444\u0430\u0458\u043b\u043e\u0432\u0435 \u0433\u0434\u0435 \u045b\u0435 \u0441\u0432\u0430\u043a\u0438 \u0440\u0435\u0434 \u0431\u0438\u0442\u0438 \u043f\u0440\u0435\u0433\u043b\u0435\u0434\u0430\u043d, \u0430 \u0443\u043d\u0443\u0442\u0430\u0440 \u0441\u0432\u0430\u043a\u043e\u0433 \u0440\u0435\u0434\u0430 \u043f\u043e\u0441\u0442\u043e\u0458\u0438 \u043b\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0438. \u041e\u0432\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043e\u0437 \u0447\u0438\u0442\u0430 \u0442\u0430\u043a\u0432\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
import_data.option1.for_Excel_files=\u0437\u0430 \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435, \u0441\u0432\u0430\u043a\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0443 \u043a\u043e\u043b\u043e\u043d\u0438\:
import_data.option1.for_csv_files=\u0437\u0430 \u043e\u0431\u0438\u0447\u043d\u0435 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0438 \u0446\u0441\u0432 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435, \u0441\u0442\u0430\u0432\u043a\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0443 \u043e\u0434\u0432\u043e\u0458\u0435\u043d\u0435 \u0437\u0430\u0440\u0435\u0437\u0438\u043c\u0430 \u0438\u043b\u0438 \u045b\u0435 \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0438 \u0434\u0440\u0443\u0433\u0438 \u0441\u0435\u043f\u0430\u0440\u0430\u0442\u043e\u0440 \u0440\u0430\u0434\u0438\u0442\u0438 \u0441\u0432\u0435 \u0434\u043e\u043a \u0458\u0435 \u043a\u043e\u043d\u0437\u0438\u0441\u0442\u0435\u043d\u0442\u0430\u043d \u0443 \u0446\u0435\u043b\u043e\u0458 \u0434\u0430\u0442\u043e\u0442\u0435\u0446\u0438 (\u0440\u0430\u0437\u043c\u0430\u043a, \u0442\u0430\u0447\u043a\u0430-\u0437\u0430\u0440\u0435\u0437, \u0442\u0430\u0431\u0443\u043b\u0430\u0442\u043e\u0440\u0438...)
import_data.option1.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043e\u0437 \u0441\u043a\u0443\u043f\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0433\u0434\u0435 \u045b\u0435 \u0441\u0435 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0435 \u043f\u043e\u0458\u0430\u0432\u0435 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u0442\u0438 \u0440\u0435\u0434 \u043f\u043e \u0440\u0435\u0434
import_data.option2.click_to_select_source=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043e\u0432\u0434\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043b\u0438 \u043e\u0432\u0443 \u043a\u043e\u043b\u043e\u043d\u0443 \u043a\u0430\u043e \u0438\u0437\u0432\u043e\u0440
import_data.option2.confirm_this_column_is_source=\u043e\u0432\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u0458\u0435 \u0438\u0437\u0432\u043e\u0440, \u0430 \u043a\u043e\u043b\u043e\u043d\u0430(\u0435) \u0441\u0430 \u0434\u0435\u0441\u043d\u0435 \u0441\u0442\u0440\u0430\u043d\u0435 \u0441\u0443 \u0446\u0438\u0459(\u0435). \u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u201e\u0434\u0430\u201c \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043f\u043e\u043a\u0440\u0435\u043d\u0443\u043b\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0443.
import_data.option2.description=\u041d\u0435\u043a\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u0441\u0435 \u0437\u0430\u0441\u043d\u0438\u0432\u0430\u0458\u0443 \u043d\u0430 \u0443\u043b\u0430\u0437\u043d\u043e\u043c \u0441\u043a\u0443\u043f\u0443 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043a\u043e\u0458\u0438 \u0441\u0430\u0434\u0440\u0436\u0438 '\u0438\u0437\u0432\u043e\u0440\u043d\u0435' \u0435\u043d\u0442\u0438\u0442\u0435\u0442\u0435 \u0438 '\u0446\u0438\u0459\u043d\u0435' \u0435\u043d\u0442\u0438\u0442\u0435\u0442\u0435. \u041e\u0432\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043e\u043c\u043e\u0433\u0443\u045b\u0430\u0432\u0430 \u043e\u0432\u0430\u0458 \u0443\u0432\u043e\u0437
import_data.option2.file_must_have_columns=\u0412\u0430\u0448\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u043d\u0430\u0458\u043c\u0430\u045a\u0435 2 \u043a\u043e\u043b\u043e\u043d\u0435\: \u043f\u0440\u0432\u0430 \u0458\u0435 \u0438\u0437\u0432\u043e\u0440\u043d\u0430. \u041a\u043e\u043b\u043e\u043d\u0435(\u0435) \u0441\u0430 \u0434\u0435\u0441\u043d\u0435 \u0441\u0442\u0440\u0430\u043d\u0435 \u0441\u0443 \u043c\u0435\u0442\u0435.
import_data.option2.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043e\u0437 \u0441\u043a\u0443\u043f\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0441\u0430 \u0438\u0437\u0432\u043e\u0440\u0438\u043c\u0430 \u0438 \u0446\u0438\u0459\u0435\u0432\u0438\u043c\u0430
import_data.pdfregion.description=\u0420\u0435\u0433\u0438\u043e\u043d \u0433\u0434\u0435 \u045b\u0435 \u0441\u0435 \u0442\u0435\u043a\u0441\u0442 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u0442\u0438 \u0458\u0435 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0441\u0430\u043d. \u0421\u0430\u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u043f\u0434\u0444-\u043e\u0432\u0435 \u0437\u0430 \u0435\u043a\u0441\u0442\u0440\u0430\u043a\u0446\u0438\u0458\u0443 \u0442\u0435\u043a\u0441\u0442\u0430 \u0443 \u043e\u0432\u043e\u043c \u0440\u0435\u0433\u0438\u043e\u043d\u0443.
import_data.pdfregion.proceed=\u041f\u0440\u0435\u0452\u0438\u0442\u0435 \u043d\u0430 \u0435\u043a\u0441\u0442\u0440\u0430\u043a\u0446\u0438\u0458\u0443 \u0442\u0435\u043a\u0441\u0442\u0430
import_data.pdfregion.title=\u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u043f\u0434\u0444-\u043e\u0432\u0435 \u0437\u0430 \u0435\u043a\u0441\u0442\u0440\u0430\u043a\u0446\u0438\u0458\u0443 \u0442\u0435\u043a\u0441\u0442\u0430
import_data.structured_data.click_for_this_column=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043e\u0432\u0434\u0435 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0443 \u043e\u0432\u043e\u0458 \u043a\u043e\u043b\u043e\u043d\u0438
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u045b\u0435 \u0441\u0435 \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0438 \u043d\u0430 \u043e\u0432\u043e\u0458 \u043a\u043e\u043b\u043e\u043d\u0438 \u0430\u043a\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 '\u0434\u0430'
import_data.structured_data.description=\u041e\u0432\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0458\u0435 \u0437\u0430 \u0432\u0430\u0441 \u0434\u0430 \u0443\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u0441\u043a\u0443\u043f \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u043f\u043e\u043c\u043e\u045b\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u043a\u043e\u0458\u0443 \u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043b\u0438
import_data.structured_data.title=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u0441\u043a\u0443\u043f \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 - \u0443 \u0446\u0441\u0432 \u0438\u043b\u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u0443 \u0442\u0430\u0431\u0435\u043b\u0435
import_data.twitter.connect=\ud83d\udcde \u041f\u043e\u0432\u0435\u0436\u0438\u0442\u0435 \u0441\u0435 \u043d\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440
import_data.twitter.launch_the_search=\u043f\u043e\u043a\u0440\u0435\u043d\u0443\u0442\u0438 \u043f\u0440\u0435\u0442\u0440\u0430\u0433\u0443
import_data.twitter.title=\u041f\u0440\u0435\u0442\u0440\u0430\u0436\u0443\u0458\u0442\u0435 \u0438 \u0443\u0432\u043e\u0437\u0438\u0442\u0435 \u0442\u0432\u0438\u0442\u043e\u0432\u0435
import_data.two_columns.description=\u041e\u0432\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0432\u0430\u043c \u043e\u043c\u043e\u0433\u0443\u045b\u0430\u0432\u0430 \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443, \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u0458\u0435, \u0430 \u0437\u0430\u0442\u0438\u043c \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0435 \u0443 \u043a\u043e\u0458\u0438\u043c\u0430 \u0441\u0435 \u043d\u0430\u043b\u0430\u0437\u0435 \u043f\u043e\u0434\u0430\u0446\u0438 \u043e\u0434 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430
import_data.two_columns.title=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0441\u0430 2 \u043a\u043e\u043b\u043e\u043d\u0435
import_data.web_link_user_provided=\u0432\u0435\u0431 \u043b\u0438\u043d\u043a \u043a\u043e\u0458\u0438 \u0458\u0435 \u0434\u0430\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a
import_data.website.analyze_website=\u041f\u0440\u0438\u043a\u0443\u043f\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
import_data.website.crawl_website=\u041f\u0440\u0435\u0443\u0437\u043c\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
import_data.website.exclude_terms_instructions=\u041d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u043a\u043e\u0458\u0438 \u045b\u0435, \u0430\u043a\u043e \u0458\u0435 \u0443\u043a\u0459\u0443\u0447\u0435\u043d \u0443 \u0423\u0420\u041b, \u0438\u0441\u043a\u0459\u0443\u0447\u0438\u0442\u0438 \u043e\u0432\u0430\u0458 \u0423\u0420\u041b. \u0410\u043a\u043e \u043f\u0438\u0448\u0435\u0442\u0435 \u0432\u0438\u0448\u0435 \u043f\u043e\u0458\u043c\u043e\u0432\u0430, \u043e\u0434\u0432\u043e\u0458\u0438\u0442\u0435 \u0438\u0445 \u0437\u0430\u0440\u0435\u0437\u043e\u043c.
import_data.website.max_links=\u041f\u043e\u0434\u0435\u0441\u0438\u0442\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0430\u043d \u0431\u0440\u043e\u0458 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043a\u043e\u0458\u0435 \u045b\u0435 \u0441\u0435 \u043f\u043e\u043f\u0438\u0441\u0430\u0442\u0438
import_data.website.max_links_defaut_value=\u041f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0458\u0435 10 (\u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u043e 10 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u045b\u0435 \u0431\u0438\u0442\u0438 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u043e \u0441\u0430 \u0432\u0435\u0431 \u043b\u043e\u043a\u0430\u0446\u0438\u0458\u0435).
import_data.you_need_to_do_step_one_first=\u0414\u0430 \u0431\u0438\u0441\u0442\u0435 \u0432\u0438\u0434\u0435\u043b\u0438 \u0432\u0435\u0437\u0435 \u043d\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u043a\u043e\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u0443\u043a\u0459\u0443\u0447\u0438\u0442\u0438 (\u0438\u043b\u0438 \u043d\u0435), \u043c\u043e\u0440\u0430\u0442\u0435 \u043a\u043b\u0438\u043a\u043d\u0443\u0442\u0438 \u043d\u0430 \u0434\u0443\u0433\u043c\u0435 \u0443 \u043a\u043e\u0440\u0430\u043a\u0443 1, \u0438\u0437\u043d\u0430\u0434.
index.academic.citations=\u0410\u043b\u0433\u043e\u0440\u0438\u0442\u0430\u043c \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430 \u0458\u0435 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0440\u0430\u043d\u0433\u0438\u0440\u0430\u043d \u043a\u0430\u043e \u043d\u0430\u0458\u0431\u043e\u0459\u0438 \u043c\u0435\u0452\u0443 24 \u0440\u0435\u0448\u0435\u045a\u0430</a> . \u041a\u0430\u0434\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443, \u043d\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u043e\u0432\u0443 \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0443\:<br/> <i>\u041b\u0435\u0432\u0430\u043b\u043e\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u201e\u0423\u043c\u0438\u0433\u043e\u043d\: \u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0442\u0432\u0438\u0442\u043e\u0432\u0438\u043c\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u043b\u0438\u0441\u0442\u0430\u043c\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u0446\u0438\u201c. \u0417\u0431\u043e\u0440\u043d\u0438\u043a \u0440\u0430\u0434\u043e\u0432\u0430 7. \u043c\u0435\u0452\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u0435 \u0440\u0430\u0434\u0438\u043e\u043d\u0438\u0446\u0435 \u043e \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u043e\u0458 \u0435\u0432\u0430\u043b\u0443\u0430\u0446\u0438\u0458\u0438 (\u0421\u0435\u043c\u0415\u0432\u0430\u043b), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u040f\u043e\u0440\u045f\u0438\u0458\u0430.</i>
index.academic.title=\u0414\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0438\u0437\u0432\u0435\u0434\u0435\u043d\u043e \u0438\u0437 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u0445 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0430
index.acknowledgements.details=\u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u043b\u0438\u0441\u0442\u0443 \u043f\u0440\u0438\u0437\u043d\u0430\u045a\u0430
index.argument1=\u043d\u0430\u0458\u0431\u043e\u0459\u0435 \u0443 \u043a\u043b\u0430\u0441\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u043d\u0430\u0443\u043a\u0435 \u043e \u043f\u043e\u0434\u0430\u0446\u0438\u043c\u0430 \u043a\u043e\u0458\u0435 \u0441\u0435 \u043c\u043e\u0433\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0430
index.argument2=\#\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \#\u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0435, \#\u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438 \u0438\u0437\u0432\u043e\u0440
index.button.bibliocoupling=\ud83d\udcda \u0411\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0441\u043a\u0430 \u0441\u043f\u0440\u0435\u0433\u0430
index.button.cowo=\ud83d\udd78 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0443 \u043c\u0440\u0435\u0436\u0435
index.button.gaze=\ud83d\udd27 \u043a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0435 \u0441\u0430 \u043b\u0438\u0441\u0442\u0430
index.button.highlighter=\ud83c\udfa8 \u0438\u0441\u0442\u0430\u043a\u043d\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u043f\u043e\u043c\u043e\u045b\u0443 \u0446\u0441\u0441-\u0430
index.button.link_prediction=\ud83d\udd2e \u041f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0435 \u0432\u0435\u0437\u0430 \u0443 \u043c\u0440\u0435\u0436\u0430\u043c\u0430
index.button.mapsofscience=\ud83d\uddfa \u041c\u0430\u043f\u0435 \u043d\u0430\u0443\u043a\u0435
index.button.networkconverter=\u267b \u0413\u0435\u043f\u0445\u0438 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0435\u0440
index.button.organic=\ud83d\udce2 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0441\u0430\u043d\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u0458
index.button.pdfmatcher=\ud83c\udfaf \u041f\u0440\u043e\u043d\u0430\u0452\u0438\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0435 \u0443 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430
index.button.pdfregionextractor=\u2702 \u0438\u0437\u0432\u0443\u0446\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u0438\u0437 \u041f\u0414\u0424-\u043e\u0432\u0430
index.button.spatialize=\ud83d\ude85 \u0431\u0440\u0437\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u043e \u0440\u0430\u0441\u043f\u043e\u0440\u0435\u0434\u0438\u0442\u0435 \u0432\u0435\u043b\u0438\u043a\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
index.button.topics=\ud83d\udd26 \u043f\u0440\u043e\u043d\u0430\u0452\u0438\u0442\u0435 \u043a\u0459\u0443\u0447\u043d\u0435 \u0442\u0435\u043c\u0435 \u0443 \u0441\u0432\u043e\u0458\u0438\u043c \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043e\u0441\u0435\u045b\u0430\u045a\u0430
index.calltochooseafunction=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443\:
index.contact.details=\u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u0435 \u043e \u0433\u0440\u0435\u0448\u043a\u0430\u043c\u0430, \u043f\u043e\u0431\u043e\u0459\u0448\u0430\u045a\u0430, \u0441\u0443\u0433\u0435\u0441\u0442\u0438\u0458\u0435... \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043b\u0430\u0442\u0438 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443@\u0435\u043a\u043f\u043b\u043e\u0440\u0435\u0438\u043e\u0443\u0440\u0434\u0430\u0442\u0430.\u0446\u043e\u043c, \u0438\u043b\u0438 \u043c\u0435 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0442\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443\!</a>
index.datapolicy=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430
index.datapolicy.dataannotationfunction=\u0428\u0442\u043e \u0441\u0435 \u0442\u0438\u0447\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 "\u043d\u0430\u043f\u043e\u043c\u0435\u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430"
index.datapolicy.dataannotationfunction.details=\u0411\u0435\u043b\u0435\u0448\u043a\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0441\u0435 \u0441\u0430\u0441\u0442\u043e\u0458\u0438 \u0443 \u043e\u0442\u043f\u0440\u0435\u043c\u0430\u045a\u0443 \u043b\u0438\u0441\u0442\u0435 \u0441\u0442\u0430\u0432\u043a\u0438 \u043a\u043e\u0458\u0435 \u045b\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0441\u0430\u0442\u0438. \u041e\u0432\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043b\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u0447\u0443\u0432\u0430, \u043a\u0430\u043e \u0438 \u043b\u0438\u0441\u0442\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0430, \u045a\u0438\u0445\u043e\u0432\u0438\u0445 \u0438\u043c\u0435\u0458\u043b\u043e\u0432\u0430 \u0438 \u0431\u0435\u043b\u0435\u0448\u043a\u0438 \u043a\u043e\u0458\u0435 \u043f\u0440\u0430\u0432\u0435.<br/> \u0414\u0438\u0437\u0430\u0458\u043d\u0435\u0440 \u0437\u0430\u0434\u0430\u0442\u043a\u0430 \u0447\u0443\u0432\u0430 \u0435-\u043f\u043e\u0448\u0442\u0443 \u0438 \u043e\u043f\u0438\u0441 \u0441\u043a\u0443\u043f\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430. \u041e\u0432\u0435 \u0441\u0435 \u0442\u0430\u043a\u043e\u0452\u0435 \u0447\u0443\u0432\u0430\u0458\u0443.<br/> \u041f\u043e\u0434\u0430\u0446\u0438 (\u043b\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0438, \u043e\u043f\u0438\u0441 \u043b\u0438\u0441\u0442\u0435, \u0438\u043c\u0435\u0458\u043b \u0434\u0438\u0437\u0430\u0458\u043d\u0435\u0440\u0430 \u0437\u0430\u0434\u0430\u0442\u043a\u0430, \u0438\u043c\u0435\u0458\u043b\u043e\u0432\u0438 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0430 \u0438 \u045a\u0438\u0445\u043e\u0432\u0435 \u043d\u0430\u043f\u043e\u043c\u0435\u043d\u0435) \u0441\u0435 \u0447\u0443\u0432\u0430\u0458\u0443 \u043d\u0430 \u0437\u0430\u0448\u0442\u0438\u045b\u0435\u043d\u043e\u0458 \u0441\u0435\u0440\u0432\u0435\u0440\u0441\u043a\u043e\u0458 \u0431\u0430\u0437\u0438 \u0443 \u0415\u0423. \u041d\u0435 \u0434\u0435\u043b\u0438 \u0441\u0435 \u043d\u0438\u0442\u0438 \u0441\u0435 \u043f\u043e\u043d\u043e\u0432\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0443 \u0431\u0438\u043b\u043e \u043a\u043e\u0458\u0443 \u0441\u0432\u0440\u0445\u0443.<br/> \u041f\u043e\u0434\u0430\u0442\u043a\u0435 \u043c\u043e\u0436\u0435 \u0443 \u0431\u0438\u043b\u043e \u043a\u043e\u043c \u0442\u0440\u0435\u043d\u0443\u0442\u043a\u0443 \u0438\u0437\u0431\u0440\u0438\u0441\u0430\u0442\u0438 \u0434\u0438\u0437\u0430\u0458\u043d\u0435\u0440 \u0437\u0430\u0434\u0430\u0442\u043a\u0430.<br/>
index.datapolicy.forallotherfunctions=\u0417\u0430 \u0441\u0432\u0435 \u043e\u0441\u0442\u0430\u043b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435
index.datapolicy.forallotherfunctions.details=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0458\u0435 \u0458\u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u0430\: \u043f\u043e\u0434\u0430\u0446\u0438 \u043a\u043e\u0458\u0435 \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u0441\u0435 \u043d\u0438\u043a\u0430\u0434\u0430 \u043d\u0435 \u0447\u0443\u0432\u0430\u0458\u0443, \u0434\u0435\u043b\u0435 \u0438\u043b\u0438 \u043f\u043e\u043d\u043e\u0432\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0435. \u0423 \u043f\u0440\u0430\u043a\u0441\u0438 \u0441\u0435 \u0431\u0435\u0437\u0431\u0435\u0434\u043d\u043e \u0448\u0430\u0459\u0435 \u0441\u0430 \u043e\u0432\u0435 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0441\u0430 \u0421\u0421\u041b-\u043e\u043c (\u0445\u0442\u0442\u043f\u0441) \ud83d\udd12 \u043d\u0430 \u0431\u0435\u0437\u0431\u0435\u0434\u043d\u0438 \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043c\u043e \u0441\u0435 \u043e\u0434\u043c\u0430\u0445 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430. \u0417\u0430\u0442\u0438\u043c \u0441\u0435 \u0443\u043d\u0438\u0448\u0442\u0430\u0432\u0430 \u043a\u0430\u0434\u0430 \u0441\u0435 \u0432\u0430\u0448\u0430 \u0441\u0435\u0441\u0438\u0458\u0430 \u0437\u0430\u0432\u0440\u0448\u0438, \u0430 \u0442\u043e \u0458\u0435 \u043a\u0430\u0434\u0430 \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443.
index.datapolicy.link=\u041b\u0438\u043d\u043a \u0434\u043e \u043e\u0432\u0435 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0443 \u043f\u0440\u0430\u0432\u043d\u0438\u043c \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u043c\u0430
index.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0430\u043b\u0430\u0442\u0438 \u0437\u0430 \u043d\u0430\u0443\u043a\u0443 \u043e \u043f\u043e\u0434\u0430\u0446\u0438\u043c\u0430 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0430. \u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u043a\u043b\u0438\u043a\u043e\u043c \u0438 \u043f\u043e\u043a\u0430\u0437\u0438\u0432\u0430\u0447\u0435\u043c \u0438 \u0431\u0435\u0437 \u043a\u043e\u0434\u0430.
index.footer.author=\u00a9 2022 \u041d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u043e\u0434 <a href\="https\://clementlevallois.net" target\="_blank">\u041a\u043b\u0435\u043c\u0435\u043d\u0442\u0430</a> \u041b\u0435\u0432\u0430\u043b\u043e\u0430.
index.footer.languageselection=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0435\u0437\u0438\u043a \u0437\u0430 \u0441\u0430\u0458\u0442\:
index.ordosometestshere=\u0438\u043b\u0438 \u0443\u0440\u0430\u0434\u0438\u0442\u0435 \u043d\u0435\u043a\u0435 \u0442\u0435\u0441\u0442\u043e\u0432\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u043e\u0432\u0434\u0435\:
index.pricing.details=\u0410\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u0458\u0435 \u043f\u043e\u0442\u043f\u0443\u043d\u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043d\u0435\u043c\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0430 \u0443 \u043a\u043e\u0440\u0438\u0448\u045b\u0435\u045a\u0443. \u0412\u0438\u0434\u0438\u0442\u0435 <a href\="why.html">\u0437\u0430\u0448\u0442\u043e</a> .
index.tagline=\u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0435 \u0458\u0435\u0434\u043d\u0438\u043c \u043a\u043b\u0438\u043a\u043e\u043c
index.testorganic.analysisforFR=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u0433 \u0442\u0435\u043a\u0441\u0442\u0430
index.testorganic.analysisforUK=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u0433 \u0442\u0435\u043a\u0441\u0442\u0430
index.testsentimentanalysises=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0448\u043f\u0430\u043d\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testsentimentanalysisfr=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testsentimentanalysisuk=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.title=\ud83d\udd0e \u041d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435\: \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u0437\u0430 \u043d\u0435-\u043a\u043e\u0434\u0435\u0440\u0435
index.togetstarted=\u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0437\u0430\u043f\u043e\u0447\u0435\u043b\u0438, \u0441\u0432\u0435 \u0448\u0442\u043e \u0432\u0430\u043c \u0442\u0440\u0435\u0431\u0430 \u0458\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 (\u0415\u043a\u0446\u0435\u043b, \u043f\u0434\u0444, \u0446\u0441\u0432, \u0442\u043a\u0442...) \u0438\u043b\u0438 \u0413\u043e\u043e\u0433\u043b\u0435 \u0442\u0430\u0431\u0435\u043b\u0430 \u043a\u043e\u0458\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u0442\u0435\u043a\u0441\u0442.
index.togettheresults=\u0432\u0438\u0434\u0435\u045b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0438 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435
link_prediction.choose_gexf_or_read_below=\u041e\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u0443 \u043a\u043e\u0458\u043e\u0458 \u045b\u0435 \u0441\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u0442\u0438 \u043d\u043e\u0432\u0435 \u0432\u0435\u0437\u0435 \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0443 \u043d\u0430\u0441\u0442\u0430\u0432\u043a\u0443 \u043e \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u0458\u0438
link_prediction.click_to_predict=\u0421\u0430\u0434\u0430 \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0434\u0443\u0433\u043c\u0435 \u0438\u0441\u043f\u043e\u0434 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043b\u0438 \u043d\u043e\u0432\u0435 \u0432\u0435\u0437\u0435.
link_prediction.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442 \u043a\u043e\u0458\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u043f\u0440\u0438\u043b\u043e\u0433 \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0435 \u043d\u043e\u0432\u0438\u0445 \u0432\u0435\u0437\u0430 \u0443 \u043c\u0440\u0435\u0436\u0438
link_prediction.explanation.details=<p>\u041e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0458\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u043d\u0430 \u0434\u043e\u0434\u0430\u0442\u043a\u0430 \u0413\u0435\u043f\u0445\u0438 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u0430 \u0420\u043e\u043c\u0430\u043d\u0443\u0442\u0438\u0458\u0430 \u0438 \u0421\u0430\u0441\u043a\u0438\u0458\u0435 \u0428\u0443\u043b\u0435\u0440, \u043f\u043e\u0434 \u043d\u0430\u0434\u0437\u043e\u0440\u043e\u043c \u041c\u0430\u0458\u043a\u043b\u0430 \u0425\u0435\u043d\u0438\u043d\u0433\u0435\u0440\u0430 \u0438\u0437 \u0424\u0425\u041d\u0412</a> .</p><br/><p> \u040a\u0438\u0445\u043e\u0432 \u043a\u043e\u0434 \u0458\u0435 \u0432\u0438\u0434\u0459\u0438\u0432 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043d\u0430 \u0413\u0438\u0442\u0445\u0443\u0431-\u0443</a> .</p><br/><p> \u041f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0435 \u0441\u0435 \u0437\u0430\u0441\u043d\u0438\u0432\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u043e\u0458 \u0432\u0435\u0437\u0438\u0432\u0430\u045a\u0443</a> . \u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d \u0458\u0435 \u043d\u0430 \u043d\u0435\u0443\u0441\u043c\u0435\u0440\u0435\u043d\u0435, \u043d\u0435\u043f\u043e\u043d\u0434\u0435\u0440\u0438\u0441\u0430\u043d\u0435 \u043c\u0440\u0435\u0436\u0435. \u041e\u0431\u0440\u0430\u0437\u043b\u043e\u0436\u0435\u045a\u0435 \u0458\u0435 \u0458\u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u043e\: \u043d\u0430\u0458\u0432\u0435\u0440\u043e\u0432\u0430\u0442\u043d\u0438\u0458\u0430 \u0432\u0435\u0437\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u0458\u0435 \u043e\u043d\u0430 \u0438\u0437\u043c\u0435\u0452\u0443 \u0434\u0432\u0430 \u0447\u0432\u043e\u0440\u0430 \u043a\u043e\u0458\u0430 \u0438\u043c\u0430\u0458\u0443 \u043d\u0430\u0458\u0432\u0438\u0448\u0435 \u0441\u0443\u0441\u0435\u0434\u0430, \u0430\u043b\u0438 \u0458\u043e\u0448 \u0443\u0432\u0435\u043a \u043d\u0435\u043c\u0430\u0458\u0443 \u0432\u0435\u0437\u0443.</p><br/><p> \u041a\u0430\u043a\u043e \u043f\u0440\u043e\u0442\u0443\u043c\u0430\u0447\u0438\u0442\u0438 \u043e\u0432\u043e \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0435 \u0432\u0435\u0437\u0435? \u041e\u0434\u0441\u0443\u0441\u0442\u0432\u043e \u0432\u0435\u0437\u0435 \u043c\u043e\u0436\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u0434\u0430\:<br/><ol><li> \u041d\u0435 \u043f\u043e\u0441\u0442\u043e\u0458\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u0437\u0430 \u043e\u0432\u0443 \u0432\u0435\u0437\u0443 (\u043d\u0438\u0458\u0435 "\u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u043e" \u0437\u0430 \u0447\u0432\u043e\u0440\u043e\u0432\u0435 \u043a\u043e\u0458\u0438 \u0431\u0438 \u0431\u0438\u043b\u0438 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u0438)</li><li> \u041f\u043e\u0441\u0442\u043e\u0458\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u0437\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u043e\u0432\u0435 \u0432\u0435\u0437\u0435, \u0430 \u0442\u0430\u0458 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u0458\u043e\u0448 \u043d\u0438\u0458\u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d</li><li> \u041f\u043e\u0441\u0442\u043e\u0458\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u0437\u0430 \u0432\u0435\u0437\u0443, \u0430\u043b\u0438 \u0434\u0432\u0430 \u0447\u0432\u043e\u0440\u0430 \u043e\u0434\u043b\u0443\u0447\u0443\u0458\u0443 \u0434\u0430 \u043d\u0435 \u043e\u0441\u0442\u0432\u0430\u0440\u0435 \u0432\u0435\u0437\u0443</li></ol><br/> \u0422\u043e \u0437\u043d\u0430\u0447\u0438 \u0434\u0430 \u201e\u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0435\u201c \u0432\u0435\u0437\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438 \u0458\u0435\u0434\u0430\u043d \u043e\u0434 \u043e\u0432\u0430 \u0442\u0440\u0438 \u0441\u043b\u0443\u0447\u0430\u0458\u0430.<br/><br/> \u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u043e \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0443 \u0432\u0435\u0437\u0430 \u0458\u0435 \u0444\u0430\u0441\u0446\u0438\u043d\u0430\u043d\u0442\u043d\u043e. \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u043d\u0430\u0441 \u0430\u043a\u043e \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u0435 \u043d\u043e\u0432\u0438 \u043c\u0435\u0442\u043e\u0434 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0430 \u0432\u0435\u0437\u0435 \u043d\u0430 \u043d\u043e\u0446\u043e\u0434\u0435\u0444\u0443\u043d\u0446\u0442\u0438\u043e\u043d\u0441.\u0446\u043e\u043c\!</p>
link_prediction.explanation.title=\u041f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u043f\u0440\u0438\u043b\u043e\u0433 \u2013 \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0435 \u043d\u043e\u0432\u0438\u0445 \u201e\u0432\u0435\u0440\u043e\u0432\u0430\u0442\u043d\u0438\u0445\u201c \u0432\u0435\u0437\u0430 \u0443 \u043c\u0440\u0435\u0436\u0438
link_prediction.how_many_links=\u041a\u043e\u043b\u0438\u043a\u043e \u0432\u0435\u0437\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435?
link_prediction.how_to_interpret.question=\u041a\u0430\u043a\u043e \u0442\u0443\u043c\u0430\u0447\u0438\u0442\u0438 \u043e\u0432\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0430?
link_prediction.list_predicted_links=\u041b\u0438\u0441\u0442\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0435\u043d\u0438\u0445 \u0432\u0435\u0437\u0430
link_prediction.node_prediction_value=\u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0430 \u0447\u0432\u043e\u0440\u0430
link_prediction.predict_new_links=\u041f\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u0435 \u0432\u0435\u0437\u0435
link_prediction.short_explanation=<p>\u041c\u0435\u0442\u043e\u0434 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430 \u0434\u0430 \u0447\u0432\u043e\u0440\u043e\u0432\u0438 \u043a\u043e\u0458\u0438 \u0438\u043c\u0430\u0458\u0443 \u043d\u0430\u0458\u0432\u0435\u045b\u0438 <strong>\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434</strong> \u0438\u043c\u0430\u0458\u0443 \u043d\u0430\u0458\u0432\u0435\u045b\u0443 \u0448\u0430\u043d\u0441\u0443 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0435\u0436\u0443. \u041e\u0432\u0430 \u043f\u0440\u0435\u0442\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u0435 \u0437\u043e\u0432\u0435 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u0430 \u0432\u0435\u0437\u0430\u043d\u043e\u0441\u0442</a></strong> \: \u0447\u0432\u043e\u0440\u043e\u0432\u0438 \u043a\u043e\u0458\u0438 \u0432\u0435\u045b \u0438\u043c\u0430\u0458\u0443 \u043d\u0430\u0458\u0432\u0438\u0448\u0435 \u0432\u0435\u0437\u0430, \u043e\u0431\u0438\u0447\u043d\u043e \u0441\u0442\u0432\u0430\u0440\u0430\u0458\u0443 \u043d\u043e\u0432\u0435 \u043e\u0434\u043d\u043e\u0441\u0435.</p>
link_prediction.success=\ud83d\ude9a \u041f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0430 \u0441\u0443 \u0441\u0442\u0438\u0433\u043b\u0430\! \u041b\u0438\u0441\u0442\u0443 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0435\u043d\u0438\u0445 \u0432\u0435\u0437\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u0438 \u0438\u0441\u043f\u043e\u0434. \u0413\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0458\u0435 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0430, \u043e\u043d\u0430 \u0443\u043a\u0459\u0443\u0447\u0443\u0458\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0435\u043d\u0435 \u0432\u0435\u0437\u0435 \u043d\u0430 \u0432\u0440\u0445\u0443 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0435 \u043c\u0440\u0435\u0436\u0435.
link_prediction.tagline=\ud83d\udd2e \u041f\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u0435 \u0432\u0435\u0437\u0435 \u0443 \u043c\u0440\u0435\u0436\u0438
link_prediction.title=\ud83d\udd2e \u041e\u043d\u043b\u0438\u043d\u0435 \u0430\u043b\u0430\u0442 \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045a\u0435 \u043d\u043e\u0432\u0438\u0445 \u0432\u0435\u0437\u0430 \u0443 \u043c\u0440\u0435\u0436\u0438
link_prediction.warning_size=\ud83d\udea8 \u041c\u0440\u0435\u0436\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0459\u0435\u043d\u0430 \u043e\u0434 1000 \u0447\u0432\u043e\u0440\u043e\u0432\u0430 \u0438\u043b\u0438 \u043c\u0430\u045a\u0435 - \u0438\u043d\u0430\u0447\u0435 \u045b\u0435 \u043f\u0440\u043e\u0440\u0430\u0447\u0443\u043d\u0438 \u0431\u0438\u0442\u0438 \u0432\u0435\u043e\u043c\u0430 \u0441\u043f\u043e\u0440\u0438. \u041f\u043e\u0433\u043b\u0435\u0434\u0430\u0458\u0442\u0435 \u0438\u0441\u043f\u043e\u0434 \u0437\u0430 \u0434\u0435\u0442\u0430\u0459\u0435.
network_converter.choose_file_or_read_below=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u0437\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0437\u0438\u0458\u0443 \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0438\u0441\u043f\u043e\u0434 \u043e \u0413\u0435\u043f\u0445\u0438 \u0438 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0443.
network_converter.click_to_convert=\u0421\u0430\u0434\u0430 \u043a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0434\u0443\u0433\u043c\u0435 \u0438\u0441\u043f\u043e\u0434 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0433\u0430 \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u043b\u0438.
network_converter.convert_to_gephi=\u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0443 \u0413\u0435\u043f\u0445\u0438 (\u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443)
network_converter.convert_to_vosviewer=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0443\u0458\u0442\u0435 \u0443 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443
network_converter.creating_a_bridge.details_first_part=<p>\u041c\u0440\u0435\u0436\u043d\u0438 \u043f\u043e\u0434\u0430\u0446\u0438 \u0441\u0435 \u043c\u043e\u0433\u0443 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u0442\u0438 \u043f\u0440\u0435\u043c\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0438\u043c \u043a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u0458\u0430\u043c\u0430\: \u0413\u0440\u0430\u043f\u0445\u041c\u041b, \u0414\u041b \u0438\u043b\u0438 \u041f\u0430\u0458\u0435\u043a \u041d\u0435\u0442 \u0441\u0443 \u043c\u0435\u0452\u0443 \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0438\u043c. \u041e\u0432\u0430 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u0435\u043b\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u043d\u0438\u0445 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430</a> \u0447\u0438\u043d\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d (\u0430\u043a\u043e \u0458\u0435 \u043d\u0435\u043f\u043e\u0442\u043f\u0443\u043d) \u0440\u0435\u0437\u0438\u043c\u0435\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u041e\u043d\u043e \u0448\u0442\u043e \u0447\u0438\u043d\u0438 \u0441\u0442\u0432\u0430\u0440\u0438 \u043d\u0435\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u043c \u0458\u0435 \u0442\u043e \u0448\u0442\u043e \u043d\u0435 \u043f\u0440\u0438\u0445\u0432\u0430\u0442\u0430\u0458\u0443 \u0441\u0432\u0435 \u043c\u0440\u0435\u0436\u0435, \u043e\u0434\u043d\u043e\u0441\u043d\u043e \u0441\u043e\u0444\u0442\u0432\u0435\u0440, \u0441\u0432\u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u0435. \u041d\u0430\u0440\u043e\u0447\u0438\u0442\u043e\:<ul><li> \u0413\u0435\u043f\u0445\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u0432\u043e\u0437\u0438 \u0438 \u0438\u0437\u0432\u043e\u0437\u0438 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435, \u0430\u043b\u0438 \u043d\u0435 \u043f\u0440\u0435\u043f\u043e\u0437\u043d\u0430\u0458\u0435 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u043c\u0440\u0435\u0436\u043d\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435</li><li> \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u0432\u043e\u0437\u0438 \u0438 \u0438\u0437\u0432\u043e\u0437\u0438 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435, \u0430\u043b\u0438 \u043d\u0435 \u043f\u0440\u0435\u043f\u043e\u0437\u043d\u0430\u0458\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435</li></ul></p><p> \u041a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440 \u0438\u0437\u043c\u0435\u0452\u0443 \u0433\u0435\u043a\u0444 \u0438 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043f\u043e\u043d\u0443\u0452\u0435\u043d \u043d\u0430 \u043e\u0432\u043e\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0458\u0435 \u043c\u043e\u0441\u0442 \u0437\u0430 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043d\u0430\u0434\u0430\u043c \u0434\u0430 \u045b\u0435 \u0431\u0438\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u043c\u0430 \u043e\u0431\u0430 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0430.</p>
network_converter.creating_a_bridge.title=\u0421\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u043c\u043e\u0441\u0442\u0430 \u0438\u0437\u043c\u0435\u0452\u0443 \u0413\u0435\u043f\u0445\u0438-\u0430 \u0438 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430
network_converter.customize_legend.title=\u041e\u043f\u0446\u0438\u043e\u043d\u043e\: \u0434\u043e\u0434\u0430\u0458\u0442\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u0435 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u043c\u0430 \u0432\u0430\u0448\u0435 \u043c\u0440\u0435\u0436\u0435.
network_converter.description=\u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0438\u0437 \u0413\u0435\u043f\u0445\u0438\u0458\u0430 \u0443 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u0444\u043e\u0440\u043c\u0430\u0442. \u0418\u0437\u0432\u0435\u0437\u0438\u0442\u0435 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0443 \u0413\u0435\u043f\u0445\u0438.
network_converter.howto=\u041d\u0438\u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u043a\u0430\u043a\u043e \u0434\u0430 \u0434\u043e\u0431\u0438\u0458\u0435\u0442\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u043e\u0434 \u0413\u0435\u043f\u0445\u0438\u0458\u0430? \u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0458 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0434\u0435\u0442\u0430\u0459\u043d\u0438 \u0432\u043e\u0434\u0438\u0447 \u043e \u0442\u043e\u043c\u0435 \u043a\u0430\u043a\u043e \u0434\u0430 \u043f\u0440\u0435\u0452\u0435\u0442\u0435 \u0441\u0430 \u0413\u0435\u043f\u0445\u0438 \u043d\u0430 \u0432\u0435\u0431 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043f\u043e\u043c\u043e\u045b\u0443 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430</a> .
network_converter.items.question=\u0428\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430\u0458\u0443 "\u0441\u0442\u0430\u0432\u043a\u0435" (\u0438\u043b\u0438 \u0447\u0432\u043e\u0440\u043e\u0432\u0438, \u0438\u043b\u0438 \u0430\u0433\u0435\u043d\u0442\u0438...) \u0443 \u0432\u0430\u0448\u043e\u0458 \u043c\u0440\u0435\u0436\u0438? \u0414\u0430\u0458\u0442\u0435 \u043c\u0443 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
network_converter.limit_to_500_nodes.details=<p>\u0414\u043e\u043a \u0458\u0435 \u0413\u0435\u043f\u0445\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0459\u0435\u043d \u0437\u0430 \u043c\u0430\u043b\u0435 \u0438 \u0432\u0435\u043e\u043c\u0430 \u0432\u0435\u043b\u0438\u043a\u0435 \u043c\u0440\u0435\u0436\u0435, \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0459\u0435\u043d \u0437\u0430 \u043c\u0440\u0435\u0436\u0435 \u0434\u043e \u043e\u043a\u043e 500 \u0447\u0432\u043e\u0440\u043e\u0432\u0430. 300 \u0447\u0432\u043e\u0440\u043e\u0432\u0430 \u0458\u0435 \u0447\u0430\u043a \u0438 \u043f\u043e\u0436\u0435\u0459\u043d\u043e. \u0418\u0437\u043d\u0430\u0434 \u043e\u0432\u0435 \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0435, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043f\u043e\u0441\u0442\u0430\u0458\u0435 \u0442\u0435\u0436\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045a\u0435 \u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0435 \u043f\u043e\u0441\u0442\u0430\u0458\u0443 \u0432\u0435\u043e\u043c\u0430 \u0441\u043f\u043e\u0440\u0435.</p><br/><p> \u0428\u0442\u0430 \u0430\u043a\u043e \u0458\u0435 \u0432\u0430\u0448\u0430 \u043c\u0440\u0435\u0436\u0430 \u0432\u0435\u045b\u0430 \u043e\u0434 500 \u0447\u0432\u043e\u0440\u043e\u0432\u0430? \u041d\u043e\u0446\u043e\u0434\u0435\u0444\u0443\u043d\u0446\u0442\u0438\u043e\u043d\u0441 \u0432\u0430\u043c \u043f\u043e\u043c\u0430\u0436\u0435\: \u0443 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u0446\u0438 \u045b\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 500 \u0447\u0432\u043e\u0440\u043e\u0432\u0430 <strong>\u043d\u0430 \u0438\u0432\u0438\u0446\u0430\u043c\u0430 \u043a\u043e\u0458\u0438 \u0438\u043c\u0430\u0458\u0443 \u0432\u0435\u045b\u0443 \u0442\u0435\u0436\u0438\u043d\u0443</strong> . \u041e\u0441\u0442\u0430\u043b\u0438 \u0447\u0432\u043e\u0440\u043e\u0432\u0438 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0438. \u041e\u0432\u043e \u0431\u0438 \u0442\u0440\u0435\u0431\u0430\u043b\u043e \u0434\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435 \u043c\u0430\u045a\u0443 \u043c\u0440\u0435\u0436\u0443 \u043a\u043e\u0458\u0430 \u0438 \u0434\u0430\u0459\u0435 \u0434\u0430\u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d \u043f\u043e\u0433\u043b\u0435\u0434 \u043d\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0443, \u043a\u043e\u043c\u043f\u043b\u0435\u0442\u043d\u0443 \u043c\u0440\u0435\u0436\u0443.</p>
network_converter.limit_to_500_nodes.question=\u0428\u0442\u0430 \u0458\u0435 \u0441\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0435\u043c \u043d\u0430 500 \u0447\u0432\u043e\u0440\u043e\u0432\u0430?
network_converter.links.question=\u0428\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430\u0458\u0443 "\u0432\u0435\u0437\u0435" (\u0438\u043b\u0438 \u0438\u0432\u0438\u0446\u0435, \u0438\u043b\u0438 \u0432\u0435\u0437\u0435...) \u0443 \u0432\u0430\u0448\u043e\u0458 \u043c\u0440\u0435\u0436\u0438? \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
network_converter.links_strength.question=\u0428\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 "\u0441\u043d\u0430\u0433\u0430 \u0432\u0435\u0437\u0435" (\u0438\u043b\u0438 \u0442\u0435\u0436\u0438\u043d\u0430) \u0443 \u0432\u0430\u0448\u043e\u0458 \u043c\u0440\u0435\u0436\u0438? \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u0440\u0430\u0442\u0430\u043a \u043e\u043f\u0438\u0441.
network_converter.option1=\u041e\u043f\u0446\u0438\u0458\u0430 1\: \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0413\u0435\u043f\u0445\u0438 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u0443 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 [\u0438 \u043e\u043f\u0446\u0438\u043e\u043d\u043e, \u043e\u0434\u043c\u0430\u0445 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u043a\u0430\u043e \u0432\u0435\u0431 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443]
network_converter.option2=\u041e\u043f\u0446\u0438\u0458\u0430 2\: \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u0443 \u0413\u0435\u043f\u0445\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 (.\u0433\u0435\u043a\u0444 \u0444\u043e\u0440\u043c\u0430\u0442)
network_converter.share_vosviewer_publicly.details=<p>\u041a\u0430\u0434\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0443\u0447\u0438\u043d\u0438\u0442\u0435 \u0458\u0430\u0432\u043d\u043e\u043c, \u0433\u0435\u043d\u0435\u0440\u0438\u0448\u0435 \u0441\u0435 \u0442\u0440\u0430\u0458\u043d\u0430 \u0432\u0435\u0437\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0433\u0430 \u043e\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0438 \u0438 \u0434\u0435\u043b\u0438\u0442\u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443.</p><p> \u0412\u0438\u0448\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0430 \u0443 \u043e\u0432\u043e\u043c <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0413\u0435\u043f\u0445\u0438 \u0432\u043e\u0434\u0438\u0447\u0443</a> .</p>
network_converter.share_vosviewer_publicly.question=\u0423\u0447\u0438\u043d\u0438\u0442\u0435 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0434\u0435\u0459\u0438\u0432\u043e\u043c \u043d\u0430 \u0432\u0435\u0431\u0443 \u043f\u043e\u043c\u043e\u045b\u0443 \u0458\u0430\u0432\u043d\u043e\u0433 \u0423\u0420\u041b-\u0430?
network_converter.tagline=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0443\u0458\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0438\u0437\u043c\u0435\u0452\u0443 \u0413\u0435\u043f\u0445\u0438-\u0430 \u0438 \u0412\u041e\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430
network_converter.title=\u041e\u043d\u043b\u0438\u043d\u0435 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043f\u0440\u0435\u0442\u0432\u0430\u0440\u0430\u045a\u0435 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0443 \u0432\u043e\u0441\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043e\u043d \u0444\u043e\u0440\u043c\u0430\u0442 \u0438 \u043d\u0430\u0437\u0430\u0434
network_converter.warning_not_gephi_file=\u26a1 \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 <strong>.\u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430</strong> , \u0430 \u043d\u0435 <strong>.\u0433\u0435\u043f\u0445\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u041f\u043e\u0433\u043b\u0435\u0434\u0430\u0458\u0442\u0435 \u0441\u0432\u0435 \u0434\u0435\u0442\u0430\u0459\u0435 \u043e\u0432\u0434\u0435</a><br/> \ud83d\udea8 \u041c\u0440\u0435\u0436\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0441\u0430\u0447\u0438\u045a\u0435\u043d\u0430 \u043e\u0434 500 \u0447\u0432\u043e\u0440\u043e\u0432\u0430 \u0438\u043b\u0438 \u043c\u0430\u045a\u0435 - \u0438\u043d\u0430\u0447\u0435 \u045b\u0435 \u043e\u043d\u043b\u0430\u0458\u043d \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0431\u0438\u0442\u0438 \u043d\u0435\u043c\u043e\u0433\u0443\u045b\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u0438. \u041f\u043e\u0433\u043b\u0435\u0434\u0430\u0458\u0442\u0435 \u0438\u0441\u043f\u043e\u0434 \u0437\u0430 \u0434\u0435\u0442\u0430\u0459\u0435.<br/><br/>
organic.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0443 \u043e\u0440\u0433\u0430\u043d\u0441\u043a\u043e\u0433 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0443 \u0438 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u043c \u043c\u0435\u0434\u0438\u0458\u0438\u043c\u0430. \u041e\u0442\u043a\u0440\u0438\u0458\u0442\u0435 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0441\u0430\u043d\u0435 \ud83d\udce2 \u043d\u0430\u0441\u043f\u0440\u0430\u043c \u0441\u043f\u043e\u043d\u0442\u0430\u043d\u0438\u0445 \ud83c\udf3f \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0430 \u043d\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u043c \u043c\u0435\u0434\u0438\u0458\u0438\u043c\u0430.
organic.details=\u041e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u0443\u0458\u0435 \u0432\u0430\u0448\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0443 \u0434\u0432\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0435\:<ul><li> <strong>\u043e\u0440\u0433\u0430\u043d\u0441\u043a\u0438</strong> \: \u043a\u0430\u0434\u0430 \u0458\u0435 \u0442\u0435\u043a\u0441\u0442 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0443 \u0441\u0442\u0438\u043b\u0443 \u043a\u043e\u0458\u0438 \u0458\u0435 \u043f\u0440\u0438\u0440\u043e\u0434\u0430\u043d, \u043b\u0438\u0447\u043d\u0438, \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0430\u043d.</li><li> <strong>\u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0441\u0430\u043d</strong> \: \u043a\u0430\u0434\u0430 \u0458\u0435 \u0442\u0435\u043a\u0441\u0442 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0443 \u0441\u0442\u0438\u043b\u0443 \u043a\u043e\u0458\u0438 \u0458\u0435 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438, \u0441\u043f\u043e\u043d\u0437\u043e\u0440\u0438\u0441\u0430\u043d, \u0432\u0435\u0448\u0442\u0430\u0447\u043a\u0438.</li></ul> \u041d\u0430\u0458\u0431\u043e\u0459\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0448\u0435 \u043d\u0430 <strong>\u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u043c \u043c\u0435\u0434\u0438\u0458\u0438\u043c\u0430</strong> \u043a\u0430\u043e \u0448\u0442\u043e \u0441\u0443 \u0442\u0432\u0438\u0442\u043e\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043d\u0430 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043f\u043e\u0441\u0442\u043e\u0432\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438 \u0432\u0435\u043e\u043c\u0430 \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c \u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u043c.<br/> \u0420\u043e\u0452\u0435\u043d 2020. \u0433\u043e\u0434\u0438\u043d\u0435, \u043e\u0432\u0430\u0458 \u0430\u043b\u0430\u0442 \u0458\u0435 \u0443 \u0441\u0442\u0430\u043b\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u043e\u0458\u0443.
organic.general.argument1.details=\u0410\u043b\u0430\u0442 \u0458\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d \u0441\u0430 \u0408\u0430\u0432\u043e\u043c \u0447\u0438\u0458\u0435 \u0441\u0443 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0435 \u0442\u0430\u043a\u043e\u0452\u0435 \u0441\u043b\u0438\u0447\u043d\u0435, \u0438\u043b\u0438 \u0431\u043e\u0459\u0435 \u043e\u0434 <strong>\u041f\u0438\u0442\u0445\u043e\u043d</strong> -\u0430. \u041d\u0435 \u043e\u0441\u043b\u0430\u045a\u0430 \u0441\u0435 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430\u045a\u0435 \u0434\u0435\u043b\u0430 \u0433\u043e\u0432\u043e\u0440\u0430 (\u041f\u041e\u0421 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430\u045a\u0435)</a> , \u0448\u0442\u043e \u0433\u0430 \u0447\u0438\u043d\u0438 \u0458\u043e\u0448 \u0431\u0440\u0436\u0438\u043c. \u041f\u0430\u0440\u0430\u043b\u0435\u043b\u043d\u043e \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0441\u0442\u0432\u043e \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0443 \u043f\u043e\u0434\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u043c\u0430 \u0438 \u0432\u0435\u043b\u0438\u043a\u0430 \u043f\u0430\u0436\u045a\u0430 \u0458\u0435 \u043f\u043e\u0441\u0432\u0435\u045b\u0435\u043d\u0430 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0430\u043c\u0430.
organic.general.argument1.title=\ud83d\ude80 \u0411\u0440\u0437 \u0438 \u0435\u0444\u0438\u043a\u0430\u0441\u0430\u043d
organic.general.argument2.details=<p>\u041e\u0432\u0430\u0458 \u0430\u043b\u0430\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0435 \u043c\u0430\u0440\u043a\u0435\u0440\u0435 <u>\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433 \u0433\u043e\u0432\u043e\u0440\u0430</u> . \u041e\u0432\u0430 \u043a\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043d\u0438\u0458\u0435 \u0458\u0430\u0441\u043d\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0441\u0430\u043d\u0430 \u0443 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u0458 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0438. \u041d\u0430\u043c\u0435\u0440\u0430 \u0458\u0435 \u0434\u0430 \u0441\u0435 \u043c\u0435\u043d\u0430\u045f\u0435\u0440\u0438\u043c\u0430 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u0438 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u043c\u0430 \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0438 \u0430\u043b\u0430\u0442\u043a\u0430 \u043a\u043e\u0458\u0430 \u0438\u043c \u043e\u043c\u043e\u0433\u0443\u045b\u0430\u0432\u0430 \u0434\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u0458\u0443 \u0441\u0430\u0434\u0440\u0436\u0430\u0458 \u043a\u043e\u0458\u0438 \u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 <strong>\u043f\u0440\u0430\u0432\u0438 \u0433\u043b\u0430\u0441 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0430</strong> , \u043a\u0430\u043e \u0448\u0442\u043e \u0441\u0443\:</p><br/><ul><li> <strong>\u043f\u043e\u0437\u0438\u0432\u0438 \u043d\u0430 \u0430\u043a\u0446\u0438\u0458\u0443</strong> \: "\u0413\u041b\u0410\u0421\u0410\u0408\u0422\u0415", "\u041a\u0423\u041f\u0418\u0422\u0415", "\u0418\u0413\u0420\u0410\u0408\u0422\u0415", ...</li><li> <strong>\u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0432\u043d\u0435 \u043f\u043e\u0437\u0438\u0432\u043d\u0438\u0446\u0435</strong> \: "\u043d\u0430\u0458\u0431\u043e\u0459\u0435 \u043f\u043e\u043d\u0443\u0434\u0435", "\u043f\u043e\u043a\u043b\u043e\u043d\u0438", ...</li><li> <strong>\u0438\u0437\u0440\u0430\u0437\u0435 \u043c\u0438\u0448\u0459\u0435\u045a\u0430 \u043a\u043e\u0458\u0435 \u0458\u0435 \u0438\u0437\u0440\u0430\u0434\u0438\u043e \u0441\u0442\u0440\u0443\u0447\u045a\u0430\u043a \u0437\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0435</strong> , \u0448\u0442\u043e \u0458\u0435 \u043d\u0430\u0433\u043e\u0432\u0435\u0448\u0442\u0435\u043d\u043e \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0438\u043c \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u043c\u0430 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\: \u201e\u043e\u0442\u043a\u0440\u0438\u0432\u0435\u043d\u043e\u201c, \u201e\u043f\u043e\u0434\u0441\u0442\u0430\u043a\u043d\u0443\u0442\u043e\u201c, \u201e\u043f\u043e\u043d\u043e\u0432\u043d\u043e \u0438\u0437\u043c\u0438\u0448\u0459\u0430\u045a\u0435\u201c...</li></ul><br/> \u041e\u0432\u043e \u0458\u0435 \u043f\u043e\u0441\u0430\u043e \u0443 \u0442\u043e\u043a\u0443 \u0438 \u043f\u043e\u0437\u0434\u0440\u0430\u0432\u0459\u0430\u043c\u043e \u0432\u0430\u0448\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435 \u0438 \u0441\u0443\u0433\u0435\u0441\u0442\u0438\u0458\u0435 (\u0430\u043d\u0430\u043b\u0438\u0441\u0438\u0441@\u0435\u043a\u043f\u043b\u043e\u0440\u0435\u0438\u043e\u0443\u0440\u0434\u0430\u0442\u0430.\u0446\u043e\u043c). \u0412\u0435\u0440\u0443\u0458\u0435\u043c\u043e \u0434\u0430 \u0458\u0435 \u043e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0432\u0435\u045b \u0438\u0437\u0443\u0437\u0435\u0442\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u0430, \u043f\u043e\u043c\u0430\u0436\u0443\u045b\u0438 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u043c\u0430 \u0441\u043f\u0435\u0446\u0438\u0458\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u0438\u043c \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u043c\u0438\u0448\u0459\u0435\u045a\u0430 \u0434\u0430 \u043e\u0447\u0438\u0441\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0441\u043a\u0443\u043f\u043e\u0432\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043e\u0434 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043a\u043e\u0458\u0438 \u043d\u0435 \u043f\u043e\u0442\u0438\u0447\u0435 \u043e\u0434 \u043f\u043e\u0458\u0435\u0434\u0438\u043d\u0430\u0446\u0430/\u043a\u0443\u043f\u0430\u0446\u0430 \u0432\u0435\u045b \u043e\u0434 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0458\u0430 \u0438 \u0441\u043b\u0443\u0436\u0431\u0435\u043d\u0438\u043a\u0430 \u0437\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0435 (\u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u043d\u0430\u0448\u0443 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430</a> ). \u041e\u0432\u043e \u045b\u0435 \u0443\u0447\u0438\u043d\u0438\u0442\u0438 \u045a\u0438\u0445\u043e\u0432\u043e \u043c\u0435\u0440\u0435\u045a\u0435 \u043f\u043e\u0443\u0437\u0434\u0430\u043d\u0438\u0458\u0438\u043c, \u043f\u043e\u0441\u0435\u0431\u043d\u043e \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u043c\u0438\u0448\u0459\u0435\u045a\u0430.
organic.general.argument2.title=\u041e\u0440\u0433\u0430\u043d\u0441\u043a\u0438 \u0443 \u043e\u0434\u043d\u043e\u0441\u0443 \u043d\u0430 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0441\u0430\u043d\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\: \u0434\u0430\u0459\u0430 \u0440\u0430\u0437\u043c\u0430\u0442\u0440\u0430\u045a\u0430
organic.general.model_long_description=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438 \u043a\u043e\u0458\u0435 \u0441\u043b\u0435\u0434\u0438 \u0430\u043b\u0430\u0442 \u0441\u0443 \u0441\u043b\u0438\u0447\u043d\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0438 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u043e\u0441\u0435\u045b\u0430\u045a\u0430</a> , \u043e\u0441\u0438\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043a\u043e\u0458\u0430 \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0443. \u0410\u043b\u0430\u0442 \u043f\u0440\u0430\u0442\u0438 \u043e\u0432\u0435 \u043a\u043e\u0440\u0430\u043a\u0435\:</p><ol><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0443\u0436\u0438\u043d\u0443 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0430\u043a\u043e \u0458\u0435 \u043a\u0440\u0430\u0442\u0430\u043a \u0441\u0430\u043c\u043e \u043f\u0430\u0440 \u0440\u0435\u0447\u0438, \u043d\u0435\u045b\u0435 \u0431\u0438\u0442\u0438 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u043e\u0432\u0430\u043d</li><li> \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0443\u0440\u043b-\u0430, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043f\u043e\u0434 \u043d\u0430\u0432\u043e\u0434\u043d\u0438\u0446\u0438\u043c\u0430, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0430</li><li> \u0443\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0459\u0435\u043d\u0435 \u0441\u0443 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0458\u0435\u0434\u043d\u0430 \u0443 \u043a\u043e\u0458\u043e\u0458 \u0441\u0443 \u0443\u043a\u043b\u043e\u045a\u0435\u043d\u0438 \u0441\u0432\u0438 \u0430\u043a\u0446\u0435\u043d\u0442\u0438 \u0438 \u0441\u043f\u0435\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u0437\u043d\u0430\u043a\u043e\u0432\u0438 \u0438 \u0434\u0440\u0443\u0433\u0430 \u0443 \u043a\u043e\u0458\u043e\u0458 \u0441\u0443 \u0437\u0430\u0434\u0440\u0436\u0430\u043d\u0438. \u0421\u0432\u0438 \u0441\u043b\u0435\u0434\u0435\u045b\u0438 \u043a\u043e\u0440\u0430\u0446\u0438 \u045b\u0435 \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u0438 \u043d\u0430 \u043e\u0431\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u0430.</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 <strong>\u0435\u043c\u043e\u045f\u0438\u0458\u0435, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0435 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0458\u0443</strong> . \u041d\u0435\u043c\u043e\u0458\u0442\u0435 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u043e \u043e\u0431\u0440\u0430\u0434\u0438\u0442\u0438 \u0441\u0432\u043e\u0458 \u0442\u0435\u043a\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0445 \u0443\u043a\u043b\u043e\u043d\u0438\u043b\u0438, \u043e\u043d\u0438 \u043f\u0440\u0443\u0436\u0430\u0458\u0443 \u043a\u043e\u0440\u0438\u0441\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435 \u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0443\!</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0445\u0430\u0441\u0445\u0442\u0430\u0433\u043e\u0432\u0435, \u0430\u043a\u043e \u0438\u0445 \u0438\u043c\u0430</li><li> \u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u043d-\u0433\u0440\u0430\u043c\u0435 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li><li> \u0437\u0430 \u0441\u0432\u0430\u043a\u0438 \u043d-\u0433\u0440\u0430\u043c\:<ul><li> \u043f\u0440\u0435\u0441\u043a\u043e\u0447\u0438\u0442\u0435 \u0430\u043a\u043e \u043f\u0440\u0438\u043f\u0430\u0434\u0430 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043d\u043e\u0458 \u043b\u0438\u0441\u0442\u0438 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0437\u043d\u0430\u043a\u043e\u0432\u0435 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043f\u043e\u043d\u0430\u0432\u0459\u0430\u0458\u0443 \u0438 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u0438\u0445 \u043f\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438 ( <code>yeeeahhh\!</code> \u043f\u043e\u0441\u0442\u0430\u0458\u0435 <code>yeah\!</code> )</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0430 \u043b\u0438 \u0458\u0435 \u043d-\u0433\u0440\u0430\u043c \u0441\u0430\u0434\u0440\u0436\u0430\u043d \u0443 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043d\u043e\u0458 \u043b\u0438\u0441\u0442\u0438 \u0440\u0435\u0447\u043d\u0438\u043a\u0430 / \u0438\u0437\u0440\u0430\u0437\u0430 / \u0441\u0442\u0438\u043b\u043e\u0432\u0430 \u043a\u043e\u0458\u0438 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0443 \u201e\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438 \u0433\u043e\u0432\u043e\u0440\u201c. \u0410\u043a\u043e \u0458\u0435 \u0442\u0430\u043a\u043e, \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u0441\u0435 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443\u045b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e.</li></ul></li><li> \u043a\u043e\u043d\u0430\u0447\u043d\u0443 \u043e\u0434\u043b\u0443\u043a\u0443, \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0443 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0438\u0445 \u043a\u043e\u0440\u0430\u043a\u0430.</li></ol>
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0438\u0441\u043f\u0438\u0442\u0443\u0458\u0435 \u0441\u0432\u0430\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u043d\u0438\u0437 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 (\u0443 \u043e\u0432\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0443, \u0434\u0430 \u043b\u0438 \u0458\u0435 \u0442\u0435\u0440\u043c\u0438\u043d \u043e\u0440\u0433\u0430\u043d\u0441\u043a\u0438 \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0441\u0430\u043d?). \u0422\u0430\u043a\u043e\u0452\u0435 \u0443\u0437\u0438\u043c\u0430 \u0443 \u043e\u0431\u0437\u0438\u0440 <strong>\u0435\u043c\u043e\u045f\u0438\u0458\u0435</strong> , \u0437\u043d\u0430\u043a\u0435 \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0458\u0435, <strong>\u0445\u0435\u0448\u0442\u0435\u0433\u043e\u0432\u0435</strong> , \u0440\u0435\u0447\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0435 \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c... \u0434\u0430 \u0431\u0438 \u043e\u0434\u0440\u0435\u0434\u0438\u043e \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442.
organic.general.soundsorganic=\u043f\u0440\u0438\u0440\u043e\u0434\u0430\u043d / \u043f\u0440\u0430\u0432\u0438 \u0433\u043b\u0430\u0441
organic.general.soundspromoted=\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438 / \u0441\u043f\u043e\u043d\u0437\u043e\u0440\u0438\u0441\u0430\u043d\u0438 \u0433\u043b\u0430\u0441
organic.general.tone_of_voice=\u0442\u043e\u043d \u0433\u043b\u0430\u0441\u0430
organic.tagline=\u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0441\u043a\u043e\u0433 \u0433\u043b\u0430\u0441\u0430 \u043a\u0443\u043f\u0430\u0446\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438 \u0448\u0438\u0440\u0435
organic.title=\ud83d\udce2 \u041e\u0440\u0433\u0430\u043d\u0441\u043a\u043e \u0441\u043b\u0443\u0448\u0430\u045a\u0435 \u0433\u043b\u0430\u0441\u0430 \u043a\u0443\u043f\u0446\u0430\: \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430.
pdfmatcher.pdfmatcher.tagline=\u041d\u0435\u043c\u0430 \u043f\u043e\u0441\u0435\u0431\u043d\u0438\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440\u0430 \u0437\u0430 \u043e\u0432\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443. \u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0434\u0443\u0433\u043c\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043d\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u0438.
pdfmatcher.results.tagline=\u0423\u0441\u043a\u043b\u0430\u0434\u0438\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u045a\u0430 \u0443 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430 \u2013 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
pdfmatcher.results.title=\u0423\u0441\u043a\u043b\u0430\u0434\u0438\u0442\u0435 \u0443\u0441\u043b\u043e\u0432\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u045a\u0430 \u0443 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430 \u2013 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
pdfmatcher.tool.complex_query_allowed=\u041d\u043e\u0432\u0430\! \u0421\u043b\u043e\u0436\u0435\u043d\u0438 \u0443\u043f\u0438\u0442\u0438 \u0437\u0430 \u043f\u0440\u0435\u0442\u0440\u0430\u0433\u0443 \u0441\u0443 \u0441\u0430\u0434\u0430 \u043e\u0432\u043b\u0430\u0448\u045b\u0435\u043d\u0438. \u041f\u0440\u0438\u043c\u0435\u0440\:
pdfmatcher.tool.description=\u041e\u0432\u043e \u0458\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043f\u043e\u0434\u0443\u0434\u0430\u0440\u0430\u045a\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0432\u0430\u0448\u0438\u043c \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430
pdfmatcher.tool.end_of_page=\u043a\u0440\u0430\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
pdfmatcher.tool.error.parentheses=\u0433\u0440\u0435\u0448\u043a\u0430\: \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u0434\u0430 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0458\u0435 \u0437\u0430\u0433\u0440\u0430\u0434\u0430
pdfmatcher.tool.error.quotes=\u0433\u0440\u0435\u0448\u043a\u0430\: \u0438\u0437\u0433\u043b\u0435\u0434\u0430 \u0434\u0430 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0458\u0435 \u043d\u0430\u0432\u043e\u0434\u043d\u0438\u043a
pdfmatcher.tool.nb_words_for_context=\u043a\u043e\u043b\u0438\u043a\u043e \u0440\u0435\u0447\u0438 \u043f\u0440\u0435 \u0438 \u043f\u043e\u0441\u043b\u0435 \u0446\u0438\u0459\u0430 \u0442\u0440\u0435\u0431\u0430 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0437\u0430 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442?
pdfmatcher.tool.search_case_sensitive=\u0434\u0430 \u043b\u0438 \u043f\u0440\u0435\u0442\u0440\u0430\u0433\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043e\u0441\u0435\u0442\u0459\u0438\u0432\u0430 \u043d\u0430 \u0432\u0435\u043b\u0438\u043a\u0430 \u0438 \u043c\u0430\u043b\u0430 \u0441\u043b\u043e\u0432\u0430?
pdfmatcher.tool.select_search_word=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u0435\u0447 \u0438\u043b\u0438 \u0444\u0440\u0430\u0437\u0443 \u0437\u0430 \u043f\u0440\u0435\u0442\u0440\u0430\u0433\u0443 \u0443 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430
pdfmatcher.tool.start_of_page=\u043f\u043e\u0447\u0435\u0442\u0430\u043a \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
pdfmatcher.tool.surrounding_lines=\u043e\u043a\u043e\u043b\u043d\u0435 \u043b\u0438\u043d\u0438\u0458\u0435
pdfmatcher.tool.surrounding_words=\u043e\u043a\u043e\u043b\u043d\u0435 \u0440\u0435\u0447\u0438
pdfmatcher.tool.tagline=\ud83c\udfaf \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0442\u0435 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u043a\u043e\u0458\u0435 \u0441\u0430\u0434\u0440\u0436\u0435 \u0440\u0435\u0447 \u043e\u0434 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430, \u0441\u0430 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u043e\u043c
pdfmatcher.tool.title=\ud83c\udfaf \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u0435\u0447 \u043a\u0430\u043e \u0443\u043d\u043e\u0441 \u0438 \u043f\u0440\u043e\u043d\u0430\u0452\u0438\u0442\u0435 \u0458\u0435 \u0443 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430 \u043a\u043e\u0458\u0435 \u0441\u0442\u0435 \u0434\u0430\u043b\u0438
pdfmatcher.tool.type_of_context=\u041a\u0430\u043a\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u0442\u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443\u045b\u0435 \u0440\u0435\u0447\u0438\: \u043e\u043a\u043e\u043b\u043d\u0435 \u043b\u0438\u043d\u0438\u0458\u0435 \u0438\u043b\u0438 \u043e\u043a\u043e\u043b\u043d\u0435 \u0440\u0435\u0447\u0438?
pdfmatcher.tool.type_of_context_description=\u041e\u0432\u0430\u0458 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0448\u0435 \u043a\u0430\u043a\u043e \u045b\u0435 \u0441\u0435 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443\u045b\u0435 \u0440\u0435\u0447\u0438 \u043f\u0440\u0438\u043a\u0430\u0437\u0438\u0432\u0430\u0442\u0438. \u0410\u043a\u043e \u043e\u0434\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u201e\u043e\u043a\u0440\u0443\u0436\u043d\u0435 \u0440\u0435\u0447\u0438\u201c, \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u045b\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443\u045b\u0443 \u0440\u0435\u0447 \u0438 \u043d\u0435\u043a\u043e\u043b\u0438\u043a\u043e \u0440\u0435\u0447\u0438 \u043a\u043e\u0458\u0435 \u0441\u0443 \u0438\u0441\u043f\u0440\u0435\u0434 \u0438 \u0438\u0437\u0430 \u045a\u0435 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443. \u0410\u043a\u043e \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u201e\u043e\u043a\u0440\u0443\u0436\u043d\u0435 \u043b\u0438\u043d\u0438\u0458\u0435\u201c, \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u045b\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0432\u0438\u0448\u0435 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0430, \u043f\u0440\u0435 \u0438 \u043f\u043e\u0441\u043b\u0435 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443\u045b\u0435 \u0440\u0435\u0447\u0438.
pdfregionextractor.results.tagline=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438 \u0437\u0430 \u043f\u0440\u0435\u0443\u0437\u0438\u043c\u0430\u045a\u0435
pdfregionextractor.results.title=\u041f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0438\u0437\u0432\u0443\u0447\u0435\u043d\u0438 \u0442\u0435\u043a\u0441\u0442 \u043a\u0430\u043e \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443
pdfregionextractor.tool.all_pages_or_selected_long=\u0434\u0430 \u043b\u0438 \u0440\u0435\u0433\u0438\u043e\u043d \u0442\u0440\u0435\u0431\u0430 \u0438\u0437\u0434\u0432\u043e\u0458\u0438\u0442\u0438 \u043d\u0430 \u0441\u0432\u0438\u043c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u043c\u0430 \u0438\u043b\u0438 \u0441\u0430\u043c\u043e \u043d\u0430 \u0438\u0437\u0430\u0431\u0440\u0430\u043d\u043e\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438?
pdfregionextractor.tool.all_pages_or_selected_short=\u043d\u0430 \u0441\u0432\u0438\u043c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u043c\u0430
pdfregionextractor.tool.confirm_region=\u043f\u043e\u0442\u0432\u0440\u0434\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u043e\u043d \u0438 \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u0441\u0432\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u0434\u0444-\u043e\u0432\u0435 \u043a\u043e\u0458\u0438 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0440\u0430\u0441\u043f\u0430\u043a\u043e\u0432\u0430\u043d\u0438
pdfregionextractor.tool.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438\u0437 \u043e\u0434\u0440\u0435\u0452\u0435\u043d\u043e\u0433 \u0440\u0435\u0433\u0438\u043e\u043d\u0430 \u0443 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435, \u0431\u0440\u0437\u043e \u0438 \u0441\u0430 \u043f\u043e\u0448\u0442\u043e\u0432\u0430\u045a\u0435\u043c \u043f\u0440\u0435\u043c\u0430 \u0432\u0430\u0448\u0438\u043c \u043f\u043e\u0434\u0430\u0446\u0438\u043c\u0430
pdfregionextractor.tool.description.video_tutorial=\u041c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0433\u043b\u0435\u0434\u0430\u0442\u0438 \u043e\u0432\u0430\u0458 \u0432\u0435\u043e\u043c\u0430 \u043a\u0440\u0430\u0442\u0430\u043a \u0432\u0438\u0434\u0435\u043e \u0432\u043e\u0434\u0438\u0447 \u043e \u0442\u043e\u043c\u0435 \u043a\u0430\u043a\u043e \u0434\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443.
pdfregionextractor.tool.description_long_1=\u041e\u0432\u0430\u0458 \u043d\u043e\u0432\u0438 \u0430\u043b\u0430\u0442 \u0438\u043c\u0430 \u0432\u0435\u043e\u043c\u0430 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0443 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0443\: \u0437\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0435 \u043a\u043e\u0458\u0438 \u0438\u043c\u0430\u0458\u0443 \u043c\u043d\u043e\u0433\u043e \u043f\u0434\u0444-\u043e\u0432\u0430 \u043a\u043e\u0458\u0438 \u043f\u0440\u0430\u0442\u0435 \u0438\u0441\u0442\u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0438 \u043a\u043e\u0458\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u0437\u0432\u0443\u043a\u0443 \u0442\u0435\u043a\u0441\u0442 \u0438\u0437 \u043f\u0440\u0435\u0446\u0438\u0437\u043d\u043e\u0433 \u0440\u0435\u0433\u0438\u043e\u043d\u0430, \u0443\u0432\u0435\u043a \u0438\u0441\u0442\u043e\u0433, \u0443 \u0441\u0432\u0438\u043c \u043e\u0432\u0438\u043c \u043f\u0434\u0444-\u043e\u0432\u0438\u043c\u0430.
pdfregionextractor.tool.description_long_2=\u041e\u0432\u0434\u0435 \u043f\u043e\u0447\u0438\u045a\u0435\u0442\u0435 \u0442\u0430\u043a\u043e \u0448\u0442\u043e \u045b\u0435\u0442\u0435 \u0443\u0447\u0438\u0442\u0430\u0442\u0438 \u0443\u0437\u043e\u0440\u0430\u043a \u043f\u0434\u0444-\u0430 \u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u043c\u0438\u0448\u0430 \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u043e\u043d\u0443 \u0443 \u043a\u043e\u0458\u043e\u0458 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0434\u0432\u043e\u0458\u0438 \u0442\u0435\u043a\u0441\u0442. \u0422\u0430\u043a\u043e\u0452\u0435, \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430 \u043b\u0438 \u0441\u0435 \u043e\u0432\u0430 \u0437\u043e\u043d\u0430 \u043d\u0430\u043b\u0430\u0437\u0438 \u043d\u0430 \u043e\u0434\u0440\u0435\u0452\u0435\u043d\u043e\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0438\u043b\u0438 \u0434\u0430 \u043b\u0438 \u043e\u0432\u0443 \u0437\u043e\u043d\u0443 \u0442\u0440\u0435\u0431\u0430 \u0438\u0437\u0434\u0432\u043e\u0458\u0438\u0442\u0438 \u043d\u0430 \u0441\u0432\u0438\u043c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u043c\u0430.
pdfregionextractor.tool.description_long_3=\u041d\u0430 \u0441\u043b\u0435\u0434\u0435\u045b\u043e\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u045b\u0435\u0442\u0435 \u0437\u0430\u0442\u0438\u043c \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0438 \u0441\u0432\u0435 \u0441\u0432\u043e\u0458\u0435 \u043f\u0434\u0444-\u043e\u0432\u0435 \u0438 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u045b\u0435 \u0438\u0437\u0434\u0432\u043e\u0458\u0438\u0442\u0438 \u0442\u0435\u043a\u0441\u0442 \u0438\u0437 \u045a\u0438\u0445, \u0430\u043b\u0438 \u0441\u0430\u043c\u043e \u0443 \u0437\u043e\u043d\u0438 \u043a\u043e\u0458\u0443 \u0441\u0442\u0435 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u0434\u0435\u0444\u0438\u043d\u0438\u0441\u0430\u043b\u0438. \u0410\u043a\u043e \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0432\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u043e\u0441\u0442\u0430\u043d\u0435 \u043d\u0435\u0458\u0430\u0441\u043d\u0430, \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0441\u0438\u0441@\u0435\u043a\u043f\u043b\u043e\u0440\u0435\u0438\u043e\u0443\u0440\u0434\u0430\u0442\u0430.\u0446\u043e\u043c
pdfregionextractor.tool.region_on_this_page=\u0440\u0435\u0433\u0438\u043e\u043d \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0431\u0438\u045b\u0435 \u043f\u043e\u0434\u0435\u0448\u0435\u043d \u0441\u0430\u043c\u043e \u043d\u0430 \u043e\u0432\u043e\u0458 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438
pdfregionextractor.tool.title=\u0418\u0437\u0432\u0443\u0446\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 \u0438\u0437 \u043e\u0434\u0440\u0435\u0452\u0435\u043d\u043e\u0433 \u0440\u0435\u0433\u0438\u043e\u043d\u0430 \u0443 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435
pdfregionextractor.tool.upload_sample=\u041e\u0442\u043f\u0440\u0435\u043c\u0438\u0442\u0435 \u0443\u0437\u043e\u0440\u0430\u043a \u043f\u0434\u0444-\u0430 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0433\u0434\u0435 \u0441\u0435 \u043d\u0430\u043b\u0430\u0437\u0438 \u0440\u0435\u0433\u0438\u043e\u043d \u0443 \u043a\u043e\u043c\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0434\u0432\u043e\u0458\u0438 \u0442\u0435\u043a\u0441\u0442
sidebar.copypaste_incorrect=\u0446\u043e\u043f\u0438 \u043f\u0430\u0441\u0442\u0435 \u043e\u0432\u0434\u0435 \u043d\u0435\u0442\u0430\u0447\u043d\u0443 \u0444\u0440\u0430\u0437\u0443
sidebar.report_bad_translation=\u043f\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0438 \u0433\u0440\u0435\u0448\u043a\u0443 \u0443 \u043f\u0440\u0435\u0432\u043e\u0434\u0443?
sidebar.report_error_in_app=\u043f\u0440\u0438\u0458\u0430\u0432\u0438 \u0433\u0440\u0435\u0448\u043a\u0443 \u0443 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0438
sidebar.suggestion_new_feature=\u0438\u043c\u0430\u0442\u0435 \u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0433 \u0437\u0430 \u043d\u043e\u0432\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443?
sidebar.write_better_phrasing=\u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0441\u0432\u043e\u0458 \u043f\u0440\u0435\u0434\u043b\u043e\u0433 \u0437\u0430 \u0431\u043e\u0459\u0443 \u0444\u0440\u0430\u0437\u0443
spatialize.click_below_to_spatialize=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u0434\u0443\u0433\u043c\u0435 \u0438\u0441\u043f\u043e\u0434 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0437\u0430\u043f\u043e\u0447\u0435\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0438\u0458\u0443
spatialize.description=\u041f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u043e \u0443\u0440\u0435\u0434\u0438\u0442\u0435 \u0432\u0435\u043e\u043c\u0430 \u0432\u0435\u043b\u0438\u043a\u0435 \u0413\u0415\u041a\u0421\u0424 \u043c\u0440\u0435\u0436\u043d\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0435 \u0437\u0430 \u0413\u0435\u043f\u0445\u0438
spatialize.explanation=\u041e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0443\u0437\u0438\u043c\u0430 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443 \u043a\u0430\u043e \u0443\u043b\u0430\u0437. \u041d\u0430 \u045a\u0435\u0433\u0430 \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u0440\u0430\u0441\u043f\u043e\u0440\u0435\u0434 \u201e\u0424\u043e\u0440\u0446\u0435 \u0410\u0442\u043b\u0430\u0441 2\u201c, \u043d\u0430 \u043d\u0430\u0447\u0438\u043d \u043a\u043e\u0458\u0438 \u0458\u0435 \u043c\u043d\u043e\u0433\u043e \u0431\u0440\u0436\u0438 \u043e\u0434 \u043e\u043d\u043e\u0433\u0430 \u0448\u0442\u043e \u0431\u0438\u0441\u0442\u0435 \u043c\u043e\u0433\u043b\u0438 \u0434\u0430 \u043f\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0442\u0435 \u043a\u0430\u0434\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0413\u0435\u043f\u0445\u0438. \u041e\u0432\u043e \u0458\u0435 \u043f\u043e\u0441\u0435\u0431\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u043e \u043a\u0430\u0434\u0430 \u0458\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d \u0432\u0435\u043b\u0438\u043a\u0438.
spatialize.launch_spatialization=\u041f\u043e\u043a\u0440\u0435\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0443
spatialize.select_duration_in_seconds=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0440\u0430\u0458\u0430\u045a\u0435 \u0437\u0430 \u043f\u043e\u043a\u0440\u0435\u0442\u0430\u045a\u0435 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0435 (\u0443 \u0441\u0435\u043a\u0443\u043d\u0434\u0430\u043c\u0430)
spatialize.title=\u0421\u043f\u0430\u0458\u0430\u0442\u0438\u043b\u0438\u0437\u0443\u0458\u0442\u0435 \u0432\u0435\u043b\u0438\u043a\u0443 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443, \u0431\u0440\u0437\u043e
support.description=\u0414\u043e\u0431\u0438\u0458\u0442\u0435 \u043f\u043e\u0434\u0440\u0448\u043a\u0443 \u043f\u0443\u0442\u0435\u043c \u0435-\u043f\u043e\u0448\u0442\u0435, \u0422\u0432\u0438\u0442\u0435\u0440\u0430, \u0412\u0445\u0430\u0442\u0441\u0410\u043f\u043f-\u0430 \u0438\u043b\u0438 \u043f\u0440\u0435\u043a\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
support.phonecall.details=\u041d\u0443\u0452\u0435\u045a\u0435 \u043f\u043e\u0434\u0440\u0448\u043a\u0435 \u043f\u0440\u0435\u043a\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0458\u0435 \u0435\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d \u043d\u0430 \u043e\u0432\u043e\u0458 \u043f\u0440\u0438\u0447\u0438</a> . \u0414\u0430 \u0432\u0438\u0434\u0438\u043c\u043e \u043a\u0443\u0434\u0430 \u0442\u043e \u0432\u043e\u0434\u0438.
support.phonecall.title=\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0441\u043a\u0438 \u043f\u043e\u0437\u0438\u0432
support.tagline=\u0411\u0438\u043b\u043e \u043a\u0430\u043a\u0430\u0432 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0433? \u0421\u0442\u0443\u043f\u0438\u0442\u0435 \u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\!
support.title=\u0414\u043e\u0431\u0438\u0458\u0442\u0435 \u043f\u043e\u0434\u0440\u0448\u043a\u0443 \u0438 \u043f\u043e\u043c\u043e\u045b \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045a\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430
topics.results.title=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0442\u0435 \u0442\u0435\u043c\u0435 \u0443 \u0441\u0432\u043e\u0458\u0438\u043c \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430 \u2013 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
topics.topics.parameter_precision.explanation=50 \u0458\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e. \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043d\u0438\u0436\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043f\u0440\u043e\u043d\u0430\u0448\u043b\u0438 <strong>\u0432\u0438\u0448\u0435 \u0438 \u043c\u0430\u045a\u0435</strong> \u0442\u0435\u043c\u0435, \u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0432\u0435\u045b\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043f\u0440\u043e\u043d\u0430\u0448\u043b\u0438 <strong>\u043c\u0430\u045a\u0435 \u0438 \u0432\u0435\u045b\u0435</strong> \u0442\u0435\u043c\u0435\:<br/><br/> <small>\u043c\u0430\u045a\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \=&gt; \u043f\u0440\u043e\u043d\u0430\u045b\u0438 \u043c\u043d\u043e\u0433\u043e '\u043c\u0430\u045a\u0438\u0445' \u0442\u0435\u043c\u0430.</small><br/>
topics.topics.parameter_stopwords.explanation=\u0423\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u201e\u043d\u0430\u0443\u0447\u043d\u0435\u201c \u0441\u0442\u043e\u043f \u0440\u0435\u0447\u0438\: \u0440\u0435\u0447\u0438 \u043a\u043e\u0458\u0435 \u0441\u0443 \u0442\u0438\u043f\u0438\u0447\u043d\u0435 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u0438 \u043a\u043e\u0458\u0435 \u043d\u0435\u043c\u0430\u0458\u0443 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0432\u043d\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 (\u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0441\u0430\u043c\u043e \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c \u0438\u043b\u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u043c). \u041a\u043e\u043c\u043f\u043b\u0435\u0442\u043d\u0430 \u043b\u0438\u0441\u0442\u0430 \u0458\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043e\u0432\u0434\u0435</a> .
topics.topics_extraction_tool.argument1.details=\u041e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0435 \u043a\u0459\u0443\u0447\u043d\u0435 \u0442\u0435\u043c\u0435 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443, \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0443 \u043a\u043e\u0458\u0430 \u0441\u0435 \u0437\u043e\u0432\u0435 <strong>\u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043c\u0435 \u0438\u043b\u0438 \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u0430\u045a\u0435 \u0442\u0435\u043c\u0435</a></strong> . \u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442 \u0440\u0435\u0434 \u043f\u043e \u0440\u0435\u0434 \u0438 \u043e\u0434\u0440\u0435\u0452\u0443\u0458\u0435 \u0433\u0440\u0443\u043f\u0435 \u0440\u0435\u0447\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0430 \u043a\u043e\u0458\u0438 \u0442\u0435\u0436\u0435 \u0434\u0430 \u0441\u0435 <strong>\u0433\u0440\u0443\u043f\u0438\u0448\u0443</strong> , \u0444\u043e\u0440\u043c\u0438\u0440\u0430\u0458\u0443\u045b\u0438 \u0442\u0435\u043c\u0435.<br/> \u0420\u0430\u0434\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u043c \u043d\u0430 \u0432\u0435\u043b\u0438\u043a\u043e\u043c \u0431\u0440\u043e\u0458\u0443 \u0458\u0435\u0437\u0438\u043a\u0430 (\u0443\u043a\u0459\u0443\u0447\u0443\u0458\u0443\u045b\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u043d\u0435\u043b\u0430\u0442\u0438\u043d\u0441\u043a\u043e\u043c \u043f\u0438\u0441\u043c\u0443). \u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u043f\u0440\u0430\u0442\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043d\u0435\u043d\u0430\u0434\u0433\u043b\u0435\u0434\u0430\u043d\u043e\u0433 \u0443\u0447\u0435\u045a\u0430, \u0448\u0442\u043e \u0458\u0435 \u0432\u0440\u0441\u0442\u0430 <strong>\u043c\u0430\u0448\u0438\u043d\u0441\u043a\u043e\u0433 \u0443\u0447\u0435\u045a\u0430</strong> .<br/><br/> \u0410\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443 \u0443 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0443 (\u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u0438\u043b\u0438 \u0441\u0442\u0443\u0434\u0438\u0458\u0435), \u043c\u043e\u0440\u0430\u0442\u0435 \u0458\u0435 \u043d\u0430\u0432\u0435\u0441\u0442\u0438 \u0443 \u0441\u0432\u043e\u0458\u043e\u0458 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u0438\:<br/><br/> \u0411\u0435\u043d\u0430\u0431\u0434\u0435\u043b\u043a\u0440\u0438\u043c, \u041c., \u041b\u0435\u0432\u0430\u043b\u043b\u043e\u0438\u0441, \u0426., \u0421\u0430\u0432\u0438\u043d\u0438\u0435\u043d, \u0408., &amp; \u0420\u043e\u0431\u0430\u0440\u0434\u0435\u0442, \u0426. (2020). \u041f\u043e\u0459\u0430 \u043e\u0442\u0432\u0430\u0440\u0430\u045a\u0430\: \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0448\u043a\u0438 \u0434\u043e\u043f\u0440\u0438\u043d\u043e\u0441 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0438 \u0445\u0435\u0442\u0435\u0440\u043e\u0433\u0435\u043d\u0438\u0445 \u0430\u043a\u0442\u0435\u0440\u0430 \u0443 \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u043c \u0440\u0435\u043b\u0430\u0446\u0438\u043e\u043d\u0438\u043c \u043f\u043e\u0440\u0435\u0446\u0438\u043c\u0430. \u041c@\u043d@\u0433\u0435\u043c\u0435\u043d\u0442, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0418\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0442\u0435\u043c\u0430 - \u0430\u0443\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0443\u0458\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u043a\u0459\u0443\u0447\u043d\u0438\u0445 \u0442\u0435\u043c\u0430 \u0443 \u0432\u0430\u0448\u0438\u043c \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u043c\u0430
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0458\u0430 \u0443\u043a\u0459\u0443\u0447\u0443\u0458\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 "\u043f\u0440\u0435\u0446\u0438\u0437\u043d\u043e\u0441\u0442\u0438" \u0437\u0430 \u0444\u0438\u043d\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0443 \u0430\u043a\u043e \u0441\u0443 \u0432\u0430\u043c \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0435 \u0432\u0435\u043b\u0438\u043a\u0435 ("\u043c\u0430\u043a\u0440\u043e") \u0442\u0435\u043c\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u043d\u0430\u0452\u0443, \u0438\u043b\u0438 \u0443\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u0430 \u0430\u043a\u043e \u0432\u0438\u0448\u0435 \u0432\u043e\u043b\u0438\u0442\u0435 \u0434\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0435\u0442\u0435 \u043c\u043d\u043e\u0433\u043e "\u043c\u0438\u043a\u0440\u043e" (\u043c\u0430\u045a\u0438\u0445) \u0442\u0435\u043c\u0430.
topics.topics_extraction_tool.argument2.title=\u0418\u043d\u043e\u0432\u0430\u0442\u0438\u0432\u043d\u043e\: \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0448\u0438\u0442\u0435 \u043a\u043e\u043b\u0438\u043a\u043e \u045b\u0435 \u0442\u0435\u043c\u0435 \u0431\u0438\u0442\u0438 \u201e\u0432\u0435\u043b\u0438\u043a\u0435\u201c \u0438\u043b\u0438 \u201e\u043c\u0438\u043a\u0440\u043e\u201c.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0442\u0435\u043a\u0441\u0442\u0430</strong> \: \u0418\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0442\u0435\u043c\u0435 \u0440\u0430\u0434\u0438 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435\u043c \u043f\u0430\u0440\u043e\u0432\u0430 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u043e\u043c \u0440\u0435\u0434\u0443 \u0442\u0435\u043a\u0441\u0442\u0430. \u0417\u0430\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043e\u0434\u0438\u0442\u0435 \u0440\u0430\u0447\u0443\u043d\u0430 \u043e \u0442\u043e\u043c\u0435 \u043a\u0430\u043a\u043e \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043a\u0441\u0442 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u043d. \u0423 \u0438\u0434\u0435\u0430\u043b\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0458\u0443, \u0442\u0440\u0435\u0431\u0430\u043b\u043e \u0431\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0430\u0441\u0442\u043e\u0458\u0438 \u043e\u0434 \u0440\u0435\u043b\u0430\u0442\u0438\u0432\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438\u0445 \u043f\u0430\u0441\u0443\u0441\u0430, \u0441\u0432\u0430\u043a\u0438 \u0443 \u0458\u0435\u0434\u043d\u043e\u043c \u0440\u0435\u0434\u0443. \u0410\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443, \u0441\u0432\u0430\u043a\u0438 \u043f\u0430\u0441\u0443\u0441 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0430\u0458\u0430\u043d \u0431\u043b\u043e\u043a \u0442\u0435\u043a\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0438 \u0443 \u0434\u0440\u0443\u0433\u043e\u043c \u0440\u0435\u0434\u0443.<br/><br/> <strong>\u041e\u0431\u0438\u043c \u0442\u0435\u043a\u0441\u0442\u0430</strong> \: \u0442\u0435\u043c\u0435 \u0441\u0435 \u043f\u0440\u043e\u043d\u0430\u043b\u0430\u0437\u0435 \u043c\u0435\u0440\u0435\u045a\u0435\u043c \u0443\u0447\u0435\u0441\u0442\u0430\u043b\u043e\u0441\u0442\u0438\: \u043a\u043e\u0458\u0438 \u043f\u0430\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0441\u0435 \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0435 \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0435 \u0437\u0430\u0458\u0435\u0434\u043d\u043e? \u0414\u0430 \u0431\u0438 \u043e\u0432\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0441\u0430\u043b\u043e, \u0442\u0435\u043a\u0441\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0434\u043e\u0432\u043e\u0459\u043d\u043e \u0434\u0443\u0433\u0430\u0447\u0430\u043a \u0434\u0430 \u0431\u0438 \u043e\u0432\u0438 \u0431\u0440\u043e\u0458\u0435\u0432\u0438 \u0438\u043c\u0430\u043b\u0438 \u0441\u043c\u0438\u0441\u043b\u0430. \u0428\u0442\u043e \u0458\u0435 \u0442\u0435\u043a\u0441\u0442 \u0434\u0443\u0436\u0438, \u0442\u043e \u0431\u043e\u0459\u0435. \u0422\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043e\u0434 \u043d\u0430\u0458\u043c\u0430\u045a\u0435 5.000 \u0440\u0435\u0447\u0438 \u0438\u0437\u0433\u043b\u0435\u0434\u0430\u0458\u0443 \u043a\u0430\u043e \u0434\u043e\u0431\u0430\u0440 \u043f\u043e\u0447\u0435\u0442\u0430\u043a.</p>
topics.topics_extraction_tool.argument3.title=\u0421\u0430\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0438 \u0437\u0430 \u0435\u0444\u0438\u043a\u0430\u0441\u043d\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435 \u0443 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0443 \u0442\u0435\u043c\u0430
topics.topics_extraction_tool.argument4.details=\ \u043d\u0430\u0437\u0432\u0430\u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'\u043a-\u0441\u0440\u0435\u0434\u045a\u0430'</a> . \u040a\u0438\u043c\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a \u043e\u0434\u043b\u0443\u0447\u0443\u0458\u0435 \u043a\u043e\u043b\u0438\u043a\u043e \u0442\u0435\u043c\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0452\u0435 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443, \u0430 \u0437\u0430\u0442\u0438\u043c \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438 \u043f\u0440\u043e\u043d\u0430\u043b\u0430\u0437\u0435 \u043e\u0432\u0435 \u0442\u0435\u043c\u0435.</p><p> \u041e\u0432\u0430\u0458 \u043f\u0440\u0438\u0441\u0442\u0443\u043f \u043c\u043e\u0436\u0435 \u0438\u043c\u0430\u0442\u0438 \u0441\u043c\u0438\u0441\u043b\u0430 \u043a\u0430\u0434\u0430 \u0441\u0435 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u0437\u043d\u0430 \u043a\u043e\u043b\u0438\u043a\u043e \u0442\u0435\u043c\u0430 \u0438\u043c\u0430 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443. \u0410\u043b\u0438 \u043a\u043e\u0458\u0430 \u0458\u0435 \u0441\u0432\u0440\u0445\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0430 \u0442\u0435\u043c\u0430 \u0430\u043a\u043e \u0432\u0435\u045b \u043f\u043e\u0437\u043d\u0430\u0458\u0435\u043c\u043e \u0442\u0435\u043c\u0435? \ud83e\udd14</p><p> \u0423 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u043c\u0430, \u0431\u0440\u043e\u0458 \u0442\u0435\u043c\u0430 \u043a\u043e\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u043f\u0440\u043e\u043d\u0430\u045b\u0438 \u043d\u0438\u0458\u0435 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u043e\u0434\u0440\u0435\u0452\u0435\u043d. \u0410\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440 \u045b\u0435 \u043c\u043d\u043e\u0433\u043e \u043d\u0430\u0443\u0447\u0438\u0442\u0438 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u0458\u0443\u045b\u0438 \u043a\u043e\u043b\u0438\u043a\u043e \u0442\u0435\u043c\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u0430\u043c \u043c\u043e\u0436\u0435 \u043f\u0440\u043e\u043d\u0430\u045b\u0438 \u0443 \u0442\u0435\u043a\u0441\u0442\u0443, \u0431\u0435\u0437 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u043f\u043e\u0441\u0442\u0430\u0432\u0459\u0435\u043d\u043e\u0433 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u045a\u0430. \u0410\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440 \u043e\u0441\u0442\u0430\u0458\u0435 \u0443 \u043f\u043e\u0442\u043f\u0443\u043d\u043e\u0441\u0442\u0438 \u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438 \u0437\u0430\u0445\u0432\u0430\u0459\u0443\u0458\u0443\u045b\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0443 \u043f\u0440\u0435\u0446\u0438\u0437\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0458\u0438 \u043f\u043e\u043c\u0430\u0436\u0435 \u0443 \u043f\u043e\u0434\u0435\u0448\u0430\u0432\u0430\u045a\u0443 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0430 \u0434\u0430 \u043f\u0440\u043e\u043d\u0430\u0452\u0435 \u0432\u0438\u0448\u0435 \u0438\u043b\u0438 \u043c\u0430\u045a\u0435 \u0442\u0435\u043c\u0430 \u2013 \u0430\u043b\u0438 \u0443\u0432\u0435\u043a \u0441\u0430 \u0441\u0442\u0435\u043f\u0435\u043d\u043e\u043c \u0441\u043b\u043e\u0431\u043e\u0434\u0435 \u043d\u0430 \u0442\u0430\u0447\u0430\u043d \u0431\u0440\u043e\u0458.</p><p> 50 \u0458\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u043d\u043e. \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043d\u0438\u0436\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043f\u0440\u043e\u043d\u0430\u0448\u043b\u0438 <strong>\u0432\u0438\u0448\u0435 \u0438 \u043c\u0430\u045a\u0435</strong> \u0442\u0435\u043c\u0435, \u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0432\u0435\u045b\u0443 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043f\u0440\u043e\u043d\u0430\u0448\u043b\u0438 <strong>\u043c\u0430\u045a\u0435 \u0438 \u0432\u0435\u045b\u0435</strong> \u0442\u0435\u043c\u0435\:</p><br/> <small>\u043c\u0430\u045a\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \=&gt; \u043f\u0440\u043e\u043d\u0430\u045b\u0438 \u043c\u043d\u043e\u0433\u043e '\u043c\u0430\u045a\u0438\u0445' \u0442\u0435\u043c\u0430.</small><br/>
topics.topics_extraction_tool.argument4.title=\u041a\u0430\u043a\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0441\u0430\u0442\u0438 \u0431\u0440\u043e\u0458 \u0442\u0435\u043c\u0430 \u043a\u043e\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u043f\u0440\u043e\u043d\u0430\u045b\u0438? \u0414\u0430 \u043b\u0438 \u0458\u0435 \u0442\u043e \u0434\u043e\u0431\u0440\u0430 \u0441\u0442\u0432\u0430\u0440?
topics.topics_extraction_tool.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0430\u043b\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0442\u0435\u043c\u0430 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \ud83d\udd26 \u0437\u0430 \u043d\u0435 \u043a\u043e\u0434\u0435\u0440\u0435, \u043d\u0438\u0458\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043e\u0458 \u0442\u0435\u043a\u0441\u0442 \u0441\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440-\u0430 \u0443 \u0446\u0441\u0432, \u0415\u043a\u0446\u0435\u043b \u0438 \u0413\u043e\u043e\u0433\u043b\u0435 \u0442\u0430\u0431\u0435\u043b\u0435. \u041f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0435 \u0441\u0443 \u0434\u043e\u0431\u0440\u0435 \u0438\u043b\u0438 \u0431\u043e\u0459\u0435 \u043e\u0434 \u041f\u0438\u0442\u0445\u043e\u043d \u0430\u043b\u0430\u0442\u0430. \u041f\u043e\u043a\u0440\u0435\u043d\u0438\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0458\u0435\u0434\u043d\u0438\u043c \u043a\u043b\u0438\u043a\u043e\u043c. \u041f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435 \u0443 \u0415\u043a\u0446\u0435\u043b-\u0443.
topics.topics_extraction_tool.excel_export_details=\u041e\u0432\u0430 \u0415\u043a\u0446\u0435\u043b \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u043b\u0438\u0441\u0442\u0443 \u043a\u0459\u0443\u0447\u043d\u0438\u0445 \u0440\u0435\u0447\u0438 \u043f\u043e \u0442\u0435\u043c\u0430\u043c\u0430. \u041d\u041e\u0412\u041e\: \u0441\u0430\u0434\u0440\u0436\u0438 \u0438 \u043b\u0438\u0441\u0442\u0443 \u0440\u0435\u0434\u043e\u0432\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043a\u043e\u0458\u0438 \u0441\u0443 \u0441\u0430\u0434\u0440\u0436\u0430\u043d\u0438 \u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u0458\u0438 \u0441\u0442\u0435 \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u043b\u0438. \u0417\u0430 \u0441\u0432\u0430\u043a\u0438 \u0440\u0435\u0434 \u0441\u0430\u0434\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u0438 \u0442\u0440\u0438 \u0442\u0435\u043c\u0435 \u043a\u043e\u0458\u0435 \u0441\u0435 \u043f\u043e\u0434\u0443\u0434\u0430\u0440\u0430\u0458\u0443. \u041a\u043e\u0440\u0438\u0441\u043d\u043e \u0458\u0435 \u043a\u0430\u0434\u0430 \u0436\u0435\u043b\u0438\u0442\u0435 \u0434\u0430 \u043f\u0438\u0442\u0430\u0442\u0435\: \u043a\u043e\u0458\u0438 \u0440\u0435\u0434 \u0438\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0441\u0435 \u043d\u0430\u043b\u0430\u0437\u0438 \u0443 \u043e\u0432\u043e\u0458 \u0442\u0435\u043c\u0438?
topics.topics_extraction_tool.gexf_export_details=\u0422\u0430\u043a\u043e\u0452\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u043e\u0432\u0443 \u0433\u0435\u043a\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443, \u0430\u043a\u043e \u0437\u043d\u0430\u0442\u0435 \u043a\u0430\u043a\u043e \u0434\u0430 \u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0441\u0430 <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u043f\u0445\u0438</a> . \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u043c\u0440\u0435\u0436\u0443 \u0441\u0432\u0438\u0445 2000 \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0438\u0445 \u0440\u0435\u0447\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u043d\u0438\u0445 \u0443 \u0434\u0430\u0442\u043e\u0442\u0435\u0446\u0438 \u043a\u043e\u0458\u0443 \u0441\u0442\u0435 \u043e\u0442\u043f\u0440\u0435\u043c\u0438\u043b\u0438. \u041a\u043e\u0440\u0438\u0441\u043d\u043e \u0458\u0435 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0442\u0438 \u0442\u0435\u043c\u0435 \u0443 \u0444\u0438\u043d\u0438\u0458\u0438\u043c \u0434\u0435\u0442\u0430\u0459\u0438\u043c\u0430.
topics.topics_extraction_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438 \u043a\u043e\u0458\u0435 \u043e\u0432\u0430\u0458 \u0430\u043b\u0430\u0442 \u043f\u0440\u0430\u0442\u0438 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0441\u0443 \u0443 \u043e\u0432\u043e\u0458 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u0458 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0438 \u043a\u043e\u0458\u0430 \u043f\u0440\u043e\u0443\u0447\u0430\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a\u043e \u043f\u0440\u043e\u043d\u0430\u045b\u0438 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0435 \u0438 \u0442\u0435\u043c\u0435 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443</a> . \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0458\u0430 \u043f\u0440\u0430\u0442\u0438 \u043e\u0432\u0435 \u043a\u043e\u0440\u0430\u043a\u0435\:</p><ol><li> \u0447\u0438\u0448\u045b\u0435\u045a\u0435 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043d\u0430\u0432\u0430\u045a\u0435 \u0443 \u0410\u0421\u0426\u0418\u0418, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0443\u0440\u043b-\u043e\u0432\u0430, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0437\u043d\u0430\u043a\u043e\u0432\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0458\u0435.</li><li> \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u043d-\u0433\u0440\u0430\u043c\u0435 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u043c\u0430\u045a\u0435 \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438\u0445 \u043d-\u0433\u0440\u0430\u043c\u0430. \u041e\u0432\u0430\u0458 \u043a\u043e\u0440\u0430\u043a \u0458\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u0430\u043d \u043e\u043d\u043e\u043c \u043d\u0430\u043a\u043e\u043d \u043a\u043e\u0458\u0435\u0433 \u0441\u043b\u0435\u0434\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430</a></li><li> \u0431\u0440\u043e\u0458 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\u0445 \u043f\u043e\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045a\u0430\: \u043a\u043e\u0458\u0438 \u043f\u0430\u0440\u043e\u0432\u0438 \u043d-\u0433\u0440\u0430\u043c\u0430 \u0441\u0435 \u0447\u0435\u0441\u0442\u043e \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u0438\u043c \u0440\u0435\u0434\u043e\u0432\u0438\u043c\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?</li><li> \u043b\u0438\u0441\u0442\u0430 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0447\u043a\u0438\u0445 \u043d-\u0433\u0440\u0430\u043c\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0435\: \u0441\u0430\u0447\u0438\u045a\u0435\u043d\u0430 \u0458\u0435 \u043e\u0434 \u043d\u0430\u0458\u0447\u0435\u0448\u045b\u0438\u0445 \u043d-\u0433\u0440\u0430\u043c\u0430. \u0414\u0432\u0430 \u043d-\u0433\u0440\u0430\u043c\u0430 \u0441\u0443 \u043f\u043e\u0432\u0435\u0437\u0430\u043d\u0430 \u0430\u043a\u043e \u0441\u0435 \u0447\u0435\u0441\u0442\u043e \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0443.</li><li> \u043d\u0430 \u043c\u0440\u0435\u0436\u0443 \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u0430\u043c \u0434\u0435\u0442\u0435\u043a\u0446\u0438\u0458\u0435 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0435\: \u041b\u0443\u0432\u0435\u043d\u043e\u0432 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u0430\u043c, \u043a\u043e\u0458\u0438 \u0458\u0435 \u0431\u0440\u0437 \u0438 \u0432\u0435\u043e\u043c\u0430 \u0435\u0444\u0438\u043a\u0430\u0441\u0430\u043d.</li><li> \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u0441\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 \u043a\u043e\u0458\u0438 \u0458\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\: \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u045b\u0435 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u043d\u0435\u043a\u043e\u043b\u0438\u043a\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0430. \u041c\u0430\u043b\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u045b\u0435 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u043c\u043d\u043e\u0433\u043e \u043c\u0430\u043b\u0438\u0445 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0430.</li><li> \u0441\u0432\u0430\u043a\u0430 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0430 (\u0438\u043b\u0438 \u043a\u043b\u0430\u0441\u0442\u0435\u0440) \u0443 \u043c\u0440\u0435\u0436\u0438 \u0458\u0435 \u0442\u0435\u043c\u0430. \u041b\u0438\u0441\u0442\u0430 \u043a\u0459\u0443\u0447\u043d\u0438\u0445 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 \u0443 \u0442\u0435\u043c\u0438 \u0441\u0443 \u043d-\u0433\u0440\u0430\u043c\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u043d\u0438 \u0443 \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0443.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0435 \u043f\u0430\u0440\u043e\u0432\u0435 \u043f\u043e\u0458\u043c\u043e\u0432\u0430 \u0443 \u0441\u0432\u0430\u043a\u043e\u043c \u0440\u0435\u0434\u0443 \u0442\u0435\u043a\u0441\u0442\u0430. \u041e\u0432\u0438 \u043f\u0430\u0440\u043e\u0432\u0438 \u0441\u0435 \u043d\u0430\u0437\u0438\u0432\u0430\u0458\u0443 \u043a\u043e\u043e\u0446\u0443\u0440\u0440\u0435\u043d\u0446\u0438. \u0410\u0433\u0440\u0435\u0433\u0438\u0440\u0430\u0458\u0443\u045b\u0438 \u0441\u0432\u0435 \u043f\u0430\u0440\u043e\u0432\u0435 \u043f\u043e\u0458\u043c\u043e\u0432\u0430, \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u0438\u0448\u0435 \u0441\u0435 \u043c\u0440\u0435\u0436\u0430 \u043f\u043e\u0458\u043c\u043e\u0432\u0430. \u041c\u0440\u0435\u0436\u0430 \u0458\u0435 \u043f\u043e\u0434\u0435\u0459\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u0458\u0435, \u0430 \u0441\u0432\u0430\u043a\u0438 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u043e\u043d \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430 \u0442\u0435\u043c\u0438.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0442\u0435\u043c\u0430 \u0437\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0435 \u0438 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0435 \u043c\u0435\u0434\u0438\u0458\u0435
topics.topics_extraction_tool.title=\ud83d\udd26 \u0410\u043b\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045a\u0435 \u0442\u0435\u043c\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435 \u0438 \u043f\u043e\u043a\u0430\u0436\u0438\u0442\u0435 \u0438 \u043d\u0435\u043c\u0430 \u043a\u043e\u0434\u0430.
umigon.general.negativesentiment=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043d \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442
umigon.general.neutralsentiment=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u043e\u0441\u0435\u045b\u0430\u045a\u0435
umigon.general.positivesentiment=\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u043e\u0441\u0435\u045b\u0430\u045a\u0435
umigon.general.sentiment=\u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442
umigon.results.tagline=\u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u043e\u0441\u0435\u045b\u0430\u045a\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0435 \u043c\u0440\u0435\u0436\u0435\: \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0435\u0437\u0438\u043a \u043e\u0431\u0458\u0430\u0448\u045a\u0435\u045a\u0430. \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 \u0458\u0435 \u0434\u0432\u043e\u0441\u043b\u043e\u0432\u043d\u0438 \u043a\u043e\u0434 \u0437\u0430 \u0458\u0435\u0437\u0438\u043a (\u201e\u0437\u0445\u201c \u0437\u0430 \u043a\u0438\u043d\u0435\u0441\u043a\u0438, \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440)
umigon.sentiment_analysis_tool.api.explanation.details=\u043e\u0432\u0430\u0458 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 \u0438\u043c\u0430 \u0434\u0432\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438\: \u201e\u0443\u043a\u0459\u0443\u0447\u0435\u043d\u043e\u201c \u0437\u0430 \u0431\u043e\u0433\u0430\u0442\u0430 \u043e\u0431\u0458\u0430\u0448\u045a\u0435\u045a\u0430 \u0438\u043b\u0438 \u201e\u0438\u0441\u043a\u0459\u0443\u0447\u0435\u043d\u043e\u201c \u0430\u043a\u043e \u0432\u0430\u043c \u0458\u0435 \u0441\u0430\u043c\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0430\u043d \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u0431\u0435\u0437 \u043e\u0431\u0458\u0430\u0448\u045a\u0435\u045a\u0430
umigon.sentiment_analysis_tool.api.output-format.details=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u0452\u0443 3 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438\: "\u043f\u043b\u0430\u0438\u043d", "\u0445\u0442\u043c\u043b" \u0438\u043b\u0438 "\u0458\u0441\u043e\u043d"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0458\u0435\u0437\u0438\u043a \u0442\u0435\u043a\u0441\u0442\u0430 \u043a\u043e\u0458\u0438 \u0442\u0440\u0435\u0431\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0438. "\u0435\u043d" \u0437\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u0438, "\u0444\u0440" \u0437\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0438\u043b\u0438 "\u0435\u0441" \u0437\u0430 \u0448\u043f\u0430\u043d\u0441\u043a\u0438
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0435\u043a\u0441\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443
umigon.sentiment_analysis_tool.api.try_with_parameters=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u043e\u0432\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0435 \u0443 \u0423\u0420\u041b \u0430\u0434\u0440\u0435\u0441\u0438\:
umigon.sentiment_analysis_tool.argument1.details=\u041e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0432\u0440\u0448\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430</a></strong> , \u043a\u043e\u0458\u0430 \u0441\u0435 \u0442\u0430\u043a\u043e\u0452\u0435 \u043d\u0430\u0437\u0438\u0432\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435\u043c \u043c\u0438\u0448\u0459\u0435\u045a\u0430. \u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442 \u0438 \u0443\u0442\u0432\u0440\u0452\u0443\u0458\u0435 \u0434\u0430 \u043b\u0438 \u0458\u0435 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u0430\u043d, \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0430\u043d \u0438\u043b\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043d.<br/> \u041d\u0430\u0458\u0431\u043e\u0459\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0448\u0435 \u043d\u0430 <strong>\u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u043c \u043c\u0435\u0434\u0438\u0458\u0438\u043c\u0430</strong> \u043a\u0430\u043e \u0448\u0442\u043e \u0441\u0443 \u0442\u0432\u0438\u0442\u043e\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043d\u0430 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043f\u043e\u0441\u0442\u043e\u0432\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438 \u0432\u0435\u043e\u043c\u0430 \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c \u0438\u043b\u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u043c. \u0423 \u043f\u043e\u0440\u0435\u0452\u0435\u045a\u0443 \u0441\u0430 23 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0435, \u043e\u0432\u0430\u0458 \u0430\u043b\u0430\u0442 \u0441\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u043e \u043a\u0430\u043e \u043d\u0430\u0458\u0431\u043e\u0459\u0438 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0430\u043b\u0430\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430 \u043d\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u043c \u043c\u0435\u0434\u0438\u0458\u0438\u043c\u0430</a> .<br/> \u0420\u043e\u0452\u0435\u043d 2012. \u0433\u043e\u0434\u0438\u043d\u0435, \u043e\u0432\u0430\u0458 \u0430\u043b\u0430\u0442 \u0458\u0435 \u0443 \u0441\u0442\u0430\u043b\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u043e\u0458\u0443.<br/><br/> \u0410\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0443 \u0443 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0443 (\u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u0438\u043b\u0438 \u0441\u0442\u0443\u0434\u0438\u0458\u0435), \u043c\u043e\u0440\u0430\u0442\u0435 \u0458\u0435 \u043d\u0430\u0432\u0435\u0441\u0442\u0438 \u0443 \u0441\u0432\u043e\u0458\u043e\u0458 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u0438\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u043e\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u201e\u0423\u043c\u0438\u0433\u043e\u043d\: \u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430 \u043d\u0430 \u0442\u0432\u0438\u0442\u043e\u0432\u0438\u043c\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u043b\u0438\u0441\u0442\u0430\u043c\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u0446\u0438\u201c. \u0417\u0431\u043e\u0440\u043d\u0438\u043a \u0440\u0430\u0434\u043e\u0432\u0430 7. \u043c\u0435\u0452\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u0435 \u0440\u0430\u0434\u0438\u043e\u043d\u0438\u0446\u0435 \u043e \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u043e\u0458 \u0435\u0432\u0430\u043b\u0443\u0430\u0446\u0438\u0458\u0438 (\u0421\u0435\u043c\u0415\u0432\u0430\u043b), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u040f\u043e\u0440\u045f\u0438\u0458\u0430.
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438 \u0434\u0430\u0459\u0435
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0458\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d\u0430 \u0443 \u0408\u0430\u0432\u0438. \u040a\u0435\u0433\u043e\u0432 \u043a\u043e\u0434 \u0458\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u0430\u043d <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0441\u043b\u043e\u0431\u043e\u0434\u043d\u043e \u043d\u0430 \u0413\u0438\u0442\u0445\u0443\u0431-\u0443</a> . \u040a\u0435\u0433\u043e\u0432\u0435 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0435 \u0441\u0443 \u043e\u0434\u043b\u0438\u0447\u043d\u0435 \u0458\u0435\u0440 \u0441\u0435 \u043d\u0435 \u043e\u0441\u043b\u0430\u045a\u0430\u0458\u0443 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430\u045a\u0435 \u0434\u0435\u043b\u0430 \u0433\u043e\u0432\u043e\u0440\u0430 (\u041f\u041e\u0421 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430\u045a\u0435)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0448\u0442\u043e \u0433\u0430 \u0447\u0438\u043d\u0438 \u0431\u0440\u0437\u0438\u043c.</a> \u0423 \u043f\u043e\u0434\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u043c\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0435 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0441\u043a\u0435</a> \u0442\u0435\u0445\u043d\u0438\u043a\u0435 \u0438 \u0432\u0435\u043b\u0438\u043a\u0430 \u043f\u0430\u0436\u045a\u0430 \u0458\u0435 \u043f\u043e\u0441\u0432\u0435\u045b\u0435\u043d\u0430 \u0443\u043a\u0443\u043f\u043d\u0438\u043c \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0430\u043c\u0430.
umigon.sentiment_analysis_tool.argument3.title=\u0411\u0440\u0437 \u0438 \u0435\u0444\u0438\u043a\u0430\u0441\u0430\u043d
umigon.sentiment_analysis_tool.argument6.details=<p>\u041d\u0435\u043a\u0438 \u0430\u043b\u0430\u0442\u0438 \u043e\u0431\u0435\u0437\u0431\u0435\u0452\u0443\u0458\u0443 \u0431\u043e\u0434\u043e\u0432\u0430\u045a\u0435 \u0437\u0430 \u0438\u0437\u0440\u0430\u0436\u0430\u0432\u0430\u045a\u0435 \u0458\u0430\u0447\u0438\u043d\u0435 \u043e\u0441\u0435\u045b\u0430\u045a\u0430\: \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0437\u0430 \u0432\u0435\u043e\u043c\u0430 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0430\u043d \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442 \u0438 \u0432\u0435\u043e\u043c\u0430 \u043d\u0438\u0441\u043a\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0437\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043d \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442. \u041d\u0443\u043b\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u043e\u0441\u0435\u045b\u0430\u045a\u0435. \u041f\u043e \u043c\u043e\u043c \u0438\u0441\u043a\u0443\u0441\u0442\u0432\u0443, \u043e\u0432\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u043d\u0438\u0441\u0443 \u0441\u0443\u043f\u0435\u0440 \u043f\u043e\u0443\u0437\u0434\u0430\u043d\u0438, \u043e\u0441\u0438\u043c \u0443 \u043e\u0447\u0438\u0433\u043b\u0435\u0434\u043d\u0438\u043c \u0441\u043b\u0443\u0447\u0430\u0458\u0435\u0432\u0438\u043c\u0430. \u201e\u0423\u0436\u0430\u0441\u043d\u043e\u201c \u045b\u0435 \u0438\u043c\u0430\u0442\u0438 \u0432\u0435\u043e\u043c\u0430 \u043d\u0438\u0437\u0430\u043a \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442, \u0430 \u201e\u0434\u0438\u0432\u043d\u043e\u201c \u045b\u0435 \u0438\u043c\u0430\u0442\u0438 \u0432\u0435\u043e\u043c\u0430 \u0432\u0438\u0441\u043e\u043a \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442. \u0410\u043b\u0438 \u0443 \u0441\u0440\u0435\u0434\u0438\u043d\u0438, \u0441\u0442\u0432\u0430\u0440\u0438 \u0441\u0443 \u043c\u0430\u045a\u0435 \u0458\u0430\u0441\u043d\u0435 \u0438 \u0431\u043e\u0434\u043e\u0432\u0435 \u0458\u0435 \u043c\u043d\u043e\u0433\u043e \u0442\u0435\u0436\u0435 \u043f\u0440\u043e\u0442\u0443\u043c\u0430\u0447\u0438\u0442\u0438 - \u043d\u0435 \u0431\u0438\u0445 \u0441\u0430\u0432\u0435\u0442\u043e\u0432\u0430\u043e \u0434\u0430 \u0441\u0435 \u043e\u0441\u043b\u0430\u045a\u0430\u0442\u0435 \u043d\u0430 \u045a\u0438\u0445. \u041f\u0443\u0442 \u043a\u043e\u0458\u0438 \u0432\u0438\u0448\u0435 \u043e\u0431\u0435\u045b\u0430\u0432\u0430 \u0431\u0438\u043e \u0431\u0438 \u0443\u0432\u043e\u0452\u0435\u045a\u0435 <strong>\u0435\u043c\u043e\u0446\u0438\u0458\u0430</strong> \u043a\u0430\u043a\u043e \u0431\u0438 \u0441\u0435 \u043e\u0442\u043a\u0440\u0438\u043b\u0435 \u0444\u0438\u043d\u0438\u0458\u0435 \u043d\u0438\u0458\u0430\u043d\u0441\u0435 \u043e\u0441\u0435\u045b\u0430\u045a\u0430, \u0438\u0437\u0432\u0430\u043d \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0445/\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438\u0445/\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0430. \u041f\u043e\u0448\u0430\u0459\u0438\u0442\u0435 \u0435\u043c\u0430\u0438\u043b \u043d\u0430 \u0430\u0434\u043c\u0438\u043d@\u0446\u043b\u0435\u043c\u0435\u043d\u0442\u043b\u0435\u0432\u0430\u043b\u043b\u043e\u0438\u0441.\u043d\u0435\u0442 \u0430\u043a\u043e \u0441\u0442\u0435 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u0438 \u0437\u0430 \u043e\u0432\u0430\u0458 \u043f\u0440\u0430\u0432\u0430\u0446 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0430.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0411\u043e\u0434\u043e\u0432\u0430\u045a\u0435, \u043f\u0440\u043e\u0446\u0435\u043d\u0430\u0442 \u0438 \u0435\u043c\u043e\u0446\u0438\u0458\u0435?
umigon.sentiment_analysis_tool.argument7.details=<p>\u041e\u0432\u0430\u0458 \u0430\u043b\u0430\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0458\u0435 \u0441\u0443\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u043d\u0435 \u043c\u0430\u0440\u043a\u0435\u0440\u0435 <u>\u043e\u0441\u0435\u045b\u0430\u045a\u0430</u> , \u0430 \u041d\u0415 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0438\u043b\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 <u>\u0447\u0438\u045a\u0435\u043d\u0438\u0447\u043d\u0435 \u0438\u0437\u0458\u0430\u0432\u0435</u> . \u0414\u0430 \u0434\u0430\u043c \u043f\u0440\u0438\u043c\u0435\u0440\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u043e\u0432\u0430\u043d\u0430 \u0458\u0435 \u043a\u0430\u043e <strong>\u041d\u0415\u0423\u0422\u0420\u0410\u041b\u041d\u0410</strong> , \u0447\u0430\u043a \u0438 \u0430\u043a\u043e \u0437\u0435\u043c\u0459\u0430 \u0443 \u0440\u0430\u0442\u0443 "\u043e\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u043d\u043e" \u0438\u043b\u0438 "\u0447\u0438\u045a\u0435\u043d\u0438\u0447\u043d\u043e" \u043d\u0438\u0458\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0441\u0442\u0432\u0430\u0440.</li><li> " <code>War is horrible \:(</code> " -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u043e\u0432\u0430\u043d \u0458\u0435 \u043a\u0430\u043e <strong>\u041d\u0415\u0413\u0410\u0422\u0418\u0412\u0410\u041d</strong> \u0458\u0435\u0440 \u0441\u0443 \u0438\u0437\u0440\u0430\u0437 "\u0443\u0436\u0430\u0441\u043d\u043e" \u0438 \u0435\u043c\u043e\u0458\u0438 \u0441\u0443\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e\u0433 \u043e\u0441\u0435\u045b\u0430\u045a\u0430.</li><li> \u201e <code>War of the sexes is an exciting research topic\!</code> \u201c -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u043e\u0432\u0430\u043d \u0458\u0435 \u043a\u0430\u043e <strong>\u041f\u041e\u0417\u0418\u0422\u0418\u0412\u0410\u041d</strong> \u0458\u0435\u0440 \u0458\u0435 \u0438\u0437\u0440\u0430\u0437 \u201e\u0443\u0437\u0431\u0443\u0434\u0459\u0438\u0432\u043e\u201c \u0441\u0443\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0433 \u043e\u0441\u0435\u045b\u0430\u045a\u0430.</li></ul><br/> \u0412\u0435\u0440\u0443\u0458\u0435\u043c\u043e \u0434\u0430 \u043e\u0432\u0430\u0458 \u043f\u0440\u0438\u0441\u0442\u0443\u043f \u0447\u0438\u043d\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u043e\u0441\u0435\u045b\u0430\u045a\u0430 \u043f\u043e\u0443\u0437\u0434\u0430\u043d\u043e\u043c \u0438 \u0437\u0430\u0438\u0441\u0442\u0430 \u0458\u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043e\u043c \u0443 \u043f\u0435\u0458\u0437\u0430\u0436\u0443 \u0430\u043b\u0430\u0442\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0435 \u043c\u0438\u0448\u0459\u0435\u045a\u0430 \u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u043e\u0441\u0435\u045b\u0430\u045a\u0430. \u0408\u0435\u0441\u0442\u0435 \u043b\u0438 \u0441\u043f\u0440\u0435\u043c\u043d\u0438 \u0434\u0430 \u043f\u0440\u043e\u0431\u0430\u0442\u0435?
umigon.sentiment_analysis_tool.argument7.title=\u041f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430, \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0430 \u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0430 \u043e\u0441\u0435\u045b\u0430\u045a\u0430\: \u0434\u0430\u0459\u0430 \u0440\u0430\u0437\u043c\u0430\u0442\u0440\u0430\u045a\u0430
umigon.sentiment_analysis_tool.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u0430\u043d \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0430. \u0415\u043a\u0441\u0442\u0440\u0430\u043a\u0446\u0438\u0458\u0430 \u043e\u0441\u0435\u045b\u0430\u045a\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0435 \u043c\u0435\u0434\u0438\u0458\u0435 \u0438\u043b\u0438 \u0442\u0435\u043a\u0441\u0442 \u0443 \u0446\u0441\u0432, \u0415\u043a\u0446\u0435\u043b \u0438 \u043f\u0434\u0444 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u043c\u0430. \u041f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0435 \u0441\u0443 \u0458\u0435\u0434\u043d\u0430\u043a\u043e \u0434\u043e\u0431\u0440\u0435 \u0438\u043b\u0438 \u0431\u043e\u0459\u0435 \u043e\u0434 \u043e\u043a\u0432\u0438\u0440\u0430 \u0437\u0430 \u043c\u0430\u0448\u0438\u043d\u0441\u043a\u043e \u0443\u0447\u0435\u045a\u0435. \u041f\u043e\u043a\u0440\u0435\u043d\u0438\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0458\u0435\u0434\u043d\u0438\u043c \u043a\u043b\u0438\u043a\u043e\u043c. \u041f\u0440\u0435\u0443\u0437\u043c\u0438\u0442\u0435 \u0441\u0432\u043e\u0458\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435 \u0443 \u0415\u043a\u0446\u0435\u043b-\u0443.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438 \u043a\u043e\u0458\u0435 \u0441\u043b\u0435\u0434\u0438 \u0430\u043b\u0430\u0442 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0441\u0443 \u0443 \u043e\u0432\u043e\u0458 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u0458 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0438 \u043e <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0423\u043c\u0438\u0433\u043e\u043d\u0443, \u043e\u0431\u0458\u0430\u0432\u0459\u0435\u043d\u043e\u0458 \u0443 \u0430\u043d\u0442\u043e\u043b\u043e\u0433\u0438\u0458\u0438 \u0423\u0434\u0440\u0443\u0436\u0435\u045a\u0430 \u0437\u0430 \u0440\u0430\u0447\u0443\u043d\u0430\u0440\u0441\u043a\u0443 \u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0438\u043a\u0443</a> . \u0410\u043b\u0430\u0442 \u043f\u0440\u0430\u0442\u0438 \u043e\u0432\u0435 \u043a\u043e\u0440\u0430\u043a\u0435\:</p><ol><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0443\u0436\u0438\u043d\u0443 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0430\u043a\u043e \u0458\u0435 \u043a\u0440\u0430\u0442\u0430\u043a \u0441\u0430\u043c\u043e \u043f\u0430\u0440 \u0440\u0435\u0447\u0438, \u043d\u0435\u045b\u0435 \u0431\u0438\u0442\u0438 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u043e\u0432\u0430\u043d</li><li> \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0443\u0440\u043b-\u0430, \u0443\u043a\u043b\u0430\u045a\u0430\u045a\u0435 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043f\u043e\u0434 \u043d\u0430\u0432\u043e\u0434\u043d\u0438\u0446\u0438\u043c\u0430, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0430</li><li> \u0443\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0459\u0435\u043d\u0435 \u0441\u0443 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0458\u0435\u0434\u043d\u0430 \u0443 \u043a\u043e\u0458\u043e\u0458 \u0441\u0443 \u0443\u043a\u043b\u043e\u045a\u0435\u043d\u0438 \u0441\u0432\u0438 \u0430\u043a\u0446\u0435\u043d\u0442\u0438 \u0438 \u0441\u043f\u0435\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u0437\u043d\u0430\u043a\u043e\u0432\u0438 \u0438 \u0434\u0440\u0443\u0433\u0430 \u0443 \u043a\u043e\u0458\u043e\u0458 \u0441\u0443 \u0437\u0430\u0434\u0440\u0436\u0430\u043d\u0438. \u0421\u0432\u0438 \u0441\u043b\u0435\u0434\u0435\u045b\u0438 \u043a\u043e\u0440\u0430\u0446\u0438 \u045b\u0435 \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u0438 \u043d\u0430 \u043e\u0431\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043a\u0441\u0442\u0430.</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 <strong>\u0435\u043c\u043e\u045f\u0438\u0458\u0435, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0435 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0458\u0443</strong> . \u041d\u0435\u043c\u043e\u0458\u0442\u0435 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u043e \u043e\u0431\u0440\u0430\u0434\u0438\u0442\u0438 \u0441\u0432\u043e\u0458 \u0442\u0435\u043a\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0445 \u0443\u043a\u043b\u043e\u043d\u0438\u043b\u0438, \u043e\u043d\u0438 \u043f\u0440\u0443\u0436\u0430\u0458\u0443 \u043a\u043e\u0440\u0438\u0441\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435 \u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0443\!</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0445\u0435\u0448\u0442\u0435\u0433\u043e\u0432\u0435, \u0430\u043a\u043e \u0438\u0445 \u0438\u043c\u0430</li><li> \u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u043d-\u0433\u0440\u0430\u043c\u0435 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li><li> \u0437\u0430 \u0441\u0432\u0430\u043a\u0438 \u043d-\u0433\u0440\u0430\u043c\:<ul><li> \u043f\u0440\u0435\u0441\u043a\u043e\u0447\u0438\u0442\u0435 \u0430\u043a\u043e \u043f\u0440\u0438\u043f\u0430\u0434\u0430 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043d\u043e\u0458 \u043b\u0438\u0441\u0442\u0438 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0437\u043d\u0430\u043a\u043e\u0432\u0435 \u043a\u043e\u0458\u0438 \u0441\u0435 \u043f\u043e\u043d\u0430\u0432\u0459\u0430\u0458\u0443 \u0438 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u0435 \u0438\u0445 \u043f\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438 ( <code>yeeeahhh\!</code> \u043f\u043e\u0441\u0442\u0430\u0458\u0435 <code>yeah\!</code> )</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0430 \u043b\u0438 \u0458\u0435 \u043d-\u0433\u0440\u0430\u043c \u0441\u0430\u0434\u0440\u0436\u0430\u043d \u0443 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043d\u043e\u0458 \u043b\u0438\u0441\u0442\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u043e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438. \u0410\u043a\u043e \u0458\u0435 \u0442\u0430\u043a\u043e, \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u0441\u0435 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0443\u045b\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e. \u041d\u0430\u0458\u0447\u0435\u0448\u045b\u0435 \u0458\u0435 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u0458\u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u043e \u043a\u0430\u043e \u201e\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0447 \u0434\u0430\u0458\u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0430\u043d \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442 \u0442\u0435\u043a\u0441\u0442\u0443\u201c, \u0430\u043b\u0438 \u0441\u0443, \u043d\u0430\u0440\u0430\u0432\u043d\u043e, \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u0430 \u0438 \u0441\u043b\u043e\u0436\u0435\u043d\u0438\u0458\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0430 \u043b\u0438 \u0458\u0435 \u043d-\u0433\u0440\u0430\u043c \u0441\u0430\u0434\u0440\u0436\u0430\u043d \u0443 \u0443\u043d\u0430\u043f\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043d\u043e\u0458 \u043b\u0438\u0441\u0442\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u0440\u0435\u0447\u0438. \u041f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u0441\u0435 \u0438\u0441\u0442\u0430 \u043b\u043e\u0433\u0438\u043a\u0430</li></ul></li><li> \u0437\u0430\u0432\u0440\u0448\u043d\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\: \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0430 \u0443 \u0440\u0435\u0447\u0435\u043d\u0438\u0446\u0438 (\u201e\u0430\u043b\u0438\u201c, \u201e\u043c\u0435\u0452\u0443\u0442\u0438\u043c\u201c, \u201e\u0447\u0430\u043a \u0438 \u0430\u043a\u043e\u201c \u0438\u0442\u0434.). \u041f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0435 \u0438\u043b\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0459\u0435\u043d\u0435 \u043f\u0440\u0435 \u0438\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u043e\u0432\u0438\u0445 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0430 \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443 \u0438\u043b\u0438 \u0441\u0435 \u0431\u0440\u0438\u0448\u0443.</li><li> \u043a\u043e\u043d\u0430\u0447\u043d\u0430 \u043e\u0434\u043b\u0443\u043a\u0430 \u043f\u043e \u0441\u043b\u043e\u0436\u0435\u043d\u0438\u043c \u043f\u0440\u0430\u0432\u0438\u043b\u0438\u043c\u0430, \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0443 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0438\u0445 \u043a\u043e\u0440\u0430\u043a\u0430.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0438\u0441\u043f\u0438\u0442\u0443\u0458\u0435 \u0441\u0432\u0430\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043f\u0440\u0438\u043c\u0435\u045a\u0443\u0458\u0435 \u043d\u0438\u0437 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0434\u0430 \u0431\u0438 \u043e\u0434\u0440\u0435\u0434\u0438\u043b\u0430 \u0435\u0444\u0435\u043a\u0430\u0442 \u043d\u0430 \u043e\u0441\u0435\u045b\u0430\u045a\u0435. \u0422\u0430\u043a\u043e\u0452\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0441\u043a\u0438 \u0443\u0437\u0438\u043c\u0430 \u0443 \u043e\u0431\u0437\u0438\u0440 <strong>\u0435\u043c\u043e\u045f\u0438\u0458\u0435</strong> , \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0458\u0443, <strong>\u0445\u0435\u0448\u0442\u0435\u0433\u043e\u0432\u0435</strong> , \u0432\u0430\u0440\u0438\u0458\u0430\u0446\u0438\u0458\u0435 \u0443 \u043f\u0440\u0430\u0432\u043e\u043f\u0438\u0441\u0443, \u0440\u0435\u0447\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0435 \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u0441\u043b\u043e\u0432\u043e\u043c... \u0434\u0430 \u0431\u0438 \u043e\u0434\u0440\u0435\u0434\u0438\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0435.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0435 \u043c\u0435\u0434\u0438\u0458\u0435 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c, \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u043c \u0438 \u0448\u043f\u0430\u043d\u0441\u043a\u043e\u043c
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u045a\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0435 \u043c\u0435\u0434\u0438\u0458\u0435 \u043d\u0430 \u0435\u043d\u0433\u043b\u0435\u0441\u043a\u043e\u043c, \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u043e\u043c \u0438 \u0448\u043f\u0430\u043d\u0441\u043a\u043e\u043c
validation.email_not_valid=\u0435-\u043f\u043e\u0448\u0442\u0430 \u043d\u0438\u0458\u0435 \u0432\u0430\u0436\u0435\u045b\u0430
vosviewer.warning.zoom_in=\u0410\u043a\u043e \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u0443\u0458\u0435 \u0441\u0430\u043c\u043e \u0458\u0435\u0434\u0430\u043d \u0432\u0435\u043b\u0438\u043a\u0438 \u043a\u0440\u0443\u0433\: \u043e\u043d\u0434\u0430 \u0437\u0443\u043c\u0438\u0440\u0430\u0458\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u043a\u0430\u043a\u043e \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0459\u0443\u0458\u0435 \u0446\u0435\u043b\u0430 \u043c\u0440\u0435\u0436\u0430\!
who.argument1.details=<p>\u0417\u0434\u0440\u0430\u0432\u043e\! \u0408\u0430 \u0441\u0430\u043c <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u043e\u0440</a> \u0438\u0437 \u041f\u0430\u0440\u0438\u0437\u0430, \u0441\u0430 \u0441\u0442\u0440\u0430\u0448\u045b\u0443 \u0437\u0430 \u0438\u0437\u0432\u043b\u0430\u0447\u0435\u045a\u0435\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0430 \u0438\u0437 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u0445 \u043c\u0435\u0434\u0438\u0458\u0430 \u0438 \u043c\u0440\u0435\u0436\u0430. \u0422\u0432\u0438\u0442\u0435\u0440 \u0438 <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u0444\u0438</a> \u0441\u0443 \u043c\u043e\u0458\u0430 \u043e\u043c\u0438\u0459\u0435\u043d\u0430 \u0438\u0433\u0440\u0430\u043b\u0438\u0448\u0442\u0430. \u041e\u0431\u0458\u0430\u0432\u0459\u0443\u0458\u0435\u043c \u0441\u0442\u0443\u0434\u0438\u0458\u0435 \u0443 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u043c \u0447\u0430\u0441\u043e\u043f\u0438\u0441\u0438\u043c\u0430</a> .</p><p> \u041c\u043e\u0436\u0435\u0442\u0435 \u043c\u0435 \u043f\u0440\u043e\u043d\u0430\u045b\u0438 \u043a\u0430\u043a\u043e \u0434\u0438\u0441\u043a\u0443\u0442\u0443\u0458\u0435\u043c \u043d\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0424\u0435\u0458\u0441\u0431\u0443\u043a \u0433\u0440\u0443\u043f\u0438 \u0437\u0430 \u0413\u0435\u043f\u0445\u0438</a> \u0438\u043b\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0448\u0435\u043c \u0432\u0435\u0441\u0442\u0438 \u043e \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0458\u0438 \u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0458\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443</a> \u0438\u043b\u0438 \u0434\u0438\u0441\u043a\u0443\u0442\u0443\u0458\u0435\u043c \u043e <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0438\u043c \u0432\u0435\u0441\u0442\u0438\u043c\u0430 \u043d\u0430 \u041b\u0438\u043d\u043a\u0435\u0434\u0418\u043d-\u0443</a> . \u041e\u0445, \u0430 \u043e\u0432\u043e \u0458\u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u043e\u0458\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430</a> . \u0412\u0438\u0434\u0438\u043c\u043e \u0441\u0435 \u0442\u0430\u043c\u043e\!</p>
who.argument2.details=\u041f\u043e\u0441\u0432\u0435\u0442\u0438\u043e \u0441\u0430\u043c \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043e\u0432\u043e\u043c \u043f\u0438\u0442\u0430\u045a\u0443, <a href\="why.html">\u043f\u0440\u0430\u0442\u0438\u0442\u0435 \u043b\u0438\u043d\u043a\!</a>
who.argument2.title=\u0417\u0430\u0448\u0442\u043e \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0438 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435?
who.description=\u0426\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u043e\u0438\u0441, \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440 \u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440 \u0432\u0435\u0431 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430
who.tagline=\u0417\u0434\u0440\u0430\u0432\u043e\! \u0408\u0430 \u0441\u0430\u043c \u0426\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u043e\u0438\u0441
who.title=\u041a\u043e \u0441\u0442\u043e\u0458\u0438 \u0438\u0437\u0430 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430?
why.argument1=\u041e\u0441\u043d\u043e\u0432\u043d\u0430 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0458\u0430
why.argument1.details=<p>\u041a\u0430\u043e \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d \u0437\u0430 \u0440\u0443\u0434\u0430\u0440\u0435\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u0430\u043a\u0430 \u043f\u043e\u043c\u043e\u045b\u0443 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u0445 \u043c\u0435\u0434\u0438\u0458\u0430 \u0438 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043d\u0438\u0445 \u043c\u0440\u0435\u0436\u0430, \u043f\u043e\u0434\u0435\u043b\u0438\u043e \u0441\u0430\u043c \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0435 \u0441\u0432\u043e\u0458\u0438\u0445 \u0441\u0442\u0443\u0434\u0438\u0458\u0430 \u0443 \u0447\u043b\u0430\u043d\u0446\u0438\u043c\u0430 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043e\u0431\u0458\u0430\u0432\u0459\u0435\u043d\u0438\u043c \u0443 \u043d\u0430\u0443\u0447\u043d\u0438\u043c \u0447\u0430\u0441\u043e\u043f\u0438\u0441\u0438\u043c\u0430</a> . \u0421\u0430 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u043c\u0430, <strong>\u0436\u0435\u043b\u0438\u043c \u0434\u0430 \u0434\u043e\u043f\u0440\u0435\u043c \u0434\u043e \u0448\u0438\u0440\u0435 \u043f\u0443\u0431\u043b\u0438\u043a\u0435 \u043d\u0443\u0434\u0435\u045b\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0435, \u043d\u043e\u0446\u043e\u0434\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u043d\u0430\u0458\u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0458\u0438\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u043a\u043e\u0458\u0435 \u0441\u0430\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u043e \u0443 \u0441\u0432\u043e\u043c \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0443</strong> .</p><br/><p> \u0423 \u043f\u0440\u043e\u0442\u0435\u043a\u043b\u0438\u0445 \u043d\u0435\u043a\u043e\u043b\u0438\u043a\u043e \u0433\u043e\u0434\u0438\u043d\u0430, \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043e \u0441\u0430\u043c \u043d\u0435\u043a\u043e\u043b\u0438\u043a\u043e \u043f\u043e\u043a\u0443\u0448\u0430\u0458\u0430 \u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043c \u043a\u043e\u043c\u0430\u0434\u0435 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0430 \u043a\u043e\u0458\u0438 \u0431\u0438 \u0443\u0440\u0430\u0434\u0438\u043b\u0438 \u0443\u043f\u0440\u0430\u0432\u043e \u0442\u043e. \u0410\u043b\u0438 \u043d\u0438\u0441\u0430\u043c \u0431\u0438\u043e \u0434\u043e\u0432\u043e\u0459\u043d\u043e \u0438\u0441\u043a\u0443\u0441\u0430\u043d, \u0430 \u0432\u0435\u0440\u043e\u0432\u0430\u0442\u043d\u043e \u0438 \u043f\u0440\u0435\u0432\u0438\u0448\u0435 \u043d\u0435\u0441\u0442\u0440\u043f\u0459\u0438\u0432\: \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0435 \u0441\u0443 \u0431\u0438\u043b\u0435 \u043d\u0435\u0434\u043e\u0432\u0440\u0448\u0435\u043d\u0435 \u0438 \u0442\u0435\u0448\u043a\u043e \u0438\u0445 \u0458\u0435 \u043e\u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0438. \u041d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u0441\u0443 \u0440\u0430\u0437\u043b\u0438\u0447\u0438\u0442\u0435\: \u043e\u0434\u0432\u043e\u0458\u0438\u043c \u0432\u0440\u0435\u043c\u0435 \u0434\u0430 \u0433\u0430 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043c \u043d\u0430 \u043d\u0430\u0458\u0431\u043e\u0459\u0438 \u043d\u0430\u0447\u0438\u043d, \u0438 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043a\u0440\u0435\u045b\u0435\u043c \u043d\u0430 \u043f\u0443\u0442\u043e\u0432\u0430\u045a\u0435 \u043e\u0434 10 \u0438 \u0432\u0438\u0448\u0435 \u0433\u043e\u0434\u0438\u043d\u0430\!</a></p>
why.argument2=\u0417\u0430\u0448\u0442\u043e \u0458\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e?
why.argument2.details=<p>\u0420\u0430\u0437\u0432\u043e\u0458 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 \u0437\u043d\u0430\u0447\u0430\u0458\u0430\u043d \u043f\u043e\u0441\u0430\u043e \u043a\u043e\u0458\u0438 \u043e\u0431\u0430\u0432\u0459\u0430\u043c \u0443 \u0441\u043b\u043e\u0431\u043e\u0434\u043d\u043e \u0432\u0440\u0435\u043c\u0435. \u0408\u0430 \u0442\u043e \u043d\u0435 \u043d\u0430\u043f\u043b\u0430\u045b\u0443\u0458\u0435\u043c, \u0434\u0430 \u0431\u0438 \u043d\u0430\u0448\u043b\u0430 \u0448\u0438\u0440\u0443 \u043f\u0443\u0431\u043b\u0438\u043a\u0443 (\u0443\u043a\u0459\u0443\u0447\u0443\u0458\u0443\u045b\u0438 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0435, \u043d\u043e\u0432\u0438\u043d\u0430\u0440\u0435, \u0445\u043e\u0431\u0438\u0441\u0442\u0435...). \u0417\u0430\u0443\u0437\u0432\u0440\u0430\u0442, \u043d\u0430\u0434\u0430\u043c \u0441\u0435 \u0434\u0430 \u045b\u0443 \u0433\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u043f\u0440\u0438\u043c\u0435\u043d\u0443 \u043d\u043e\u0432\u0438\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u043a\u043e\u0458\u0435 \u045b\u0443 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0438 \u0442\u043e\u043a\u043e\u043c \u0441\u0432\u043e\u0433 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e\u0433 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045a\u0430, \u0438 \u043d\u0430\u0434\u0430\u043c \u0441\u0435 \u0434\u0430 \u045b\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u043c\u043e\u0458\u0438\u043c \u0441\u0442\u0443\u0434\u0438\u0458\u0430\u043c\u0430\: \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0430 \u043e \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u043c\u0430 \u045b\u0435 \u043c\u0438 \u043f\u043e\u043c\u043e\u045b\u0438 \u0434\u0430 \u0438\u0445 \u043f\u043e\u0431\u043e\u0459\u0448\u0430\u043c \u0438 \u0443\u0447\u0438\u043d\u0438\u043c \u0440\u043e\u0431\u0443\u0441\u043d\u0438\u0458\u0438\u043c. \u041d\u0430\u0434\u0430\u043c\u043e \u0441\u0435 \u0434\u0430 \u045b\u0435 \u0437\u0430\u0458\u0435\u0434\u043d\u0438\u0446\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0430 \u0440\u0430\u0441\u0442\u0438 \u0438 \u0434\u0430 \u045b\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0441\u0430\u0442\u0438 \u0437\u0430\u043d\u0438\u043c\u0459\u0438\u0432\u0435 \u0438\u0434\u0435\u0458\u0435 \u0437\u0430 \u043d\u043e\u0432\u0435 \u0440\u0430\u0437\u0432\u043e\u0458\u0435\!</p><br/><p> \u0414\u0440\u0443\u0433\u043e, \u0443 \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442\u0438 \u043e\u0434 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u045a\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u0430, \u0440\u0430\u0437\u043c\u0430\u0442\u0440\u0430\u043c \u0440\u0430\u0437\u0432\u043e\u0458 \u0410\u041f\u0418 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u0437\u0430 \u0432\u0435\u043b\u0438\u043a\u0435 \u043a\u043e\u043b\u0438\u0447\u0438\u043d\u0435, \u0432\u0438\u0441\u043e\u043a\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u0438 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430, \u0442\u0438\u043f\u0438\u0447\u043d\u043e \u0437\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0443 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0443 \u043e\u0434 \u0441\u0442\u0440\u0430\u043d\u0435 \u043f\u0440\u0435\u0434\u0443\u0437\u0435\u045b\u0430, \u0430 \u043d\u0435 \u043f\u043e\u0458\u0435\u0434\u0438\u043d\u0430\u0446\u0430. \u041e\u0432\u0438 \u0410\u041f\u0418-\u0458\u0438 \u043d\u0435 \u0431\u0438 \u0431\u0438\u043b\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0458\u0435\u0440 \u0431\u0438 \u0431\u0438\u043b\u0438 \u0443\u043a\u0459\u0443\u0447\u0435\u043d\u0438 \u0437\u043d\u0430\u0447\u0430\u0458\u043d\u0438 \u0442\u0440\u043e\u0448\u043a\u043e\u0432\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.</p>
why.description=\u041d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435 \u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043d\u0435 \u0434\u0430 \u043e\u0441\u0442\u0430\u043d\u0443 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0435 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0435 \u0441\u0432\u0438\u043c\u0430
why.tagline=\u0417\u0430\u0448\u0442\u043e \u0441\u0443 \u043d\u0430\u043f\u0440\u0430\u0432\u0459\u0435\u043d\u0435 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435?
why.title=\u0417\u0430\u0448\u0442\u043e \u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043d\u0435 \u043d\u043e\u0446\u043e\u0434\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0435?
