#Sun Apr 21 23:02:37 CEST 2024
=
acknowledgements.argument1.title=\u0627\u0632 \u062c\u0627\u0645\u0639\u0647 \u062a\u0648\u0633\u0639\u0647 \u062f\u0647\u0646\u062f\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u0631\u0627\u0626\u0647 \u0627\u0628\u0632\u0627\u0631\u0647\u0627 \u0648 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0648 \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0631\u06cc \u062f\u0627\u0646\u0634 \u062e\u0648\u062f \u062a\u0634\u06a9\u0631 \u0645\u06cc \u06a9\u0646\u06cc\u0645. \u0627\u06cc\u0646 \u0628\u0631\u0646\u0627\u0645\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u067e\u0631\u0648\u0698\u0647 \u0647\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u062f\:
acknowledgements.argument2.title=\u0628\u0627 \u062a\u0634\u06a9\u0631 \u0627\u0632 \u0698\u06cc\u0644 \u0645\u0627\u0644\u062a\u06cc\u0633 \u0628\u0631\u0627\u06cc \u06a9\u0645\u06a9 \u0627\u0648 \u0628\u0647 \u0648\u0627\u0698\u06af\u0627\u0646 \u06a9\u0628\u06a9.
acknowledgements.argument3.title=\u0628\u0627 \u062a\u0634\u06a9\u0631 \u0627\u0632 Ver\u00f3nica Espinoza \u0628\u0631\u0627\u06cc \u0628\u0627\u0632\u062e\u0648\u0631\u062f\u0647\u0627\u06cc\u0634 \u062f\u0631 nocodefunctions.com \u0648 \u0628\u0647 \u0637\u0648\u0631 \u062e\u0627\u0635 \u062f\u0631 \u0645\u0648\u0631\u062f \u0639\u0645\u0644\u06a9\u0631\u062f Umigon.
acknowledgements.argument4.title=\u0628\u0627 \u062a\u0634\u06a9\u0631 \u0627\u0632 \u0645\u0627\u0631\u062a\u06cc\u0646 \u0632\u06a9\u0627\u0631\u06cc\u0627\u0633 \u0628\u0631\u0627\u06cc \u0628\u0627\u0632\u062e\u0648\u0631\u062f\u0634 \u062f\u0631 \u0645\u0648\u0631\u062f \u0639\u0645\u0644\u06a9\u0631\u062f \u062a\u0637\u0628\u06cc\u0642 pdf.
acknowledgements.argument5.title=\u0628\u0627 \u062a\u0634\u06a9\u0631 \u0627\u0632 \u0647\u0645\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0646\u0627\u0634\u0646\u0627\u0633 \u0628\u0631\u0627\u06cc \u0628\u0627\u0632\u062e\u0648\u0631\u062f \u062e\u0648\u062f \u062f\u0631 \u0645\u0648\u0631\u062f Umigon \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0641\u0631\u0645 \u0628\u0627\u0632\u062e\u0648\u0631\u062f.
acknowledgements.argument6.title=\u0628\u0627 \u062a\u0634\u06a9\u0631 \u0627\u0632 \u062f\u0627\u0646\u0634\u062c\u0648\u06cc\u0627\u0646 DMDS \u0622\u0646\u0627 \u0622\u0628\u0631\u0648\u060c \u0647\u06cc\u0627 \u0628\u0627\u0631\u0646\u06cc\u062c\u06cc\u060c \u0644\u0626\u0648 \u06a9\u0648\u062f\u0631\u060c \u062a\u0631\u062c\u0647 \u0627\u0633\u067e\u062f\u0627\u0644 \u0648 \u0622\u067e\u0627\u0631\u0646\u0627 \u0631\u0627\u0645\u0627\u06a9\u0631\u06cc\u0634\u0646\u0627\u0646 \u0628\u0631\u0627\u06cc \u0645\u0634\u0627\u0631\u06a9\u062a \u062f\u0631 \u0645\u0631\u0627\u062d\u0644 \u0627\u0648\u0644\u06cc\u0647 \u067e\u0631\u0648\u0698\u0647 \u062f\u0631 \u062a\u0634\u062e\u06cc\u0635 \u0627\u062d\u0633\u0627\u0633\u0627\u062a
acknowledgements.argument7.title=\u0628\u0627 \u062a\u0634\u06a9\u0631 \u0627\u0632 \u062e\u0648\u0632\u0647 \u0645\u0627\u0646\u0648\u0626\u0644 \u0644\u0626\u0648\u0646 \u0631\u0627\u0646\u0631\u0648 \u0628\u0631\u0627\u06cc \u06a9\u0645\u06a9 \u0628\u0647 \u0631\u0641\u0639 \u0627\u0634\u06a9\u0627\u0644 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0646 \u0627\u06a9\u0633\u0644
acknowledgements.description=\u062a\u0634\u06a9\u0631 \u0627\u0632 \u0627\u0641\u0631\u0627\u062f \u0648 \u0633\u0627\u0632\u0645\u0627\u0646\u200c\u0647\u0627 \u0628\u0631\u0627\u06cc \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0645\u06cc\u200c\u0633\u0627\u0632\u0646\u062f \u0648 \u0627\u0632 \u062a\u0648\u0627\u0628\u0639 Nocode \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0645\u06cc\u200c\u06a9\u0646\u0646\u062f
acknowledgements.tagline=\u0645\u062a\u0634\u06a9\u0631\u0645\!
acknowledgements.title=\u0642\u062f\u0631\u062f\u0627\u0646\u06cc - \u0628\u0627 \u062a\u0634\u06a9\u0631 \u0627\u0632 \u06a9\u0633\u0627\u0646\u06cc \u06a9\u0647 \u062a\u0648\u0627\u0628\u0639 Nocode \u0631\u0627 \u0645\u0645\u06a9\u0646 \u0645\u06cc \u06a9\u0646\u0646\u062f
back.categorizationbean.categories_are_saved=\u062f\u0633\u062a\u0647 \u0647\u0627 \u0630\u062e\u06cc\u0631\u0647 \u0645\u06cc \u0634\u0648\u0646\u062f
back.import.error_fetching_tweets=\ud83d\ude1e \u062e\u0637\u0627\: \u0648\u0627\u06a9\u0634\u06cc \u062a\u0648\u06cc\u06cc\u062a \u0647\u0627 \u063a\u06cc\u0631\u0645\u0645\u06a9\u0646 \u0627\u0633\u062a
back.import.file_extension_not_recognized=\u067e\u0633\u0648\u0646\u062f \u0641\u0627\u06cc\u0644 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0646\u0634\u062f \u0644\u0637\u0641\u0627\u064b \u0646\u0627\u0645 \u0641\u0627\u06cc\u0644 \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u067e\u0633\u0648\u0646\u062f \u0645\u0639\u0645\u0648\u0644\u06cc \u0648 \u0633\u0627\u062f\u0647 \u062a\u0631 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0647\u06cc\u062f
back.import.file_successful_upload.closing=" \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0622\u067e\u0644\u0648\u062f \u0634\u062f
back.import.file_successful_upload.opening=\u2b50 \u0641\u0627\u06cc\u0644 "
back.import.files_uploaded=\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u0622\u067e\u0644\u0648\u062f \u0634\u062f\u0647
back.import.finished_searching_tweets=\u2b50 \u062c\u0633\u062a\u062c\u0648 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f\u060c
back.import.json_key_missing=\u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u0646\u0627\u0645 \u06a9\u0644\u06cc\u062f json \u0631\u0627 \u0628\u0627 \u0627\u0634\u0627\u0631\u0647 \u0628\u0647 \u0645\u0642\u062f\u0627\u0631 \u0645\u062a\u0646\u06cc \u06a9\u0647 \u0628\u0627\u06cc\u062f \u0622\u0646\u0627\u0644\u06cc\u0632 \u06a9\u0646\u06cc\u062f\u060c \u0628\u0646\u0648\u06cc\u0633\u06cc\u062f
back.import.number_tweets_found=\u062a\u0648\u06cc\u06cc\u062a \u067e\u06cc\u062f\u0627 \u0634\u062f
back.import.one_file_uploaded=\u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0622\u067e\u0644\u0648\u062f \u0634\u062f
back.import.reading_sheet=\ud83d\udcc3 \u062e\u0648\u0627\u0646\u062f\u0646 \u0635\u0641\u062d\u0647 \u06af\u0633\u062a\u0631\u062f\u0647
back.import.searching_tweets=\ud83d\udd26 \u062c\u0633\u062a\u062c\u0648 \u0628\u0631\u0627\u06cc \u062a\u0648\u06cc\u06cc\u062a \u0647\u0627
back.import.select_for_one_json_per_line=\u0627\u06af\u0631 \u0641\u0627\u06cc\u0644 \u0634\u0645\u0627 \u0627\u0632 \u0627\u0634\u06cc\u0627\u0621 json \u062c\u062f\u0627\u06af\u0627\u0646\u0647 \u06cc\u0627 \u0622\u0631\u0627\u06cc\u0647 \u0647\u0627\u06cc json \u062f\u0631 \u0647\u0631 \u062e\u0637 \u0633\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a\u060c \u0627\u06cc\u0646 \u06a9\u0627\u062f\u0631 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f.
back.import.select_one_column_per_type=\ud83d\ude15 \u0628\u0631\u0627\u06cc \u0647\u0631 \u0646\u0648\u0639 \u062f\u0642\u06cc\u0642\u0627 \u06cc\u06a9 \u0633\u062a\u0648\u0646 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
back.import.term_text_different_columns=\ud83d\ude15 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0648 \u0645\u062a\u0648\u0646 \u0628\u0627\u06cc\u062f \u062f\u0631 \u0633\u062a\u0648\u0646 \u0647\u0627\u06cc \u0645\u062e\u062a\u0644\u0641 \u0628\u0627\u0634\u062f
back.import.twitter.too_many_requests=\u231b \u062f\u0631\u062e\u0648\u0627\u0633\u062a\u200c\u0647\u0627\u06cc \u0632\u06cc\u0627\u062f\u06cc \u0628\u0631\u0627\u06cc API \u062a\u0648\u06cc\u06cc\u062a\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f. \u0628\u0627\u06cc\u062f \u0635\u0628\u0631 \u06a9\u0646\u06cc\u062f \u0648 \u062f\u0648\u0628\u0627\u0631\u0647 \u0627\u0645\u062a\u062d\u0627\u0646 \u06a9\u0646\u06cc\u062f.
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u0627\u0639\u062a\u0628\u0627\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631 \u067e\u06cc\u062f\u0627 \u0646\u0634\u062f
back.import.two_columns_needed=\ud83d\ude15 \u062f\u0648 \u0633\u062a\u0648\u0646 \u0645\u062e\u062a\u0644\u0641 \u0628\u0627\u06cc\u062f \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u0648\u062f\: \u06cc\u06a9\u06cc \u0628\u0631\u0627\u06cc \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u060c \u062f\u06cc\u06af\u0631\u06cc \u0628\u0631\u0627\u06cc \u0645\u062a\u0648\u0646
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0622\u062e\u0631\u06cc\u0646 \u0645\u0631\u0627\u062d\u0644\: \u067e\u06cc\u062f\u0627 \u06a9\u0631\u062f\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a / \u062c\u0648\u0627\u0645\u0639
bibliocoupling.data_description=\u062f\u0627\u062f\u0647\u200c\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u06a9\u0646\u06cc\u062f \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0639\u0646\u0627\u0648\u06cc\u0646 \u06cc\u0627 DOI \u0627\u0646\u062a\u0634\u0627\u0631\u0627\u062a \u0627\u0633\u062a. \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0634\u0645\u0627\u060c \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0645\u0648\u0631\u062f (\u0639\u0646\u0648\u0627\u0646 \u06cc\u0627 DOI) \u062f\u0631 \u0647\u0631 \u062e\u0637 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f.
bibliocoupling.description=\u0634\u0628\u06a9\u0647 \u0627\u06cc \u0627\u0632 \u0646\u0634\u0631\u06cc\u0627\u062a \u0631\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0627\u0633\u0646\u0627\u062f \u0631\u0627\u06cc\u062c\u06cc \u06a9\u0647 \u0627\u0633\u062a\u0646\u0627\u062f \u0645\u06cc \u06a9\u0646\u0646\u062f \u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u06cc\u062f. \u0641\u0642\u0637 \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0639\u0646\u0627\u0648\u06cc\u0646 \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f \u0648 \u0627\u0628\u0632\u0627\u0631 \u0646\u0642\u0644 \u0642\u0648\u0644 \u0647\u0627 \u0631\u0627 \u062f\u0631 OpenAlex \u0648\u0627\u06a9\u0634\u06cc \u0645\u06cc \u06a9\u0646\u062f \u0648 \u0634\u0628\u06a9\u0647 \u0627\u06cc \u0631\u0627 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u06a9\u0646\u062f \u06a9\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0622\u0646 \u0631\u0627 \u062a\u062c\u0633\u0645 \u0648 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f.
bibliocoupling.info.openalexdataretrieved=\u0628\u0627\u0632\u06cc\u0627\u0628\u06cc \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0627\u0633\u062a\u0646\u0627\u062f\u06cc \u0627\u0632 openalex.org \u0631\u0627 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u0627\u0646\u062f
bibliocoupling.info.startopenalexdataretrieval=\u0634\u0631\u0648\u0639 \u0628\u0627\u0632\u06cc\u0627\u0628\u06cc \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0627\u0633\u062a\u0646\u0627\u062f\u06cc \u0627\u0632 openalex.org. \u062f\u0631 \u0647\u0631 \u062b\u0627\u0646\u06cc\u0647 \u062d\u062f\u0648\u062f 3 \u0646\u0634\u0631\u06cc\u0647 \u067e\u0631\u062f\u0627\u0632\u0634 \u0645\u06cc \u0634\u0648\u062f.
bibliocoupling.info.startsim=\u0634\u0631\u0648\u0639 \u0627\u0646\u062f\u0627\u0632\u0647\u200c\u06af\u06cc\u0631\u06cc \u0634\u0628\u0627\u0647\u062a\u200c\u0647\u0627\u06cc \u0628\u06cc\u0646 \u0646\u0634\u0631\u06cc\u0627\u062a \u0628\u0631 \u0627\u0633\u0627\u0633 \u0627\u0633\u062a\u0646\u0627\u062f\u0627\u062a \u0622\u0646\u0647\u0627
bibliocoupling.results.long_explanation=\u062f\u0648 \u0639\u0646\u0648\u0627\u0646 \u0646\u0634\u0631\u06cc\u0647 \u062f\u0631 \u0635\u0648\u0631\u062a\u06cc \u06a9\u0647 \u0646\u0642\u0644 \u0642\u0648\u0644 \u0645\u0634\u062a\u0631\u06a9\u06cc \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u0646\u062f \u062f\u0631 \u0646\u0645\u0648\u062f\u0627\u0631 \u0628\u0647 \u0647\u0645 \u0645\u062a\u0635\u0644 \u0645\u06cc \u0634\u0648\u0646\u062f. \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0646\u0642\u0644 \u0642\u0648\u0644 \u0627\u0632 OpenAlex.org \u0648\u0627\u06a9\u0634\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Coupling Biblio\: \u0627\u06cc\u062c\u0627\u062f \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0627\u0633\u062a\u0646\u0627\u062f\u06cc \u0627\u0632 \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0639\u0646\u0627\u0648\u06cc\u0646 \u0645\u0642\u0627\u0644\u0647
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Coupling Biblio\: \u0627\u06cc\u062c\u0627\u062f \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0627\u0633\u062a\u0646\u0627\u062f\u06cc \u0627\u0632 \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0639\u0646\u0627\u0648\u06cc\u0646 \u0645\u0642\u0627\u0644\u0647
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u067e\u06cc\u0648\u0646\u062f Biblio\: \u0634\u0628\u06a9\u0647 \u0627\u06cc \u0627\u0632 \u0645\u0642\u0627\u0644\u0627\u062a \u0631\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u0642\u0644 \u0642\u0648\u0644 \u0647\u0627\u06cc \u0645\u0634\u062a\u0631\u06a9 \u0622\u0646\u0647\u0627 \u062a\u062c\u0633\u0645 \u06a9\u0646\u06cc\u062f
bibliocoupling.title=\u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0639\u0646\u0627\u0648\u06cc\u0646 \u0646\u0634\u0631\u06cc\u0627\u062a \u0627\u0631\u0627\u0626\u0647 \u062f\u0647\u06cc\u062f\u060c \u0634\u0628\u06a9\u0647 \u0627\u06cc \u0631\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u062a\u0639\u062f\u0627\u062f \u0645\u0631\u0627\u062c\u0639 \u0631\u0627\u06cc\u062c\u06cc \u06a9\u0647 \u0622\u0646\u0647\u0627 \u0630\u06a9\u0631 \u0645\u06cc \u06a9\u0646\u0646\u062f\u060c \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0646\u06cc\u062f.
cowo.cowo.max_size_for_ngrams=\u062d\u062f\u0627\u06a9\u062b\u0631 \u0637\u0648\u0644 \u0631\u0627 \u0628\u0631\u0627\u06cc ngram \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f. \u0637\u0648\u0644 \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0627\u06cc\u0646 \u0627\u0633\u062a\:
cowo.cowo.remove_academic_stopwords=\u062d\u0630\u0641 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u00ab\u0622\u06a9\u0627\u062f\u0645\u06cc\u06a9\u00bb\: \u06a9\u0644\u0645\u0627\u062a\u06cc \u06a9\u0647 \u0646\u0645\u0648\u0646\u0647 \u06af\u0641\u062a\u0645\u0627\u0646 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u0647\u0633\u062a\u0646\u062f (\u0641\u0642\u0637 \u062f\u0631 \u0645\u062a\u0648\u0646 \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc \u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u06cc)
cowo.cowo.remove_infrequent_words=\u06a9\u0644\u0645\u0627\u062a\u06cc \u0631\u0627 \u06a9\u0647 \u06a9\u0645\u062a\u0631 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0639\u062f\u0627\u062f \u062a\u06a9\u0631\u0627\u0631 \u062f\u0627\u0631\u0646\u062f \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f\:
cowo.cowo.remove_smaller_words=\u06a9\u0644\u0645\u0627\u062a \u06a9\u0648\u0686\u06a9 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f \u062d\u062f\u0627\u0642\u0644 \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631\u0647\u0627\u06cc \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0628\u0631\u0627\u06cc \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0627\u0633\u062a
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0645\u062a\u0646 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0634\u0628\u06a9\u0647 - \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0646\u06cc\u062f
cowo.cowo.title=Cowo\: \u06cc\u06a9 \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc \u0627\u0632 \u0645\u062a\u0646
cowo.results.long_explanation_details=\u062a\u0627\u0628\u0639 \u06cc\u06a9 \u0634\u0628\u06a9\u0647 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0631\u062f \u06a9\u0647 \u062f\u0631 \u0622\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0641\u0642\u0637 \u0631\u0627\u06cc\u062c \u062a\u0631\u06cc\u0646 \u0639\u0628\u0627\u0631\u0627\u062a \u0638\u0627\u0647\u0631 \u0645\u06cc \u0634\u0648\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 2 \u0639\u0628\u0627\u0631\u062a \u0627\u063a\u0644\u0628 \u0628\u0627 \u0647\u0645 \u062f\u0631 \u0645\u062a\u0646 \u0638\u0627\u0647\u0631 \u0634\u0648\u0646\u062f\u060c \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0628\u0647 \u0647\u0645 \u0645\u062a\u0635\u0644 \u0645\u06cc \u0634\u0648\u0646\u062f.</li></ul><p style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0648\u062f\u0627\u0631 \u0646\u0634\u0627\u0646 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u062f\u0631 \u0628\u0627\u0644\u0627 20 \u0639\u0628\u0627\u0631\u062a \u0631\u0627\u06cc\u062c \u062f\u0631 \u0645\u062a\u0646 \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f.</p>
cowo.results.long_explanation_title=\u062a\u0648\u0636\u06cc\u062d \u0646\u062a\u06cc\u062c\u0647
cowo.results.tagline=\ud83d\udd78\ufe0f \u0645\u062a\u0646 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0634\u0628\u06a9\u0647 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0646\u06cc\u062f - \u0646\u062a\u0627\u06cc\u062c
cowo.results.title=Cowo\: \u0645\u062a\u0646 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc -\u0646\u062a\u0627\u06cc\u062c \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0646\u06cc\u062f.
cowo.tool.argument1.details=\u0627\u06af\u0631 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u060c \u0644\u0637\u0641\u0627\u064b \u0630\u06a9\u0631 \u06a9\u0646\u06cc\u062f\:
cowo.tool.argument1.title=\u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc - \u0645\u062a\u0646 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0646\u0645\u0648\u062f\u0627\u0631 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0646\u06cc\u062f
cowo.tool.argument2.details=\u062a\u0627\u0628\u0639 \u06cc\u06a9 \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f (\u0632\u0628\u0627\u0646 \u0645\u062a\u0646 \u0686\u06cc\u0633\u062a\u061f) \u0648 \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u06cc\u06a9 \u0627\u062c\u0631\u0627 \u0645\u06cc \u0634\u0648\u062f\:
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0633\u0627\u062e\u062a\u0627\u0631 \u0648 \u0642\u0627\u0644\u0628 \u0645\u062a\u0646</strong> \: \u0634\u0628\u06a9\u0647 \u0628\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u062c\u0641\u062a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u06cc \u06a9\u0647 \u062f\u0631 \u06cc\u06a9 \u062e\u0637 \u0645\u062a\u0646 \u0638\u0627\u0647\u0631 \u0645\u06cc \u0634\u0648\u0646\u062f \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u062f. \u0628\u0646\u0627\u0628\u0631\u0627\u06cc\u0646 \u0628\u0627\u06cc\u062f \u0645\u0631\u0627\u0642\u0628 \u0646\u062d\u0648\u0647 \u062a\u0642\u0633\u06cc\u0645 \u0645\u062a\u0646 \u062e\u0648\u062f \u0628\u0627\u0634\u06cc\u062f. \u062f\u0631 \u062d\u0627\u0644\u062a \u0627\u06cc\u062f\u0647 \u0622\u0644\u060c \u0628\u0627\u06cc\u062f \u0627\u0632 \u067e\u0627\u0631\u0627\u06af\u0631\u0627\u0641 \u0647\u0627\u06cc \u0646\u0633\u0628\u062a\u0627\u064b \u06a9\u0648\u062a\u0627\u0647\u060c \u0647\u0631 \u06a9\u062f\u0627\u0645 \u062f\u0631 \u06cc\u06a9 \u062e\u0637 \u0633\u0627\u062e\u062a\u0647 \u0634\u0648\u062f. \u0627\u06af\u0631 \u0627\u0632 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0627\u06a9\u0633\u0644 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u060c \u0647\u0631 \u067e\u0627\u0631\u0627\u06af\u0631\u0627\u0641 \u06cc\u0627 \u0628\u0644\u0648\u06a9 \u0645\u0647\u0645 \u0645\u062a\u0646 \u0628\u0627\u06cc\u062f \u062f\u0631 \u06cc\u06a9 \u0631\u062f\u06cc\u0641 \u0645\u062a\u0641\u0627\u0648\u062a \u0638\u0627\u0647\u0631 \u0634\u0648\u062f.<br/><br/> <strong>\u067e\u06cc\u0634 \u067e\u0631\u062f\u0627\u0632\u0634 \u0645\u062a\u0646</strong> \: \u0642\u0628\u0644 \u0627\u0632 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0646\u06cc\u0627\u0632\u06cc \u0628\u0647 \u067e\u06cc\u0634 \u067e\u0631\u062f\u0627\u0632\u0634 \u06cc\u0627 \u062a\u0645\u06cc\u0632 \u06a9\u0631\u062f\u0646 \u0645\u062a\u0646 \u062e\u0648\u062f \u0646\u06cc\u0633\u062a.<br/><br/> <strong>\u06a9\u0627\u0648\u0634 \u062f\u0631 \u0646\u0645\u0648\u062f\u0627\u0631</strong> \: \u0645\u0627 \u062f\u0648 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062d\u0631\u0641\u0647 \u0627\u06cc \u0631\u0627\u06cc\u06af\u0627\u0646 \u0631\u0627 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0648\u0634 \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0645\u0639\u0646\u0627\u06cc\u06cc \u062a\u0648\u0644\u06cc\u062f \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u062a\u0627\u0628\u0639 \u062a\u0648\u0635\u06cc\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u0645. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0647\u062a\u0631\u06cc\u0646 \u0648\u06cc\u0698\u06af\u06cc \u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u06cc \u0641\u06cc\u0644\u062a\u0631 \u06a9\u0631\u062f\u0646\u060c \u0631\u0646\u06af \u0622\u0645\u06cc\u0632\u06cc\u060c \u062a\u063a\u06cc\u06cc\u0631 \u0627\u0646\u062f\u0627\u0632\u0647 \u0648 \u0627\u062c\u0631\u0627\u06cc \u0622\u0645\u0627\u0631 \u0646\u0645\u0648\u062f\u0627\u0631\u0647\u0627\u06cc \u062a\u0648\u0635\u06cc\u0641\u06cc \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0634\u0645\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc \u062f\u0647\u062f (\u0645\u0627\u0646\u0646\u062f <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0645\u0631\u06a9\u0632\u06cc\u062a \u0645\u06cc\u0627\u0646\u06cc</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u062a\u062c\u0633\u0645\u200c\u0647\u0627\u06cc\u06cc</a> \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u06a9\u0646\u062f \u06a9\u0647 \u062a\u0645\u06cc\u0632\u062a\u0631\u06cc\u0646 \u0648 \u0622\u0633\u0627\u0646\u200c\u062a\u0631\u06cc\u0646 \u0628\u0631\u0627\u06cc \u062a\u0641\u0633\u06cc\u0631 \u0628\u0631\u0627\u06cc \u0634\u0628\u06a9\u0647\u200c\u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc \u0647\u0633\u062a\u0646\u062f. VOSviewer \u0628\u0627 \u0639\u0644\u0645 \u0633\u0646\u062c\u06cc \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u0648\u0644\u06cc\u0646 \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u062a\u0648\u0633\u0639\u0647 \u06cc\u0627\u0641\u062a\u0647 \u0627\u0633\u062a \u0627\u0645\u0627 \u0628\u0631\u0627\u06cc \u0647\u0631 \u0646\u0648\u0639 \u0634\u0628\u06a9\u0647 \u0645\u0639\u0646\u0627\u06cc\u06cc \u0645\u0641\u06cc\u062f \u0627\u0633\u062a.</p>
cowo.tool.argument3.title=\u0646\u06a9\u0627\u062a \u0648 \u062a\u0631\u0641\u0646\u062f\u0647\u0627\u06cc\u06cc \u0628\u0631\u0627\u06cc \u062f\u0631\u06cc\u0627\u0641\u062a \u0628\u06cc\u0646\u0634 \u0627\u0632 \u06cc\u06a9 \u0634\u0628\u06a9\u0647 \u0645\u0639\u0646\u0627\u06cc\u06cc
cowo.tool.argument4.details=\u0627\u06af\u0631 \u0645\u062a\u0646 \u0634\u0645\u0627 \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0627\u062a\u0641\u0627\u0642\u0627\u062a \u0647\u0645\u0632\u0645\u0627\u0646 \u06cc\u0627 \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0645\u0648\u0627\u0631\u062f \u0627\u0633\u062a\u060c \u0645\u0645\u06a9\u0646 \u0627\u0633\u062a \u0628\u062e\u0648\u0627\u0647\u06cc\u062f \u0627\u0632 Gaze \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f\u060c \u0639\u0645\u0644\u06a9\u0631\u062f\u06cc \u06a9\u0647 \u0628\u0647 <a href\="../gaze/network_builder_tool.html">\u0633\u0627\u062e\u062a \u0634\u0628\u06a9\u0647\u200c\u0647\u0627\u06cc\u06cc \u0627\u0632 \u0627\u062a\u0641\u0627\u0642\u0627\u062a \u0648 \u0634\u0628\u0627\u0647\u062a\u200c\u0647\u0627</a> \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u0631\u062f.
cowo.tool.argument4.title=\u0648\u0642\u062a\u06cc \u0645\u062a\u0646 \u0634\u0645\u0627 \u0633\u0627\u062e\u062a\u0627\u0631 \u06cc\u0627\u0641\u062a\u0647 \u0627\u0633\u062a\u060c \u0628\u0627 \u0644\u06cc\u0633\u062a\u06cc \u0627\u0632 \u0645\u0648\u0627\u0631\u062f
cowo.tool.description=100\u066a \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc. \u0628\u062f\u0648\u0646 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u062b\u0628\u062a \u0646\u0627\u0645 \u0645\u062a\u0646 \u062e\u0648\u062f \u0631\u0627 \u062f\u0631 csv\u060c Excel \u06cc\u0627 \u0645\u062a\u0646 \u0633\u0627\u062f\u0647 \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f. \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0631\u0627 \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u06cc\u06a9 \u0627\u062c\u0631\u0627 \u06a9\u0646\u06cc\u062f. \u0646\u062a\u0627\u06cc\u062c \u062e\u0648\u062f \u0631\u0627 \u062f\u0631 \u0627\u06a9\u0633\u0644 \u06cc\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u0646\u0645\u0648\u062f\u0627\u0631 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f.
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06cc \u06a9\u0647 \u062a\u0648\u0633\u0637 \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f \u062f\u0631 \u0627\u06cc\u0646 \u0646\u0634\u0631\u06cc\u0647 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u062a\u0648\u0636\u06cc\u062d \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a \u06a9\u0647 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0686\u06af\u0648\u0646\u0647 \u062c\u0648\u0627\u0645\u0639 \u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0631\u0627 \u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631 \u067e\u06cc\u062f\u0627 \u06a9\u0646\u06cc\u062f</a> . \u0627\u06cc\u0646 \u0641\u0646\u0627\u0648\u0631\u06cc \u0645\u0631\u0627\u062d\u0644 \u0632\u06cc\u0631 \u0631\u0627 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u06a9\u0646\u062f\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u0645\u06cc\u0632 \u06a9\u0631\u062f\u0646 \u0645\u062a\u0646\: \u0645\u0633\u0637\u062d \u06a9\u0631\u062f\u0646 \u0628\u0647 ASCII\u060c \u062d\u0630\u0641 \u0622\u062f\u0631\u0633\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc\u060c \u062d\u0630\u0641 \u0639\u0644\u0627\u0626\u0645 \u0646\u0642\u0637\u0647\u200c\u06af\u0630\u0627\u0631\u06cc.</li><li style\=";text-align\:right;direction\:rtl"> \u0631\u06cc\u0634\u0647 \u06cc\u0627\u0628\u06cc</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062c\u0632\u06cc\u0647 \u0645\u062a\u0646 \u062f\u0631 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n \u06af\u0631\u0645</a> \u062a\u0627 \u0686\u0647\u0627\u0631 \u06af\u0631\u0645\u060c \u062d\u0630\u0641 n \u06af\u0631\u0645 \u06a9\u0645\u062a\u0631 \u0645\u0631\u062a\u0628\u0637. \u0627\u06cc\u0646 \u0645\u0631\u062d\u0644\u0647 \u0645\u0634\u0627\u0628\u0647 \u0645\u0631\u062d\u0644\u0647 \u0627\u06cc \u0627\u0633\u062a \u06a9\u0647 <a href\="../umigon/sentiment_analysis_tool.html">\u062a\u0627\u0628\u0639 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a</a> \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0639\u062f\u0627\u062f \u0645\u0648\u0627\u0631\u062f <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0647\u0645\u0632\u0645\u0627\u0646</a> \: \u06a9\u062f\u0627\u0645 \u062c\u0641\u062a n-\u06af\u0631\u0645 \u0645\u0639\u0645\u0648\u0644\u0627\u064b \u062f\u0631 \u0647\u0645\u0627\u0646 \u062e\u0637\u0648\u0637 \u0645\u062a\u0646 \u0638\u0627\u0647\u0631 \u0645\u06cc \u0634\u0648\u0646\u062f\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06cc\u0633\u062a n-gram \u0647\u0627\u06cc \u0647\u0645\u0632\u0645\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0634\u0628\u06a9\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f\: \u0627\u0632 \u0645\u062a\u062f\u0627\u0648\u0644 \u062a\u0631\u06cc\u0646 n-gram \u0647\u0627 \u0633\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a. \u062f\u0648 n-\u06af\u0631\u0645 \u062f\u0631 \u0635\u0648\u0631\u062a\u06cc \u06a9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0645\u06a9\u0631\u0631 \u0627\u062a\u0641\u0627\u0642 \u0645\u06cc \u0627\u0641\u062a\u062f \u0628\u0647 \u0647\u0645 \u0645\u062a\u0635\u0644 \u0645\u06cc \u0634\u0648\u0646\u062f.</li><li style\=";text-align\:right;direction\:rtl"> \u0642\u062f\u0631\u062a \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0631\u0648\u0634\u06cc \u0628\u0647 \u0646\u0627\u0645 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0645\u062a\u0642\u0627\u0628\u0644 \u0646\u0642\u0637\u0647\u200c\u0627\u06cc (PMI)</a> \u0627\u0635\u0644\u0627\u062d \u0645\u06cc\u200c\u0634\u0648\u062f.</li></ol>
cowo.tool.model_short_details=\u062a\u0627\u0628\u0639 \u062f\u0631 \u0647\u0631 \u062e\u0637 \u0627\u0632 \u0645\u062a\u0646 \u062c\u0641\u062a\u200c\u0647\u0627\u06cc \u0639\u0628\u0627\u0631\u062a \u0631\u0627 \u0645\u0634\u062e\u0635 \u0645\u06cc\u200c\u06a9\u0646\u062f. \u0628\u0647 \u0627\u06cc\u0646 \u062c\u0641\u062a \u0647\u0627\u060c \u0647\u0645 \u0631\u062e\u062f\u0627\u062f\u06cc \u0645\u06cc \u06af\u0648\u06cc\u0646\u062f. \u0628\u0627 \u062c\u0645\u0639\u200c\u0622\u0648\u0631\u06cc \u062a\u0645\u0627\u0645 \u062c\u0641\u062a\u200c\u0647\u0627\u06cc \u0639\u0628\u0627\u0631\u062a \u0648 \u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u062a\u062f\u0627\u0648\u0644\u200c\u062a\u0631\u06cc\u0646 \u0622\u0646\u0647\u0627\u060c \u0634\u0628\u06a9\u0647\u200c\u0627\u06cc \u0627\u0632 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0633\u0627\u062e\u062a\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u0647\u0631 \u062f\u0648 \u0639\u0628\u0627\u0631\u062a \u0628\u0647 \u0647\u0645 \u0645\u062a\u0635\u0644 \u0645\u06cc\u200c\u0634\u0648\u0646\u062f\u060c \u0627\u06af\u0631 \u0627\u063a\u0644\u0628 \u0628\u0627 \u0647\u0645 \u062f\u0631 \u0645\u062a\u0646 \u0638\u0627\u0647\u0631 \u0634\u0648\u0646\u062f.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u062a\u0628\u062f\u06cc\u0644 \u0645\u062a\u0648\u0646 \u062e\u0648\u062f \u0628\u0647 \u0646\u0645\u0648\u062f\u0627\u0631\u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc
cowo.tool.title=\u0627\u0628\u0632\u0627\u0631\u06cc \u0628\u0631\u0627\u06cc \u062a\u0648\u0644\u06cc\u062f \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc\u060c \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. \u062a\u0628\u062f\u06cc\u0644 \u0645\u062a\u0648\u0646 \u0628\u0647 \u0646\u0645\u0648\u062f\u0627\u0631
delight.results.tagline=\u062a\u0634\u062e\u06cc\u0635 "\u0644\u0630\u062a" \u062f\u0631 \u0645\u062a\u0648\u0646 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc - \u0646\u062a\u0627\u06cc\u062c
delight.tool.description=\u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc "\u0644\u0630\u062a" \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u062f\u0631 \u0645\u062a\u0648\u0646 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0627\u0628\u0632\u0627\u0631\u06cc \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0644\u0630\u062a \u062f\u0631 \u0645\u062a\u0648\u0646\u060c \u0628\u0631\u0627\u06cc \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc
delight.tool.title=\u0627\u062d\u0633\u0627\u0633 "\u0644\u0630\u062a" \u0631\u0627 \u062f\u0631 \u0645\u062a\u0648\u0646\u060c \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f. \u0646\u0638\u0631 \u06a9\u0627\u0648\u06cc \u0628\u0631\u0627\u06cc \u063a\u06cc\u0631 \u06a9\u062f\u0646\u0648\u06cc\u0633\u0627\u0646.
gaze.network_builder.apply_pmi_correction=<a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u062a\u0635\u062d\u06cc\u062d Pointwise Mutual Correction (PMI)</a> \u0631\u0627 \u062f\u0631 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0634\u0628\u06a9\u0647 \u0627\u0639\u0645\u0627\u0644 \u06a9\u0646\u06cc\u062f.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u062a\u0635\u0645\u06cc\u0645 \u0628\u06af\u06cc\u0631\u06cc\u062f \u06a9\u0647 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0627\u062a\u0635\u0627\u0644\u060c 2 \u0645\u0646\u0628\u0639 \u0628\u0627\u06cc\u062f \u062d\u062f\u0627\u0642\u0644 \u062a\u0639\u062f\u0627\u062f\u06cc \u0647\u062f\u0641 \u0645\u0634\u062a\u0631\u06a9 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u0646\u062f. \u062d\u062f\u0627\u0642\u0644 \u0645\u0642\u062f\u0627\u0631 \u067e\u06cc\u0634 \u0641\u0631\u0636 \u06cc\u06a9 \u0627\u0633\u062a.
gaze.network_builder.description=100\u066a \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0634\u0628\u06a9\u0647 \u0627\u0632 \u0644\u06cc\u0633\u062a \u0647\u0627
gaze.network_builder.go_with_option=\u06af\u0632\u06cc\u0646\u0647 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
gaze.network_builder.if_you_need_more_parameters=\u0627\u06af\u0631 \u0628\u0647 \u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0647\u0627\u06cc \u0628\u06cc\u0634\u062a\u0631\u06cc \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u062f \ud83e\udd13
gaze.network_builder.option_1=\u06af\u0632\u06cc\u0646\u0647 1\: \u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u0634\u0628\u06a9\u0647
gaze.network_builder.option_2=\u06af\u0632\u06cc\u0646\u0647 2\: \u0645\u0646\u0627\u0628\u0639 \u0648 \u0627\u0647\u062f\u0627\u0641 \u0634\u0628\u06a9\u0647
gaze.network_builder.or_read_below=... \u06cc\u0627 \u062f\u0631 \u0632\u06cc\u0631 \u062f\u0631 \u0645\u0648\u0631\u062f \u0627\u06cc\u0646 \u062f\u0648 \u06af\u0632\u06cc\u0646\u0647 \u0648 \u0646\u062d\u0648\u0647 \u06a9\u0627\u0631 \u0622\u0646\u0647\u0627 \u0628\u062e\u0648\u0627\u0646\u06cc\u062f\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0634\u0628\u06a9\u0647 \u0647\u0627 \u0627\u0632 \u0631\u0648\u06cc \u0647\u0645 \u0631\u062e\u062f\u0627\u062f\u0647\u0627 \u06cc\u0627 \u0644\u06cc\u0633\u062a \u0647\u0627
gaze.network_builder.tips_and_tricks.details=<strong>\u06a9\u0627\u0648\u0634 \u062f\u0631 \u0646\u0645\u0648\u062f\u0627\u0631</strong><br/> \u0645\u0627 \u062f\u0648 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0631\u0627 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0648\u0634 \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0645\u0639\u0646\u0627\u06cc\u06cc \u062a\u0648\u0644\u06cc\u062f \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u062a\u0627\u0628\u0639 \u062a\u0648\u0635\u06cc\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0647\u062a\u0631\u06cc\u0646 \u0648\u06cc\u0698\u06af\u06cc \u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u06cc \u0641\u06cc\u0644\u062a\u0631 \u06a9\u0631\u062f\u0646\u060c \u0631\u0646\u06af \u0622\u0645\u06cc\u0632\u06cc\u060c \u062a\u063a\u06cc\u06cc\u0631 \u0627\u0646\u062f\u0627\u0632\u0647 \u0648 \u0627\u062c\u0631\u0627\u06cc \u0622\u0645\u0627\u0631 \u0646\u0645\u0648\u062f\u0627\u0631 \u062a\u0648\u0635\u06cc\u0641\u06cc \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0634\u0645\u0627 (\u0645\u0627\u0646\u0646\u062f \u0645\u0631\u06a9\u0632\u06cc\u062a \u0645\u06cc\u0627\u0646\u06cc) \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc \u062f\u0647\u062f.</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u062a\u062c\u0633\u0645\u200c\u0647\u0627\u06cc\u06cc</a> \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u06a9\u0646\u062f \u06a9\u0647 \u062a\u0645\u06cc\u0632\u062a\u0631\u06cc\u0646 \u0648 \u0622\u0633\u0627\u0646\u200c\u062a\u0631\u06cc\u0646 \u0628\u0631\u0627\u06cc \u062a\u0641\u0633\u06cc\u0631 \u0628\u0631\u0627\u06cc \u0634\u0628\u06a9\u0647\u200c\u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc \u0647\u0633\u062a\u0646\u062f. VOSviewer \u0628\u0627 \u0639\u0644\u0645 \u0633\u0646\u062c\u06cc \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u0648\u0644\u06cc\u0646 \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u062a\u0648\u0633\u0639\u0647 \u06cc\u0627\u0641\u062a\u0647 \u0627\u0633\u062a \u0627\u0645\u0627 \u0628\u0631\u0627\u06cc \u0647\u0631 \u0646\u0648\u0639 \u0634\u0628\u06a9\u0647 \u0645\u0639\u0646\u0627\u06cc\u06cc \u0645\u0641\u06cc\u062f \u0627\u0633\u062a.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0646\u06a9\u0627\u062a \u0648 \u062a\u0631\u0641\u0646\u062f\u0647\u0627\u06cc\u06cc \u0628\u0631\u0627\u06cc \u062f\u0631\u06cc\u0627\u0641\u062a \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0627\u0632 \u0634\u0628\u06a9\u0647
gaze.network_builder.title=\u0627\u0628\u0632\u0627\u0631\u06cc \u0628\u0631\u0627\u06cc \u062a\u0648\u0644\u06cc\u062f \u0634\u0628\u06a9\u0647\u060c \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. csv \u0648 \u0627\u062a\u0641\u0627\u0642\u0627\u062a \u0647\u0645\u0632\u0645\u0627\u0646 \u0631\u0627 \u0628\u0647 \u0646\u0645\u0648\u062f\u0627\u0631 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0646\u06cc\u062f.
gaze.network_builder.two_options=\u062f\u0648 \u06af\u0632\u06cc\u0646\u0647\: \u0627\u062a\u0641\u0627\u0642\u0627\u062a \u0647\u0645\u0632\u0645\u0627\u0646 \u06cc\u0627 \u0634\u0628\u0627\u0647\u062a \u062f\u0631 \u0644\u06cc\u0633\u062a \u0647\u0627
gaze.network_builder.use_it_directly=\u0628\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06cc\u06a9 \u06af\u0632\u06cc\u0646\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645\u0627\u064b \u0627\u0632 \u0622\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f\:
gaze.results.long_explanation_details=\u062a\u0627\u0628\u0639 \u06cc\u06a9 \u0634\u0628\u06a9\u0647 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0631\u062f \u06a9\u0647 \u062f\u0631 \u0622\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06af\u0631 \u06af\u0632\u06cc\u0646\u0647 1 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u062f\u06cc\u062f (\u0647\u0645\u200c\u0631\u0648\u06cc)</strong> \: \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 2 \u0639\u0628\u0627\u0631\u062a \u0647\u0645\u0632\u0645\u0627\u0646 \u062f\u0631 \u06cc\u06a9 \u06cc\u0627 \u0686\u0646\u062f \u062e\u0637 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u0646\u062f\u060c \u0622\u0646\u0647\u0627 \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0645\u062a\u0635\u0644 \u0645\u06cc\u200c\u0634\u0648\u0646\u062f.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06af\u0631 \u06af\u0632\u06cc\u0646\u0647 2 (\u0645\u0646\u0627\u0628\u0639 \u0648 \u0627\u0647\u062f\u0627\u0641) \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u062f\u06cc\u062f</strong> \: \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 2 \u0645\u0646\u0628\u0639 \u062d\u062f\u0627\u0642\u0644 \u06cc\u06a9 \u0647\u062f\u0641 \u0645\u0634\u062a\u0631\u06a9 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u0646\u062f\u060c \u0622\u0646\u0647\u0627 \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0645\u062a\u0635\u0644 \u0645\u06cc \u0634\u0648\u0646\u062f.</li></ul>
gaze.results.long_explanation_title=\u062a\u0648\u0636\u06cc\u062d \u0646\u062a\u06cc\u062c\u0647
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0646\u06af\u0627\u0647\: \u0634\u0628\u06a9\u0647 \u0627\u06cc \u0627\u0632 \u0627\u062a\u0641\u0627\u0642\u0627\u062a \u06cc\u0627 \u0634\u0628\u0627\u0647\u062a \u0647\u0627 \u0628\u0633\u0627\u0632\u06cc\u062f - \u0646\u062a\u0627\u06cc\u062c
gaze.results.title=\u0646\u062a\u0627\u06cc\u062c - \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc\u06cc \u0631\u0627 \u0627\u0632 \u0631\u0648\u06cc \u0627\u062a\u0641\u0627\u0642\u0627\u062a \u0647\u0645\u0632\u0645\u0627\u0646 \u06cc\u0627 \u0644\u06cc\u0633\u062a\u06cc \u0627\u0632 \u0645\u0648\u062c\u0648\u062f\u06cc\u062a \u0647\u0627 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u06cc\u062f
general.languages.arabic=\u0639\u0631\u0628\u06cc
general.languages.bulgarian=\u0628\u0644\u063a\u0627\u0631\u06cc
general.languages.catalan=\u06a9\u0627\u062a\u0627\u0644\u0627\u0646
general.languages.danish=\u062f\u0627\u0646\u0645\u0627\u0631\u06a9\u06cc
general.languages.dutch=\u0647\u0644\u0646\u062f\u06cc
general.languages.english=\u0627\u0646\u06af\u0644\u06cc\u0633\u06cc
general.languages.french=\u0641\u0631\u0627\u0646\u0633\u0648\u06cc
general.languages.german=\u0622\u0644\u0645\u0627\u0646\u06cc
general.languages.greek=\u06cc\u0648\u0646\u0627\u0646\u06cc
general.languages.italian=\u0627\u06cc\u062a\u0627\u0644\u06cc\u0627\u06cc\u06cc
general.languages.japanese=\u0698\u0627\u067e\u0646\u06cc
general.languages.norwegian=\u0646\u0631\u0648\u0698\u06cc
general.languages.polish=\u0644\u0647\u0633\u062a\u0627\u0646\u06cc
general.languages.portuguese=\u067e\u0631\u062a\u063a\u0627\u0644\u06cc
general.languages.romanian=\u0631\u0648\u0645\u0627\u0646\u06cc\u0627\u06cc\u06cc
general.languages.russian=\u0631\u0648\u0633\u06cc
general.languages.spanish=\u0627\u0633\u067e\u0627\u0646\u06cc\u0627\u06cc\u06cc
general.languages.turkish=\u062a\u0631\u06a9\u06cc
general.message.accents_removal_explanation=\u0628\u0647\u200c\u0637\u0648\u0631 \u067e\u06cc\u0634\u200c\u0641\u0631\u0636\u060c \u0644\u0647\u062c\u0647\u200c\u0647\u0627 \u0648 \u0639\u0644\u0627\u0626\u0645 \u062f\u06cc\u0627\u06a9\u0631\u06cc\u06a9 \u062f\u0631 \u0645\u062a\u0648\u0646 \u0634\u0645\u0627 \u062d\u0641\u0638 \u0645\u06cc\u200c\u0634\u0648\u0646\u062f (\u062d\u0630\u0641 \u0646\u0645\u06cc\u200c\u0634\u0648\u0646\u062f). \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u06af\u0632\u06cc\u0646\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u062d\u0630\u0641 \u0622\u0646\u0647\u0627 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f. \u062f\u0631 \u0628\u0631\u062e\u06cc \u0627\u0632 \u0632\u0628\u0627\u0646 \u0647\u0627 \u0648 \u0628\u0631\u0627\u06cc \u0628\u0631\u062e\u06cc \u0645\u0648\u0627\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647\u060c \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0646\u062a\u06cc\u062c\u0647 \u0646\u0647\u0627\u06cc\u06cc \u0631\u0627 \u062a\u0645\u06cc\u0632\u062a\u0631 \u06a9\u0646\u062f. \u0628\u0631\u0627\u06cc \u0645\u062b\u0627\u0644 \u062f\u0631 \u0632\u0628\u0627\u0646 \u0641\u0631\u0627\u0646\u0633\u0647\u060c \u062d\u0630\u0641 \u0644\u0647\u062c\u0647\u200c\u0647\u0627 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u0627\u062f\u063a\u0627\u0645 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u00ab\u00e9limin\u00e9\u00bb \u0648 \u00abelimine\u00bb \u06a9\u0645\u06a9 \u06a9\u0646\u062f\u060c \u06a9\u0647 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u062f \u062e\u0631\u0648\u062c\u06cc \u0645\u0637\u0644\u0648\u0628\u06cc \u0628\u0627\u0634\u062f. \u062f\u0631 \u0632\u0628\u0627\u0646 \u0647\u0627\u06cc \u062f\u06cc\u06af\u0631\u060c \u062d\u0630\u0641 \u0644\u0647\u062c\u0647 \u0647\u0627 \u0648 \u0644\u0647\u062c\u0647 \u0647\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u06cc\u062f\u0647 \u0628\u062f\u06cc \u0628\u0627\u0634\u062f. \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u062b\u0627\u0644 \u062f\u0631 \u0632\u0628\u0627\u0646 \u0627\u0633\u067e\u0627\u0646\u06cc\u0627\u06cc\u06cc\u060c "a\u00f1o" \u0631\u0627 \u0628\u0647 "ano" \u062a\u0628\u062f\u06cc\u0644 \u0645\u06cc \u06a9\u0646\u062f \u06a9\u0647 \u0645\u0639\u0646\u0627\u06cc \u062f\u06cc\u06af\u0631\u06cc \u062f\u0627\u0631\u062f.
general.message.almost_done=\u23f3 \u062a\u0642\u0631\u06cc\u0628\u0627 \u062a\u0645\u0627\u0645 \u0634\u062f
general.message.analysis_complete=\u2728 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0627\u0645\u0644 \u0627\u0633\u062a
general.message.analyze_url=\u0645\u062a\u0646 \u0645\u0648\u062c\u0648\u062f \u062f\u0631 \u06cc\u06a9 \u0635\u0641\u062d\u0647 \u0648\u0628 \u0631\u0627 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0646\u06cc\u062f
general.message.are_not_connected=\u0645\u062a\u0635\u0644 \u0646\u06cc\u0633\u062a\u0646\u062f
general.message.at_least=\u062d\u062f\u0627\u0642\u0644\:
general.message.back_to_menu=\u0628\u0627\u0632\u06af\u0634\u062a \u0628\u0647 \u0641\u0647\u0631\u0633\u062a
general.message.back_to_the_menu=\u0628\u0627\u0632\u06af\u0634\u062a \u0628\u0647 \u0645\u0646\u0648
general.message.captcha_paris=\u0644\u0637\u0641\u0627 \u0627\u06cc\u0646 \u06a9\u067e\u0686\u0627 \u0631\u0627 \u067e\u0631 \u06a9\u0646\u06cc\u062f\: \u067e\u0627\u06cc\u062a\u062e\u062a \u0641\u0631\u0627\u0646\u0633\u0647 \u0686\u06cc\u0633\u062a\u061f
general.message.case_sensitive=\u062d\u0633\u0627\u0633 \u0628\u0647 \u062d\u0631\u0648\u0641 \u06a9\u0648\u0686\u06a9 \u0648 \u0628\u0632\u0631\u06af
general.message.check_spam=\u0644\u0637\u0641\u0627 \u067e\u0648\u0634\u0647 \u0627\u0633\u067e\u0645 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f
general.message.choose_gexf_file=\u0627\u0646\u062a\u062e\u0627\u0628 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 gexf (Gephi)
general.message.choose_vosviewer_file=\u0627\u0646\u062a\u062e\u0627\u0628 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u062a\u0645\u06cc\u0632 \u06a9\u0631\u062f\u0646 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0648 \u0639\u0628\u0627\u0631\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc...
general.message.click_here=\u0627\u06cc\u0646\u062c\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
general.message.confirm_and_back_to_menu=\u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u062a\u0623\u06cc\u06cc\u062f \u06a9\u0646\u06cc\u062f \u0648 \u0628\u0647 \u067e\u0646\u0644 \u0627\u0635\u0644\u06cc \u0628\u0627\u0632\u06af\u0631\u062f\u06cc\u062f
general.message.content_successful_read=\u0645\u0637\u0627\u0644\u0628 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u062e\u0648\u0627\u0646\u062f\u0647 \u0634\u062f
general.message.data_not_found=\ud83e\udd14 \u062f\u0627\u062f\u0647 \u0647\u0627 \u06cc\u0627\u0641\u062a \u0646\u0634\u062f
general.message.dataset_is_made_of=\u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0627\u06cc \u06a9\u0647 \u0622\u067e\u0644\u0648\u062f \u06a9\u0631\u062f\u06cc\u062f \u0627\u0632 \u0622\u0646 \u062a\u0634\u06a9\u06cc\u0644 \u0634\u062f\u0647 \u0627\u0633\u062a
general.message.describe_items_short=\u0627\u06cc\u0646 \u0645\u0648\u0627\u0631\u062f \u0631\u0627 \u062f\u0631 \u06cc\u06a9 \u062e\u0637 \u06a9\u0648\u062a\u0627\u0647 \u062a\u0648\u0636\u06cc\u062d \u062f\u0647\u06cc\u062f\:
general.message.doi_as_link_or_not=\u0627\u06af\u0631 DOI \u0647\u0627 (\u0634\u0646\u0627\u0633\u0647 \u0647\u0627\u06cc \u0634\u06cc \u062f\u06cc\u062c\u06cc\u062a\u0627\u0644) \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u060c \u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f dois \u0633\u0627\u062f\u0647 \u06cc\u0627 \u0641\u0631\u0645\u062a \u0628\u0627 \u067e\u06cc\u0648\u0646\u062f \u06a9\u0627\u0645\u0644 http \u0628\u0627\u0634\u0646\u062f.
general.message.download_gexf=\u062f\u0627\u0646\u0644\u0648\u062f \u0641\u0627\u06cc\u0644 gexf
general.message.email_sent=\ud83d\udce7 \u0627\u06cc\u0645\u06cc\u0644 \u0627\u0631\u0633\u0627\u0644 \u0634\u062f
general.message.email_sent_to=\ud83d\udce7 \u0627\u06cc\u0645\u06cc\u0644 \u0627\u0631\u0633\u0627\u0644 \u0634\u062f\u0647 \u0628\u0647\:
general.message.empty_line=\u062e\u0637 \u062e\u0627\u0644\u06cc
general.message.encoding_error=\ud83d\udea8 \u062e\u0637\u0627\u06cc \u0627\u062d\u062a\u0645\u0627\u0644\u06cc \u062f\u0631 \u0631\u0645\u0632\u06af\u0630\u0627\u0631\u06cc \u0641\u0627\u06cc\u0644 \u0634\u0645\u0627. \u0645\u062a\u0646 \u0628\u0627\u06cc\u062f \u062f\u0631 UTF-8 \u06a9\u062f\u06af\u0630\u0627\u0631\u06cc \u0634\u0648\u062f.
general.message.error_function_not_set=\u0647\u06cc\u0686 \u0639\u0645\u0644\u06a9\u0631\u062f\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a\u060c \u0641\u0627\u06cc\u0644 \u0647\u0627 \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0622\u067e\u0644\u0648\u062f \u06a9\u0631\u062f.
general.message.error_no_connection=\u0622\u062f\u0631\u0633 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0628\u0647 \u062f\u0644\u06cc\u0644 \u062e\u0631\u0627\u0628\u06cc \u06cc\u0627 \u062e\u0631\u0627\u0628\u06cc \u0627\u062a\u0635\u0627\u0644 \u0642\u0627\u0628\u0644 \u062f\u0633\u062a\u0631\u0633\u06cc \u0646\u06cc\u0633\u062a
general.message.error_url_timed_out=\u0622\u062f\u0631\u0633 \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0642\u0627\u0628\u0644 \u062f\u0633\u062a\u0631\u0633\u06cc \u0646\u06cc\u0633\u062a \u0632\u06cc\u0631\u0627 \u0632\u0645\u0627\u0646 \u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u0646\u0645\u0648\u0646\u0647 \u0647\u0627\u06cc\u06cc \u0627\u0632 \u0641\u0631\u0645\u062a \u0647\u0627\u06cc \u0645\u0639\u062a\u0628\u0631 \u0628\u0631\u0627\u06cc \u0634\u0646\u0627\u0633\u0647 \u0647\u0627\u06cc \u0634\u06cc \u062f\u06cc\u062c\u06cc\u062a\u0627\u0644\:
general.message.feedback_sent=\u0628\u0627\u0632\u062e\u0648\u0631\u062f \u0634\u0645\u0627 \u0641\u0631\u0633\u062a\u0627\u062f\u0647 \u0634\u062f
general.message.fetch_content_url=\u0645\u062a\u0646 \u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u0631\u0627 \u0648\u0627\u06a9\u0634\u06cc \u06a9\u0646\u06cc\u062f
general.message.file_extension_not_recognized=\ud83d\udea8 \u067e\u0633\u0648\u0646\u062f \u0641\u0627\u06cc\u0644 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0646\u0634\u062f.
general.message.file_loaded=\ud83d\ude9a \u0641\u0627\u06cc\u0644 \u0628\u0627\u0631\u06af\u0630\u0627\u0631\u06cc \u0634\u062f\!
general.message.finding_key_terms=\ud83c\udfaf \u06cc\u0627\u0641\u062a\u0646 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0648 \u0639\u0628\u0627\u0631\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc...
general.message.finished_reading_data=\u2b50 \u062e\u0648\u0627\u0646\u062f\u0646 \u062f\u0627\u062f\u0647 \u0647\u0627 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u06cc\u06a9 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062f\u0633\u06a9\u062a\u0627\u067e \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f\u060c \u062a\u062c\u0633\u0645 \u0648 \u06a9\u0634\u0641 \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u06a9\u0648\u0686\u06a9 \u0648 \u0628\u0632\u0631\u06af \u0627\u0633\u062a. \u06a9\u0627\u0631\u0628\u0631 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0645\u0639\u06cc\u0627\u0631\u0647\u0627\u06cc \u06a9\u0644\u06cc\u062f\u06cc \u0631\u0627 \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0648\u0627\u0631\u062f \u06a9\u0646\u062f\u060c \u0686\u06cc\u062f\u0645\u0627\u0646 \u06a9\u0646\u062f\u060c \u0641\u06cc\u0644\u062a\u0631 \u06a9\u0646\u062f\u060c \u0631\u0646\u06af \u0622\u0645\u06cc\u0632\u06cc \u06a9\u0646\u062f\u060c \u0627\u0646\u062f\u0627\u0632\u0647 \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0647\u062f \u0648 \u0645\u062d\u0627\u0633\u0628\u0647 \u06a9\u0646\u062f.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u06cc\u0646 \u0627\u0645\u0631 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0627\u0628\u0632\u0627\u0631\u06cc \u0645\u0624\u062b\u0631 \u0628\u0631\u0627\u06cc \u0627\u06a9\u062a\u0634\u0627\u0641 \u0628\u0635\u0631\u06cc \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0634\u0628\u06a9\u0647 \u0648 \u0628\u0631\u0627\u06cc \u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u0635\u0631\u06cc \u0686\u0646\u06cc\u0646 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc\u06cc \u062a\u0628\u062f\u06cc\u0644 \u0645\u06cc \u06a9\u0646\u062f.</p><p style\=";text-align\:right;direction\:rtl"> \u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u0645\u0641\u06cc\u062f\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0622\u0645\u0648\u0632\u0634 \u0647\u0627\u06cc Gephi</a> \u0648 \u06af\u0631\u0648\u0647 \u0628\u0633\u06cc\u0627\u0631 \u0641\u0639\u0627\u0644 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0641\u06cc\u0633 \u0628\u0648\u06a9 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 Gephi</a> .</p>
general.message.gephi.long_title=Gephi - \u06cc\u06a9 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0639\u0645\u0648\u0645\u06cc \u0628\u0631\u0627\u06cc \u062a\u062c\u0633\u0645 \u0634\u0628\u06a9\u0647
general.message.get_in_touch_if_need_support_new_language=(\u062f\u0631 \u0635\u0648\u0631\u062a \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0632\u0628\u0627\u0646 \u062c\u062f\u06cc\u062f\u06cc \u0628\u0631\u0627\u06cc \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f)
general.message.go_back_do_search_twitter=\u0628\u0631\u06af\u0631\u062f\u06cc\u062f \u0648 \u062f\u0648\u0628\u0627\u0631\u0647 \u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631 \u062c\u0633\u062a\u062c\u0648 \u06a9\u0646\u06cc\u062f \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0644\u0645\u0627\u062a\u06cc\u0632\u0627\u0633\u06cc\u0648\u0646 \u0633\u0646\u06af\u06cc\u0646.
general.message.help_nocodefunctions_referral_form=\u0627\u06af\u0631 \u06cc\u06a9 \u0644\u062d\u0638\u0647 \u062f\u0627\u0631\u06cc\u062f\: nocodefunctions \u0628\u0647 \u06a9\u0645\u06a9 \u0634\u0645\u0627 \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u062f\!
general.message.i_new_user=\u0645\u0646 \u06cc\u06a9 \u06a9\u0627\u0631\u0628\u0631 \u062c\u062f\u06cc\u062f \u0647\u0633\u062a\u0645
general.message.import_text_from_web_page=\u0645\u062a\u0646 \u0631\u0627 \u0627\u0632 \u06cc\u06a9 \u0635\u0641\u062d\u0647 \u0648\u0628 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0646\u06cc\u062f
general.message.import_text_from_web_site=\u0645\u062a\u0646 \u062a\u0645\u0627\u0645 \u0635\u0641\u062d\u0627\u062a \u06cc\u06a9 \u0648\u0628 \u0633\u0627\u06cc\u062a \u0631\u0627 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0646\u06cc\u062f
general.message.import_your_data_get_results_example=\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f\u060c \u0646\u062a\u0627\u06cc\u062c \u0631\u0627 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0646\u06cc\u062f\: \u06cc\u06a9 \u0645\u062b\u0627\u0644
general.message.internal_server_error=\u062e\u0637\u0627\u06cc \u0633\u0631\u0648\u0631 \u062f\u0627\u062e\u0644\u06cc \u0644\u0637\u0641\u0627 \u06af\u0632\u0627\u0631\u0634\u06cc \u0631\u0627 \u0628\u0647 \u0622\u062f\u0631\u0633 analysis@exploreyourdata.com \u0627\u0631\u0633\u0627\u0644 \u06a9\u0646\u06cc\u062f
general.message.json=\u06cc\u06a9 \u0641\u0627\u06cc\u0644 json. \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f (\u0648 \u0645\u0634\u062e\u0635 \u06a9\u0646\u06cc\u062f \u06a9\u062f\u0627\u0645 \u06a9\u0644\u06cc\u062f \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0645\u062a\u0646\u06cc \u0631\u0627 \u0646\u06af\u0647 \u0645\u06cc \u062f\u0627\u0631\u062f)
general.message.keep_it_short_exclamation=\u0622\u0646 \u0631\u0627 \u06a9\u0648\u062a\u0627\u0647 \u0648 \u0648\u0627\u0636\u062d \u0646\u06af\u0647 \u062f\u0627\u0631\u06cc\u062f\!
general.message.language_of_text_to_analyze=\u0632\u0628\u0627\u0646 \u0645\u062a\u0646 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0622\u062e\u0631\u06cc\u0646 \u0639\u0645\u0644\u06cc\u0627\u062a\: \u0627\u06cc\u062c\u0627\u062f \u0634\u0628\u06a9\u0647
general.message.lemmatization_explanation=\u06a9\u0644\u0645\u0627\u062a \u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f \u062a\u0646\u0648\u0639 \u0632\u06cc\u0627\u062f\u06cc \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u0646\u062f. \u062f\u0631 \u0628\u0633\u06cc\u0627\u0631\u06cc \u0627\u0632 \u0632\u0628\u0627\u0646 \u0647\u0627\u060c \u0627\u0633\u0627\u0645\u06cc \u06cc\u0627 \u0627\u0641\u0639\u0627\u0644 \u0645\u0641\u0631\u062f \u0648 \u062c\u0645\u0639 \u062f\u0631 \u0632\u0645\u0627\u0646 \u062d\u0627\u0644 \u0648 \u06af\u0630\u0634\u062a\u0647 \u0634\u06a9\u0644 \u0647\u0627\u06cc \u06a9\u0645\u06cc \u0645\u062a\u0641\u0627\u0648\u062a \u062f\u0627\u0631\u0646\u062f. \u0639\u0645\u0644\u06cc\u0627\u062a\u06cc \u06a9\u0647 \u0634\u0627\u0645\u0644 \u062d\u0630\u0641 \u0627\u06cc\u0646 \u0627\u0634\u06a9\u0627\u0644 \u0645\u062e\u062a\u0644\u0641 \u0645\u06cc \u0634\u0648\u062f\u060c \u0644\u0645\u0627\u062a\u06cc\u0632\u0627\u0633\u06cc\u0648\u0646 \u0646\u0627\u0645\u06cc\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f. \u0628\u0647 \u062f\u0633\u062a \u0622\u0648\u0631\u062f\u0646 \u0646\u062a\u0627\u06cc\u062c\u06cc \u06a9\u0647 \u0641\u0642\u0637 \u06cc\u06a9 \u0628\u0627\u0631 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0631\u0627 \u0645\u06cc \u0628\u06cc\u0646\u06cc\u0645 \u0645\u0641\u06cc\u062f \u0627\u0633\u062a\u060c \u0646\u0647 \u0647\u0645\u0647 \u0627\u0634\u06a9\u0627\u0644 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0631\u0627 \u06a9\u0647 \u062f\u0631 \u0645\u062a\u0646\u06cc \u06a9\u0647 \u0634\u0645\u0627 \u062a\u062d\u0644\u06cc\u0644 \u0645\u06cc \u06a9\u0646\u06cc\u062f \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f. \u0628\u0627 \u0627\u06cc\u0646 \u062d\u0627\u0644\u060c \u06af\u0627\u0647\u06cc \u0627\u0648\u0642\u0627\u062a\u060c \u0639\u0645\u0644\u06cc\u0627\u062a lemmatization \u0628\u0647 \u0637\u0648\u0631 \u062f\u0642\u06cc\u0642 \u0627\u0646\u062c\u0627\u0645 \u0646\u0645\u06cc \u0634\u0648\u062f. \u06a9\u0644\u0645\u0627\u062a \u0631\u0627 \u0628\u0647 \u0631\u0648\u0634\u06cc \u0646\u0627\u062f\u0631\u0633\u062a \u06a9\u0648\u062a\u0627\u0647 \u0645\u06cc \u06a9\u0646\u062f \u0648 \u062f\u0631 \u0646\u062a\u06cc\u062c\u0647 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u06a9\u0644\u0645\u0627\u062a\u06cc \u0631\u0627 \u062a\u0648\u0644\u06cc\u062f \u06a9\u0646\u062f \u06a9\u0647 \u0627\u0645\u0644\u0627\u06cc \u0646\u0627\u062f\u0631\u0633\u062a \u062f\u0631 \u0627\u0646\u062a\u0647\u0627\u06cc \u062e\u0648\u062f \u062f\u0627\u0631\u0646\u062f. \u0628\u0647 \u0647\u0645\u06cc\u0646 \u062f\u0644\u06cc\u0644 \u0627\u0633\u062a \u06a9\u0647 \u062d\u062a\u06cc \u0627\u06af\u0631 \u0639\u0645\u0644\u06cc\u0627\u062a lemmatization \u0628\u0647 \u0637\u0648\u0631 \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0627\u0639\u0645\u0627\u0644 \u0634\u0648\u062f\u060c \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0622\u0646 \u0631\u0627 \u062f\u0631 \u0627\u06cc\u0646\u062c\u0627 \u063a\u06cc\u0631\u0641\u0639\u0627\u0644 \u06a9\u0646\u06cc\u062f.
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u0648\u0642\u062a\u06cc \u062a\u062c\u0633\u0645 \u0631\u0627 \u0639\u0645\u0648\u0645\u06cc \u0645\u06cc \u06a9\u0646\u06cc\u062f\u060c \u06cc\u06a9 \u067e\u06cc\u0648\u0646\u062f \u062f\u0627\u0626\u0645\u06cc \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u062f. \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0622\u0646 \u0631\u0627 \u0646\u0634\u0627\u0646\u0647 \u06af\u0630\u0627\u0631\u06cc \u06a9\u0646\u06cc\u062f \u0648 \u062a\u062c\u0633\u0645 \u0631\u0627 \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u0628\u06af\u0630\u0627\u0631\u06cc\u062f.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062f\u0631 \u063a\u06cc\u0631 \u0627\u06cc\u0646 \u0635\u0648\u0631\u062a \u0641\u0627\u06cc\u0644 \u067e\u0633 \u0627\u0632 \u06cc\u06a9 \u0633\u0627\u0639\u062a \u067e\u0627\u06a9 \u0645\u06cc \u0634\u0648\u062f.</p>
general.message.make_viz_public_question=\u062a\u062c\u0633\u0645 \u0631\u0627 \u0639\u0645\u0648\u0645\u06cc \u06a9\u0646\u06cc\u0645\u061f
general.message.max_file_size=\ud83d\udcda \u062d\u062f\u0627\u06a9\u062b\u0631 \u062d\u062c\u0645 \u0641\u0627\u06cc\u0644
general.message.max_items_capacity_to_analyze=\u062d\u062f\u0627\u06a9\u062b\u0631 \u062a\u0639\u062f\u0627\u062f \u0645\u0648\u0627\u0631\u062f\u06cc \u06a9\u0647 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u062e\u0648\u0627\u0647\u0646\u062f \u0634\u062f\:
general.message.max_ngram=\u0637\u0648\u0644 ngram
general.message.min_word_freq=\u062d\u062f\u0627\u0642\u0644 \u0641\u0631\u06a9\u0627\u0646\u0633 \u0628\u0631\u0627\u06cc \u06a9\u0644\u0645\u0627\u062a
general.message.min_word_length=\u062d\u062f\u0627\u0642\u0644 \u0637\u0648\u0644 \u06a9\u0644\u0645\u0647
general.message.name_of_dataset=\u0646\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647
general.message.nb_pages_to_crawl=\u062a\u0639\u062f\u0627\u062f \u0635\u0641\u062d\u0627\u062a \u0648\u0628 \u0628\u0631\u0627\u06cc \u062e\u0632\u06cc\u062f\u0646\:
general.message.new_api_available=\u062c\u062f\u06cc\u062f\: \u062f\u0633\u062a\u0631\u0633\u06cc API \u0627\u06a9\u0646\u0648\u0646 \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0627\u0633\u062a
general.message.no_file_upload_again=\ud83d\ude15 \u0641\u0627\u06cc\u0644\u06cc \u0628\u0631\u0627\u06cc \u062e\u0648\u0627\u0646\u062f\u0646 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f. \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f \u0633\u067e\u0633 \u062f\u0648\u0628\u0627\u0631\u0647 \u0627\u0645\u062a\u062d\u0627\u0646 \u06a9\u0646\u06cc\u062f.
general.message.ok_sharing_stopwords=\u0627\u06af\u0631 \u0645\u0648\u0627\u0641\u0642\u06cc\u062f \u0627\u06cc\u0646 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0631\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646 \u0628\u0631\u0627\u06cc \u0628\u0647\u0628\u0648\u062f \u0628\u0631\u0646\u0627\u0645\u0647 \u0628\u0631\u0627\u06cc \u0647\u0645\u0647 \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0634\u062a \u0648 \u062f\u0648\u0628\u0627\u0631\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0631\u062f\u060c \u0627\u06cc\u0646\u062c\u0627 \u0631\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
general.message.open_the_chart=\u0646\u0645\u0648\u062f\u0627\u0631 \u0631\u0627 \u0628\u0627\u0632 \u06a9\u0646\u06cc\u062f
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u06a9\u0644\u06cc\u062f \u0648\u0627\u0698\u0647 \u0647\u0627 \u0627\u0632 \u06af\u0641\u062a\u0645\u0627\u0646 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u0648 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0622\u0646\u0647\u0627
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u0644\u06cc\u0633\u062a \u06a9\u0644\u0645\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06a9\u0627\u0631\u0628\u0631
general.message.or_read_explanations_below=... \u06cc\u0627 \u062f\u0631 \u0632\u06cc\u0631 \u062f\u0631 \u0645\u0648\u0631\u062f \u0622\u0646\u0686\u0647 \u0627\u0646\u062c\u0627\u0645 \u0645\u06cc \u062f\u0647\u062f \u0648 \u0686\u06af\u0648\u0646\u0647 \u06a9\u0627\u0631 \u0645\u06cc \u06a9\u0646\u062f \u0628\u062e\u0648\u0627\u0646\u06cc\u062f\:
general.message.password_will_be_sent_to_email=\u0627\u06cc\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0628\u0647 \u0622\u062f\u0631\u0633 \u0627\u06cc\u0645\u06cc\u0644 \u0634\u0645\u0627 \u0627\u0631\u0633\u0627\u0644 \u062e\u0648\u0627\u0647\u062f \u0634\u062f. \u067e\u0648\u0634\u0647 \u0627\u0633\u067e\u0645 \u062e\u0648\u062f \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f\!
general.message.paste_url=url (\u0644\u06cc\u0646\u06a9) \u0635\u0641\u062d\u0647 \u0648\u0628 \u0631\u0627 \u06a9\u0647 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0646\u06cc\u062f \u062c\u0627\u06cc\u06af\u0630\u0627\u0631\u06cc \u06a9\u0646\u06cc\u062f
general.message.please_use_api_for_bigger_capacity=\u0627\u06af\u0631 \u0628\u0647 \u0638\u0631\u0641\u06cc\u062a \u0628\u06cc\u0634\u062a\u0631\u06cc \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u062f\u060c \u0644\u0637\u0641\u0627\u064b \u0627\u0632 API \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f
general.message.please_wait_seconds=\u0644\u0637\u0641\u0627 \u0686\u0646\u062f \u062b\u0627\u0646\u06cc\u0647 \u0635\u0628\u0631 \u06a9\u0646\u06cc\u062f
general.message.providing_own_stopwords.details1=\u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f. \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0641\u0627\u06cc\u0644 txt \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u0647\u0631 \u062e\u0637 \u0628\u0627\u0634\u062f.
general.message.providing_own_stopwords.details2=\u0627\u06af\u0631 \u0627\u06cc\u0646 \u0641\u0647\u0631\u0633\u062a \u0628\u0627\u06cc\u062f \u062c\u0627\u06cc\u06af\u0632\u06cc\u0646 \u0641\u0647\u0631\u0633\u062a \u06a9\u0644\u06cc\u062f\u0648\u0627\u0698\u0647 \u067e\u06cc\u0634\u200c\u0641\u0631\u0636 \u0634\u0648\u062f (\u0628\u0647 \u062c\u0627\u06cc \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646) \u0627\u06cc\u0646 \u06a9\u0627\u062f\u0631 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f.
general.message.providing_own_stopwords.details3=\u0627\u06af\u0631 \u0645\u0648\u0627\u0641\u0642\u06cc\u062f \u0627\u06cc\u0646 \u06a9\u0644\u06cc\u062f\u0648\u0627\u0698\u0647\u200c\u0647\u0627 \u0631\u0627 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646 \u0628\u0631\u0627\u06cc \u0628\u0647\u0628\u0648\u062f \u0628\u0631\u0646\u0627\u0645\u0647 \u0628\u0631\u0627\u06cc \u0647\u0645\u0647 \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0634\u062a \u0648 \u062f\u0648\u0628\u0627\u0631\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0631\u062f\u060c \u0627\u06cc\u0646 \u06a9\u0627\u062f\u0631 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f.
general.message.providing_own_stopwords.title=\u0627\u0631\u0627\u0626\u0647 \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u062a\u0648\u0642\u0641 \u062e\u0648\u062f \u0631\u0627
general.message.read_this_tutorial=\u0627\u06cc\u0646 \u0622\u0645\u0648\u0632\u0634 \u0633\u0627\u062f\u0647 \u0648 \u0645\u0641\u06cc\u062f \u0631\u0627 \u0628\u062e\u0648\u0627\u0646\u06cc\u062f
general.message.reading_csv_file=\ud83d\udc53 \u062e\u0648\u0627\u0646\u062f\u0646 \u0641\u0627\u06cc\u0644 csv
general.message.reading_excel_file=\ud83d\udc53 \u062e\u0648\u0627\u0646\u062f\u0646 \u0635\u0641\u062d\u0647 \u06af\u0633\u062a\u0631\u062f\u0647 \u0627\u06a9\u0633\u0644
general.message.reading_file=\u062e\u0648\u0627\u0646\u062f\u0646 \u0641\u0627\u06cc\u0644
general.message.reading_google_spreadsheet=\ud83d\udc53 \u062e\u0648\u0627\u0646\u062f\u0646 \u0635\u0641\u062d\u0647 \u06af\u0633\u062a\u0631\u062f\u0647 \u06af\u0648\u06af\u0644
general.message.reading_pdf_file=\ud83d\udc53 \u062e\u0648\u0627\u0646\u062f\u0646 \u0641\u0627\u06cc\u0644 pdf
general.message.reading_text_file=\ud83d\udc53 \u062e\u0648\u0627\u0646\u062f\u0646 \u0641\u0627\u06cc\u0644 \u0645\u062a\u0646\u06cc
general.message.remove_academic_stopwords=\u062d\u0630\u0641 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u062a\u062d\u0635\u06cc\u0644\u06cc
general.message.remove_science_stopwords=\u06a9\u0644\u06cc\u062f \u0648\u0627\u0698\u0647 \u0647\u0627\u06cc "\u0639\u0644\u0645" \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u062d\u0630\u0641 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0648 \u06a9\u0644\u0645\u0627\u062a \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0648\u0686\u06a9
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u062d\u0630\u0641 \u0639\u0644\u0627\u0626\u0645 \u0646\u0642\u0637\u0647 \u06af\u0630\u0627\u0631\u06cc \u0648 \u0633\u0627\u06cc\u0631 \u0639\u0645\u0644\u06cc\u0627\u062a \u062a\u0645\u06cc\u0632 \u06a9\u0631\u062f\u0646
general.message.reportsent=\u06af\u0632\u0627\u0631\u0634 \u0627\u0631\u0633\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f
general.message.results.options_for_visualization_details=\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0634\u0628\u06a9\u0647 \u06a9\u0627\u0645\u0644 (\u0646\u0647 \u0641\u0642\u0637 \u0646\u0645\u0648\u0646\u0647 \u0627\u06cc \u06a9\u0647 \u062f\u0631 \u0627\u06cc\u0646\u062c\u0627 \u0646\u0634\u0627\u0646 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a) \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 <strong>\u0641\u0627\u06cc\u0644 gexf</strong> \u06a9\u0647 \u062d\u0627\u0648\u06cc \u062a\u0645\u0627\u0645 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0634\u0628\u06a9\u0647 \u0627\u0633\u062a \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f. <strong>\u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc Gexf \u0631\u0627</strong> \u0645\u06cc\u200c\u062a\u0648\u0627\u0646 \u0628\u0627 <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> \u060c \u0646\u0631\u0645\u200c\u0627\u0641\u0632\u0627\u0631 \u067e\u06cc\u0634\u0631\u0648 \u062f\u0633\u06a9\u062a\u0627\u067e \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u062a\u062c\u0633\u0645 \u0634\u0628\u06a9\u0647\u060c \u0628\u0627\u0632 \u0648 \u06a9\u0627\u0648\u0634 \u06a9\u0631\u062f.<p style\=";text-align\:right;direction\:rtl"> \u0647\u0645\u0686\u0646\u06cc\u0646 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0645\u0633\u062a\u0642\u06cc\u0645\u0627\u064b \u0634\u0628\u06a9\u0647 \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u0622\u0646\u0644\u0627\u06cc\u0646 \u0645\u0634\u0627\u0647\u062f\u0647 \u06a9\u0646\u06cc\u062f\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646\u0644\u0627\u06cc\u0646\u060c \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u06cc \u0627\u0633\u062a \u06a9\u0647 \u062a\u0648\u0633\u0637 Nees Jan van Eck \u0648 Ludo Waltman \u062f\u0631 \u0645\u0631\u06a9\u0632 \u0645\u0637\u0627\u0644\u0639\u0627\u062a \u0639\u0644\u0645 \u0648 \u0641\u0646\u0627\u0648\u0631\u06cc (CWTS) \u062f\u0631 \u062f\u0627\u0646\u0634\u06af\u0627\u0647 \u0644\u06cc\u062f\u0646 \u062a\u0648\u0633\u0639\u0647 \u06cc\u0627\u0641\u062a\u0647 \u0627\u0633\u062a.</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> \u06cc\u06a9 \u0628\u0631\u0646\u0627\u0645\u0647 \u0648\u0628 \u0628\u0631\u0627\u06cc \u062a\u062c\u0633\u0645 \u0648 \u06a9\u0627\u0648\u0634 \u0634\u0628\u06a9\u0647 \u0627\u0633\u062a \u06a9\u0647 \u062a\u0648\u0633\u0637 \u062a\u06cc\u0645 Gephi \u062a\u0648\u0633\u0639\u0647 \u06cc\u0627\u0641\u062a\u0647 \u0627\u0633\u062a</li></ul>
general.message.results.options_for_visualization_title=\u0686\u0646\u062f\u06cc\u0646 \u0631\u0627\u0647 \u062d\u0644 \u0628\u0631\u0627\u06cc \u062a\u062c\u0633\u0645 \u0646\u062a\u06cc\u062c\u0647
general.message.scores_by_annotators=\u0646\u0645\u0631\u0627\u062a \u062a\u0648\u0633\u0637 \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u0627\u0646
general.message.see_more_details=\u062c\u0632\u0626\u06cc\u0627\u062a \u0628\u06cc\u0634\u062a\u0631\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0627\u0631\u0633\u0627\u0644 \u0644\u06cc\u0633\u062a \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0628\u0647 \u062a\u0648\u0633\u0639\u0647 \u062f\u0647\u0646\u062f\u0647 - \u0628\u0647 \u0632\u0648\u062f\u06cc \u06cc\u06a9\u067e\u0627\u0631\u0686\u0647 \u062e\u0648\u0627\u0647\u062f \u0634\u062f\u060c \u0627\u0632 \u0634\u0645\u0627 \u0645\u062a\u0634\u06a9\u0631\u0645\! \ud83d\ude4f
general.message.several_files_possible=\u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f *\u0686\u0646\u062f \u0641\u0627\u06cc\u0644* \u0631\u0627 \u0628\u0647 \u0637\u0648\u0631 \u0647\u0645\u0632\u0645\u0627\u0646 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0646\u06cc\u062f. \u0628\u0631\u0627\u06cc \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0647\u0645\u0647 \u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc \u06cc\u06a9 \u067e\u0648\u0634\u0647\u060c \u067e\u0648\u0634\u0647 \u0631\u0627 \u0628\u0627\u0632 \u06a9\u0646\u06cc\u062f \u0648 \u0627\u0632 \u06a9\u0644\u06cc\u062f\u0647\u0627\u06cc \u00abCtrl\u00bb\u060c \u00abshift\u00bb \u06cc\u0627 \u00abCmd\u00bb \u0628\u0631\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0647\u0645\u0647 \u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0645\u06cc\u200c\u062e\u0648\u0627\u0647\u06cc\u062f \u062f\u0631 \u0622\u0646\u0627\u0644\u06cc\u0632 \u0642\u0631\u0627\u0631 \u062f\u0647\u06cc\u062f\u060c \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f.
general.message.should_be=\u0628\u0627\u06cc\u062f \u0628\u0627\u0634\u062f
general.message.starting_analysis=\ud83c\udfc3 \u0634\u0631\u0648\u0639 \u062a\u062d\u0644\u06cc\u0644
general.message.switch_to_desktop=\u0644\u0637\u0641\u0627\u064b \u062f\u0631 \u0631\u0627\u06cc\u0627\u0646\u0647 \u0631\u0648\u0645\u06cc\u0632\u06cc \u0628\u0647 \u0645\u0631\u0648\u0631\u06af\u0631 \u0628\u0631\u0648\u06cc\u062f.
general.message.text_in_bulk=\u0645\u062a\u0646 \u0633\u0627\u062f\u0647 (\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc txt \u06cc\u0627 pdf). \u0627\u0632 \u062a\u0639\u062f\u0627\u062f \u0628\u0633\u06cc\u0627\u0631 \u0632\u06cc\u0627\u062f\u06cc \u0641\u0627\u06cc\u0644 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0645\u06cc \u06a9\u0646\u062f.
general.message.text_in_bulk_one_item_per_line=\u0645\u0648\u0627\u0631\u062f \u062f\u0631 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 txt \u0633\u0627\u062f\u0647 - \u06cc\u06a9 \u0645\u0648\u0631\u062f \u062f\u0631 \u0647\u0631 \u062e\u0637 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
general.message.text_in_tables_one_item_per_line=\u0645\u0648\u0627\u0631\u062f\u06cc \u06a9\u0647 \u062f\u0631 \u06cc\u06a9 \u0633\u062a\u0648\u0646 \u062e\u0627\u0635 \u0627\u0632 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 (\u0641\u0627\u06cc\u0644 csv \u06cc\u0627 \u0627\u06a9\u0633\u0644) \u0642\u0631\u0627\u0631 \u062f\u0627\u0631\u0646\u062f \ud83d\udcca
general.message.text_provided_as_input=\u0645\u062a\u0646 \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0648\u0631\u0648\u062f\u06cc
general.message.text_structured=\u0645\u062a\u0646 \u0633\u0627\u062e\u062a\u0627\u0631 \u06cc\u0627\u0641\u062a\u0647 \u062f\u0631 \u0633\u062a\u0648\u0646 \u0647\u0627 \u06cc\u0627 \u062c\u062f\u0627\u0648\u0644 (\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc csv \u06cc\u0627 \u0627\u06a9\u0633\u0644)
general.message.the_product_of=\u0645\u062d\u0635\u0648\u0644 \u0627\u0632
general.message.try_it_just_click_on_link=\u0622\u0646 \u0631\u0627 \u0627\u0645\u062a\u062d\u0627\u0646 \u06a9\u0646\u06cc\u062f\u060c \u0641\u0642\u0637 \u0631\u0648\u06cc \u067e\u06cc\u0648\u0646\u062f \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f\:
general.message.type_your_query=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062e\u0648\u062f \u0631\u0627 \u062a\u0627\u06cc\u067e \u06a9\u0646\u06cc\u062f
general.message.upload_your_data=\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
general.message.use_it_directly_by_selecting_a_data_source=\u0628\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0645\u0648\u0631\u062f \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0645\u0633\u062a\u0642\u06cc\u0645\u0627\u064b \u0627\u0632 \u0622\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f\:
general.message.use_own_stopwords=\u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u062e\u0648\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f
general.message.use_own_stopwords.instructions=\u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f. \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0641\u0627\u06cc\u0644 txt \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u06cc\u0627 n \u06af\u0631\u0645 \u062f\u0631 \u0647\u0631 \u062e\u0637 \u0628\u0627\u0634\u062f.
general.message.use_pmi=\u0627\u0632 PMI \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f
general.message.user_exists=\ud83d\udea8 \u06a9\u0627\u0631\u0628\u0631 \u0627\u0632 \u0642\u0628\u0644 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
general.message.user_exists.instructions=\u0644\u0637\u0641\u0627\u064b \u00ab\u06a9\u0627\u0631\u0628\u0631 \u062c\u062f\u06cc\u062f\u00bb \u0631\u0627 \u0628\u0631\u062f\u0627\u0631\u06cc\u062f \u0648 \u0628\u0627 \u0622\u0646 \u0648\u0627\u0631\u062f \u0634\u0648\u06cc\u062f
general.message.visualize_with_gephi-lite=\u062a\u062c\u0633\u0645 \u0628\u0627 'Gephi Lite'
general.message.visualize_with_gephisto=\u0628\u0627 Gephisto \u062a\u062c\u0633\u0645 \u06a9\u0646\u06cc\u062f
general.message.visualize_with_vosviewer=\u0628\u0627 VOSviewer \u062a\u062c\u0633\u0645 \u06a9\u0646\u06cc\u062f
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u06cc\u06a9 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062f\u0633\u06a9\u062a\u0627\u067e \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0648 \u062a\u062c\u0633\u0645 \u0634\u0628\u06a9\u0647 \u0647\u0627 \u0628\u0627 \u0642\u0627\u0628\u0644\u06cc\u062a \u0647\u0627\u06cc \u067e\u06cc\u0634\u0631\u0641\u062a\u0647 \u062f\u0631 \u062d\u0648\u0632\u0647 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0639\u0644\u0645 \u0633\u0646\u062c\u06cc</a> (\u06a9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u062e\u0644\u0627\u0635\u0647 \u0634\u0627\u0645\u0644 \u0627\u0646\u062f\u0627\u0632\u0647 \u06af\u06cc\u0631\u06cc \u0648 \u0627\u0631\u0632\u06cc\u0627\u0628\u06cc \u0641\u0639\u0627\u0644\u06cc\u062a \u0647\u0627\u06cc \u0639\u0644\u0645\u06cc \u0627\u0633\u062a) \u0627\u0633\u062a.</p><p style\=";text-align\:right;direction\:rtl"> \u062f\u0631 \u062a\u0627\u0628\u0633\u062a\u0627\u0646 2021\u060c \u062a\u0648\u0633\u0639\u0647 \u062f\u0647\u0646\u062f\u06af\u0627\u0646 VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0646\u0633\u062e\u0647</a> \u0622\u0646\u0644\u0627\u06cc\u0646\u06cc \u0631\u0627 \u0631\u0627\u0647 \u0627\u0646\u062f\u0627\u0632\u06cc \u06a9\u0631\u062f\u0647 \u0627\u0646\u062f \u06a9\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0631\u06cc \u062a\u0635\u0627\u0648\u06cc\u0631 \u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647 \u0631\u0648\u06cc \u0622\u0646 \u0631\u0627 \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0627\u0631\u0628\u0631\u062f\u06cc \u0645\u06cc \u06a9\u0646\u062f.</p><p style\=";text-align\:right;direction\:rtl"> \u067e\u06cc\u0648\u0646\u062f\u0647\u0627\u06cc \u0645\u0641\u06cc\u062f\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0634\u0631\u0648\u0639 \u0628\u0647 \u06a9\u0627\u0631 \u0628\u0627 VOSviewer</a> \u06a9\u0647 \u0645\u062c\u0645\u0648\u0639\u0647 \u0627\u06cc \u0627\u0632 \u0645\u0646\u0627\u0628\u0639 \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc \u062f\u0647\u062f.</p>
general.message.vosviewer.long_title=VOSviewer - \u0627\u0632 \u0639\u0644\u0645 \u0633\u0646\u062c\u06cc \u062a\u0627 \u0628\u0631\u0646\u0627\u0645\u0647 \u0639\u0645\u0648\u0645\u06cc \u0628\u0631\u0627\u06cc \u062a\u062c\u0633\u0645 \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc
general.message.wait_and_authorize_popup=\u0635\u0628\u0631 \u06a9\u0646\u06cc\u062f... \u0648 \u067e\u0646\u062c\u0631\u0647 \u0647\u0627\u06cc \u067e\u0627\u067e \u0622\u067e \u0631\u0627 \u0645\u062c\u0627\u0632 \u06a9\u0646\u06cc\u062f
general.message.wait_long_operation=\u23f3 \u0627\u06cc\u0646 \u0639\u0645\u0644\u06cc\u0627\u062a \u0645\u0645\u06a9\u0646 \u0627\u0633\u062a \u06a9\u0645\u06cc \u0637\u0648\u0644 \u0628\u06a9\u0634\u062f. \u0644\u0637\u0641\u0627 \u0635\u0628\u0631 \u06a9\u0646\u06cc\u062f.
general.message.write_here=\u0627\u06cc\u0646\u062c\u0627 \u0628\u0646\u0648\u06cc\u0633
general.message.write_json_key_holding_data=\u062f\u0631 \u0627\u06cc\u0646\u062c\u0627 \u0646\u0627\u0645 \u06a9\u0644\u06cc\u062f \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0627 \u0627\u0634\u0627\u0631\u0647 \u0628\u0647 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0645\u062a\u0646\u06cc \u0628\u0631\u0627\u06cc \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0628\u0646\u0648\u06cc\u0633\u06cc\u062f. \u0646\u0627\u0645 \u06a9\u0644\u06cc\u062f \u0631\u0627 \u0628\u0627 \u06af\u06cc\u0648\u0645\u0647 \u0647\u0627\u06cc \u062f\u0648\u062a\u0627\u06cc\u06cc \u0627\u062d\u0627\u0637\u0647 \u0646\u06a9\u0646\u06cc\u062f.
general.message.wrong_password=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0634\u062a\u0628\u0627\u0647
general.message.wrong_password_or_email=\u0627\u06cc\u0645\u06cc\u0644 \u06cc\u0627 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0634\u062a\u0628\u0627\u0647
general.message.you_annotated=\u0634\u0645\u0627 \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u06cc \u06a9\u0631\u062f\u06cc\u062f
general.message.you_are_logged_in=\u0634\u0645\u0627 \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0627\u06cc\u062f
general.message.you_are_not_logged_in=\u0634\u0645\u0627 \u0648\u0627\u0631\u062f \u0646\u0634\u062f\u0647 \u0627\u06cc\u062f
general.message.your_description_here=\u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u0634\u0645\u0627 \u062f\u0631 \u0627\u06cc\u0646\u062c\u0627
general.message.your_email=\u0627\u06cc\u0645\u06cc\u0644 \u0634\u0645\u0627
general.message.your_password=\u0631\u0645\u0632\u062a\u0648\u0646
general.message.your_stopwords_replace=\u0627\u06af\u0631 \u0644\u06cc\u0633\u062a \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f *\u062c\u0627\u06cc\u06af\u0632\u06cc\u0646* \u0644\u06cc\u0633\u062a \u067e\u06cc\u0634 \u0641\u0631\u0636 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0634\u0648\u062f\u060c \u0627\u06cc\u0646\u062c\u0627 \u0631\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
general.nouns.academic_stopwords=\u06a9\u0644\u06cc\u062f\u0648\u0627\u0698\u0647 \u0647\u0627\u06cc\u06cc \u0627\u0632 \u06af\u0641\u062a\u0645\u0627\u0646 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc
general.nouns.accents_removal=\u062d\u0630\u0641 \u0644\u0647\u062c\u0647 \u0647\u0627 \u0648 \u0644\u0647\u062c\u0647 \u0647\u0627
general.nouns.additional_parameters=\u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0647\u0627\u06cc \u0627\u0636\u0627\u0641\u06cc
general.nouns.annotator=\u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633
general.nouns.article_doi=dois \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
general.nouns.article_title=\u0628\u0627\u0631\u06af\u0630\u0627\u0631\u06cc \u0639\u0646\u0648\u0627\u0646 \u0645\u0642\u0627\u0644\u0647
general.nouns.categories=\u062f\u0633\u062a\u0647 \u0628\u0646\u062f\u06cc \u0647\u0627
general.nouns.connections=\u0627\u062a\u0635\u0627\u0644\u0627\u062a
general.nouns.context=\u0645\u062a\u0646 \u0646\u0648\u0634\u062a\u0647
general.nouns.delight=\u0644\u0630\u062a \u0628\u0633\u06cc\u0627\u0631
general.nouns.error=\u062e\u0637\u0627
general.nouns.explanations=\u062a\u0648\u0636\u06cc\u062d\u0627\u062a
general.nouns.feedback=\u0628\u0627\u0632\u062e\u0648\u0631\u062f
general.nouns.file=\u0641\u0627\u06cc\u0644
general.nouns.files=\u0641\u0627\u06cc\u0644 \u0647\u0627
general.nouns.item=\u0645\u0648\u0631\u062f
general.nouns.items=\u0645\u0648\u0627\u0631\u062f
general.nouns.key_terms=\u0634\u0631\u0627\u06cc\u0637 \u06a9\u0644\u06cc\u062f\u06cc
general.nouns.label=\u0628\u0631\u0686\u0633\u0628
general.nouns.lemmatization=Lemmatization
general.nouns.line_number=\u0634\u0645\u0627\u0631\u0647 \u062e\u0637
general.nouns.link=\u067e\u06cc\u0648\u0646\u062f (\u0644\u0628\u0647)
general.nouns.link_strength=\u0642\u062f\u0631\u062a ("\u0648\u0632\u0646") \u067e\u06cc\u0648\u0646\u062f
general.nouns.min_targets=\u062d\u062f\u0627\u0642\u0644 \u0627\u0647\u062f\u0627\u0641 \u0645\u0634\u062a\u0631\u06a9 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0627\u062a\u0635\u0627\u0644
general.nouns.no_delight=\u0628\u062f\u0648\u0646 \u0644\u0630\u062a
general.nouns.node_source=\u06af\u0631\u0647 (\u0645\u0646\u0628\u0639)
general.nouns.node_target=\u06af\u0631\u0647 (\u0647\u062f\u0641)
general.nouns.occurrences=\u0638\u0647\u0648\u0631
general.nouns.page=\u0635\u0641\u062d\u0647
general.nouns.parameters=\u0645\u0648\u0644\u0641\u0647 \u0647\u0627\u06cc
general.nouns.pmi=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0645\u062a\u0642\u0627\u0628\u0644 \u0646\u0642\u0637\u0647\u200c\u0627\u06cc (PMI)
general.nouns.scores=\u0627\u0645\u062a\u06cc\u0627\u0632\u0627\u062a
general.nouns.sentiment=\u0627\u062d\u0633\u0627\u0633\u0627\u062a
general.nouns.sentiment_negative=\u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0645\u0646\u0641\u06cc
general.nouns.sentiment_neutral=\u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062e\u0646\u062b\u06cc
general.nouns.sentiment_positive=\u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0645\u062b\u0628\u062a
general.nouns.status=\u0648\u0636\u0639\u06cc\u062a
general.nouns.success=\u0645\u0648\u0641\u0642\u06cc\u062a
general.nouns.term=\u0645\u062f\u062a\u060c \u0627\u0635\u0637\u0644\u0627\u062d
general.nouns.text=\u0645\u062a\u0646
general.nouns.topic=\u0645\u0648\u0636\u0648\u0639
general.nouns.topics=\u0645\u0648\u0636\u0648\u0639\u0627\u062a
general.small_words.all=\u0647\u0645\u0647
general.small_words.and=\u0648
general.small_words.and_then_capitalized=\u0648 \u0633\u067e\u0633
general.small_words.has=\u062f\u0627\u0631\u062f
general.small_words.is=\u0627\u0633\u062a
general.small_words.no=\u0646\u0647
general.small_words.or=\u06cc\u0627
general.small_words.out_of=\u0628\u06cc\u0631\u0648\u0646 \u0627\u0632
general.small_words.there_are_still=\u0647\u0646\u0648\u0632 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
general.small_words.why=\u0686\u0631\u0627\u061f
general.small_words.yes=\u0622\u0631\u0647
general.title.if_you_need_more_parameters=\u0627\u06af\u0631 \u0628\u0647 \u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0647\u0627\u06cc \u0628\u06cc\u0634\u062a\u0631\u06cc \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u062f \ud83e\udd13
general.title.model_long_description.title=\u0645\u062f\u0644 - \u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u0637\u0648\u0644\u0627\u0646\u06cc
general.title.model_short_description.title=\u0645\u062f\u0644 - \u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u06a9\u0648\u062a\u0627\u0647
general.verb.is_uploaded=\u0622\u067e\u0644\u0648\u062f \u0645\u06cc \u0634\u0648\u062f
general.verbs.compute=\u0645\u062d\u0627\u0633\u0628\u0647 \u06a9\u0646\u06cc\u062f
general.verbs.confirm=\u062a\u0627\u06cc\u06cc\u062f
general.verbs.confirm_options=\u06af\u0632\u06cc\u0646\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u062a\u0627\u06cc\u06cc\u062f \u06a9\u0646\u06cc\u062f
general.verbs.delete=\u062d\u0630\u0641
general.verbs.download_results=\u0646\u062a\u0627\u06cc\u062c \u0631\u0627 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
general.verbs.hide=\u067e\u0646\u0647\u0627\u0646 \u0634\u062f\u0646
general.verbs.lemmatize=\u0644\u0645\u0627\u062a\u06cc \u06a9\u0631\u062f\u0646
general.verbs.logoff=\u062e\u0631\u0648\u062c
general.verbs.open_report=\u06af\u0632\u0627\u0631\u0634 \u0631\u0627 \u0628\u0627\u0632 \u06a9\u0646\u06cc\u062f
general.verbs.remove=\u0628\u0631\u062f\u0627\u0634\u062a\u0646
general.verbs.remove_accents=\u0644\u0647\u062c\u0647 \u0647\u0627 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f
general.verbs.save=\u0635\u0631\u0641\u0647 \u062c\u0648\u06cc\u06cc
general.verbs.select_one=\u06cc\u06a9\u06cc \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646
general.verbs.send=\u0627\u0631\u0633\u0627\u0644
general.verbs.signal_error=\u0633\u06cc\u06af\u0646\u0627\u0644 \u062e\u0637\u0627
general.verbs.wait_exclamation=\u0635\u0628\u0631 \u06a9\u0646\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0634\u0645\u0627\u0631\u0634 \u062c\u0641\u062a \u0639\u0628\u0627\u0631\u062a - \u0627\u06cc\u0646 \u0627\u0632 \u0646\u0638\u0631 \u0645\u062d\u0627\u0633\u0628\u0627\u062a\u06cc \u0641\u0634\u0631\u062f\u0647 \u0627\u0633\u062a \u0648 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062f\u0647 \u062b\u0627\u0646\u06cc\u0647 \u0637\u0648\u0644 \u0628\u06a9\u0634\u062f. \u0644\u0637\u0641\u0627 \u0635\u0628\u0648\u0631 \u0628\u0627\u0634\u06cc\u062f.
general_message.empty_network_no_connection=\ud83d\ude14 \u0634\u0628\u06a9\u0647 \u0647\u06cc\u0686 \u0627\u0631\u062a\u0628\u0627\u0637\u06cc \u0646\u062f\u0627\u0631\u062f
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u062c\u0641\u062a \u0647\u0627\u06cc \u0645\u062d\u0627\u0633\u0628\u0627\u062a\u06cc \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0631\u0633\u06cc\u062f. \u062d\u0630\u0641 \u0645\u0648\u0627\u0631\u062f \u06a9\u0645\u062a\u0631
general_message.retaining_freq_terms=\u2697\ufe0f \u0641\u0642\u0637 \u0631\u0627\u06cc\u062c \u062a\u0631\u06cc\u0646 \u0634\u0631\u0627\u06cc\u0637 \u0631\u0627 \u062d\u0641\u0638 \u06a9\u0646\u06cc\u062f
header.menu.acknowledgements=\u0633\u067e\u0627\u0633\u06af\u0632\u0627\u0631\u06cc\u0647\u0627
header.menu.blog=\u0648\u0628\u0644\u0627\u06af
header.menu.discuss=\u0628\u062d\u062b
header.menu.getsupport=\u062f\u0631\u06cc\u0627\u0641\u062a \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc
header.menu.home=\u0635\u0641\u062d\u0647 \u0627\u0635\u0644\u06cc
header.menu.isitpopular=\u0634\u0645\u0627\u0631\u0646\u062f\u0647 \u0628\u0627\u0632\u062f\u06cc\u062f
header.menu.pricing=\u0642\u06cc\u0645\u062a \u06af\u0630\u0627\u0631\u06cc
header.menu.whodevelopsit=\u0686\u0647 \u06a9\u0633\u06cc \u0622\u0646 \u0631\u0627 \u062a\u0648\u0633\u0639\u0647 \u0645\u06cc \u062f\u0647\u062f\u061f
header.menu.why=\u0686\u0631\u0627\u061f
highlighter.results.download=\u0641\u0627\u06cc\u0644 \u0631\u0627 \u0628\u0627 \u0646\u062a\u0627\u06cc\u062c \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0646\u06cc\u062f
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0628\u0631\u062c\u0633\u062a\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06cc\u06a9 \u0645\u062a\u0646 - \u0646\u062a\u0627\u06cc\u062c \u0631\u0627 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
highlighter.results.title=\u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0628\u0631\u062c\u0633\u062a\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06cc\u06a9 \u0645\u062a\u0646 \u0628\u0627 CSS - \u0646\u062a\u0627\u06cc\u062c \u0631\u0627 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
highlighter.tool.description=100\u066a \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0628\u0631\u062c\u0633\u062a\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0639\u0628\u0627\u0631\u062a \u062f\u0631 \u06cc\u06a9 \u0645\u062a\u0646 \u0628\u0627 \u06cc\u06a9 \u0638\u0627\u0647\u0631 \u0637\u0631\u0627\u062d\u06cc css. \u0628\u062f\u0648\u0646 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u062b\u0628\u062a \u0646\u0627\u0645 \u0645\u062a\u0646 \u062e\u0648\u062f \u0631\u0627 \u062f\u0631 csv \u06cc\u0627 \u0627\u06a9\u0633\u0644 \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f.
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u062c\u0644\u0648\u0647 \u0647\u0627\u06cc \u0631\u0646\u06af\u06cc \u0646\u062a\u06cc\u062c\u0647 \u0627\u0641\u0632\u0648\u062f\u0646 \u06cc\u06a9 \u062a\u06af html \u0627\u0633\u062a\: &lt;span&gt; \u0648 \u06cc\u06a9 \u0627\u0633\u062a\u0627\u06cc\u0644 css \u062f\u0631\u0648\u0646 \u0622\u0646.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u0631\u0646\u06af \u0647\u0627\u06cc \u0645\u0648\u0631\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0628\u0631\u0627\u06cc \u0628\u0631\u062c\u0633\u062a\u0647 \u06a9\u0631\u062f\u0646 \u0631\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646 \u0633\u0641\u0627\u0631\u0634\u06cc \u06a9\u0631\u062f\: \u0631\u0646\u06af \u0645\u062a\u0646 \u0648 \u0631\u0646\u06af \u067e\u0633 \u0632\u0645\u06cc\u0646\u0647 (\u0628\u0647 \u0632\u06cc\u0631 \u0645\u0631\u0627\u062c\u0639\u0647 \u06a9\u0646\u06cc\u062f).</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u0628\u0647 \u0627\u0636\u0627\u0641\u0647 \u0644\u06cc\u0633\u062a\u06cc \u0627\u0632 \u062c\u0645\u0644\u0627\u062a ("\u0645\u0637\u0627\u0628\u0642") \u0631\u0627 \u0645\u06cc \u06af\u06cc\u0631\u062f \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u06a9\u0644\u0645\u0627\u062a \u0638\u0627\u0647\u0631 \u0645\u06cc \u0634\u0648\u0646\u062f.</p>
highlighter.tool.input1=\u0645\u0646 \u0628\u0647 <span style\="background-color\: black;color\:whitesmoke;">\u067e\u0627\u0631\u06cc\u0633</span> \u0646\u0642\u0644 \u0645\u06a9\u0627\u0646 \u06a9\u0631\u062f\u0647 \u0627\u0645
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u06cc\u0648\u0631\u067e\u0648\u0644 \u0627\u0641</span> \u0633\u06cc \u06cc\u06a9 \u0628\u0627\u0634\u06af\u0627\u0647 \u0641\u0648\u062a\u0628\u0627\u0644 \u062d\u0631\u0641\u0647 \u0627\u06cc \u0627\u0633\u062a
highlighter.tool.input3=\u0645\u0639\u0627\u0648\u0646 \u0631\u0626\u06cc\u0633 \u062c\u0645\u0647\u0648\u0631 <span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u0627\u06a9 \u0627\u0648\u0628\u0627\u0645\u0627</span> \u062c\u0648 \u0628\u0627\u06cc\u062f\u0646 \u0628\u0648\u062f
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0627\u06a9\u0633\u0644 \u062f\u0648 \u0633\u062a\u0648\u0646\u06cc \u0634\u0628\u06cc\u0647 \u0648\u0631\u0648\u062f\u06cc \u0627\u0633\u062a\u060c \u0628\u0627 \u0627\u06cc\u0646 \u062a\u0641\u0627\u0648\u062a \u06a9\u0647 \u0627\u06a9\u0646\u0648\u0646 \u0639\u0628\u0627\u0631\u062a \u0647\u0627 \u062f\u0631 \u0645\u062a\u0646 \u0628\u0631\u062c\u0633\u062a\u0647 \u0634\u062f\u0647 \u0627\u0646\u062f\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0628\u0631\u062c\u0633\u062a\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u062f\u0631 \u06cc\u06a9 \u0645\u062a\u0646 \u0628\u0627 CSS
highlighter.tool.title=\u0627\u0628\u0632\u0627\u0631\u06cc \u0628\u0631\u0627\u06cc \u0628\u0631\u062c\u0633\u062a\u0647 \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0639\u0628\u0627\u0631\u062a \u062f\u0631 \u06cc\u06a9 \u0645\u062a\u0646 \u0628\u0627 \u06cc\u06a9 \u0638\u0627\u0647\u0631 \u0637\u0631\u0627\u062d\u06cc css
highlighter.tool.what_it_does_question=\u0647\u062f\u0641 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0686\u06cc\u0633\u062a\u061f
highlighter.tool.which_color_background=\u06a9\u062f\u0627\u0645 \u0631\u0646\u06af \u067e\u0633 \u0632\u0645\u06cc\u0646\u0647 \u0628\u0631\u0627\u06cc \u06a9\u0644\u0645\u0647 \u0628\u0631\u062c\u0633\u062a\u0647 \u0634\u0648\u062f\u061f
highlighter.tool.which_color_word=\u06a9\u062f\u0627\u0645 \u0631\u0646\u06af \u0628\u0631\u0627\u06cc \u06a9\u0644\u0645\u0647 \u0628\u0631\u062c\u0633\u062a\u0647 \u0634\u0648\u062f\u061f
import_data.bulk.description=\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0628\u062f\u0648\u0646 \u0633\u0627\u062e\u062a\u0627\u0631 \u0645\u0648\u062c\u0648\u062f \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u0645\u062a\u0646\u06cc \u06cc\u0627 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f.
import_data.bulk.title=\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u0645\u062a\u0646 \u0633\u0627\u062f\u0647 \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f
import_data.exclude_terms=\u0627\u062e\u062a\u06cc\u0627\u0631\u06cc\: \u0641\u0647\u0631\u0633\u062a\u06cc \u0627\u0632 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u06cc \u06a9\u0647 \u0628\u0627\u06cc\u062f \u062d\u0630\u0641 \u0634\u0648\u0646\u062f
import_data.general.choose_csv_or_excel=\u06cc\u06a9 \u0641\u0627\u06cc\u0644 csv \u06cc\u0627 \u0627\u06a9\u0633\u0644 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
import_data.general.choose_json=\u06cc\u06a9 \u0641\u0627\u06cc\u0644 .json \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
import_data.general.choose_pdf=\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
import_data.general.choose_txt_or_pdf=\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc txt. \u06cc\u0627 pdf \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
import_data.general.choose_web_page=\u0645\u062a\u0646 \u0631\u0627 \u0627\u0632 \u06cc\u06a9 \u0635\u0641\u062d\u0647 \u0648\u0628 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0646\u06cc\u062f \u062a\u0627 \u0622\u0646 \u0631\u0627 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0646\u06cc\u062f
import_data.general.choose_web_page_description=\u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u0628\u0647 \u06a9\u0627\u0631\u0628\u0631 \u06a9\u0645\u06a9 \u0645\u06cc \u06a9\u0646\u062f \u062a\u0627 \u062f\u0631 \u06cc\u06a9 \u0648\u0628 \u0633\u0627\u06cc\u062a \u062e\u0632\u06cc\u062f\u0646 \u06a9\u0646\u062f. \u0633\u067e\u0633 \u0645\u062d\u062a\u0648\u0627\u06cc \u0645\u062a\u0646\u06cc \u0635\u0641\u062d\u0627\u062a \u0628\u0627 \u062a\u0627\u0628\u0639 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06a9\u0627\u0631\u0628\u0631 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0645\u06cc \u0634\u0648\u062f
import_data.general.choose_web_page_title=\u0628\u0631\u0627\u06cc \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0645\u062d\u062a\u0648\u0627\u06cc \u0635\u0641\u062d\u0627\u062a \u0628\u0627 \u062a\u0648\u0627\u0628\u0639 nocode \u06cc\u06a9 \u0648\u0628 \u0633\u0627\u06cc\u062a \u0631\u0627 \u062e\u0632\u06cc\u062f\u0646 \u06a9\u0646\u06cc\u062f.
import_data.general.click_below_to_read_it=\u0627\u06a9\u0646\u0648\u0646 \u0628\u0631\u0627\u06cc \u062e\u0648\u0627\u0646\u062f\u0646 \u0622\u0646 \u0631\u0648\u06cc \u0644\u06cc\u0646\u06a9 \u0632\u06cc\u0631 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f.
import_data.general.my_data_has_headers=\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0645\u0646 \u0647\u062f\u0631 \u062f\u0627\u0631\u0646\u062f
import_data.general.open_a_file=\u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0628\u0627\u0632 \u06a9\u0646\u06cc\u062f
import_data.general.preview_your_data=\u067e\u06cc\u0634 \u0646\u0645\u0627\u06cc\u0634 \u062f\u0627\u062f\u0647 \u0647\u0627 \u062f\u0631 \u0641\u0627\u06cc\u0644\u06cc \u06a9\u0647 \u0622\u067e\u0644\u0648\u062f \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f
import_data.general.preview_your_tweets=\u067e\u06cc\u0634 \u0646\u0645\u0627\u06cc\u0634 \u0646\u062a\u0627\u06cc\u062c \u062c\u0633\u062a\u062c\u0648 \u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631
import_data.general.read_data=\u062e\u0648\u0627\u0646\u062f\u0646 \u062f\u0627\u062f\u0647 \u0647\u0627 \u062f\u0631 \u0641\u0627\u06cc\u0644(\u0647\u0627\u06cc)
import_data.general.select_two_columns_below=\u0627\u0646\u062a\u062e\u0627\u0628 \u062f\u0648 \u0633\u062a\u0648\u0646 (\u0632\u06cc\u0631)
import_data.general.upload_a_dataset=\u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
import_data.include_depth_1_links=\u0631\u0641\u062a\u0646 \u0628\u0647 \u0639\u0645\u0642 1+\: \u0634\u0627\u0645\u0644 \u0645\u062a\u0646 \u0635\u0641\u062d\u0627\u062a \u0648\u0628 \u0627\u0633\u062a \u06a9\u0647 \u0635\u0641\u062d\u0647 \u0627\u0635\u0644\u06cc \u0628\u0647 \u0622\u0646\u0647\u0627 \u067e\u06cc\u0648\u0646\u062f \u0645\u06cc \u062f\u0647\u062f
import_data.include_depth_1_links_question=\u0634\u0627\u0645\u0644 \u0645\u062a\u0646 \u0635\u0641\u062d\u0627\u062a \u0648\u0628 \u062f\u0631 \u0639\u0645\u0642 + 1\u061f
import_data.include_this_link_question=\u0645\u062a\u0646 \u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u0648\u0628 \u0631\u0627 \u0634\u0627\u0645\u0644 \u0634\u0648\u062f\u061f
import_data.option1.description=\u0628\u0631\u062e\u06cc \u0627\u0632 \u062a\u0648\u0627\u0628\u0639 \u0628\u0627\u06cc\u062f \u0628\u0631\u0627\u06cc \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u0648\u0631\u0648\u062f\u06cc \u062f\u0631\u06cc\u0627\u0641\u062a \u0634\u0648\u0646\u062f \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u0647\u0631 \u062e\u0637 \u0628\u0631\u0631\u0633\u06cc \u0645\u06cc \u0634\u0648\u062f \u0648 \u062f\u0631 \u0647\u0631 \u062e\u0637 \u0644\u06cc\u0633\u062a\u06cc \u0627\u0632 \u0645\u0648\u0627\u0631\u062f \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f. \u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u0648\u0627\u0631\u062f\u0627\u062a \u0686\u0646\u06cc\u0646 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc\u06cc \u0631\u0627 \u0645\u06cc \u062e\u0648\u0627\u0646\u062f
import_data.option1.for_Excel_files=\u0628\u0631\u0627\u06cc \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u0627\u06a9\u0633\u0644\u060c \u0647\u0631 \u0645\u0648\u0631\u062f \u0628\u0627\u06cc\u062f \u062f\u0631 \u06cc\u06a9 \u0633\u062a\u0648\u0646 \u0628\u0627\u0634\u062f\:
import_data.option1.for_csv_files=\u0628\u0631\u0627\u06cc \u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc \u0645\u062a\u0646\u06cc \u0633\u0627\u062f\u0647 \u0648 \u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc csv\u060c \u0622\u06cc\u062a\u0645\u200c\u0647\u0627 \u0628\u0627\u06cc\u062f \u0628\u0627 \u06a9\u0627\u0645\u0627 \u0627\u0632 \u0647\u0645 \u062c\u062f\u0627 \u0634\u0648\u0646\u062f \u06cc\u0627 \u0647\u0631 \u062c\u062f\u0627\u06a9\u0646\u0646\u062f\u0647 \u062f\u06cc\u06af\u0631\u06cc \u062a\u0627 \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u062f\u0631 \u0633\u0631\u062a\u0627\u0633\u0631 \u0641\u0627\u06cc\u0644 \u0633\u0627\u0632\u06af\u0627\u0631 \u0628\u0627\u0634\u062f (\u0641\u0627\u0635\u0644\u0647\u060c \u0646\u06cc\u0645\u200c\u062f\u0648\u0646\u0642\u0637\u0647\u060c \u0628\u0631\u06af\u0647\u200c\u0647\u0627...) \u0627\u06cc\u0646 \u06a9\u0627\u0631 \u0631\u0627 \u0627\u0646\u062c\u0627\u0645 \u0645\u06cc\u200c\u062f\u0647\u062f.
import_data.option1.title=\u0635\u0641\u062d\u0647 \u0627\u06cc \u0628\u0631\u0627\u06cc \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u0631\u062e\u062f\u0627\u062f\u0647\u0627\u06cc \u0647\u0645\u0632\u0645\u0627\u0646 \u062e\u0637 \u0628\u0647 \u062e\u0637 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0645\u06cc \u0634\u0648\u0646\u062f
import_data.option2.click_to_select_source=\u0628\u0631\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0627\u06cc\u0646 \u0633\u062a\u0648\u0646 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u0646\u0628\u0639 \u0627\u06cc\u0646\u062c\u0627 \u0631\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
import_data.option2.confirm_this_column_is_source=\u0627\u06cc\u0646 \u0633\u062a\u0648\u0646 \u0645\u0646\u0628\u0639 \u0627\u0633\u062a \u0648 \u0633\u062a\u0648\u0646(\u0647\u0627\u06cc) \u0633\u0645\u062a \u0631\u0627\u0633\u062a \u0647\u062f\u0641(\u0647\u0627) \u0647\u0633\u062a\u0646\u062f. \u0628\u0631\u0627\u06cc \u0634\u0631\u0648\u0639 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0631\u0648\u06cc "\u0628\u0644\u0647" \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f.
import_data.option2.description=\u0628\u0631\u062e\u06cc \u0627\u0632 \u062a\u0648\u0627\u0628\u0639 \u0628\u0631 \u0631\u0648\u06cc \u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0648\u0631\u0648\u062f\u06cc \u06a9\u0647 \u0634\u0627\u0645\u0644 \u0645\u0648\u062c\u0648\u062f\u06cc\u062a \u0647\u0627\u06cc "\u0645\u0646\u0628\u0639" \u0648 \u0645\u0648\u062c\u0648\u062f\u06cc\u062a \u0647\u0627\u06cc "\u0647\u062f\u0641" \u0627\u0633\u062a \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0645\u06cc \u06a9\u0646\u0646\u062f. \u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u0627\u062c\u0627\u0632\u0647 \u0627\u06cc\u0646 \u0648\u0627\u0631\u062f\u0627\u062a \u0631\u0627 \u0645\u06cc \u062f\u0647\u062f
import_data.option2.file_must_have_columns=\u0641\u0627\u06cc\u0644 \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u062d\u062f\u0627\u0642\u0644 2 \u0633\u062a\u0648\u0646 \u062f\u0627\u0634\u062a\u0647 \u0628\u0627\u0634\u062f\: \u0627\u0648\u0644\u06cc\u0646 \u0633\u062a\u0648\u0646 \u0645\u0646\u0628\u0639 \u0627\u0633\u062a. \u0633\u062a\u0648\u0646(\u0647\u0627\u06cc) \u0633\u0645\u062a \u0631\u0627\u0633\u062a \u0627\u0647\u062f\u0627\u0641 \u0647\u0633\u062a\u0646\u062f.
import_data.option2.title=\u0635\u0641\u062d\u0647 \u0627\u06cc \u0628\u0631\u0627\u06cc \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0646 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0628\u0627 \u0645\u0646\u0627\u0628\u0639 \u0648 \u0627\u0647\u062f\u0627\u0641
import_data.pdfregion.description=\u0645\u0646\u0637\u0642\u0647 \u0627\u06cc \u06a9\u0647 \u0645\u062a\u0646 \u062f\u0631 \u0622\u0646 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u062e\u0648\u0627\u0647\u062f \u0634\u062f \u0642\u0628\u0644\u0627\u064b \u062a\u0639\u0631\u06cc\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a. \u0627\u06a9\u0646\u0648\u0646 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u067e\u06cc \u062f\u06cc \u0627\u0641 \u0631\u0627 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u062a\u0646 \u062f\u0631 \u0627\u06cc\u0646 \u0645\u0646\u0637\u0642\u0647 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f.
import_data.pdfregion.proceed=\u0628\u0647 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u062a\u0646 \u0628\u0631\u0648\u06cc\u062f
import_data.pdfregion.title=\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u067e\u06cc \u062f\u06cc \u0627\u0641 \u0631\u0627 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u062a\u0646 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
import_data.structured_data.click_for_this_column=\u0628\u0631\u0627\u06cc \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0627\u06cc\u0646 \u0633\u062a\u0648\u0646 \u0627\u06cc\u0646\u062c\u0627 \u0631\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
import_data.structured_data.confirm_analysis_on_this_column=\u0627\u06af\u0631 \u0631\u0648\u06cc "\u0628\u0644\u0647" \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f\u060c \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u062f\u0631 \u0627\u06cc\u0646 \u0633\u062a\u0648\u0646 \u0627\u0646\u062c\u0627\u0645 \u0645\u06cc \u0634\u0648\u062f.
import_data.structured_data.description=\u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u0628\u0631\u0627\u06cc \u0634\u0645\u0627 \u0627\u0633\u062a \u06a9\u0647 \u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0633\u0627\u062e\u062a\u0627\u0631\u06cc\u0627\u0641\u062a\u0647 \u0631\u0627 \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f \u062a\u0627 \u0628\u0627 \u062a\u0627\u0628\u0639\u06cc \u06a9\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0634\u0648\u062f
import_data.structured_data.title=\u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0646 \u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0633\u0627\u062e\u062a\u0627\u0631\u06cc\u0627\u0641\u062a\u0647 - \u062f\u0631 \u0642\u0627\u0644\u0628 csv \u06cc\u0627 \u062c\u062f\u0648\u0644
import_data.twitter.connect=\ud83d\udcde \u0628\u0647 \u062a\u0648\u06cc\u06cc\u062a\u0631 \u0645\u062a\u0635\u0644 \u0634\u0648\u06cc\u062f
import_data.twitter.launch_the_search=\u062c\u0633\u062a\u062c\u0648 \u0631\u0627 \u0631\u0627\u0647 \u0627\u0646\u062f\u0627\u0632\u06cc \u06a9\u0646\u06cc\u062f
import_data.twitter.title=\u062c\u0633\u062a\u062c\u0648 \u0648 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0646 \u062a\u0648\u06cc\u06cc\u062a \u0647\u0627
import_data.two_columns.description=\u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u0628\u0647 \u0634\u0645\u0627 \u0627\u0645\u06a9\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u060c \u0622\u0646 \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f \u0648 \u0633\u067e\u0633 \u062f\u0648 \u0633\u062a\u0648\u0646\u06cc \u0631\u0627 \u06a9\u0647 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0645\u0648\u0631\u062f \u0646\u0638\u0631 \u062f\u0631 \u0622\u0646 \u0642\u0631\u0627\u0631 \u062f\u0627\u0631\u0646\u062f \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
import_data.two_columns.title=\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0633\u0627\u062e\u062a \u06cc\u0627\u0641\u062a\u0647 \u0631\u0627 \u0628\u0627 2 \u0633\u062a\u0648\u0646 \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f
import_data.web_link_user_provided=\u0644\u06cc\u0646\u06a9 \u0648\u0628 \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06a9\u0627\u0631\u0628\u0631
import_data.website.analyze_website=\u0635\u0641\u062d\u0627\u062a \u06cc\u06a9 \u0648\u0628 \u0633\u0627\u06cc\u062a \u0631\u0627 \u062c\u0645\u0639 \u0622\u0648\u0631\u06cc \u06a9\u0646\u06cc\u062f
import_data.website.crawl_website=\u0635\u0641\u062d\u0627\u062a \u0648\u0628 \u0633\u0627\u06cc\u062a \u0631\u0627 \u0628\u0627\u0632\u06cc\u0627\u0628\u06cc \u06a9\u0646\u06cc\u062f
import_data.website.exclude_terms_instructions=\u0647\u0631 \u0639\u0628\u0627\u0631\u062a\u06cc \u0631\u0627 \u0628\u0646\u0648\u06cc\u0633\u06cc\u062f \u06a9\u0647 \u0627\u06af\u0631 \u062f\u0631 url \u06af\u0646\u062c\u0627\u0646\u062f\u0647 \u0634\u0648\u062f\u060c \u0627\u06cc\u0646 \u0646\u0634\u0627\u0646\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u062f. \u0627\u06af\u0631 \u0686\u0646\u062f \u0639\u0628\u0627\u0631\u062a \u0645\u06cc \u0646\u0648\u06cc\u0633\u06cc\u062f\u060c \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0627 \u06a9\u0627\u0645\u0627 \u0627\u0632 \u0647\u0645 \u062c\u062f\u0627 \u06a9\u0646\u06cc\u062f.
import_data.website.max_links=\u062d\u062f\u0627\u06a9\u062b\u0631 \u062a\u0639\u062f\u0627\u062f \u0635\u0641\u062d\u0627\u062a \u0648\u0628 \u0631\u0627 \u0628\u0631\u0627\u06cc \u062e\u0632\u06cc\u062f\u0646 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0646\u06cc\u062f
import_data.website.max_links_defaut_value=\u0645\u0642\u062f\u0627\u0631 \u067e\u06cc\u0634 \u0641\u0631\u0636 10 \u0627\u0633\u062a (\u062d\u062f\u0627\u06a9\u062b\u0631 10 \u0635\u0641\u062d\u0647 \u0627\u0632 \u0648\u0628 \u0633\u0627\u06cc\u062a \u0648\u0627\u06a9\u0634\u06cc \u0645\u06cc \u0634\u0648\u062f).
import_data.you_need_to_do_step_one_first=\u0628\u0631\u0627\u06cc \u0645\u0634\u0627\u0647\u062f\u0647 \u067e\u06cc\u0648\u0646\u062f\u0647\u0627\u06cc \u0635\u0641\u062d\u0647 \u0648\u0628 \u06a9\u0647 \u0628\u0627\u06cc\u062f \u0634\u0627\u0645\u0644 \u0634\u0648\u0646\u062f (\u06cc\u0627 \u0646\u0647)\u060c \u0628\u0627\u06cc\u062f \u0631\u0648\u06cc \u062f\u06a9\u0645\u0647 \u0645\u0631\u062d\u0644\u0647 1 \u062f\u0631 \u0628\u0627\u0644\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0631\u062f\u0647 \u0628\u0627\u0634\u06cc\u062f.
index.academic.citations=\u0627\u0644\u06af\u0648\u0631\u06cc\u062a\u0645 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u062f\u0631 \u0628\u06cc\u0646 24 \u0631\u0627\u0647 \u062d\u0644 \u0628\u0647\u062a\u0631\u06cc\u0646 \u0631\u062a\u0628\u0647 \u0631\u0627 \u06a9\u0633\u0628 \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a</a> . \u0647\u0646\u06af\u0627\u0645 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639\u060c \u0644\u0637\u0641\u0627\u064b \u0628\u0647 \u0627\u06cc\u0646 \u0645\u0631\u062c\u0639 \u0627\u0633\u062a\u0646\u0627\u062f \u06a9\u0646\u06cc\u062f\:<br/> <i>\u0644\u0648\u0627\u0644\u0648\u0627\u060c \u06a9\u0644\u0645\u0646\u062a. "Umigon\: \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0628\u0631 \u0631\u0648\u06cc \u062a\u0648\u06cc\u06cc\u062a \u0647\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0641\u0647\u0631\u0633\u062a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0648 \u0627\u06a9\u062a\u0634\u0627\u0641\u0627\u062a". \u0645\u062c\u0645\u0648\u0639\u0647 \u0645\u0642\u0627\u0644\u0627\u062a \u0647\u0641\u062a\u0645\u06cc\u0646 \u06a9\u0627\u0631\u06af\u0627\u0647 \u0628\u06cc\u0646 \u0627\u0644\u0645\u0644\u0644\u06cc \u0627\u0631\u0632\u06cc\u0627\u0628\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc (SemEval)\u060c 2013\u060c \u0622\u062a\u0644\u0627\u0646\u062a\u0627\u060c \u062c\u0648\u0631\u062c\u06cc\u0627.</i>
index.academic.title=\u0628\u0647 \u0637\u0648\u0631 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0628\u0631\u06af\u0631\u0641\u062a\u0647 \u0627\u0632 \u062a\u062d\u0642\u06cc\u0642\u0627\u062a \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u0627\u0633\u062a
index.acknowledgements.details=\u0627\u0632 \u0644\u06cc\u0633\u062a \u062a\u0642\u062f\u06cc\u0631\u0646\u0627\u0645\u0647 \u0647\u0627 \u062f\u06cc\u062f\u0646 \u06a9\u0646\u06cc\u062f
index.argument1=\u0628\u0647\u062a\u0631\u06cc\u0646 \u062a\u0648\u0627\u0628\u0639 \u0639\u0644\u0645 \u062f\u0627\u062f\u0647 \u06a9\u0644\u0627\u0633 \u06a9\u0647 \u0628\u062f\u0648\u0646 \u06a9\u062f\u0646\u0648\u06cc\u0633\u06cc \u0642\u0627\u0628\u0644 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0633\u062a
index.argument2=\#\u0631\u0627\u06cc\u06af\u0627\u0646\u060c \#\u0628\u062f\u0648\u0646 \u062b\u0628\u062a \u0646\u0627\u0645\u060c \#\u0645\u062a\u0646 \u0628\u0627\u0632
index.button.bibliocoupling=\ud83d\udcda\ufe0f \u062c\u0641\u062a \u06a9\u062a\u0627\u0628\u0634\u0646\u0627\u062e\u062a\u06cc
index.button.cowo=\ud83d\udd78\ufe0f \u062a\u0628\u062f\u06cc\u0644 \u0645\u062a\u0648\u0646 \u0628\u0647 \u0634\u0628\u06a9\u0647
index.button.gaze=\ud83d\udd27 \u0627\u0632 \u0644\u06cc\u0633\u062a \u0647\u0627 \u0634\u0628\u06a9\u0647 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u06cc\u062f
index.button.highlighter=\ud83c\udfa8 \u0645\u062a\u0646 \u0631\u0627 \u0628\u0627 css \u0647\u0627\u06cc\u0644\u0627\u06cc\u062a \u06a9\u0646\u06cc\u062f
index.button.link_prediction=\ud83d\udd2e\u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0644\u06cc\u0646\u06a9 \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0647\u0627
index.button.mapsofscience=\ud83d\uddfa \u0646\u0642\u0634\u0647 \u0647\u0627\u06cc \u0639\u0644\u0645
index.button.networkconverter=\u267b \u0645\u0628\u062f\u0644 Gephi VOSviewer
index.button.organic=\ud83d\udce2 \u0645\u062d\u062a\u0648\u0627\u06cc \u062a\u0628\u0644\u06cc\u063a \u0634\u062f\u0647 \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f
index.button.pdfmatcher=\ud83c\udfaf \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0631\u0627 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf \u067e\u06cc\u062f\u0627 \u06a9\u0646\u06cc\u062f
index.button.pdfregionextractor=\u2702\ufe0f \u0645\u062a\u0646 \u0631\u0627 \u0627\u0632 pdf \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u06a9\u0646\u06cc\u062f
index.button.spatialize=\ud83d\ude85 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc gexf \u0628\u0632\u0631\u06af \u0631\u0627 \u0628\u0647 \u0633\u0631\u0639\u062a \u0641\u0636\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f
index.button.topics=\ud83d\udd26 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc \u0631\u0627 \u062f\u0631 \u0645\u062a\u0648\u0646 \u062e\u0648\u062f \u0628\u06cc\u0627\u0628\u06cc\u062f
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a
index.calltochooseafunction=\u06cc\u06a9 \u062a\u0627\u0628\u0639 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\:
index.contact.details=\u06af\u0632\u0627\u0631\u0634\u200c\u0647\u0627\u06cc \u0627\u0634\u06a9\u0627\u0644\u060c \u067e\u06cc\u0634\u0631\u0641\u062a\u200c\u0647\u0627\u060c \u067e\u06cc\u0634\u0646\u0647\u0627\u062f\u0627\u062a... \u0631\u0627 \u0645\u06cc\u200c\u062a\u0648\u0627\u0646 \u0628\u0647 \u0622\u062f\u0631\u0633 analysis@exploreyourdata.com \u0627\u0631\u0633\u0627\u0644 \u06a9\u0631\u062f\u060c \u06cc\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631 \u0628\u0627 \u0645\u0646 \u062a\u0645\u0627\u0633 \u06af\u0631\u0641\u062a\!</a>
index.datapolicy=\u062e\u0637 \u0645\u0634\u06cc \u062f\u0627\u062f\u0647
index.datapolicy.dataannotationfunction=\u0628\u0627 \u062a\u0648\u062c\u0647 \u0628\u0647 \u062a\u0627\u0628\u0639 "\u062d\u0627\u0634\u06cc\u0647 \u062f\u0627\u062f\u0647"
index.datapolicy.dataannotationfunction.details=\u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u06cc \u062f\u0627\u062f\u0647 \u0634\u0627\u0645\u0644 \u0622\u067e\u0644\u0648\u062f \u0644\u06cc\u0633\u062a\u06cc \u0627\u0632 \u0645\u0648\u0627\u0631\u062f \u0627\u0633\u062a \u06a9\u0647 \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u0627\u0646 \u0622\u0646 \u0647\u0627 \u0631\u0627 \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u06cc \u0645\u06cc \u06a9\u0646\u0646\u062f. \u0627\u06cc\u0646 \u0628\u062f\u0627\u0646 \u0645\u0639\u0646\u0627\u0633\u062a \u06a9\u0647 \u0644\u06cc\u0633\u062a \u0645\u0648\u0627\u0631\u062f \u0648 \u0647\u0645\u0686\u0646\u06cc\u0646 \u0644\u06cc\u0633\u062a \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u0627\u0646\u060c \u0627\u06cc\u0645\u06cc\u0644 \u0647\u0627\u06cc \u0622\u0646\u0647\u0627 \u0648 \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u06cc \u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u06a9\u0646\u0646\u062f \u0630\u062e\u06cc\u0631\u0647 \u0645\u06cc \u0634\u0648\u062f.<br/> \u0637\u0631\u0627\u062d \u06a9\u0627\u0631 \u06cc\u06a9 \u0627\u06cc\u0645\u06cc\u0644 \u0648 \u0634\u0631\u062d\u06cc \u0627\u0632 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0631\u0627 \u0630\u062e\u06cc\u0631\u0647 \u0645\u06cc \u06a9\u0646\u062f. \u0627\u06cc\u0646\u0647\u0627 \u0646\u06cc\u0632 \u0630\u062e\u06cc\u0631\u0647 \u0645\u06cc \u0634\u0648\u0646\u062f.<br/> \u062f\u0627\u062f\u0647 \u0647\u0627 (\u0641\u0647\u0631\u0633\u062a \u0645\u0648\u0627\u0631\u062f\u060c \u0634\u0631\u062d \u0644\u06cc\u0633\u062a\u060c \u0627\u06cc\u0645\u06cc\u0644 \u0637\u0631\u0627\u062d \u06a9\u0627\u0631\u060c \u0627\u06cc\u0645\u06cc\u0644 \u0647\u0627\u06cc \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u0627\u0646 \u0648 \u062d\u0627\u0634\u06cc\u0647 \u0646\u0648\u06cc\u0633\u06cc \u0622\u0646\u0647\u0627) \u062f\u0631 \u06cc\u06a9 \u067e\u0627\u06cc\u06af\u0627\u0647 \u0633\u0631\u0648\u0631 \u0627\u06cc\u0645\u0646 \u062f\u0631 \u0627\u062a\u062d\u0627\u062f\u06cc\u0647 \u0627\u0631\u0648\u067e\u0627 \u0630\u062e\u06cc\u0631\u0647 \u0645\u06cc \u0634\u0648\u062f. \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0634\u062a\u0647 \u0646\u0645\u06cc \u0634\u0648\u062f \u0648 \u0628\u0631\u0627\u06cc \u0647\u06cc\u0686 \u0647\u062f\u0641\u06cc \u0645\u062c\u062f\u062f\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0646\u0645\u06cc \u0634\u0648\u062f.<br/> \u062f\u0627\u062f\u0647 \u0647\u0627 \u0631\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646 \u062f\u0631 \u0647\u0631 \u0646\u0642\u0637\u0647 \u0627\u06cc \u062a\u0648\u0633\u0637 \u0637\u0631\u0627\u062d \u06a9\u0627\u0631 \u062d\u0630\u0641 \u06a9\u0631\u062f.<br/>
index.datapolicy.forallotherfunctions=\u0628\u0631\u0627\u06cc \u0647\u0645\u0647 \u0639\u0645\u0644\u06a9\u0631\u062f\u0647\u0627\u06cc \u062f\u06cc\u06af\u0631
index.datapolicy.forallotherfunctions.details=\u0627\u06cc\u0646 \u062e\u0637\u200c\u0645\u0634\u06cc \u0633\u0627\u062f\u0647 \u0627\u0633\u062a\: \u062f\u0627\u062f\u0647\u200c\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0622\u067e\u0644\u0648\u062f \u0645\u06cc\u200c\u06a9\u0646\u06cc\u062f \u0647\u0631\u06af\u0632 \u0630\u062e\u06cc\u0631\u0647\u060c \u0627\u0634\u062a\u0631\u0627\u06a9\u200c\u06af\u0630\u0627\u0631\u06cc \u06cc\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u062c\u062f\u062f \u0646\u0645\u06cc\u200c\u0634\u0648\u0646\u062f. \u062f\u0631 \u0639\u0645\u0644 \u0628\u0647 \u0635\u0648\u0631\u062a \u0627\u06cc\u0645\u0646 \u0627\u0632 \u0627\u06cc\u0646 \u0648\u0628 \u0633\u0627\u06cc\u062a \u0628\u0627 SSL (https) \ud83d\udd12 \u0628\u0647 \u06cc\u06a9 \u0633\u0631\u0648\u0631 \u0627\u0645\u0646 \u0627\u0631\u0633\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f. \u062f\u0631 \u0622\u0646\u062c\u0627 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0645\u0648\u0631\u062f \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0642\u0631\u0627\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f. \u0633\u067e\u0633\u060c \u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u062c\u0644\u0633\u0647 \u0634\u0645\u0627 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0645\u06cc \u0631\u0633\u062f\u060c \u06cc\u0639\u0646\u06cc \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0635\u0641\u062d\u0647 \u0648\u0628 \u0631\u0627 \u0645\u06cc \u0628\u0646\u062f\u06cc\u062f\u060c \u0627\u0632 \u0628\u06cc\u0646 \u0645\u06cc \u0631\u0648\u062f.
index.datapolicy.link=\u067e\u06cc\u0648\u0646\u062f \u0628\u0647 \u0627\u06cc\u0646 \u062e\u0637 \u0645\u0634\u06cc \u062f\u0627\u062f\u0647 \u06a9\u0647 \u0628\u0627 \u0634\u0631\u0627\u06cc\u0637 \u0642\u0627\u0646\u0648\u0646\u06cc \u0646\u0648\u0634\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a
index.description=\u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06cc \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0639\u0644\u0645 \u062f\u0627\u062f\u0647 \u0628\u062f\u0648\u0646 \u06a9\u062f\u0646\u0648\u06cc\u0633\u06cc. \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u06a9\u0644\u06cc\u06a9 \u0648 \u0646\u0642\u0637\u0647 \u0648 \u0628\u062f\u0648\u0646 \u06a9\u062f \u06a9\u0627\u0648\u0634 \u06a9\u0646\u06cc\u062f.
index.footer.author=\u00a9 2022 \u062a\u0648\u0627\u0628\u0639 Nocode \u062a\u0648\u0633\u0637 <a href\="https\://clementlevallois.net" target\="_blank">\u06a9\u0644\u0645\u0646\u062a</a> \u0644\u0648\u0627\u0644\u0648\u0627.
index.footer.languageselection=\u06cc\u06a9 \u0632\u0628\u0627\u0646 \u0628\u0631\u0627\u06cc \u0633\u0627\u06cc\u062a \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\:
index.ordosometestshere=\u06cc\u0627 \u0628\u0631\u062e\u06cc \u0627\u0632 \u0622\u0632\u0645\u0627\u06cc\u0634\u0627\u062a \u0631\u0627 \u0645\u0633\u062a\u0642\u06cc\u0645\u0627\u064b \u062f\u0631 \u0627\u06cc\u0646\u062c\u0627 \u0627\u0646\u062c\u0627\u0645 \u062f\u0647\u06cc\u062f\:
index.pricing.details=\u0627\u06cc\u0646 \u0628\u0631\u0646\u0627\u0645\u0647 \u06a9\u0627\u0645\u0644\u0627 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0627\u0633\u062a \u0648 \u0645\u062d\u062f\u0648\u062f\u06cc\u062a\u06cc \u062f\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0646\u062f\u0627\u0631\u062f. \u0628\u0628\u06cc\u0646 <a href\="why.html">\u0686\u0631\u0627</a>
index.tagline=\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u06cc\u06a9 \u06a9\u0627\u0648\u0634 \u06a9\u0646\u06cc\u062f
index.testorganic.analysisforFR=\u062a\u062d\u0644\u06cc\u0644 \u0645\u062a\u0646 \u0641\u0631\u0627\u0646\u0633\u0648\u06cc
index.testorganic.analysisforUK=\u062a\u062d\u0644\u06cc\u0644 \u0645\u062a\u0646 \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc
index.testsentimentanalysises=\u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062f\u0631 \u0645\u062a\u0646 \u0627\u0633\u067e\u0627\u0646\u06cc\u0627\u06cc\u06cc
index.testsentimentanalysisfr=\u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062f\u0631 \u0645\u062a\u0646 \u0641\u0631\u0627\u0646\u0633\u0648\u06cc
index.testsentimentanalysisuk=\u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062f\u0631 \u0645\u062a\u0646 \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc
index.title=\ud83d\udd0e \u062a\u0648\u0627\u0628\u0639 Nocode\: \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u062f\u0627\u062f\u0647 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u063a\u06cc\u0631 \u06a9\u062f\u0646\u0648\u06cc\u0633 \u0647\u0627
index.togetstarted=\u0628\u0631\u0627\u06cc \u0634\u0631\u0648\u0639\u060c \u062a\u0646\u0647\u0627 \u0686\u06cc\u0632\u06cc \u06a9\u0647 \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u062f \u06cc\u06a9 \u0641\u0627\u06cc\u0644 (Excel\u060c pdf\u060c csv\u060c txt...) \u06cc\u0627 \u06cc\u06a9 \u0635\u0641\u062d\u0647 \u06af\u0633\u062a\u0631\u062f\u0647 Google \u062d\u0627\u0648\u06cc \u0645\u062a\u0646\u06cc \u0627\u0633\u062a.
index.togettheresults=\u0646\u062a\u0627\u06cc\u062c \u0631\u0627 \u062f\u0631 \u0635\u0641\u062d\u0647 \u0645\u0634\u0627\u0647\u062f\u0647 \u062e\u0648\u0627\u0647\u06cc\u062f \u06a9\u0631\u062f \u0648 \u0646\u062a\u0627\u06cc\u062c \u0631\u0627 \u062f\u0627\u0646\u0644\u0648\u062f \u062e\u0648\u0627\u0647\u06cc\u062f \u06a9\u0631\u062f
link_prediction.choose_gexf_or_read_below=\u06cc\u06a9 \u0641\u0627\u06cc\u0644 gexf \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u067e\u06cc\u0648\u0646\u062f\u0647\u0627\u06cc \u062c\u062f\u06cc\u062f \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0634\u0648\u062f \u06cc\u0627 \u062f\u0631 \u0632\u06cc\u0631 \u062f\u0631 \u0645\u0648\u0631\u062f \u0631\u0648\u0634 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u062e\u0648\u0627\u0646\u06cc\u062f
link_prediction.click_to_predict=\u0627\u06a9\u0646\u0648\u0646 \u0628\u0631\u0627\u06cc \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u062c\u062f\u06cc\u062f \u0631\u0648\u06cc \u062f\u06a9\u0645\u0647 \u0632\u06cc\u0631 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f.
link_prediction.description=\u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u067e\u06cc\u0648\u0633\u062a \u062a\u0631\u062c\u06cc\u062d\u06cc \u0628\u0631\u0627\u06cc \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u067e\u06cc\u0648\u0646\u062f\u0647\u0627\u06cc \u062c\u062f\u06cc\u062f \u062f\u0631 \u06cc\u06a9 \u0634\u0628\u06a9\u0647
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u06cc\u06a9 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0627\u0632 \u067e\u0644\u0627\u06af\u06cc\u0646 Gephi \u062a\u0648\u0633\u0637 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u06a9\u0648 \u0631\u0648\u0645\u0627\u0646\u0648\u062a\u06cc \u0648 \u0633\u0627\u0633\u06a9\u06cc\u0627 \u0634\u0648\u0644\u0631 \u0627\u0633\u062a \u06a9\u0647 \u062a\u0648\u0633\u0637 \u0645\u0627\u06cc\u06a9\u0644 \u0647\u0646\u06cc\u0646\u06af\u0631 \u062f\u0631 FHNW \u0646\u0638\u0627\u0631\u062a \u0645\u06cc \u0634\u0648\u062f</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u06a9\u062f \u0622\u0646\u0647\u0627 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u062f\u0631 Github</a> \u0642\u0627\u0628\u0644 \u0645\u0634\u0627\u0647\u062f\u0647 \u0627\u0633\u062a.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067e\u06cc\u0634\u200c\u0628\u06cc\u0646\u06cc \u0628\u0631\u0627\u0633\u0627\u0633 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062f\u0644\u0628\u0633\u062a\u06af\u06cc \u062a\u0631\u062c\u06cc\u062d\u06cc</a> \u0627\u0633\u062a. \u0645\u062d\u062f\u0648\u062f \u0628\u0647 \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0628\u06cc \u062c\u0647\u062a \u0648 \u0628\u062f\u0648\u0646 \u0648\u0632\u0646 \u0627\u0633\u062a. \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0633\u0627\u062f\u0647 \u0627\u0633\u062a\: \u0645\u062d\u062a\u0645\u0644 \u062a\u0631\u06cc\u0646 \u067e\u06cc\u0648\u0646\u062f\u06cc \u06a9\u0647 \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u062f\u060c \u067e\u06cc\u0648\u0646\u062f\u06cc \u0627\u0633\u062a \u0628\u06cc\u0646 \u062f\u0648 \u06af\u0631\u0647 \u06a9\u0647 \u0628\u06cc\u0634\u062a\u0631\u06cc\u0646 \u0647\u0645\u0633\u0627\u06cc\u0647 \u0631\u0627 \u062f\u0627\u0631\u0646\u062f\u060c \u0627\u0645\u0627 \u0647\u0646\u0648\u0632 \u0627\u0631\u062a\u0628\u0627\u0637\u06cc \u0646\u062f\u0627\u0631\u0646\u062f.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0686\u06af\u0648\u0646\u0647 \u0627\u06cc\u0646 \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u067e\u06cc\u0648\u0646\u062f \u0631\u0627 \u062a\u0641\u0633\u06cc\u0631 \u06a9\u0646\u06cc\u0645\u061f \u0639\u062f\u0645 \u0648\u062c\u0648\u062f \u067e\u06cc\u0648\u0646\u062f \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u0627\u06cc\u0646 \u0645\u0639\u0646\u06cc \u0628\u0627\u0634\u062f \u06a9\u0647\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0647\u06cc\u0686 \u067e\u062a\u0627\u0646\u0633\u06cc\u0644\u06cc \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u067e\u06cc\u0648\u0646\u062f \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f (\u0628\u0647 \u06af\u0631\u0647 \u0647\u0627\u06cc\u06cc \u06a9\u0647 \u062f\u0631\u06af\u06cc\u0631 \u0645\u06cc \u0634\u0648\u0646\u062f "\u0645\u0631\u062a\u0628\u0637" \u0646\u06cc\u0633\u062a)</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0645\u06a9\u0627\u0646 \u0627\u06cc\u062c\u0627\u062f \u0627\u06cc\u0646 \u067e\u06cc\u0648\u0646\u062f \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f \u0648 \u0627\u06cc\u0646 \u067e\u062a\u0627\u0646\u0633\u06cc\u0644 \u0647\u0646\u0648\u0632 \u0628\u0647 \u0641\u0639\u0644\u06cc\u062a \u0646\u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a</li><li style\=";text-align\:right;direction\:rtl"> \u067e\u062a\u0627\u0646\u0633\u06cc\u0644\u06cc \u0628\u0631\u0627\u06cc \u067e\u06cc\u0648\u0646\u062f \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f\u060c \u0627\u0645\u0627 \u062f\u0648 \u06af\u0631\u0647 \u062a\u0635\u0645\u06cc\u0645 \u0645\u06cc \u06af\u06cc\u0631\u0646\u062f \u06a9\u0647 \u067e\u06cc\u0648\u0646\u062f \u0631\u0627 \u0648\u0627\u0642\u0639\u06cc \u0646\u06a9\u0646\u0646\u062f</li></ol><br/> \u0627\u06cc\u0646 \u0628\u062f\u0627\u0646 \u0645\u0639\u0646\u0627\u0633\u062a \u06a9\u0647 \u00ab\u067e\u06cc\u0634\u200c\u0628\u06cc\u0646\u06cc\u00bb \u06cc\u06a9 \u067e\u06cc\u0648\u0646\u062f \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u06cc\u06a9\u06cc \u0627\u0632 \u0627\u06cc\u0646 \u0633\u0647 \u0645\u0648\u0631\u062f \u0631\u0633\u06cc\u062f\u06af\u06cc \u06a9\u0646\u062f.<br/><br/> \u062a\u062d\u0642\u06cc\u0642 \u062f\u0631 \u0645\u0648\u0631\u062f \u067e\u06cc\u0634\u200c\u0628\u06cc\u0646\u06cc \u0644\u06cc\u0646\u06a9 \u0628\u0633\u06cc\u0627\u0631 \u062c\u0630\u0627\u0628 \u0627\u0633\u062a. \u0627\u06af\u0631 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u06cc\u06a9 \u0631\u0648\u0634 \u062c\u062f\u06cc\u062f \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0644\u06cc\u0646\u06a9 \u0631\u0627 \u062f\u0631 nocodefunctions.com \u067e\u06cc\u0627\u062f\u0647 \u0633\u0627\u0632\u06cc \u06a9\u0646\u06cc\u062f \u0628\u0627 \u0645\u0627 \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f\!</p>
link_prediction.explanation.title=\u067e\u06cc\u0648\u0633\u062a \u062a\u0631\u062c\u06cc\u062d\u06cc - \u0631\u0648\u0634\u06cc \u0628\u0631\u0627\u06cc \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u067e\u06cc\u0648\u0646\u062f\u0647\u0627\u06cc "\u0627\u062d\u062a\u0645\u0627\u0644\u06cc" \u062c\u062f\u06cc\u062f \u062f\u0631 \u06cc\u06a9 \u0634\u0628\u06a9\u0647
link_prediction.how_many_links=\u0686\u0646\u062f \u0644\u06cc\u0646\u06a9 \u0631\u0627 \u0645\u06cc \u062e\u0648\u0627\u0647\u06cc\u062f \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u06a9\u0646\u06cc\u062f\u061f
link_prediction.how_to_interpret.question=\u0686\u06af\u0648\u0646\u0647 \u0627\u06cc\u0646 \u0645\u0642\u062f\u0627\u0631 \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0631\u0627 \u062a\u0641\u0633\u06cc\u0631 \u06a9\u0646\u06cc\u0645\u061f
link_prediction.list_predicted_links=\u0644\u06cc\u0633\u062a \u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0634\u062f\u0647
link_prediction.node_prediction_value=\u0627\u0631\u0632\u0634 \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u06af\u0631\u0647
link_prediction.predict_new_links=\u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u062c\u062f\u06cc\u062f \u0631\u0627 \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u06a9\u0646\u06cc\u062f
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0627\u06cc\u0646 \u0631\u0648\u0634 \u067e\u06cc\u0634\u200c\u0628\u06cc\u0646\u06cc \u0645\u06cc\u200c\u06a9\u0646\u062f \u06a9\u0647 \u06af\u0631\u0647\u200c\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u0628\u0627\u0644\u0627\u062a\u0631\u06cc\u0646 <strong>\u0645\u062d\u0635\u0648\u0644</strong> \u0631\u0627 \u062f\u0627\u0631\u0646\u062f\u060c \u0628\u06cc\u0634\u062a\u0631\u06cc\u0646 \u0634\u0627\u0646\u0633 \u0628\u0631\u0627\u06cc \u0627\u062a\u0635\u0627\u0644 \u0631\u0627 \u062f\u0627\u0631\u0646\u062f. \u0627\u06cc\u0646 \u0641\u0631\u0636 \u0631\u0627 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062f\u0644\u0628\u0633\u062a\u06af\u06cc \u062a\u0631\u062c\u06cc\u062d\u06cc</a></strong> \u0645\u06cc \u0646\u0627\u0645\u0646\u062f\: \u06af\u0631\u0647 \u0647\u0627\u06cc\u06cc \u06a9\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0628\u06cc\u0634\u062a\u0631\u06cc\u0646 \u0627\u0631\u062a\u0628\u0627\u0637 \u0631\u0627 \u062f\u0627\u0631\u0646\u062f\u060c \u06af\u0631\u0647 \u0647\u0627\u06cc\u06cc \u0647\u0633\u062a\u0646\u062f \u06a9\u0647 \u0631\u0648\u0627\u0628\u0637 \u062c\u062f\u06cc\u062f \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u06a9\u0646\u0646\u062f.</p>
link_prediction.success=\ud83d\ude9a \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0647\u0627 \u062f\u0631 \u0631\u0627\u0647 \u0627\u0633\u062a\! \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0644\u06cc\u0633\u062a \u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0634\u062f\u0647 \u0631\u0627 \u062f\u0631 \u0632\u06cc\u0631 \u0645\u0634\u0627\u0647\u062f\u0647 \u06a9\u0646\u06cc\u062f. \u06cc\u06a9 \u0641\u0627\u06cc\u0644 gexf \u062f\u0627\u0646\u0644\u0648\u062f \u0634\u062f\u0647 \u0627\u0633\u062a\u060c \u0634\u0627\u0645\u0644 \u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0634\u062f\u0647 \u062f\u0631 \u0628\u0627\u0644\u0627\u06cc \u0634\u0628\u06a9\u0647 \u0627\u0635\u0644\u06cc \u0627\u0633\u062a.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f\u067e\u06cc\u0634\u200c\u0628\u06cc\u0646\u06cc \u0644\u06cc\u0646\u06a9\u200c\u0647\u0627\u06cc \u062c\u062f\u06cc\u062f \u062f\u0631 \u06cc\u06a9 \u0634\u0628\u06a9\u0647
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0628\u0631\u0627\u06cc \u067e\u06cc\u0634 \u0628\u06cc\u0646\u06cc \u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u062c\u062f\u06cc\u062f \u062f\u0631 \u06cc\u06a9 \u0634\u0628\u06a9\u0647
link_prediction.warning_size=\ud83d\udea8 \u0634\u0628\u06a9\u0647 \u0628\u0627\u06cc\u062f \u0627\u0632 1000 \u06af\u0631\u0647 \u06cc\u0627 \u06a9\u0645\u062a\u0631 \u0633\u0627\u062e\u062a\u0647 \u0634\u0648\u062f - \u062f\u0631 \u063a\u06cc\u0631 \u0627\u06cc\u0646 \u0635\u0648\u0631\u062a \u0645\u062d\u0627\u0633\u0628\u0627\u062a \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0646\u062f \u062e\u0648\u0627\u0647\u0646\u062f \u0628\u0648\u062f. \u0628\u0631\u0627\u06cc \u062c\u0632\u0626\u06cc\u0627\u062a \u0628\u0647 \u0632\u06cc\u0631 \u0645\u0631\u0627\u062c\u0639\u0647 \u06a9\u0646\u06cc\u062f.
network_converter.choose_file_or_read_below=\u0641\u0627\u06cc\u0644\u06cc \u0631\u0627 \u0628\u0631\u0627\u06cc \u062a\u0628\u062f\u06cc\u0644 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u06cc\u0627 \u062f\u0631 \u0632\u06cc\u0631 \u062f\u0631\u0628\u0627\u0631\u0647 Gephi \u0648 VOSviewer \u0628\u062e\u0648\u0627\u0646\u06cc\u062f.
network_converter.click_to_convert=\u0627\u06a9\u0646\u0648\u0646 \u0628\u0631\u0627\u06cc \u062a\u0628\u062f\u06cc\u0644 \u0622\u0646 \u0631\u0648\u06cc \u062f\u06a9\u0645\u0647 \u0632\u06cc\u0631 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f.
network_converter.convert_to_gephi=\u062a\u0628\u062f\u06cc\u0644 \u0628\u0647 Gephi (\u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0641\u0627\u06cc\u0644 gexf)
network_converter.convert_to_vosviewer=\u062a\u0628\u062f\u06cc\u0644 \u0628\u0647 \u0641\u0627\u06cc\u0644 json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0634\u0628\u06a9\u0647 \u0631\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0642\u0631\u0627\u0631\u062f\u0627\u062f\u0647\u0627\u06cc \u0645\u062e\u062a\u0644\u0641 \u0642\u0627\u0644\u0628 \u0628\u0646\u062f\u06cc \u06a9\u0631\u062f\: GraphML\u060c DL \u06cc\u0627 Pajek Net \u0627\u0632 \u0631\u0627\u06cc\u062c \u062a\u0631\u06cc\u0646 \u0622\u0646\u0647\u0627 \u0647\u0633\u062a\u0646\u062f. \u0627\u06cc\u0646 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u062c\u062f\u0648\u0644 \u0627\u0632 \u0641\u0631\u0645\u062a\u200c\u0647\u0627\u06cc \u0641\u0627\u06cc\u0644 \u0634\u0628\u06a9\u0647</a> \u06cc\u06a9 \u062e\u0644\u0627\u0635\u0647 \u0645\u0641\u06cc\u062f (\u062f\u0631 \u0635\u0648\u0631\u062a \u0646\u0627\u0642\u0635 \u0628\u0648\u062f\u0646) \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc\u200c\u06a9\u0646\u062f\:</p>
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u0686\u06cc\u0632\u06cc \u06a9\u0647 \u06a9\u0627\u0631\u0647\u0627 \u0631\u0627 \u063a\u06cc\u0631\u0639\u0645\u0644\u06cc \u0645\u06cc \u06a9\u0646\u062f \u0627\u06cc\u0646 \u0627\u0633\u062a \u06a9\u0647 \u0647\u0645\u0647 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u0647\u0627\u06cc \u0634\u0628\u06a9\u0647 \u0647\u0645\u0647 \u0641\u0631\u0645\u062a \u0647\u0627 \u0631\u0627 \u0646\u0645\u06cc \u067e\u0630\u06cc\u0631\u0646\u062f. \u0628\u0647 \u062e\u0635\u0648\u0635\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u062f \u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc gexf \u0631\u0627 \u0648\u0627\u0631\u062f \u0648 \u0635\u0627\u062f\u0631 \u06a9\u0646\u062f\u060c \u0627\u0645\u0627 \u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc \u0634\u0628\u06a9\u0647 VOSviewer json \u0631\u0627 \u0646\u0645\u06cc\u200c\u0634\u0646\u0627\u0633\u062f</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc VOSviewer json \u0631\u0627 \u0648\u0627\u0631\u062f \u0648 \u0635\u0627\u062f\u0631 \u06a9\u0646\u062f\u060c \u0627\u0645\u0627 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc gexf \u0631\u0627 \u0646\u0645\u06cc \u0634\u0646\u0627\u0633\u062f</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0628\u062f\u0644 \u0628\u06cc\u0646 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc gexf \u0648 VOSviewer json \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u062f\u0631 \u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u067e\u0644\u06cc \u0627\u0633\u062a \u06a9\u0647 \u0627\u0645\u06cc\u062f\u0648\u0627\u0631\u0645 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0647\u0631 \u062f\u0648 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0645\u0641\u06cc\u062f \u0648\u0627\u0642\u0639 \u0634\u0648\u062f.</p>
network_converter.creating_a_bridge.title=\u0627\u06cc\u062c\u0627\u062f \u067e\u0644 \u0628\u06cc\u0646 Gephi \u0648 VOSviewer
network_converter.customize_legend.title=\u0627\u062e\u062a\u06cc\u0627\u0631\u06cc\: \u0627\u0641\u0633\u0627\u0646\u0647 \u0647\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0627\u0635\u0631 \u0634\u0628\u06a9\u0647 \u062e\u0648\u062f \u0627\u0636\u0627\u0641\u0647 \u06a9\u0646\u06cc\u062f.
network_converter.description=\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc gexf \u0631\u0627 \u0627\u0632 Gephi \u0628\u0647 \u0641\u0631\u0645\u062a VOSviewer json \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0646\u06cc\u062f. \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc VOSviewer \u0631\u0627 \u0628\u0647 Gephi \u0635\u0627\u062f\u0631 \u06a9\u0646\u06cc\u062f.
network_converter.howto=\u062f\u0631 \u0645\u0648\u0631\u062f \u0646\u062d\u0648\u0647 \u062f\u0631\u06cc\u0627\u0641\u062a \u0641\u0627\u06cc\u0644 gexf \u0627\u0632 Gephi \u0645\u0637\u0645\u0626\u0646 \u0646\u06cc\u0633\u062a\u06cc\u062f\u061f \u0627\u0632 \u0627\u06cc\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0622\u0645\u0648\u0632\u0634 \u0645\u0641\u0635\u0644 \u062f\u0631 \u0645\u0648\u0631\u062f \u0646\u062d\u0648\u0647 \u0631\u0641\u062a\u0646 \u0627\u0632 Gephi \u0628\u0647 \u062a\u062c\u0633\u0645 \u0648\u0628 \u0628\u0627 VOSviewer \u062f\u06cc\u062f\u0646</a> \u06a9\u0646\u06cc\u062f.
network_converter.items.question="\u0627\u0642\u0644\u0627\u0645" (\u06cc\u0627 \u06af\u0631\u0647 \u0647\u0627\u060c \u06cc\u0627 \u0639\u0648\u0627\u0645\u0644...) \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0634\u0645\u0627 \u0686\u0647 \u0686\u06cc\u0632\u06cc \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u0646\u062f\u061f \u06cc\u0647 \u0627\u0633\u0645 \u06a9\u0648\u062a\u0627\u0647 \u0628\u0630\u0627\u0631
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u062f\u0631 \u062d\u0627\u0644\u06cc \u06a9\u0647 Gephi \u0628\u0631\u0627\u06cc \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u06a9\u0648\u0686\u06a9 \u0648 \u0628\u0633\u06cc\u0627\u0631 \u0628\u0632\u0631\u06af \u0633\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a\u060c VOSviewer \u0628\u0631\u0627\u06cc \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc\u06cc \u062a\u0627 \u062d\u062f\u0648\u062f 500 \u06af\u0631\u0647 \u0633\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a. 300 \u06af\u0631\u0647 \u062d\u062a\u06cc \u0627\u0631\u062c\u062d \u0627\u0633\u062a. \u0628\u0627\u0644\u0627\u062a\u0631 \u0627\u0632 \u0627\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647\u060c \u062e\u0648\u0627\u0646\u062f\u0646 \u062a\u0635\u0648\u06cc\u0631\u0633\u0627\u0632\u06cc \u0633\u062e\u062a \u062a\u0631 \u0645\u06cc \u0634\u0648\u062f \u0648 \u0639\u0645\u0644\u06cc\u0627\u062a \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0646\u062f \u0645\u06cc \u0634\u0648\u062f.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 \u0634\u0628\u06a9\u0647 \u0634\u0645\u0627 \u0628\u0632\u0631\u06af\u062a\u0631 \u0627\u0632 500 \u06af\u0631\u0647 \u0628\u0627\u0634\u062f \u0686\u0647\u061f Nocodefunctions \u0628\u0647 \u0634\u0645\u0627 \u06a9\u0645\u06a9 \u0645\u06cc \u06a9\u0646\u062f\: \u062f\u0631 \u0641\u0627\u06cc\u0644 gexf\u060c 500 \u06af\u0631\u0647 <strong>\u062f\u0631 \u0644\u0628\u0647 \u0647\u0627 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u06cc \u06a9\u0646\u062f \u06a9\u0647 \u0648\u0632\u0646 \u0628\u06cc\u0634\u062a\u0631\u06cc \u062f\u0627\u0631\u0646\u062f</strong> . \u0633\u0627\u06cc\u0631 \u06af\u0631\u0647 \u0647\u0627 \u0641\u06cc\u0644\u062a\u0631 \u062e\u0648\u0627\u0647\u0646\u062f \u0634\u062f. \u0627\u06cc\u0646 \u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0634\u0628\u06a9\u0647 \u06a9\u0648\u0686\u06a9\u062a\u0631 \u062a\u0648\u0644\u06cc\u062f \u06a9\u0646\u062f \u06a9\u0647 \u0647\u0646\u0648\u0632 \u06cc\u06a9 \u0646\u0645\u0627\u06cc \u0645\u0641\u06cc\u062f \u0627\u0632 \u0634\u0628\u06a9\u0647 \u0627\u0635\u0644\u06cc \u0648 \u06a9\u0627\u0645\u0644 \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc \u062f\u0647\u062f.</p>
network_converter.limit_to_500_nodes.question=\u062f\u0631 \u0645\u0648\u0631\u062f \u0645\u062d\u062f\u0648\u062f\u06cc\u062a 500 \u06af\u0631\u0647 \u0686\u0637\u0648\u0631\u061f
network_converter.links.question="\u067e\u06cc\u0648\u0646\u062f\u0647\u0627" (\u06cc\u0627 \u0644\u0628\u0647 \u0647\u0627\u060c \u06cc\u0627 \u067e\u06cc\u0648\u0646\u062f\u0647\u0627...) \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0634\u0645\u0627 \u0686\u0647 \u0686\u06cc\u0632\u06cc \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u0646\u062f\u061f \u06cc\u06a9 \u0646\u0627\u0645 \u06a9\u0648\u062a\u0627\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
network_converter.links_strength.question="\u0642\u062f\u0631\u062a \u067e\u06cc\u0648\u0646\u062f" (\u06cc\u0627 \u0648\u0632\u0646) \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0634\u0645\u0627 \u0686\u0647 \u0686\u06cc\u0632\u06cc \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f\u061f \u06cc\u06a9 \u062a\u0648\u0636\u06cc\u062d \u06a9\u0648\u062a\u0627\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
network_converter.option1=\u06af\u0632\u06cc\u0646\u0647 1\: \u06cc\u06a9 \u0641\u0627\u06cc\u0644 Gephi gexf \u0631\u0627 \u0628\u0647 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 VOSviewer json \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0646\u06cc\u062f [\u0648 \u0628\u0647 \u0635\u0648\u0631\u062a \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc\u060c \u0641\u0627\u06cc\u0644 \u0631\u0627 \u0641\u0648\u0631\u0627\u064b \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062a\u0635\u0648\u06cc\u0631\u0633\u0627\u0632\u06cc \u0648\u0628 \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u0628\u06af\u0630\u0627\u0631\u06cc\u062f]
network_converter.option2=\u06af\u0632\u06cc\u0646\u0647 2\: \u062a\u0628\u062f\u06cc\u0644 \u0641\u0627\u06cc\u0644 VOSviewer json \u0628\u0647 \u0641\u0627\u06cc\u0644 Gephi (\u0641\u0631\u0645\u062a gexf.)
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u062a\u062c\u0633\u0645 \u0631\u0627 \u0639\u0645\u0648\u0645\u06cc \u0645\u06cc \u06a9\u0646\u06cc\u062f\u060c \u06cc\u06a9 \u067e\u06cc\u0648\u0646\u062f \u062f\u0627\u0626\u0645\u06cc \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u062f. \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0622\u0646 \u0631\u0627 \u0646\u0634\u0627\u0646\u0647 \u06af\u0630\u0627\u0631\u06cc \u06a9\u0646\u06cc\u062f \u0648 \u062a\u062c\u0633\u0645 \u0631\u0627 \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u0628\u06af\u0630\u0627\u0631\u06cc\u062f.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u06cc\u0634\u062a\u0631 \u062f\u0631 \u0627\u06cc\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0622\u0645\u0648\u0632\u0634 Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=\u0622\u06cc\u0627 \u062a\u062c\u0633\u0645 VOSviewer \u062f\u0631 \u0648\u0628 \u0628\u0627 \u06cc\u06a9 \u0646\u0634\u0627\u0646\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc \u0639\u0645\u0648\u0645\u06cc \u0642\u0627\u0628\u0644 \u0627\u0634\u062a\u0631\u0627\u06a9\u200c\u06af\u0630\u0627\u0631\u06cc \u0627\u0633\u062a\u061f
network_converter.tagline=\u062a\u0628\u062f\u06cc\u0644 \u0641\u0627\u06cc\u0644 \u0647\u0627 \u0628\u06cc\u0646 Gephi \u0648 VOSviewer
network_converter.title=\u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0628\u0631\u0627\u06cc \u062a\u0628\u062f\u06cc\u0644 \u0641\u0627\u06cc\u0644\u200c\u0647\u0627\u06cc gexf \u0628\u0647 \u0641\u0631\u0645\u062a vosviewer json \u0648 \u0628\u0631\u06af\u0634\u062a
network_converter.warning_not_gephi_file=\u26a1 \u0641\u0627\u06cc\u0644 \u0628\u0627\u06cc\u062f \u06cc\u06a9 <strong>\u0641\u0627\u06cc\u0644 .gexf \u0628\u0627\u0634\u062f</strong> \u0646\u0647 \u06cc\u06a9 <strong>\u0641\u0627\u06cc\u0644 gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u062a\u0645\u0627\u0645 \u062c\u0632\u0626\u06cc\u0627\u062a \u0631\u0627 \u0627\u06cc\u0646\u062c\u0627 \u0628\u0628\u06cc\u0646\u06cc\u062f</a><br/> \ud83d\udea8 \u0634\u0628\u06a9\u0647 \u0628\u0627\u06cc\u062f \u0627\u0632 500 \u06af\u0631\u0647 \u06cc\u0627 \u06a9\u0645\u062a\u0631 \u0633\u0627\u062e\u062a\u0647 \u0634\u0648\u062f - \u062f\u0631 \u063a\u06cc\u0631 \u0627\u06cc\u0646 \u0635\u0648\u0631\u062a \u062e\u0648\u0627\u0646\u062f\u0646 \u062a\u062c\u0633\u0645 \u0622\u0646\u0644\u0627\u06cc\u0646 \u063a\u06cc\u0631\u0645\u0645\u06a9\u0646 \u062e\u0648\u0627\u0647\u062f \u0628\u0648\u062f. \u0628\u0631\u0627\u06cc \u062c\u0632\u0626\u06cc\u0627\u062a \u0628\u0647 \u0632\u06cc\u0631 \u0645\u0631\u0627\u062c\u0639\u0647 \u06a9\u0646\u06cc\u062f.<br/><br/>
organic.description=100\u066a \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0645\u062d\u062a\u0648\u0627\u06cc \u0627\u0631\u06af\u0627\u0646\u06cc\u06a9 \u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631\u060c \u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645 \u0648 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc. \u062a\u0634\u062e\u06cc\u0635 \u06a9\u0627\u0645\u0646\u062a \u0647\u0627\u06cc \u062a\u0628\u0644\u06cc\u063a \u0634\u062f\u0647 \ud83d\udce2 \u062f\u0631 \u0645\u0642\u0627\u0628\u0644 \u0646\u0638\u0631\u0627\u062a \ud83c\udf3f \u062e\u0648\u062f\u062c\u0648\u0634 \u062f\u0631 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc.
organic.details=\u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0645\u062a\u0648\u0646 \u0634\u0645\u0627 \u0631\u0627 \u062f\u0631 \u062f\u0648 \u062f\u0633\u062a\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0645\u06cc \u06a9\u0646\u062f\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0631\u06af\u0627\u0646\u06cc\u06a9</strong> \: \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0645\u062a\u0646 \u0628\u0647 \u0633\u0628\u06a9\u06cc \u0637\u0628\u06cc\u0639\u06cc\u060c \u0634\u062e\u0635\u06cc \u0648 \u0641\u0631\u062f\u06cc \u0646\u0648\u0634\u062a\u0647 \u0634\u062f\u0647 \u0628\u0627\u0634\u062f.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062a\u0628\u0644\u06cc\u063a</strong> \u0634\u062f\u0647\: \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0645\u062a\u0646 \u0628\u0647 \u0633\u0628\u06a9\u06cc \u0646\u0648\u0634\u062a\u0647 \u0634\u062f\u0647 \u0628\u0627\u0634\u062f \u06a9\u0647 \u0634\u0631\u06a9\u062a\u06cc\u060c \u062d\u0645\u0627\u06cc\u062a \u0634\u062f\u0647\u060c \u0645\u0635\u0646\u0648\u0639\u06cc \u0628\u0627\u0634\u062f.</li></ul> \u062f\u0631 <strong>\u0631\u0633\u0627\u0646\u0647\u200c\u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc</strong> \u0645\u0627\u0646\u0646\u062f \u062a\u0648\u06cc\u06cc\u062a\u200c\u0647\u0627 \u0628\u0631\u0627\u06cc \u062a\u0648\u06cc\u06cc\u062a\u0631\u060c \u0646\u0638\u0631\u0627\u062a \u062f\u0631 \u067e\u0633\u062a\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645 \u0648 \u0633\u0627\u06cc\u0631 \u0645\u062a\u0646\u200c\u0647\u0627\u06cc \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0648\u062a\u0627\u0647 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc \u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u06cc \u0628\u0647\u062a\u0631\u06cc\u0646 \u06a9\u0627\u0631 \u0631\u0627 \u062f\u0627\u0631\u062f.<br/> \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u0645\u062a\u0648\u0644\u062f 2020 \u0627\u0633\u062a \u0648 \u062f\u0631 \u062d\u0627\u0644 \u062a\u0648\u0633\u0639\u0647 \u0645\u062f\u0627\u0648\u0645 \u0627\u0633\u062a.
organic.general.argument1.details=\u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u0628\u0627 \u062c\u0627\u0648\u0627 \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u06cc\u0632\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a \u06a9\u0647 \u0639\u0645\u0644\u06a9\u0631\u062f \u0622\u0646 \u0646\u06cc\u0632 \u0645\u0634\u0627\u0628\u0647 \u06cc\u0627 \u0628\u0647\u062a\u0631 \u0627\u0632 <strong>\u067e\u0627\u06cc\u062a\u0648\u0646</strong> \u0627\u0633\u062a. \u0627\u06cc\u0646 \u0628\u0647 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0628\u0631\u0686\u0633\u0628 \u06af\u0630\u0627\u0631\u06cc \u0628\u062e\u0634\u06cc \u0627\u0632 \u06af\u0641\u062a\u0627\u0631 (\u0628\u0631\u0686\u0633\u0628 \u06af\u0630\u0627\u0631\u06cc POS)</a> \u0645\u062a\u06a9\u06cc \u0646\u06cc\u0633\u062a\u060c \u06a9\u0647 \u062d\u062a\u06cc \u0622\u0646 \u0631\u0627 \u0633\u0631\u06cc\u0639\u062a\u0631 \u0645\u06cc \u06a9\u0646\u062f. \u0645\u062d\u0627\u0633\u0628\u0627\u062a \u0645\u0648\u0627\u0632\u06cc \u062f\u0631 \u062a\u0648\u0627\u0628\u0639 \u0641\u0631\u0639\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f \u0648 \u062f\u0642\u062a \u0632\u06cc\u0627\u062f\u06cc \u0628\u0647 \u0639\u0645\u0644\u06a9\u0631\u062f \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a.
organic.general.argument1.title=\ud83d\ude80 \u0633\u0631\u06cc\u0639 \u0648 \u0627\u062c\u0631\u0627 \u06a9\u0646\u0646\u062f\u0647
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u0646\u0634\u0627\u0646\u06af\u0631\u0647\u0627\u06cc <u>\u0635\u062d\u0628\u062a \u0634\u0631\u06a9\u062a</u> \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0645\u06cc \u06a9\u0646\u062f. \u0627\u06cc\u0646 \u0648\u06cc\u0698\u06af\u06cc \u062f\u0631 \u0627\u062f\u0628\u06cc\u0627\u062a \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u0628\u0647 \u0648\u0636\u0648\u062d \u062a\u0639\u0631\u06cc\u0641 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a. \u0647\u062f\u0641 \u0627\u0631\u0627\u0626\u0647 \u0627\u0628\u0632\u0627\u0631\u06cc \u0628\u0647 \u0645\u062f\u06cc\u0631\u0627\u0646 \u0648 \u062a\u062d\u0644\u06cc\u0644\u06af\u0631\u0627\u0646 \u0645\u062d\u062a\u0648\u0627 \u0627\u0633\u062a \u06a9\u0647 \u0628\u0647 \u0622\u0646\u0647\u0627 \u0627\u0645\u06a9\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f \u0645\u062d\u062a\u0648\u0627\u06cc\u06cc \u0631\u0627 \u06a9\u0647 \u0628\u06cc\u0627\u0646\u06af\u0631 <strong>\u0635\u062f\u0627\u06cc \u0648\u0627\u0642\u0639\u06cc \u0645\u0634\u062a\u0631\u06cc</strong> \u0646\u06cc\u0633\u062a \u0641\u06cc\u0644\u062a\u0631 \u06a9\u0646\u0646\u062f\u060c \u0645\u0627\u0646\u0646\u062f\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u0642\u062f\u0627\u0645</strong> \: "\u0631\u0627\u06cc \u062f\u0627\u062f\u0646"\u060c "\u062e\u0631\u06cc\u062f"\u060c "\u0628\u0627\u0632\u06cc"\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062f\u0639\u0648\u062a \u0646\u0627\u0645\u0647 \u0647\u0627\u06cc \u062a\u0628\u0644\u06cc\u063a\u0627\u062a\u06cc</strong> \: "\u0633\u0631\u06cc\u0639 \u062a\u0631\u06cc\u0646 \u0645\u0639\u0627\u0645\u0644\u0627\u062a"\u060c "\u0628\u0628\u062e\u0634\u06cc\u062f"\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0638\u0647\u0627\u0631 \u0646\u0638\u0631\u0647\u0627\u06cc\u06cc \u06a9\u0647 \u062a\u0648\u0633\u0637 \u06cc\u06a9 \u0645\u062a\u062e\u0635\u0635 \u0627\u0631\u062a\u0628\u0627\u0637\u0627\u062a \u0627\u06cc\u062c\u0627\u062f \u0645\u06cc \u0634\u0648\u062f</strong> \u060c \u0647\u0645\u0627\u0646\u0637\u0648\u0631 \u06a9\u0647 \u0628\u0627 \u0639\u0628\u0627\u0631\u0627\u062a \u062e\u0627\u0635 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f\: "\u067e\u0631\u062f\u0647 \u0628\u0631\u062f\u0627\u0631\u06cc"\u060c "\u0627\u0633\u062a\u0648\u06a9 \u0628\u0647"\u060c "\u062f\u0648\u0628\u0627\u0631\u0647 \u0627\u062e\u062a\u0631\u0627\u0639" ...</li></ul><br/> \u0627\u06cc\u0646 \u06a9\u0627\u0631 \u062f\u0631 \u062d\u0627\u0644 \u0627\u0646\u062c\u0627\u0645 \u0627\u0633\u062a \u0648 \u0645\u0627 \u0627\u0632 \u0646\u0638\u0631\u0627\u062a \u0648 \u067e\u06cc\u0634\u0646\u0647\u0627\u062f\u0627\u062a \u0634\u0645\u0627 \u0627\u0633\u062a\u0642\u0628\u0627\u0644 \u0645\u06cc \u06a9\u0646\u06cc\u0645 (analysis@exploreyourdata.com). \u0645\u0627 \u0645\u0639\u062a\u0642\u062f\u06cc\u0645 \u06a9\u0647 \u0627\u06cc\u0646 \u0639\u0645\u0644\u06a9\u0631\u062f \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0628\u0633\u06cc\u0627\u0631 \u0645\u0641\u06cc\u062f \u0627\u0633\u062a \u0648 \u0628\u0647 \u062a\u062d\u0644\u06cc\u0644\u06af\u0631\u0627\u0646 \u0645\u062a\u062e\u0635\u0635 \u062f\u0631 \u0646\u0638\u0631 \u06a9\u0627\u0648\u06cc \u06a9\u0645\u06a9 \u0645\u06cc \u06a9\u0646\u062f \u062a\u0627 \u0645\u062c\u0645\u0648\u0639\u0647 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0627\u0632 \u0645\u062d\u062a\u0648\u0627\u06cc\u06cc \u06a9\u0647 \u0627\u0632 \u0627\u0641\u0631\u0627\u062f/\u0645\u0634\u062a\u0631\u06cc\u0627\u0646 \u0645\u0646\u0634\u0623 \u0646\u0645\u06cc \u06af\u06cc\u0631\u062f\u060c \u0628\u0644\u06a9\u0647 \u0627\u0632 \u0634\u0631\u06a9\u062a \u0647\u0627 \u0648 \u0627\u0641\u0633\u0631\u0627\u0646 \u0627\u0631\u062a\u0628\u0627\u0637\u0627\u062a \u067e\u0627\u06a9 \u06a9\u0646\u0646\u062f ( <a href\="../umigon/sentiment_analysis_tool.html">\u06a9\u0627\u0631\u06a9\u0631\u062f \u0645\u0627 \u0631\u0627 \u0628\u0631\u0627\u06cc \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a</a> \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f). \u0627\u06cc\u0646 \u0628\u0627\u0639\u062b \u0645\u06cc \u0634\u0648\u062f \u0627\u0646\u062f\u0627\u0632\u0647 \u06af\u06cc\u0631\u06cc \u0622\u0646\u0647\u0627 \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f\u062a\u0631 \u0628\u0627\u0634\u062f\u060c \u0628\u0647 \u0648\u06cc\u0698\u0647 \u0628\u0631\u0627\u06cc \u0646\u0638\u0631 \u06a9\u0627\u0648\u06cc.
organic.general.argument2.title=\u0645\u062d\u062a\u0648\u0627\u06cc \u0627\u0631\u06af\u0627\u0646\u06cc\u06a9 \u062f\u0631 \u0645\u0642\u0627\u0628\u0644 \u0645\u062d\u062a\u0648\u0627\u06cc \u062a\u0628\u0644\u06cc\u063a\u0627\u062a\u06cc\: \u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0628\u06cc\u0634\u062a\u0631
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06cc \u06a9\u0647 \u0627\u0628\u0632\u0627\u0631 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc\u200c\u06a9\u0646\u062f\u060c \u0628\u0647 \u062c\u0632 \u0642\u0648\u0627\u0646\u06cc\u0646\u06cc \u06a9\u0647 \u0628\u0627\u06cc\u062f \u0627\u0639\u0645\u0627\u0644 \u0634\u0648\u0646\u062f\u060c \u0645\u0634\u0627\u0628\u0647 <a href\="../umigon/sentiment_analysis_tool.html">\u0639\u0645\u0644\u06a9\u0631\u062f \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a</a> \u0647\u0633\u062a\u0646\u062f. \u0627\u0628\u0632\u0627\u0631 \u0627\u06cc\u0646 \u0645\u0631\u0627\u062d\u0644 \u0631\u0627 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u06a9\u0646\u062f\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0637\u0648\u0644 \u0645\u062a\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f\: \u0627\u06af\u0631 \u0641\u0642\u0637 \u0686\u0646\u062f \u06a9\u0644\u0645\u0647 \u06a9\u0648\u062a\u0627\u0647 \u0628\u0627\u0634\u062f\u060c \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0646\u0645\u06cc \u0634\u0648\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u062d\u0630\u0641 \u0622\u062f\u0631\u0633 \u0647\u0627\u060c \u062d\u0630\u0641 \u0645\u0637\u0627\u0644\u0628 \u062f\u0631 \u0646\u0642\u0644 \u0642\u0648\u0644\u060c \u0639\u0627\u062f\u06cc \u0633\u0627\u0632\u06cc \u0622\u067e\u0627\u0633\u062a\u0631\u0648\u0641 \u0647\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062f\u0648 \u0646\u0633\u062e\u0647 \u0627\u0632 \u0645\u062a\u0646 \u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647 \u0627\u0633\u062a\: \u06cc\u06a9\u06cc \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u062a\u0645\u0627\u0645 \u0644\u0647\u062c\u0647 \u0647\u0627 \u0648 \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631\u0647\u0627\u06cc \u062e\u0627\u0635 \u062d\u0630\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a\u060c \u0648 \u062f\u06cc\u06af\u0631\u06cc \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u0622\u0646\u0647\u0627 \u062d\u0641\u0638 \u0645\u06cc \u0634\u0648\u0646\u062f. \u062a\u0645\u0627\u0645 \u0645\u0631\u0627\u062d\u0644 \u0632\u06cc\u0631 \u0628\u0631\u0627\u06cc \u0647\u0631 \u062f\u0648 \u0646\u0633\u062e\u0647 \u0645\u062a\u0646 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc \u0647\u0627\u060c \u0634\u06a9\u0644\u06a9 \u0647\u0627 \u0648 onomatopeia</strong> \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f. \u0645\u062a\u0646 \u062e\u0648\u062f \u0631\u0627 \u0628\u0631\u0627\u06cc \u062d\u0630\u0641 \u0622\u0646\u0647\u0627 \u0627\u0632 \u0642\u0628\u0644 \u067e\u0631\u062f\u0627\u0632\u0634 \u0646\u06a9\u0646\u06cc\u062f\u060c \u0622\u0646\u0647\u0627 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0645\u0641\u06cc\u062f\u06cc \u062f\u0631 \u0645\u0648\u0631\u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc \u062f\u0647\u0646\u062f\!</li><li style\=";text-align\:right;direction\:rtl"> \u062f\u0631 \u0635\u0648\u0631\u062a \u0648\u062c\u0648\u062f \u0647\u0634\u062a\u06af \u0647\u0627 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062c\u0632\u06cc\u0647 \u0645\u062a\u0646 \u062f\u0631 n \u06af\u0631\u0645 \u062a\u0627 \u0686\u0647\u0627\u0631 \u06af\u0631\u0645</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0627\u06cc \u0647\u0631 n \u06af\u0631\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 \u0645\u062a\u0639\u0644\u0642 \u0628\u0647 \u06cc\u06a9 \u0644\u06cc\u0633\u062a \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u06cc\u06cc\u0646 \u0634\u062f\u0647 \u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0627\u0633\u062a\u060c \u0622\u0646 \u0631\u0627 \u0646\u0627\u062f\u06cc\u062f\u0647 \u0628\u06af\u06cc\u0631\u06cc\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631\u0647\u0627\u06cc \u062a\u06a9\u0631\u0627\u0631\u06cc \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f \u0648 \u062f\u0631 \u0635\u0648\u0631\u062a \u0644\u0632\u0648\u0645 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f ( <code>yeeeahhh\!</code> \u0645\u06cc \u0634\u0648\u062f <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0622\u06cc\u0627 n-gram \u062f\u0631 \u0644\u06cc\u0633\u062a \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u06cc\u06cc\u0646 \u0634\u062f\u0647 \u0648\u0627\u0698\u06af\u0627\u0646 / \u0639\u0628\u0627\u0631\u0627\u062a / \u0633\u0628\u06a9 \u0633\u06cc\u06af\u0646\u0627\u0644\u06cc\u0646\u06af "\u06af\u0641\u062a\u0627\u0631 \u0634\u0631\u06a9\u062a\u06cc" \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a \u06cc\u0627 \u062e\u06cc\u0631. \u0627\u06af\u0631 \u0686\u0646\u06cc\u0646 \u0627\u0633\u062a\u060c \u0642\u0627\u0646\u0648\u0646 \u0645\u0631\u0628\u0648\u0637\u0647 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0635\u0645\u06cc\u0645 \u0646\u0647\u0627\u06cc\u06cc \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u062a\u0627\u06cc\u062c \u0645\u0631\u0627\u062d\u0644 \u0642\u0628\u0644\u06cc.</li></ol>
organic.general.model_short_description=\u062a\u0627\u0628\u0639 \u0647\u0631 \u0639\u0628\u0627\u0631\u062a \u0645\u062a\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u0645\u06cc \u06a9\u0646\u062f \u0648 \u06cc\u06a9 \u0633\u0631\u06cc \u0642\u0648\u0627\u0646\u06cc\u0646 \u0631\u0627 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u06a9\u0646\u062f (\u062f\u0631 \u0627\u06cc\u0646 \u0632\u0645\u06cc\u0646\u0647\u060c \u0627\u0635\u0637\u0644\u0627\u062d \u0627\u0631\u06af\u0627\u0646\u06cc\u06a9 \u0627\u0633\u062a \u06cc\u0627 \u062a\u0631\u0648\u06cc\u062c \u0634\u062f\u0647\u061f). \u0647\u0645\u0686\u0646\u06cc\u0646 <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc</strong> \u0647\u0627\u060c \u0639\u0644\u0627\u0626\u0645 \u0646\u06af\u0627\u0631\u0634\u06cc\u060c <strong>\u0647\u0634\u062a\u06af \u0647\u0627</strong> \u060c \u06a9\u0644\u0645\u0627\u062a \u0628\u0627 \u062d\u0631\u0648\u0641 \u0628\u0632\u0631\u06af ... \u0631\u0627 \u0628\u0631\u0627\u06cc \u062a\u0639\u06cc\u06cc\u0646 \u0646\u062a\u06cc\u062c\u0647 \u062f\u0631 \u0646\u0638\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f.
organic.general.soundsorganic=\u0635\u062f\u0627\u06cc \u0637\u0628\u06cc\u0639\u06cc / \u0648\u0627\u0642\u0639\u06cc
organic.general.soundspromoted=\u0635\u062f\u0627\u06cc \u0634\u0631\u06a9\u062a\u06cc / \u062d\u0645\u0627\u06cc\u062a \u0634\u062f\u0647
organic.general.tone_of_voice=\u0644\u062d\u0646 \u0635\u062f\u0627
organic.tagline=\u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0635\u062f\u0627\u06cc \u0627\u0631\u06af\u0627\u0646\u06cc\u06a9 \u0645\u0634\u062a\u0631\u06cc \u0628\u0631\u0627\u06cc \u062a\u0648\u06cc\u06cc\u062a\u0631\u060c \u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645 \u0648 \u0641\u0631\u0627\u062a\u0631 \u0627\u0632 \u0622\u0646
organic.title=\ud83d\udce2 \u06af\u0648\u0634 \u062f\u0627\u062f\u0646 \u0627\u0631\u06af\u0627\u0646\u06cc\u06a9 \u0628\u0647 \u0635\u062f\u0627\u06cc \u0645\u0634\u062a\u0631\u06cc\: \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06cc\u0646.
pdfmatcher.pdfmatcher.tagline=\u0647\u06cc\u0686 \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u062e\u0627\u0635\u06cc \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f. \u0628\u0631\u0627\u06cc \u0627\u062f\u0627\u0645\u0647 \u0631\u0648\u06cc \u062f\u06a9\u0645\u0647 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f.
pdfmatcher.results.tagline=\u0645\u0637\u0627\u0628\u0642\u062a \u0634\u0631\u0627\u06cc\u0637 \u0645\u0648\u0631\u062f \u0639\u0644\u0627\u0642\u0647 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u067e\u06cc \u062f\u06cc \u0627\u0641 - \u0646\u062a\u0627\u06cc\u062c
pdfmatcher.results.title=\u0645\u0637\u0627\u0628\u0642\u062a \u0634\u0631\u0627\u06cc\u0637 \u0645\u0648\u0631\u062f \u0639\u0644\u0627\u0642\u0647 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u067e\u06cc \u062f\u06cc \u0627\u0641 - \u0646\u062a\u0627\u06cc\u062c
pdfmatcher.tool.complex_query_allowed=\u062c\u062f\u06cc\u062f\! \u062c\u0633\u062a\u062c\u0648\u0647\u0627\u06cc \u067e\u06cc\u0686\u06cc\u062f\u0647 \u0627\u06a9\u0646\u0648\u0646 \u0645\u062c\u0627\u0632 \u0647\u0633\u062a\u0646\u062f. \u0645\u062b\u0627\u0644\:
pdfmatcher.tool.description=\u0627\u06cc\u0646 \u06cc\u06a9 \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0628\u0631\u0627\u06cc \u062a\u0637\u0628\u06cc\u0642 \u06a9\u0644\u0645\u0627\u062a \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u067e\u06cc \u062f\u06cc \u0627\u0641 \u0634\u0645\u0627 \u0627\u0633\u062a
pdfmatcher.tool.end_of_page=\u0627\u0646\u062a\u0647\u0627\u06cc \u0635\u0641\u062d\u0647
pdfmatcher.tool.error.parentheses=\u062e\u0637\u0627\: \u0628\u0647 \u0646\u0638\u0631 \u0645\u06cc \u0631\u0633\u062f \u06cc\u06a9 \u067e\u0631\u0627\u0646\u062a\u0632 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
pdfmatcher.tool.error.quotes=\u062e\u0637\u0627\: \u0628\u0647 \u0646\u0638\u0631 \u0645\u06cc \u0631\u0633\u062f \u06cc\u06a9 \u0639\u0644\u0627\u0645\u062a \u0646\u0642\u0644 \u0642\u0648\u0644 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
pdfmatcher.tool.nb_words_for_context=\u0686\u0646\u062f \u06a9\u0644\u0645\u0647 \u0642\u0628\u0644 \u0648 \u0628\u0639\u062f \u0627\u0632 \u0647\u062f\u0641 \u0628\u0627\u06cc\u062f \u0628\u0631\u0627\u06cc \u0645\u062a\u0646 \u0628\u0627\u0632\u06cc\u0627\u0628\u06cc \u0634\u0648\u062f\u061f
pdfmatcher.tool.search_case_sensitive=\u0622\u06cc\u0627 \u062c\u0633\u062a\u062c\u0648 \u0628\u0627\u06cc\u062f \u0628\u0647 \u062d\u0631\u0648\u0641 \u06a9\u0648\u0686\u06a9 \u0648 \u0628\u0632\u0631\u06af \u062d\u0633\u0627\u0633 \u0628\u0627\u0634\u062f\u061f
pdfmatcher.tool.select_search_word=\u06a9\u0644\u0645\u0647 \u06cc\u0627 \u0639\u0628\u0627\u0631\u062a \u0645\u0648\u0631\u062f \u062c\u0633\u062a\u062c\u0648 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f
pdfmatcher.tool.start_of_page=\u0634\u0631\u0648\u0639 \u0635\u0641\u062d\u0647
pdfmatcher.tool.surrounding_lines=\u062e\u0637\u0648\u0637 \u0627\u0637\u0631\u0627\u0641
pdfmatcher.tool.surrounding_words=\u06a9\u0644\u0645\u0627\u062a \u0627\u0637\u0631\u0627\u0641
pdfmatcher.tool.tagline=\ud83c\udfaf \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u067e\u06cc \u062f\u06cc \u0627\u0641 \u06a9\u0647 \u062d\u0627\u0648\u06cc \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u0648\u0631\u062f \u0639\u0644\u0627\u0642\u0647 \u0647\u0633\u062a\u0646\u062f \u0631\u0627 \u0628\u0627 \u0632\u0645\u06cc\u0646\u0647 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f
pdfmatcher.tool.title=\ud83c\udfaf \u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0648\u0631\u0648\u062f\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u0648 \u0622\u0646 \u0631\u0627 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u062e\u0648\u062f \u0628\u06cc\u0627\u0628\u06cc\u062f
pdfmatcher.tool.type_of_context=\u0686\u06af\u0648\u0646\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646 \u0632\u0645\u06cc\u0646\u0647 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0637\u0628\u0642 \u0631\u0627 \u0646\u0634\u0627\u0646 \u062f\u0627\u062f\: \u062e\u0637\u0648\u0637 \u0627\u0637\u0631\u0627\u0641 \u06cc\u0627 \u06a9\u0644\u0645\u0627\u062a \u0627\u0637\u0631\u0627\u0641\u061f
pdfmatcher.tool.type_of_context_description=\u0627\u06cc\u0646 \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u0646\u062d\u0648\u0647 \u0646\u0645\u0627\u06cc\u0634 \u06a9\u0644\u0645\u0627\u062a \u0645\u0646\u0637\u0628\u0642 \u0631\u0627 \u06a9\u0646\u062a\u0631\u0644 \u0645\u06cc \u06a9\u0646\u062f. \u0627\u06af\u0631 "\u06a9\u0644\u0645\u0627\u062a \u0627\u0637\u0631\u0627\u0641" \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u060c \u0646\u062a\u06cc\u062c\u0647 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0637\u0628\u0642 \u0648 \u0686\u0646\u062f \u06a9\u0644\u0645\u0647 \u0642\u0628\u0644 \u0648 \u0628\u0639\u062f \u0627\u0632 \u0622\u0646 \u0631\u0627 \u062f\u0631 \u0645\u062a\u0646 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f. \u0627\u06af\u0631 "\u062e\u0637\u0648\u0637 \u0627\u0637\u0631\u0627\u0641" \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\u060c \u0646\u062a\u06cc\u062c\u0647 \u0645\u062a\u0646 \u0628\u06cc\u0634\u062a\u0631\u06cc \u0631\u0627 \u0642\u0628\u0644 \u0648 \u0628\u0639\u062f \u0627\u0632 \u06a9\u0644\u0645\u0647 \u0645\u0646\u0637\u0628\u0642 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f.
pdfregionextractor.results.tagline=\u0646\u062a\u0627\u06cc\u062c \u0628\u0631\u0627\u06cc \u062f\u0627\u0646\u0644\u0648\u062f \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a
pdfregionextractor.results.title=\u0645\u062a\u0646 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0634\u062f\u0647 \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062a \u0641\u0627\u06cc\u0644 \u0627\u06a9\u0633\u0644 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
pdfregionextractor.tool.all_pages_or_selected_long=\u0645\u0646\u0637\u0642\u0647 \u0628\u0627\u06cc\u062f \u062f\u0631 \u0647\u0645\u0647 \u0635\u0641\u062d\u0627\u062a \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0634\u0648\u062f \u06cc\u0627 \u0641\u0642\u0637 \u062f\u0631 \u0635\u0641\u062d\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647\u061f
pdfregionextractor.tool.all_pages_or_selected_short=\u062f\u0631 \u062a\u0645\u0627\u0645 \u0635\u0641\u062d\u0627\u062a
pdfregionextractor.tool.confirm_region=\u0645\u0646\u0637\u0642\u0647 \u0631\u0627 \u062a\u0627\u06cc\u06cc\u062f \u06a9\u0646\u06cc\u062f \u0648 \u062a\u0645\u0627\u0645 pdf \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
pdfregionextractor.tool.description=\u0627\u0628\u0632\u0627\u0631\u06cc \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u062a\u0646 \u0627\u0632 \u06cc\u06a9 \u0645\u0646\u0637\u0642\u0647 \u062e\u0627\u0635 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf\u060c \u0633\u0631\u06cc\u0639 \u0648 \u0628\u0627 \u0627\u062d\u062a\u0631\u0627\u0645 \u0628\u0647 \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0634\u0645\u0627
pdfregionextractor.tool.description.video_tutorial=\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06cc\u0646 \u0641\u06cc\u0644\u0645 \u0622\u0645\u0648\u0632\u0634\u06cc \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0648\u062a\u0627\u0647 \u062f\u0631 \u0645\u0648\u0631\u062f \u0646\u062d\u0648\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0639\u0645\u0644\u06a9\u0631\u062f \u0631\u0627 \u0645\u0634\u0627\u0647\u062f\u0647 \u06a9\u0646\u06cc\u062f.
pdfregionextractor.tool.description_long_1=\u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u062c\u062f\u06cc\u062f \u06a9\u0627\u0631\u0628\u0631\u062f \u0628\u0633\u06cc\u0627\u0631 \u062e\u0627\u0635\u06cc \u062f\u0627\u0631\u062f\: \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646\u06cc \u06a9\u0647 \u067e\u06cc \u062f\u06cc \u0627\u0641 \u0647\u0627\u06cc \u0632\u06cc\u0627\u062f\u06cc \u062f\u0627\u0631\u0646\u062f \u06a9\u0647 \u0627\u0632 \u0641\u0631\u0645\u062a \u06cc\u06a9\u0633\u0627\u0646\u06cc \u067e\u06cc\u0631\u0648\u06cc \u0645\u06cc \u06a9\u0646\u0646\u062f \u0648 \u0628\u0627\u06cc\u062f \u0645\u062a\u0646 \u0631\u0627 \u0627\u0632 \u06cc\u06a9 \u0645\u0646\u0637\u0642\u0647 \u062f\u0642\u06cc\u0642 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u06a9\u0646\u0646\u062f\u060c \u0647\u0645\u06cc\u0634\u0647 \u06cc\u06a9\u0633\u0627\u0646 \u062f\u0631 \u0647\u0645\u0647 \u0627\u06cc\u0646 pdf \u0647\u0627.
pdfregionextractor.tool.description_long_2=\u0634\u0645\u0627 \u0627\u0632 \u0627\u06cc\u0646\u062c\u0627 \u0628\u0627 \u0622\u067e\u0644\u0648\u062f \u06cc\u06a9 \u0646\u0645\u0648\u0646\u0647 \u067e\u06cc \u062f\u06cc \u0627\u0641 \u0634\u0631\u0648\u0639 \u0645\u06cc \u06a9\u0646\u06cc\u062f \u0648 \u0627\u0632 \u0645\u0627\u0648\u0633 \u0628\u0631\u0627\u06cc \u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u0646\u0637\u0642\u0647 \u0627\u06cc \u06a9\u0647 \u0645\u062a\u0646 \u0628\u0627\u06cc\u062f \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0634\u0648\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f. \u0647\u0645\u0686\u0646\u06cc\u0646\u060c \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0622\u06cc\u0627 \u0627\u06cc\u0646 \u0645\u0646\u0637\u0642\u0647 \u062f\u0631 \u06cc\u06a9 \u0635\u0641\u062d\u0647 \u062e\u0627\u0635 \u0628\u0627\u0634\u062f \u06cc\u0627 \u0627\u06cc\u0646\u06a9\u0647 \u0622\u06cc\u0627 \u0627\u06cc\u0646 \u0645\u0646\u0637\u0642\u0647 \u0628\u0627\u06cc\u062f \u062f\u0631 \u0647\u0645\u0647 \u0635\u0641\u062d\u0627\u062a \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0634\u0648\u062f.
pdfregionextractor.tool.description_long_3=\u062f\u0631 \u0635\u0641\u062d\u0647 \u0628\u0639\u062f\u060c \u062a\u0645\u0627\u0645 pdf \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u0622\u067e\u0644\u0648\u062f \u0645\u06cc \u06a9\u0646\u06cc\u062f \u0648 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u062a\u0646 \u0631\u0627 \u0627\u0632 \u0622\u0646\u0647\u0627 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u06cc \u06a9\u0646\u062f\u060c \u0627\u0645\u0627 \u0641\u0642\u0637 \u062f\u0631 \u0645\u0646\u0637\u0642\u0647 \u0627\u06cc \u06a9\u0647 \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u0631\u06cc\u0641 \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f. \u0627\u06af\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0646\u0627\u0645\u0634\u062e\u0635 \u0627\u0633\u062a\u060c \u0628\u0627 \u0622\u062f\u0631\u0633 analysis@exploreyourdata.com \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f
pdfregionextractor.tool.region_on_this_page=\u0645\u0646\u0637\u0642\u0647 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0641\u0642\u0637 \u062f\u0631 \u0627\u06cc\u0646 \u0635\u0641\u062d\u0647 \u062a\u0646\u0638\u06cc\u0645 \u0645\u06cc \u0634\u0648\u062f
pdfregionextractor.tool.title=\u0645\u062a\u0646 \u0631\u0627 \u0627\u0632 \u06cc\u06a9 \u0645\u0646\u0637\u0642\u0647 \u062e\u0627\u0635 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc pdf \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u06a9\u0646\u06cc\u062f
pdfregionextractor.tool.upload_sample=\u0628\u0631\u0627\u06cc \u0645\u0634\u062e\u0635 \u06a9\u0631\u062f\u0646 \u0645\u0646\u0637\u0642\u0647 \u0627\u06cc \u06a9\u0647 \u0645\u062a\u0646 \u0628\u0627\u06cc\u062f \u062f\u0631 \u0622\u0646 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0634\u0648\u062f\u060c \u06cc\u06a9 \u0646\u0645\u0648\u0646\u0647 \u067e\u06cc \u062f\u06cc \u0627\u0641 \u0622\u067e\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f
sidebar.copypaste_incorrect=\u0639\u0628\u0627\u0631\u062a \u0646\u0627\u062f\u0631\u0633\u062a \u0631\u0627 \u0627\u06cc\u0646\u062c\u0627 \u06a9\u067e\u06cc \u06a9\u0646\u06cc\u062f
sidebar.report_bad_translation=\u06af\u0632\u0627\u0631\u0634 \u062e\u0637\u0627 \u062f\u0631 \u062a\u0631\u062c\u0645\u0647\u061f
sidebar.report_error_in_app=\u06af\u0632\u0627\u0631\u0634 \u06cc\u06a9 \u062e\u0637\u0627 \u062f\u0631 \u0628\u0631\u0646\u0627\u0645\u0647
sidebar.suggestion_new_feature=\u0622\u06cc\u0627 \u067e\u06cc\u0634\u0646\u0647\u0627\u062f\u06cc \u0628\u0631\u0627\u06cc \u0648\u06cc\u0698\u06af\u06cc \u062c\u062f\u06cc\u062f \u062f\u0627\u0631\u06cc\u062f\u061f
sidebar.write_better_phrasing=\u067e\u06cc\u0634\u0646\u0647\u0627\u062f \u062e\u0648\u062f \u0631\u0627 \u0628\u0631\u0627\u06cc \u0639\u0628\u0627\u0631\u062a \u0628\u0647\u062a\u0631 \u0628\u0646\u0648\u06cc\u0633\u06cc\u062f
spatialize.click_below_to_spatialize=\u0628\u0631\u0627\u06cc \u0634\u0631\u0648\u0639 \u0641\u0636\u0627\u0633\u0627\u0632\u06cc \u0631\u0648\u06cc \u062f\u06a9\u0645\u0647 \u0632\u06cc\u0631 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f
spatialize.description=\u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc \u0634\u0628\u06a9\u0647 gexf \u0628\u0633\u06cc\u0627\u0631 \u0628\u0632\u0631\u06af \u0631\u0627 \u0628\u0631\u0627\u06cc Gephi \u0641\u0636\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f
spatialize.explanation=\u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 gexf \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0648\u0631\u0648\u062f\u06cc \u0645\u06cc \u06af\u06cc\u0631\u062f. \u0627\u06cc\u0646 \u0637\u0631\u062d\u200c\u0628\u0646\u062f\u06cc \u00abForce Atlas 2\u00bb \u0631\u0627 \u0631\u0648\u06cc \u0622\u0646 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc\u200c\u06a9\u0646\u062f\u060c \u0628\u0647 \u0646\u062d\u0648\u06cc \u06a9\u0647 \u0628\u0633\u06cc\u0627\u0631 \u0633\u0631\u06cc\u0639\u200c\u062a\u0631 \u0627\u0632 \u0686\u06cc\u0632\u06cc \u0627\u0633\u062a \u06a9\u0647 \u0647\u0646\u06af\u0627\u0645 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 Gephi \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0647 \u062f\u0633\u062a \u0622\u0648\u0631\u06cc\u062f. \u0627\u06cc\u0646 \u0628\u0647 \u0648\u06cc\u0698\u0647 \u0632\u0645\u0627\u0646\u06cc \u0645\u0641\u06cc\u062f \u0627\u0633\u062a \u06a9\u0647 \u0646\u0645\u0648\u062f\u0627\u0631 \u0628\u0632\u0631\u06af \u0628\u0627\u0634\u062f.
spatialize.launch_spatialization=\u0641\u0636\u0627\u0633\u0627\u0632\u06cc \u0631\u0627 \u0631\u0627\u0647 \u0627\u0646\u062f\u0627\u0632\u06cc \u06a9\u0646\u06cc\u062f
spatialize.select_duration_in_seconds=\u0627\u0646\u062a\u062e\u0627\u0628 \u0645\u062f\u062a \u0632\u0645\u0627\u0646 \u0627\u062c\u0631\u0627\u06cc \u0641\u0636\u0627\u0633\u0627\u0632\u06cc (\u0628\u0631 \u062d\u0633\u0628 \u062b\u0627\u0646\u06cc\u0647)
spatialize.title=\u06cc\u06a9 \u0641\u0627\u06cc\u0644 gexf \u0628\u0632\u0631\u06af \u0631\u0627 \u0628\u0647 \u0633\u0631\u0639\u062a \u0641\u0636\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f
support.description=\u0627\u0632 \u0637\u0631\u06cc\u0642 \u0627\u06cc\u0645\u06cc\u0644\u060c \u062a\u0648\u06cc\u06cc\u062a\u0631\u060c \u0648\u0627\u062a\u0633\u0627\u067e \u06cc\u0627 \u0627\u0632 \u0637\u0631\u06cc\u0642 \u062a\u0644\u0641\u0646 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0646\u06cc\u062f
support.phonecall.details=<a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0628\u0631 \u0627\u0633\u0627\u0633 \u0627\u06cc\u0646 \u062f\u0627\u0633\u062a\u0627\u0646</a> \u060c \u0627\u0631\u0627\u0626\u0647 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0627\u0632 \u0637\u0631\u06cc\u0642 \u062a\u0644\u0641\u0646 \u06cc\u06a9 \u0622\u0632\u0645\u0627\u06cc\u0634 \u0627\u0633\u062a. \u0628\u06cc\u0627\u06cc\u06cc\u062f \u0628\u0628\u06cc\u0646\u06cc\u0645 \u0628\u0647 \u06a9\u062c\u0627 \u0645\u0646\u062a\u0647\u06cc \u0645\u06cc \u0634\u0648\u062f.
support.phonecall.title=\u062a\u0645\u0627\u0633 \u062a\u0644\u0641\u0646\u06cc
support.tagline=\u0645\u0634\u06a9\u0644 \u06cc\u0627 \u067e\u06cc\u0634\u0646\u0647\u0627\u062f\u06cc \u062f\u0627\u0631\u06cc\u062f\u061f \u062f\u0631 \u062a\u0645\u0627\u0633 \u0628\u0627\u0634\u06cc\u062f\!
support.title=\u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0648 \u06a9\u0645\u06a9 \u0639\u06cc\u0628 \u06cc\u0627\u0628\u06cc \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0646\u06cc\u062f
topics.results.title=\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0631\u0627 \u062f\u0631 \u0645\u062a\u0648\u0646 - \u0646\u062a\u0627\u06cc\u062c \u062e\u0648\u062f \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f
topics.topics.parameter_precision.explanation=50 \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0627\u0633\u062a. \u0645\u0642\u062f\u0627\u0631 \u06a9\u0645\u062a\u0631\u06cc \u0631\u0627 \u0628\u0631\u0627\u06cc \u06cc\u0627\u0641\u062a\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a <strong>\u0628\u06cc\u0634\u062a\u0631 \u0648 \u06a9\u0648\u0686\u06a9\u062a\u0631</strong> \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u0648 \u0645\u0642\u062f\u0627\u0631 \u0628\u0632\u0631\u06af\u062a\u0631 \u0631\u0627 \u0628\u0631\u0627\u06cc \u06cc\u0627\u0641\u062a\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a <strong>\u06a9\u0645\u062a\u0631 \u0648 \u0628\u0632\u0631\u06af\u062a\u0631</strong> \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\:<br/><br/> <small>\u0645\u0642\u0627\u062f\u06cc\u0631 \u06a9\u0648\u0686\u06a9\u062a\u0631 \=&gt; \u0628\u0633\u06cc\u0627\u0631\u06cc \u0627\u0632 \u0645\u0648\u0636\u0648\u0639\u0627\u062a "\u06a9\u0648\u0686\u06a9\u062a\u0631" \u0631\u0627 \u067e\u06cc\u062f\u0627 \u06a9\u0646\u06cc\u062f.</small><br/>
topics.topics.parameter_stopwords.explanation=\u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u00ab\u0639\u0644\u0645\u06cc\u00bb \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f\: \u06a9\u0644\u0645\u0627\u062a\u06cc \u06a9\u0647 \u0646\u0645\u0648\u0646\u0647\u200c\u0627\u06cc \u0627\u0632 \u06af\u0641\u062a\u0645\u0627\u0646 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u0647\u0633\u062a\u0646\u062f \u0648 \u0627\u0631\u0632\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062a\u06cc \u062e\u0627\u0635\u06cc \u0646\u062f\u0627\u0631\u0646\u062f (\u0645\u062a\u0646\u200c\u0647\u0627 \u0641\u0642\u0637 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc \u06cc\u0627 \u0641\u0631\u0627\u0646\u0633\u0648\u06cc). \u0644\u06cc\u0633\u062a \u06a9\u0627\u0645\u0644 \u062f\u0631 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0627\u06cc\u0646\u062c\u0627</a> \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a.
topics.topics_extraction_tool.argument1.details=\u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0628\u0647 \u0637\u0648\u0631 \u062e\u0648\u062f\u06a9\u0627\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc \u06cc\u06a9 \u0645\u062a\u0646 \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0645\u06cc \u06a9\u0646\u062f\u060c \u0639\u0645\u0644\u06cc\u0627\u062a\u06cc \u0628\u0647 \u0646\u0627\u0645 <strong>\u0627\u0633\u062a\u062e\u0631\u0627\u062c</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0645\u0648\u0636\u0648\u0639 \u06cc\u0627 \u0645\u062f\u0644 \u0633\u0627\u0632\u06cc \u0645\u0648\u0636\u0648\u0639</a></strong> . \u062e\u0637 \u0628\u0647 \u062e\u0637 \u0645\u062a\u0646 \u0631\u0627 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0645\u06cc \u06a9\u0646\u062f \u0648 \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc\u06cc \u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u0648 \u0639\u0628\u0627\u0631\u0627\u062a \u0631\u0627 \u062a\u0639\u06cc\u06cc\u0646 \u0645\u06cc \u06a9\u0646\u062f \u06a9\u0647 \u062a\u0645\u0627\u06cc\u0644 \u062f\u0627\u0631\u0646\u062f \u0628\u0627 \u0647\u0645 <strong>\u062e\u0648\u0634\u0647</strong> \u0634\u0648\u0646\u062f \u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0631\u0627 \u062a\u0634\u06a9\u06cc\u0644 \u062f\u0647\u0646\u062f.<br/> \u0627\u06cc\u0646 \u0628\u0631 \u0631\u0648\u06cc \u0645\u062a\u0648\u0646 \u0646\u0648\u0634\u062a\u0647 \u0634\u062f\u0647 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0647\u0627\u06cc \u0645\u062e\u062a\u0644\u0641 (\u0627\u0632 \u062c\u0645\u0644\u0647 \u0645\u062a\u0648\u0646 \u0628\u0627 \u0627\u0644\u0641\u0628\u0627\u06cc \u063a\u06cc\u0631 \u0644\u0627\u062a\u06cc\u0646) \u06a9\u0627\u0631 \u0645\u06cc \u06a9\u0646\u062f. \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u0627\u0632 \u0627\u0635\u0648\u0644 \u06cc\u0627\u062f\u06af\u06cc\u0631\u06cc \u0628\u062f\u0648\u0646 \u0646\u0638\u0627\u0631\u062a\u060c \u06a9\u0647 \u0646\u0648\u0639\u06cc <strong>\u06cc\u0627\u062f\u06af\u06cc\u0631\u06cc \u0645\u0627\u0634\u06cc\u0646\u06cc</strong> \u0627\u0633\u062a\u060c \u067e\u06cc\u0631\u0648\u06cc \u0645\u06cc \u06a9\u0646\u062f.<br/><br/> \u0627\u06af\u0631 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u062f\u0631 \u0632\u0645\u06cc\u0646\u0647 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc (\u062a\u062d\u0642\u06cc\u0642 \u06cc\u0627 \u0645\u0637\u0627\u0644\u0639\u0627\u062a) \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u060c \u0628\u0627\u06cc\u062f \u062f\u0631 \u06a9\u062a\u0627\u0628\u0634\u0646\u0627\u0633\u06cc \u062e\u0648\u062f \u0628\u0647 \u0622\u0646 \u0627\u0634\u0627\u0631\u0647 \u06a9\u0646\u06cc\u062f\:<br/><br/> \u0628\u0646\u0627\u0628\u062f\u0644\u06a9\u0631\u06cc\u0645\u060c \u0627\u0645.\u060c \u0644\u0648\u0627\u0644\u0648\u0627\u060c \u0633\u06cc.\u060c \u0633\u0627\u0648\u06cc\u0646\u06cc\u0646\u060c \u062c\u06cc.\u060c \u0648 \u0631\u0648\u0628\u0627\u0631\u062f\u062a\u060c \u0633\u06cc. (2020). \u0632\u0645\u06cc\u0646\u0647 \u0647\u0627\u06cc \u0627\u0641\u062a\u062a\u0627\u062d\u06cc\u0647\: \u06a9\u0645\u06a9 \u0631\u0648\u0634 \u0634\u0646\u0627\u062e\u062a\u06cc \u0628\u0647 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0628\u0627\u0632\u06cc\u06af\u0631\u0627\u0646 \u0646\u0627\u0647\u0645\u06af\u0646 \u062f\u0631 \u0646\u0638\u0645 \u0647\u0627\u06cc \u0631\u0627\u0628\u0637\u0647 \u0627\u06cc \u0646\u0627\u0645\u062d\u062f\u0648\u062f. M@n@gement\u060c 23 (1)\u060c 4-18.
topics.topics_extraction_tool.argument1.title=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639 - \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc \u062f\u0631 \u0645\u062a\u0648\u0646 \u062e\u0648\u062f \u0631\u0627 \u062e\u0648\u062f\u06a9\u0627\u0631 \u06a9\u0646\u06cc\u062f
topics.topics_extraction_tool.argument2.details=\u0627\u06cc\u0646 \u0641\u0646\u0627\u0648\u0631\u06cc \u0634\u0627\u0645\u0644 \u06cc\u06a9 \u067e\u0627\u0631\u0627\u0645\u062a\u0631 "\u062f\u0642\u062a" \u0628\u0631\u0627\u06cc \u06a9\u0646\u062a\u0631\u0644 \u062f\u0642\u06cc\u0642 \u062f\u0631 \u0635\u0648\u0631\u062a \u0646\u06cc\u0627\u0632 \u0628\u0647 \u06cc\u0627\u0641\u062a\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0628\u0632\u0631\u06af ("\u0645\u0627\u06a9\u0631\u0648") \u0627\u0633\u062a\u060c \u06cc\u0627 \u0627\u06af\u0631 \u062a\u0631\u062c\u06cc\u062d \u0645\u06cc \u062f\u0647\u06cc\u062f \u0628\u0633\u06cc\u0627\u0631\u06cc \u0627\u0632 \u0645\u0648\u0636\u0648\u0639\u0627\u062a "\u0631\u06cc\u0632" (\u06a9\u0648\u0686\u06a9\u062a\u0631) \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f.
topics.topics_extraction_tool.argument2.title=\u0646\u0648\u0622\u0648\u0631\u0627\u0646\u0647\: \u06a9\u0646\u062a\u0631\u0644 \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0686\u0642\u062f\u0631 "\u0628\u0632\u0631\u06af" \u06cc\u0627 "\u062e\u0631\u062f" \u062e\u0648\u0627\u0647\u0646\u062f \u0628\u0648\u062f
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0633\u0627\u062e\u062a\u0627\u0631 \u0648 \u0642\u0627\u0644\u0628 \u0645\u062a\u0646</strong> \: \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639 \u0628\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u062c\u0641\u062a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u06cc \u06a9\u0647 \u062f\u0631 \u06cc\u06a9 \u062e\u0637 \u0645\u062a\u0646 \u0638\u0627\u0647\u0631 \u0645\u06cc \u0634\u0648\u0646\u062f \u06a9\u0627\u0631 \u0645\u06cc \u06a9\u0646\u062f. \u0628\u0646\u0627\u0628\u0631\u0627\u06cc\u0646 \u0628\u0627\u06cc\u062f \u0645\u0631\u0627\u0642\u0628 \u0646\u062d\u0648\u0647 \u0642\u0627\u0644\u0628 \u0628\u0646\u062f\u06cc \u0645\u062a\u0646 \u062e\u0648\u062f \u0628\u0627\u0634\u06cc\u062f. \u062f\u0631 \u062d\u0627\u0644\u062a \u0627\u06cc\u062f\u0647 \u0622\u0644\u060c \u0628\u0627\u06cc\u062f \u0627\u0632 \u067e\u0627\u0631\u0627\u06af\u0631\u0627\u0641 \u0647\u0627\u06cc \u0646\u0633\u0628\u062a\u0627\u064b \u06a9\u0648\u062a\u0627\u0647\u060c \u0647\u0631 \u06a9\u062f\u0627\u0645 \u062f\u0631 \u06cc\u06a9 \u062e\u0637 \u0633\u0627\u062e\u062a\u0647 \u0634\u0648\u062f. \u0627\u06af\u0631 \u0627\u0632 \u06cc\u06a9 \u0641\u0627\u06cc\u0644 \u0627\u06a9\u0633\u0644 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u060c \u0647\u0631 \u067e\u0627\u0631\u0627\u06af\u0631\u0627\u0641 \u06cc\u0627 \u0628\u0644\u0648\u06a9 \u0645\u0647\u0645 \u0645\u062a\u0646 \u0628\u0627\u06cc\u062f \u062f\u0631 \u06cc\u06a9 \u0631\u062f\u06cc\u0641 \u0645\u062a\u0641\u0627\u0648\u062a \u0638\u0627\u0647\u0631 \u0634\u0648\u062f.<br/><br/> <strong>\u062d\u062c\u0645 \u0645\u062a\u0646</strong> \: \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0628\u0627 \u0627\u0646\u062f\u0627\u0632\u0647\u200c\u06af\u06cc\u0631\u06cc \u0641\u0631\u06a9\u0627\u0646\u0633\u200c\u0647\u0627 \u067e\u06cc\u062f\u0627 \u0645\u06cc\u200c\u0634\u0648\u0646\u062f\: \u06a9\u062f\u0627\u0645 \u062c\u0641\u062a \u0639\u0628\u0627\u0631\u062a \u0628\u06cc\u0634\u062a\u0631 \u0628\u0647 \u0635\u0648\u0631\u062a \u0647\u0645\u0632\u0645\u0627\u0646 \u0627\u062a\u0641\u0627\u0642 \u0645\u06cc\u200c\u0627\u0641\u062a\u062f\u061f \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u06a9\u0627\u0631\u060c \u0645\u062a\u0646 \u0628\u0627\u06cc\u062f \u0628\u0647 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0627\u0641\u06cc \u0637\u0648\u0644\u0627\u0646\u06cc \u0628\u0627\u0634\u062f \u062a\u0627 \u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0634 \u0645\u0639\u0646\u0627\u062f\u0627\u0631 \u0628\u0627\u0634\u062f. \u0647\u0631 \u0686\u0647 \u0645\u062a\u0646 \u0637\u0648\u0644\u0627\u0646\u06cc \u062a\u0631 \u0628\u0627\u0634\u062f\u060c \u0628\u0647\u062a\u0631 \u0627\u0633\u062a. \u0645\u062a\u0646 \u0647\u0627\u06cc\u06cc \u0628\u0627 \u062d\u062f\u0627\u0642\u0644 5000 \u06a9\u0644\u0645\u0647 \u0634\u0631\u0648\u0639 \u062e\u0648\u0628\u06cc \u0628\u0647 \u0646\u0638\u0631 \u0645\u06cc \u0631\u0633\u0646\u062f.</p>
topics.topics_extraction_tool.argument3.title=\u0646\u06a9\u0627\u062a \u0648 \u062a\u0631\u0641\u0646\u062f\u0647\u0627\u06cc\u06cc \u0628\u0631\u0627\u06cc \u0646\u062a\u0627\u06cc\u062c \u0645\u0648\u062b\u0631 \u062f\u0631 \u062a\u0634\u062e\u06cc\u0635 \u0645\u0648\u0636\u0648\u0639
topics.topics_extraction_tool.argument4.details=\ <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-means'</a> \u0646\u0627\u0645\u06cc\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f. \u0628\u0627 \u0622\u0646\u060c \u06a9\u0627\u0631\u0628\u0631 \u062a\u0635\u0645\u06cc\u0645 \u0645\u06cc \u06af\u06cc\u0631\u062f \u06a9\u0647 \u0686\u0646\u062f \u0645\u0648\u0636\u0648\u0639 \u062f\u0631 \u0645\u062a\u0646 \u067e\u06cc\u062f\u0627 \u0634\u0648\u062f \u0648 \u0633\u067e\u0633 \u0627\u0644\u06af\u0648\u0631\u06cc\u062a\u0645 \u0647\u0627 \u0627\u06cc\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0631\u0627 \u067e\u06cc\u062f\u0627 \u0645\u06cc \u06a9\u0646\u0646\u062f.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u06cc\u0646 \u0631\u0648\u06cc\u06a9\u0631\u062f \u0632\u0645\u0627\u0646\u06cc \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0645\u0646\u0637\u0642\u06cc \u0628\u0627\u0634\u062f \u06a9\u0647 \u0627\u0632 \u0642\u0628\u0644 \u0628\u062f\u0627\u0646\u06cc\u0645 \u0686\u0646\u062f \u0645\u0648\u0636\u0648\u0639 \u062f\u0631 \u0645\u062a\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f. \u0627\u0645\u0627 \u0627\u06af\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0631\u0627 \u0642\u0628\u0644\u0627\u064b \u0628\u062f\u0627\u0646\u06cc\u0645\u060c \u062a\u0634\u062e\u06cc\u0635 \u0645\u0648\u0636\u0648\u0639 \u0686\u06cc\u0633\u062a\u061f \ud83e\udd14</p><p style\=";text-align\:right;direction\:rtl"> \u062f\u0631 \u062a\u0648\u0627\u0628\u0639 nocode\u060c \u062a\u0639\u062f\u0627\u062f \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u06cc \u06a9\u0647 \u0628\u0627\u06cc\u062f \u067e\u06cc\u062f\u0627 \u0634\u0648\u0646\u062f \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u06cc\u06cc\u0646 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a. \u062a\u062d\u0644\u06cc\u0644\u06af\u0631 \u0628\u0627 \u06a9\u0634\u0641 \u062a\u0639\u062f\u0627\u062f \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u06cc \u06a9\u0647 \u0627\u0644\u06af\u0648\u0631\u06cc\u062a\u0645 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0628\u062f\u0648\u0646 \u0645\u062d\u062f\u0648\u062f\u06cc\u062a \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u06cc\u06cc\u0646 \u0634\u062f\u0647 \u062f\u0631 \u0645\u062a\u0646 \u067e\u06cc\u062f\u0627 \u06a9\u0646\u062f\u060c \u0686\u06cc\u0632\u0647\u0627\u06cc \u0632\u06cc\u0627\u062f\u06cc \u06cc\u0627\u062f \u0645\u06cc \u06af\u06cc\u0631\u062f. \u0628\u0647 \u0644\u0637\u0641 \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u062f\u0642\u06cc\u0642\u060c \u06a9\u0647 \u0628\u0647 \u062a\u0646\u0638\u06cc\u0645 \u0627\u0644\u06af\u0648\u0631\u06cc\u062a\u0645 \u0628\u0631\u0627\u06cc \u06cc\u0627\u0641\u062a\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0628\u06cc\u0634\u062a\u0631 \u06cc\u0627 \u06a9\u0645\u062a\u0631 - \u0627\u0645\u0627 \u0647\u0645\u06cc\u0634\u0647 \u0628\u0627 \u062f\u0631\u062c\u0647 \u0627\u06cc \u0627\u0632 \u0622\u0632\u0627\u062f\u06cc \u062f\u0631 \u062a\u0639\u062f\u0627\u062f \u062f\u0642\u06cc\u0642 - \u06a9\u0645\u06a9 \u0645\u06cc \u06a9\u0646\u062f\u060c \u062a\u062d\u0644\u06cc\u0644\u06af\u0631 \u06a9\u0627\u0645\u0644\u0627\u064b \u062f\u0631 \u06a9\u0646\u062a\u0631\u0644 \u0628\u0627\u0642\u06cc \u0645\u06cc \u0645\u0627\u0646\u062f.</p><p style\=";text-align\:right;direction\:rtl"> 50 \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0627\u0633\u062a. \u0645\u0642\u062f\u0627\u0631 \u06a9\u0645\u062a\u0631\u06cc \u0631\u0627 \u0628\u0631\u0627\u06cc \u06cc\u0627\u0641\u062a\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a <strong>\u0628\u06cc\u0634\u062a\u0631 \u0648 \u06a9\u0648\u0686\u06a9\u200c\u062a\u0631</strong> \u0648 \u0645\u0642\u062f\u0627\u0631 \u0628\u0632\u0631\u06af\u200c\u062a\u0631 \u0631\u0627 \u0628\u0631\u0627\u06cc \u06cc\u0627\u0641\u062a\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062a <strong>\u06a9\u0645\u062a\u0631 \u0648 \u0628\u0632\u0631\u06af\u200c\u062a\u0631</strong> \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\:</p><br/> <small>\u0645\u0642\u0627\u062f\u06cc\u0631 \u06a9\u0648\u0686\u06a9\u062a\u0631 \=&gt; \u0628\u0633\u06cc\u0627\u0631\u06cc \u0627\u0632 \u0645\u0648\u0636\u0648\u0639\u0627\u062a '\u06a9\u0648\u0686\u06a9\u062a\u0631' \u0631\u0627 \u067e\u06cc\u062f\u0627 \u06a9\u0646\u06cc\u062f.</small><br/>
topics.topics_extraction_tool.argument4.title=\u0686\u06af\u0648\u0646\u0647 \u062a\u0639\u062f\u0627\u062f \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u06cc \u06a9\u0647 \u0628\u0627\u06cc\u062f \u067e\u06cc\u062f\u0627 \u0634\u0648\u0646\u062f \u0631\u0627 \u062a\u0639\u0631\u06cc\u0641 \u06a9\u0646\u06cc\u0645\u061f \u0686\u06cc\u0632 \u062e\u0648\u0628\u06cc\u0647\u061f
topics.topics_extraction_tool.description=100% \u0631\u0627\u06cc\u06af\u0627\u0646 \u0627\u0628\u0632\u0627\u0631 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639 \u0622\u0646\u0644\u0627\u06cc\u0646 \ud83d\udd26 \u0628\u0631\u0627\u06cc \u063a\u06cc\u0631 \u06a9\u062f\u0646\u0648\u06cc\u0633\u060c \u0628\u062f\u0648\u0646 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u062b\u0628\u062a \u0646\u0627\u0645. \u0645\u062a\u0646 \u062e\u0648\u062f \u0631\u0627 \u0627\u0632 \u062a\u0648\u06cc\u06cc\u062a\u0631 \u062f\u0631 \u0635\u0641\u062d\u0627\u062a \u06af\u0633\u062a\u0631\u062f\u0647 csv\u060c Excel \u0648 Google \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f. \u0639\u0645\u0644\u06a9\u0631\u062f \u0628\u0647 \u062e\u0648\u0628\u06cc \u06cc\u0627 \u0628\u0647\u062a\u0631 \u0627\u0632 \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06cc \u067e\u0627\u06cc\u062a\u0648\u0646 \u0627\u0633\u062a. \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0631\u0627 \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u06cc\u06a9 \u0627\u062c\u0631\u0627 \u06a9\u0646\u06cc\u062f. \u0646\u062a\u0627\u06cc\u062c \u062e\u0648\u062f \u0631\u0627 \u062f\u0631 \u0627\u06a9\u0633\u0644 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f.
topics.topics_extraction_tool.excel_export_details=\u0627\u06cc\u0646 \u0641\u0627\u06cc\u0644 \u0627\u06a9\u0633\u0644 \u062d\u0627\u0648\u06cc \u0644\u06cc\u0633\u062a\u06cc \u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc \u062f\u0631 \u0647\u0631 \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a. NEW\: \u0647\u0645\u0686\u0646\u06cc\u0646 \u062d\u0627\u0648\u06cc \u0644\u06cc\u0633\u062a\u06cc \u0627\u0632 \u062e\u0637\u0648\u0637 \u0645\u062a\u0646\u06cc \u0627\u0633\u062a \u06a9\u0647 \u062f\u0631 \u0633\u0646\u062f\u06cc \u06a9\u0647 \u0622\u067e\u0644\u0648\u062f \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f. \u0628\u0631\u0627\u06cc \u0647\u0631 \u062e\u0637\u060c \u0627\u06a9\u0646\u0648\u0646 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0633\u0647 \u0645\u0648\u0636\u0648\u0639 \u0645\u0637\u0627\u0628\u0642\u062a \u0631\u0627 \u0645\u0634\u0627\u0647\u062f\u0647 \u06a9\u0646\u06cc\u062f. \u0632\u0645\u0627\u0646\u06cc \u0645\u0641\u06cc\u062f \u0627\u0633\u062a \u06a9\u0647 \u0628\u062e\u0648\u0627\u0647\u06cc\u062f \u0628\u067e\u0631\u0633\u06cc\u062f\: \u06a9\u062f\u0627\u0645 \u062e\u0637 \u06cc\u0627 \u0633\u0646\u062f \u062f\u0631 \u0627\u06cc\u0646 \u0645\u0648\u0636\u0648\u0639 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f\u061f
topics.topics_extraction_tool.gexf_export_details=\u0627\u06af\u0631 \u0645\u06cc \u062f\u0627\u0646\u06cc\u062f \u0686\u06af\u0648\u0646\u0647 \u0628\u0627 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0627\u0632 \u0622\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f\u060c \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06cc\u0646 \u0641\u0627\u06cc\u0644 gexf \u0631\u0627 \u0646\u06cc\u0632 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f. \u0627\u06cc\u0646 \u0641\u0627\u06cc\u0644 \u0634\u0627\u0645\u0644 \u0634\u0628\u06a9\u0647 \u062a\u0645\u0627\u0645 2000 \u06a9\u0644\u0645\u0647 \u067e\u0631\u062a\u06a9\u0631\u0627\u0631 \u0645\u0648\u062c\u0648\u062f \u062f\u0631 \u0641\u0627\u06cc\u0644\u06cc \u0627\u0633\u062a \u06a9\u0647 \u0622\u067e\u0644\u0648\u062f \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f. \u06a9\u0627\u0648\u0634 \u062f\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0628\u0627 \u062c\u0632\u0626\u06cc\u0627\u062a \u0631\u06cc\u0632 \u0645\u0641\u06cc\u062f \u0627\u0633\u062a.
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06cc \u06a9\u0647 \u062a\u0648\u0633\u0637 \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f \u062f\u0631 \u0627\u06cc\u0646 \u0646\u0634\u0631\u06cc\u0647 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u062a\u0648\u0636\u06cc\u062d \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a \u06a9\u0647 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0686\u06af\u0648\u0646\u0647 \u062c\u0648\u0627\u0645\u0639 \u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0631\u0627 \u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631 \u067e\u06cc\u062f\u0627 \u06a9\u0646\u06cc\u062f</a> . \u0627\u06cc\u0646 \u0641\u0646\u0627\u0648\u0631\u06cc \u0645\u0631\u0627\u062d\u0644 \u0632\u06cc\u0631 \u0631\u0627 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u06a9\u0646\u062f\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u0645\u06cc\u0632 \u06a9\u0631\u062f\u0646 \u0645\u062a\u0646\: \u0645\u0633\u0637\u062d \u06a9\u0631\u062f\u0646 \u0628\u0647 ASCII\u060c \u062d\u0630\u0641 \u0622\u062f\u0631\u0633\u200c\u0647\u0627\u06cc \u0627\u06cc\u0646\u062a\u0631\u0646\u062a\u06cc\u060c \u062d\u0630\u0641 \u0639\u0644\u0627\u0626\u0645 \u0646\u0642\u0637\u0647\u200c\u06af\u0630\u0627\u0631\u06cc.</li><li style\=";text-align\:right;direction\:rtl"> \u0631\u06cc\u0634\u0647 \u06cc\u0627\u0628\u06cc</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062c\u0632\u06cc\u0647 \u0645\u062a\u0646 \u062f\u0631 n \u06af\u0631\u0645 \u062a\u0627 \u0686\u0647\u0627\u0631 \u06af\u0631\u0645\u060c \u062d\u0630\u0641 n \u06af\u0631\u0645 \u06a9\u0645\u062a\u0631 \u0645\u0631\u062a\u0628\u0637. \u0627\u06cc\u0646 \u0645\u0631\u062d\u0644\u0647 \u0645\u0634\u0627\u0628\u0647 \u0645\u0631\u062d\u0644\u0647 \u0627\u06cc \u0627\u0633\u062a \u06a9\u0647 <a href\="../umigon/sentiment_analysis_tool.html">\u062a\u0627\u0628\u0639 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a</a> \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0639\u062f\u0627\u062f \u062f\u0641\u0639\u0627\u062a \u0647\u0645\u0632\u0645\u0627\u0646\: \u06a9\u062f\u0627\u0645 \u062c\u0641\u062a n-\u06af\u0631\u0645 \u0645\u0639\u0645\u0648\u0644\u0627\u064b \u062f\u0631 \u0647\u0645\u0627\u0646 \u062e\u0637\u0648\u0637 \u0645\u062a\u0646 \u0638\u0627\u0647\u0631 \u0645\u06cc \u0634\u0648\u0646\u062f\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06cc\u0633\u062a n-gram \u0647\u0627\u06cc \u0647\u0645\u0632\u0645\u0627\u0646 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u06cc\u06a9 \u0634\u0628\u06a9\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f\: \u0627\u0632 \u0645\u062a\u062f\u0627\u0648\u0644 \u062a\u0631\u06cc\u0646 n-gram \u0647\u0627 \u0633\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a. \u062f\u0648 n-\u06af\u0631\u0645 \u062f\u0631 \u0635\u0648\u0631\u062a\u06cc \u06a9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0645\u06a9\u0631\u0631 \u0627\u062a\u0641\u0627\u0642 \u0645\u06cc \u0627\u0641\u062a\u062f \u0628\u0647 \u0647\u0645 \u0645\u062a\u0635\u0644 \u0645\u06cc \u0634\u0648\u0646\u062f.</li><li style\=";text-align\:right;direction\:rtl"> \u06cc\u06a9 \u0627\u0644\u06af\u0648\u0631\u06cc\u062a\u0645 \u062a\u0634\u062e\u06cc\u0635 \u062c\u0627\u0645\u0639\u0647 \u062f\u0631 \u0634\u0628\u06a9\u0647 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f\: \u0627\u0644\u06af\u0648\u0631\u06cc\u062a\u0645 Louvain \u06a9\u0647 \u0633\u0631\u06cc\u0639 \u0648 \u0628\u0633\u06cc\u0627\u0631 \u0645\u0624\u062b\u0631 \u0627\u0633\u062a.</li><li style\=";text-align\:right;direction\:rtl"> \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06a9\u0627\u0631\u0628\u0631 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f\: \u06cc\u06a9 \u0645\u0642\u062f\u0627\u0631 \u0628\u0632\u0631\u06af \u0686\u0646\u062f \u0627\u0646\u062c\u0645\u0646 \u0628\u0632\u0631\u06af \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0645\u06cc \u06a9\u0646\u062f. \u06cc\u06a9 \u0645\u0642\u062f\u0627\u0631 \u06a9\u0648\u0686\u06a9\u060c \u0628\u0633\u06cc\u0627\u0631\u06cc \u0627\u0632 \u062c\u0648\u0627\u0645\u0639 \u06a9\u0648\u0686\u06a9 \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0645\u06cc \u06a9\u0646\u062f.</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0631 \u062c\u0627\u0645\u0639\u0647 (\u06cc\u0627 \u062e\u0648\u0634\u0647) \u062f\u0631 \u0634\u0628\u06a9\u0647 \u06cc\u06a9 \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a. \u0644\u06cc\u0633\u062a \u0639\u0628\u0627\u0631\u0627\u062a \u06a9\u0644\u06cc\u062f\u06cc \u062f\u0631 \u0645\u0648\u0636\u0648\u0639 n-gram \u0647\u0627\u06cc \u0645\u0648\u062c\u0648\u062f \u062f\u0631 \u062e\u0648\u0634\u0647 \u0647\u0633\u062a\u0646\u062f.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u062a\u0627\u0628\u0639 \u062f\u0631 \u0647\u0631 \u062e\u0637 \u0627\u0632 \u0645\u062a\u0646 \u062c\u0641\u062a\u200c\u0647\u0627\u06cc \u0639\u0628\u0627\u0631\u062a \u0631\u0627 \u0645\u0634\u062e\u0635 \u0645\u06cc\u200c\u06a9\u0646\u062f. \u0627\u06cc\u0646 \u062c\u0641\u062a \u0647\u0627 \u0631\u0627 \u0647\u0645\u0632\u0645\u0627\u0646 \u0645\u06cc \u0646\u0627\u0645\u0646\u062f. \u0628\u0627 \u062a\u062c\u0645\u06cc\u0639 \u062a\u0645\u0627\u0645 \u062c\u0641\u062a\u200c\u0647\u0627\u06cc \u0639\u0628\u0627\u0631\u062a\u060c \u0634\u0628\u06a9\u0647\u200c\u0627\u06cc \u0627\u0632 \u0639\u0628\u0627\u0631\u062a\u200c\u0647\u0627 \u0633\u0627\u062e\u062a\u0647 \u0645\u06cc\u200c\u0634\u0648\u062f. \u0634\u0628\u06a9\u0647 \u0628\u0647 \u0632\u06cc\u0631\u0645\u0646\u0637\u0642\u0647 \u0647\u0627 \u062a\u0642\u0633\u06cc\u0645 \u0645\u06cc \u0634\u0648\u062f \u0648 \u0647\u0631 \u0645\u0646\u0637\u0642\u0647 \u0641\u0631\u0639\u06cc \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u06cc\u06a9 \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639 \u0628\u0631\u0627\u06cc \u0627\u0633\u0646\u0627\u062f \u0648 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc
topics.topics_extraction_tool.title=\ud83d\udd26 \u0627\u0628\u0632\u0627\u0631 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639\u060c \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f \u0648 \u0627\u0634\u0627\u0631\u0647 \u06a9\u0646\u06cc\u062f \u0628\u062f\u0648\u0646 \u06a9\u062f.
umigon.general.negativesentiment=\u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0645\u0646\u0641\u06cc
umigon.general.neutralsentiment=\u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062e\u0646\u062b\u06cc
umigon.general.positivesentiment=\u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0645\u062b\u0628\u062a
umigon.general.sentiment=\u0627\u062d\u0633\u0627\u0633\u0627\u062a
umigon.results.tagline=\u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0628\u0631\u0627\u06cc \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc\: \u0646\u062a\u0627\u06cc\u062c
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0632\u0628\u0627\u0646 \u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f \u0627\u06cc\u0646 \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u06cc\u06a9 \u06a9\u062f \u062f\u0648 \u062d\u0631\u0641\u06cc \u0628\u0631\u0627\u06cc \u0632\u0628\u0627\u0646 \u0627\u0633\u062a (\u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u062b\u0627\u0644 "zh" \u0628\u0631\u0627\u06cc \u0632\u0628\u0627\u0646 \u0686\u06cc\u0646\u06cc)
umigon.sentiment_analysis_tool.api.explanation.details=\u0627\u06cc\u0646 \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u062f\u0648 \u0645\u0642\u062f\u0627\u0631 \u062f\u0627\u0631\u062f\: "\u0631\u0648\u0634\u0646" \u0628\u0631\u0627\u06cc \u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u063a\u0646\u06cc\u060c \u06cc\u0627 "\u062e\u0627\u0645\u0648\u0634" \u0627\u06af\u0631 \u0641\u0642\u0637 \u0628\u0647 \u0646\u062a\u06cc\u062c\u0647 \u0628\u062f\u0648\u0646 \u062a\u0648\u0636\u06cc\u062d \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u062f.
umigon.sentiment_analysis_tool.api.output-format.details=\u0628\u06cc\u0646 3 \u0645\u0642\u062f\u0627\u0631 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f\: "plain"\u060c "html" \u06cc\u0627 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0632\u0628\u0627\u0646 \u0645\u062a\u0646 \u0628\u0631\u0627\u06cc \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 "en" \u0628\u0631\u0627\u06cc \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc\u060c "fr" \u0628\u0631\u0627\u06cc \u0641\u0631\u0627\u0646\u0633\u0648\u06cc \u06cc\u0627 "es" \u0628\u0631\u0627\u06cc \u0627\u0633\u067e\u0627\u0646\u06cc\u0627\u06cc\u06cc
umigon.sentiment_analysis_tool.api.text.details=\u0645\u062a\u0646 \u0645\u0648\u0631\u062f \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u06cc\u0646 \u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0647\u0627 \u0631\u0627 \u062f\u0631 URL \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0647\u06cc\u062f\:
umigon.sentiment_analysis_tool.argument1.details=\u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a</a></strong> \u0631\u0627 \u0627\u0646\u062c\u0627\u0645 \u0645\u06cc \u062f\u0647\u062f \u06a9\u0647 \u0628\u0647 \u0622\u0646 \u0639\u0642\u06cc\u062f\u0647 \u06a9\u0627\u0648\u06cc \u0646\u06cc\u0632 \u06af\u0641\u062a\u0647 \u0645\u06cc \u0634\u0648\u062f. \u0645\u062a\u0646 \u0631\u0627 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0645\u06cc \u06a9\u0646\u062f \u0648 \u0645\u0634\u062e\u0635 \u0645\u06cc \u06a9\u0646\u062f \u06a9\u0647 \u0627\u06cc\u0646 \u0627\u062d\u0633\u0627\u0633 \u062e\u0646\u062b\u06cc\u060c \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0627\u0633\u062a.<br/> \u0627\u06cc\u0646 \u0628\u0647\u062a\u0631\u06cc\u0646 \u0639\u0645\u0644\u06a9\u0631\u062f \u0631\u0627 \u062f\u0631 <strong>\u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc</strong> \u0645\u0627\u0646\u0646\u062f \u062a\u0648\u06cc\u06cc\u062a \u0628\u0631\u0627\u06cc \u062a\u0648\u06cc\u06cc\u062a\u0631\u060c \u0646\u0638\u0631\u0627\u062a \u062f\u0631 \u067e\u0633\u062a \u0647\u0627\u06cc \u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645 \u0648 \u0633\u0627\u06cc\u0631 \u0645\u062a\u0646 \u0647\u0627\u06cc \u0628\u0633\u06cc\u0627\u0631 \u06a9\u0648\u062a\u0627\u0647 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc \u06cc\u0627 \u0641\u0631\u0627\u0646\u0633\u0648\u06cc \u062f\u0627\u0631\u062f. \u062f\u0631 \u0645\u0642\u0627\u06cc\u0633\u0647 \u0628\u0627 23 \u06af\u0632\u06cc\u0646\u0647\u060c \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u0628\u0647\u062a\u0631\u06cc\u0646 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0627\u0628\u0632\u0627\u0631 \u0628\u0631\u0627\u06cc \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062f\u0631 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0627\u0633\u062a</a> .<br/> \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u0645\u062a\u0648\u0644\u062f 2012 \u0627\u0633\u062a \u0648 \u062f\u0631 \u062d\u0627\u0644 \u062a\u0648\u0633\u0639\u0647 \u0645\u062f\u0627\u0648\u0645 \u0627\u0633\u062a.<br/><br/> \u0627\u06af\u0631 \u0627\u0632 \u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u062f\u0631 \u0632\u0645\u06cc\u0646\u0647 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc (\u062a\u062d\u0642\u06cc\u0642 \u06cc\u0627 \u0645\u0637\u0627\u0644\u0639\u0627\u062a) \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u06cc\u062f\u060c \u0628\u0627\u06cc\u062f \u062f\u0631 \u06a9\u062a\u0627\u0628\u0634\u0646\u0627\u0633\u06cc \u062e\u0648\u062f \u0628\u0647 \u0622\u0646 \u0627\u0634\u0627\u0631\u0647 \u06a9\u0646\u06cc\u062f\:<br/><br/> \u0644\u0648\u0627\u0644\u0648\u0627\u060c \u06a9\u0644\u0645\u0646\u062a. "Umigon\: \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a \u0647\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0644\u06cc\u0633\u062a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0648 \u0627\u06a9\u062a\u0634\u0627\u0641\u06cc". \u0645\u062c\u0645\u0648\u0639\u0647 \u0645\u0642\u0627\u0644\u0627\u062a \u0647\u0641\u062a\u0645\u06cc\u0646 \u06a9\u0627\u0631\u06af\u0627\u0647 \u0628\u06cc\u0646 \u0627\u0644\u0645\u0644\u0644\u06cc \u0627\u0631\u0632\u06cc\u0627\u0628\u06cc \u0645\u0639\u0646\u0627\u06cc\u06cc (SemEval)\u060c 2013\u060c \u0622\u062a\u0644\u0627\u0646\u062a\u0627\u060c \u062c\u0648\u0631\u062c\u06cc\u0627.
umigon.sentiment_analysis_tool.argument1.title=\u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0628\u0631\u0627\u06cc \u062a\u0648\u06cc\u06cc\u062a\u0631\u060c \u0627\u06cc\u0646\u0633\u062a\u0627\u06af\u0631\u0627\u0645 \u0648 \u0641\u0631\u0627\u062a\u0631 \u0627\u0632 \u0622\u0646
umigon.sentiment_analysis_tool.argument3.details=\u0627\u06cc\u0646 \u062a\u0627\u0628\u0639 \u062f\u0631 \u062c\u0627\u0648\u0627 \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u06cc\u0632\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a. \u06a9\u062f \u0627\u0648 \u0628\u0647 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0635\u0648\u0631\u062a \u0631\u0627\u06cc\u06af\u0627\u0646 \u062f\u0631 Github</a> \u0642\u0627\u0628\u0644 \u062f\u0633\u062a\u0631\u0633\u06cc \u0627\u0633\u062a. \u0639\u0645\u0644\u06a9\u0631\u062f \u0622\u0646 \u0639\u0627\u0644\u06cc \u0627\u0633\u062a \u0632\u06cc\u0631\u0627 \u0628\u0647 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0628\u0631\u0686\u0633\u0628 \u06af\u0630\u0627\u0631\u06cc \u0628\u062e\u0634\u06cc \u0627\u0632 \u06af\u0641\u062a\u0627\u0631 (\u0628\u0631\u0686\u0633\u0628 \u06af\u0630\u0627\u0631\u06cc POS)</a> \u0645\u062a\u06a9\u06cc \u0646\u06cc\u0633\u062a.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060c \u06a9\u0647 \u0628\u0627\u0639\u062b \u0633\u0631\u06cc\u0639 \u0634\u062f\u0646 \u0622\u0646 \u0645\u06cc \u0634\u0648\u062f.</a> \u062a\u06a9\u0646\u06cc\u06a9 \u0647\u0627\u06cc <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0645\u062d\u0627\u0633\u0628\u0627\u062a\u06cc \u0647\u0645\u0632\u0645\u0627\u0646</a> \u062f\u0631 \u062a\u0648\u0627\u0628\u0639 \u0641\u0631\u0639\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f \u0648 \u062a\u0648\u062c\u0647 \u0632\u06cc\u0627\u062f\u06cc \u0628\u0647 \u0639\u0645\u0644\u06a9\u0631\u062f \u06a9\u0644\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a.
umigon.sentiment_analysis_tool.argument3.title=\u0633\u0631\u06cc\u0639 \u0648 \u0627\u062c\u0631\u0627 \u06a9\u0646\u0646\u062f\u0647
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u0631\u062e\u06cc \u0627\u0632 \u0627\u0628\u0632\u0627\u0631\u0647\u0627 \u0627\u0645\u062a\u06cc\u0627\u0632\u06cc \u0631\u0627 \u0628\u0631\u0627\u06cc \u0628\u06cc\u0627\u0646 \u0642\u062f\u0631\u062a \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc \u062f\u0647\u0646\u062f\: \u06cc\u06a9 \u0645\u0642\u062f\u0627\u0631 \u0632\u06cc\u0627\u062f \u0628\u0631\u0627\u06cc \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0628\u0633\u06cc\u0627\u0631 \u0645\u062b\u0628\u062a \u0648 \u06cc\u06a9 \u0645\u0642\u062f\u0627\u0631 \u0628\u0633\u06cc\u0627\u0631 \u067e\u0627\u06cc\u06cc\u0646 \u0628\u0631\u0627\u06cc \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0645\u0646\u0641\u06cc. \u0635\u0641\u0631 \u0646\u0634\u0627\u0646 \u062f\u0647\u0646\u062f\u0647 \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u062e\u0646\u062b\u06cc \u0627\u0633\u062a. \u0637\u0628\u0642 \u062a\u062c\u0631\u0628\u0647 \u0645\u0646\u060c \u0627\u06cc\u0646 \u0627\u0645\u062a\u06cc\u0627\u0632\u0647\u0627 \u0628\u0647 \u062c\u0632 \u0645\u0648\u0627\u0631\u062f \u0648\u0627\u0636\u062d\u060c \u0641\u0648\u0642 \u0627\u0644\u0639\u0627\u062f\u0647 \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0646\u06cc\u0633\u062a\u0646\u062f. "Horrible" \u0627\u0645\u062a\u06cc\u0627\u0632 \u0628\u0633\u06cc\u0627\u0631 \u067e\u0627\u06cc\u06cc\u0646\u06cc \u062e\u0648\u0627\u0647\u062f \u06af\u0631\u0641\u062a \u0648 "\u0634\u06af\u0641\u062a \u0627\u0646\u06af\u06cc\u0632" \u0627\u0645\u062a\u06cc\u0627\u0632 \u0628\u0633\u06cc\u0627\u0631 \u0628\u0627\u0644\u0627\u06cc\u06cc \u062e\u0648\u0627\u0647\u062f \u06af\u0631\u0641\u062a. \u0627\u0645\u0627 \u062f\u0631 \u0645\u06cc\u0627\u0646\u0647\u060c \u0647\u0645\u0647 \u0686\u06cc\u0632 \u06a9\u0645\u062a\u0631 \u0633\u0627\u062f\u0647 \u0627\u0633\u062a \u0648 \u062a\u0641\u0633\u06cc\u0631 \u0627\u0645\u062a\u06cc\u0627\u0632\u0627\u062a \u0628\u0633\u06cc\u0627\u0631 \u0633\u062e\u062a \u062a\u0631 \u0627\u0633\u062a - \u0645\u0646 \u062a\u0648\u0635\u06cc\u0647 \u0646\u0645\u06cc \u06a9\u0646\u0645 \u0628\u0647 \u0622\u0646\u0647\u0627 \u062a\u06a9\u06cc\u0647 \u06a9\u0646\u06cc\u062f. \u06cc\u06a9 \u0631\u0627\u0647 \u0627\u0645\u06cc\u062f\u0648\u0627\u0631\u06a9\u0646\u0646\u062f\u0647 \u062a\u0631\u060c \u0645\u0639\u0631\u0641\u06cc <strong>\u0627\u062d\u0633\u0627\u0633\u0627\u062a</strong> \u0628\u0631\u0627\u06cc \u0627\u0632 \u0628\u06cc\u0646 \u0628\u0631\u062f\u0646 \u0638\u0631\u0627\u0641\u062a \u0647\u0627\u06cc \u0638\u0631\u06cc\u0641 \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u060c \u0641\u0631\u0627\u062a\u0631 \u0627\u0632 \u0645\u0642\u0648\u0644\u0647 \u0647\u0627\u06cc \u0645\u062b\u0628\u062a / \u062e\u0646\u062b\u06cc / \u0645\u0646\u0641\u06cc \u0627\u0633\u062a. \u0627\u06af\u0631 \u0628\u0647 \u0627\u06cc\u0646 \u062c\u0647\u062a \u0627\u0632 \u062a\u062d\u0642\u06cc\u0642 \u0639\u0644\u0627\u0642\u0647 \u062f\u0627\u0631\u06cc\u062f\u060c \u06cc\u06a9 \u0627\u06cc\u0645\u06cc\u0644 \u0628\u0647 \u0622\u062f\u0631\u0633 analysis@exploreyourdata.com \u0627\u0631\u0633\u0627\u0644 \u06a9\u0646\u06cc\u062f.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0645\u062a\u06cc\u0627\u0632\u060c \u062f\u0631\u0635\u062f \u0648 \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u061f
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u0646\u0634\u0627\u0646\u06af\u0631\u0647\u0627\u06cc \u0630\u0647\u0646\u06cc <u>\u0627\u062d\u0633\u0627\u0633\u0627\u062a</u> \u0648 \u0646\u0647 <u>\u0627\u0638\u0647\u0627\u0631\u0627\u062a \u0648\u0627\u0642\u0639\u06cc</u> \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06cc\u06cc \u0645\u06cc \u06a9\u0646\u062f. \u0628\u0631\u0627\u06cc \u0645\u062b\u0627\u0644 \u0632\u062f\u0646\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> " <code>This country is at war</code> " -&gt; \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 <strong>\u062e\u0646\u062b\u06cc</strong> \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0645\u06cc \u0634\u0648\u062f\u060c \u062d\u062a\u06cc \u0627\u06af\u0631 \u06a9\u0634\u0648\u0631\u06cc \u06a9\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062c\u0646\u06af \u0627\u0633\u062a "\u0628\u0647 \u0637\u0648\u0631 \u0639\u06cc\u0646\u06cc" \u06cc\u0627 "\u0648\u0627\u0642\u0639\u0627" \u0686\u06cc\u0632 \u0645\u062b\u0628\u062a\u06cc \u0646\u0628\u0627\u0634\u062f.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War is horrible \:(</code> " -&gt; \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 <strong>\u0645\u0646\u0641\u06cc</strong> \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0645\u06cc \u0634\u0648\u062f \u0632\u06cc\u0631\u0627 \u0627\u0635\u0637\u0644\u0627\u062d "\u0648\u062d\u0634\u062a\u0646\u0627\u06a9" \u0648 \u0627\u06cc\u0645\u0648\u062c\u06cc \u0646\u0634\u0627\u0646\u06af\u0631\u0647\u0627\u06cc \u0630\u0647\u0646\u06cc \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0645\u0646\u0641\u06cc \u0647\u0633\u062a\u0646\u062f.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 " <strong>\u0645\u062b\u0628\u062a</strong> " \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0645\u06cc \u0634\u0648\u062f \u0632\u06cc\u0631\u0627 \u0627\u0635\u0637\u0644\u0627\u062d "\u0645\u0647\u06cc\u062c" \u0646\u0634\u0627\u0646\u06af\u0631 \u0630\u0647\u0646\u06cc \u06cc\u06a9 \u0627\u062d\u0633\u0627\u0633 \u0645\u062b\u0628\u062a \u0627\u0633\u062a.</li></ul><br/> \u0645\u0627 \u0645\u0639\u062a\u0642\u062f\u06cc\u0645 \u06a9\u0647 \u0627\u06cc\u0646 \u0631\u0648\u06cc\u06a9\u0631\u062f \u0628\u0627\u0639\u062b \u0645\u06cc \u0634\u0648\u062f \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u062f\u0631 \u0686\u0634\u0645 \u0627\u0646\u062f\u0627\u0632 \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06cc \u0646\u0638\u0631\u06a9\u0627\u0648\u06cc \u0648 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u060c \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0648 \u0648\u0627\u0642\u0639\u0627 \u0645\u0646\u062d\u0635\u0631 \u0628\u0647 \u0641\u0631\u062f \u0628\u0627\u0634\u062f. \u0622\u0645\u0627\u062f\u0647 \u0647\u0633\u062a\u06cc\u062f \u0622\u0646 \u0631\u0627 \u0627\u0645\u062a\u062d\u0627\u0646 \u06a9\u0646\u06cc\u062f\u061f
umigon.sentiment_analysis_tool.argument7.title=\u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0645\u062b\u0628\u062a\u060c \u062e\u0646\u062b\u06cc \u0648 \u0645\u0646\u0641\u06cc\: \u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0628\u06cc\u0634\u062a\u0631
umigon.sentiment_analysis_tool.description=\u0627\u0628\u0632\u0627\u0631 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0622\u0646\u0644\u0627\u06cc\u0646 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0628\u062f\u0648\u0646 \u06a9\u062f\u0646\u0648\u06cc\u0633\u06cc. \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0628\u0631\u0627\u06cc \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u06cc\u0627 \u0645\u062a\u0646 \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0647\u0627\u06cc csv\u060c Excel \u0648 pdf. \u0639\u0645\u0644\u06a9\u0631\u062f \u0628\u0647 \u062e\u0648\u0628\u06cc \u06cc\u0627 \u0628\u0647\u062a\u0631 \u0627\u0632 \u0686\u0627\u0631\u0686\u0648\u0628 \u0647\u0627\u06cc \u06cc\u0627\u062f\u06af\u06cc\u0631\u06cc \u0645\u0627\u0634\u06cc\u0646\u06cc \u0627\u0633\u062a. \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0631\u0627 \u0628\u0627 \u06cc\u06a9 \u06a9\u0644\u06cc\u06a9 \u0627\u062c\u0631\u0627 \u06a9\u0646\u06cc\u062f. \u0646\u062a\u0627\u06cc\u062c \u062e\u0648\u062f \u0631\u0627 \u062f\u0631 \u0627\u06a9\u0633\u0644 \u062f\u0627\u0646\u0644\u0648\u062f \u06a9\u0646\u06cc\u062f.
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06cc \u06a9\u0647 \u0627\u06cc\u0646 \u0627\u0628\u0632\u0627\u0631 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc\u200c\u06a9\u0646\u062f \u062f\u0631 \u0627\u06cc\u0646 \u0646\u0634\u0631\u06cc\u0647 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u062f\u0631\u0628\u0627\u0631\u0647 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon\u060c \u06a9\u0647 \u062f\u0631 \u06af\u0644\u0686\u06cc\u0646 \u0627\u0646\u062c\u0645\u0646 \u0632\u0628\u0627\u0646\u200c\u0634\u0646\u0627\u0633\u06cc \u0645\u062d\u0627\u0633\u0628\u0627\u062a\u06cc \u0645\u0646\u062a\u0634\u0631 \u0634\u062f\u0647</a> \u0627\u0633\u062a\u060c \u062a\u0648\u0636\u06cc\u062d \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a. \u0627\u0628\u0632\u0627\u0631 \u0627\u06cc\u0646 \u0645\u0631\u0627\u062d\u0644 \u0631\u0627 \u062f\u0646\u0628\u0627\u0644 \u0645\u06cc \u06a9\u0646\u062f\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0637\u0648\u0644 \u0645\u062a\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f\: \u0627\u06af\u0631 \u0641\u0642\u0637 \u0686\u0646\u062f \u06a9\u0644\u0645\u0647 \u06a9\u0648\u062a\u0627\u0647 \u0628\u0627\u0634\u062f\u060c \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u06cc \u0646\u0645\u06cc \u0634\u0648\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u062d\u0630\u0641 \u0622\u062f\u0631\u0633 \u0647\u0627\u060c \u062d\u0630\u0641 \u0645\u0637\u0627\u0644\u0628 \u062f\u0631 \u0646\u0642\u0644 \u0642\u0648\u0644\u060c \u0639\u0627\u062f\u06cc \u0633\u0627\u0632\u06cc \u0622\u067e\u0627\u0633\u062a\u0631\u0648\u0641 \u0647\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062f\u0648 \u0646\u0633\u062e\u0647 \u0627\u0632 \u0645\u062a\u0646 \u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647 \u0627\u0633\u062a\: \u06cc\u06a9\u06cc \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u062a\u0645\u0627\u0645 \u0644\u0647\u062c\u0647 \u0647\u0627 \u0648 \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631\u0647\u0627\u06cc \u062e\u0627\u0635 \u062d\u0630\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a\u060c \u0648 \u062f\u06cc\u06af\u0631\u06cc \u06a9\u0647 \u062f\u0631 \u0622\u0646 \u0622\u0646\u0647\u0627 \u062d\u0641\u0638 \u0645\u06cc \u0634\u0648\u0646\u062f. \u062a\u0645\u0627\u0645 \u0645\u0631\u0627\u062d\u0644 \u0632\u06cc\u0631 \u0628\u0631\u0627\u06cc \u0647\u0631 \u062f\u0648 \u0646\u0633\u062e\u0647 \u0645\u062a\u0646 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc \u0647\u0627\u060c \u0634\u06a9\u0644\u06a9 \u0647\u0627 \u0648 onomatopeia</strong> \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f. \u0645\u062a\u0646 \u062e\u0648\u062f \u0631\u0627 \u067e\u06cc\u0634 \u067e\u0631\u062f\u0627\u0632\u0634 \u0646\u06a9\u0646\u06cc\u062f \u062a\u0627 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f\u060c \u0622\u0646\u0647\u0627 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0645\u0641\u06cc\u062f\u06cc \u062f\u0631 \u0645\u0648\u0631\u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0627\u0631\u0627\u0626\u0647 \u0645\u06cc \u062f\u0647\u0646\u062f\!</li><li style\=";text-align\:right;direction\:rtl"> \u062f\u0631 \u0635\u0648\u0631\u062a \u0648\u062c\u0648\u062f \u0647\u0634\u062a\u06af \u0647\u0627 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062c\u0632\u06cc\u0647 \u0645\u062a\u0646 \u062f\u0631 n \u06af\u0631\u0645 \u062a\u0627 \u0686\u0647\u0627\u0631 \u06af\u0631\u0645</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0627\u06cc \u0647\u0631 n \u06af\u0631\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 \u0645\u062a\u0639\u0644\u0642 \u0628\u0647 \u06cc\u06a9 \u0644\u06cc\u0633\u062a \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u06cc\u06cc\u0646 \u0634\u062f\u0647 \u0627\u0632 \u06a9\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0627\u0633\u062a\u060c \u0622\u0646 \u0631\u0627 \u0646\u0627\u062f\u06cc\u062f\u0647 \u0628\u06af\u06cc\u0631\u06cc\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u06a9\u0627\u0631\u0627\u06a9\u062a\u0631\u0647\u0627\u06cc \u062a\u06a9\u0631\u0627\u0631\u06cc \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f \u0648 \u062f\u0631 \u0635\u0648\u0631\u062a \u0644\u0632\u0648\u0645 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f ( <code>yeeeahhh\!</code> \u0645\u06cc \u0634\u0648\u062f <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0622\u06cc\u0627 n-gram \u062f\u0631 \u0644\u06cc\u0633\u062a \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u06cc\u06cc\u0646 \u0634\u062f\u0647 \u06a9\u0644\u0645\u0627\u062a \u0645\u062b\u0628\u062a \u0628\u0627\u0644\u0642\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a \u06cc\u0627 \u062e\u06cc\u0631. \u0627\u06af\u0631 \u0686\u0646\u06cc\u0646 \u0627\u0633\u062a\u060c \u0642\u0627\u0646\u0648\u0646 \u0645\u0631\u0628\u0648\u0637\u0647 \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u0634\u0648\u062f. \u063a\u0627\u0644\u0628\u0627\u064b \u0627\u06cc\u0646 \u0642\u0627\u0646\u0648\u0646 \u0628\u0647 \u0633\u0627\u062f\u06af\u06cc "\u06cc\u06a9 \u06a9\u0644\u0645\u0647 \u0645\u062b\u0628\u062a \u0628\u0647 \u0645\u062a\u0646 \u0627\u062d\u0633\u0627\u0633 \u0645\u062b\u0628\u062a \u0645\u06cc \u062f\u0647\u062f" \u0627\u0633\u062a\u060c \u0627\u0645\u0627 \u0642\u0648\u0627\u0646\u06cc\u0646 \u067e\u06cc\u0686\u06cc\u062f\u0647 \u062a\u0631\u06cc \u0646\u06cc\u0632 \u0634\u0627\u0645\u0644 \u0645\u06cc \u0634\u0648\u062f.</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06cc \u06a9\u0646\u06cc\u062f \u06a9\u0647 \u0622\u06cc\u0627 n-gram \u062f\u0631 \u0644\u06cc\u0633\u062a \u0627\u0632 \u067e\u06cc\u0634 \u062a\u0639\u06cc\u06cc\u0646 \u0634\u062f\u0647 \u06a9\u0644\u0645\u0627\u062a \u0628\u0627\u0644\u0642\u0648\u0647 \u0645\u0646\u0641\u06cc \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a \u06cc\u0627 \u062e\u06cc\u0631. \u0647\u0645\u0627\u0646 \u0645\u0646\u0637\u0642 \u0635\u062f\u0642 \u0645\u06cc \u06a9\u0646\u062f</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06cc \u0647\u0627\u06cc \u0646\u0647\u0627\u06cc\u06cc\: \u062a\u0634\u062e\u06cc\u0635 \u062a\u0639\u062f\u06cc\u0644 \u06a9\u0646\u0646\u062f\u0647 \u0647\u0627 \u062f\u0631 \u062c\u0645\u0644\u0647 ("\u0627\u0645\u0627"\u060c "\u0628\u0627 \u0627\u06cc\u0646 \u062d\u0627\u0644"\u060c "\u062d\u062a\u06cc \u0627\u06af\u0631" \u0648 \u063a\u06cc\u0631\u0647). \u0645\u0642\u0627\u062f\u06cc\u0631 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0642\u0631\u0627\u0631 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0642\u0628\u0644 \u06cc\u0627 \u0628\u0639\u062f \u0627\u0632 \u062d\u0641\u0638 \u06cc\u0627 \u062d\u0630\u0641 \u0627\u06cc\u0646 \u06af\u0631\u062f\u0627\u0646\u0646\u062f\u06af\u0627\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0635\u0645\u06cc\u0645 \u0646\u0647\u0627\u06cc\u06cc \u0628\u0627 \u067e\u06cc\u0631\u0648\u06cc \u0627\u0632 \u0642\u0648\u0627\u0646\u06cc\u0646 \u067e\u06cc\u0686\u06cc\u062f\u0647\u060c \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u062a\u0627\u06cc\u062c \u0645\u0631\u0627\u062d\u0644 \u0642\u0628\u0644\u06cc.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u062a\u0627\u0628\u0639 \u0647\u0631 \u0639\u0628\u0627\u0631\u062a \u0645\u062a\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06cc \u0645\u06cc \u06a9\u0646\u062f \u0648 \u06cc\u06a9 \u0633\u0631\u06cc \u0642\u0648\u0627\u0646\u06cc\u0646 \u0631\u0627 \u0628\u0631\u0627\u06cc \u062a\u0639\u06cc\u06cc\u0646 \u062a\u0623\u062b\u06cc\u0631 \u0628\u0631 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0627\u0639\u0645\u0627\u0644 \u0645\u06cc \u06a9\u0646\u062f. \u0647\u0645\u0686\u0646\u06cc\u0646 \u0628\u0647 \u0637\u0648\u0631 \u0633\u06cc\u0633\u062a\u0645\u0627\u062a\u06cc\u06a9 <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc\u200c\u0647\u0627</strong> \u060c \u0639\u0644\u0627\u0626\u0645 \u0646\u06af\u0627\u0631\u0634\u06cc\u060c <strong>\u0647\u0634\u062a\u06af\u200c\u0647\u0627</strong> \u060c \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a \u0627\u0645\u0644\u0627\u06cc\u06cc\u060c \u06a9\u0644\u0645\u0627\u062a \u0628\u0632\u0631\u06af \u0648 ... \u0631\u0627 \u0628\u0631\u0627\u06cc \u062a\u0639\u06cc\u06cc\u0646 \u0627\u062d\u0633\u0627\u0633 \u062f\u0631 \u0646\u0638\u0631 \u0645\u06cc\u200c\u06af\u06cc\u0631\u062f.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0628\u0631\u0627\u06cc \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0628\u0647 \u0632\u0628\u0627\u0646 \u0647\u0627\u06cc \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc\u060c \u0641\u0631\u0627\u0646\u0633\u0648\u06cc \u0648 \u0627\u0633\u067e\u0627\u0646\u06cc\u0627\u06cc\u06cc
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06cc\u06af\u0627\u0646 \u062a\u062c\u0632\u06cc\u0647 \u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062d\u0633\u0627\u0633\u0627\u062a \u0628\u0631\u0627\u06cc \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0628\u0647 \u0632\u0628\u0627\u0646 \u0647\u0627\u06cc \u0627\u0646\u06af\u0644\u06cc\u0633\u06cc\u060c \u0641\u0631\u0627\u0646\u0633\u0648\u06cc \u0648 \u0627\u0633\u067e\u0627\u0646\u06cc\u0627\u06cc\u06cc
validation.email_not_valid=\u0627\u06cc\u0645\u06cc\u0644 \u0645\u0639\u062a\u0628\u0631 \u0646\u06cc\u0633\u062a
vosviewer.warning.zoom_in=\u0627\u06af\u0631 \u062a\u062c\u0633\u0645 \u0641\u0642\u0637 \u06cc\u06a9 \u062f\u0627\u06cc\u0631\u0647 \u0628\u0632\u0631\u06af \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f\: \u0633\u067e\u0633 \u0628\u0632\u0631\u06af\u0646\u0645\u0627\u06cc\u06cc \u06a9\u0646\u06cc\u062f \u062a\u0627 \u06a9\u0644 \u0634\u0628\u06a9\u0647 \u0638\u0627\u0647\u0631 \u0634\u0648\u062f\!
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0644\u0627\u0645\! \u0645\u0646 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u06cc\u06a9 \u0627\u0633\u062a\u0627\u062f</a> \u0645\u0633\u062a\u0642\u0631 \u062f\u0631 \u067e\u0627\u0631\u06cc\u0633 \u0647\u0633\u062a\u0645 \u0648 \u0639\u0644\u0627\u0642\u0647 \u0632\u06cc\u0627\u062f\u06cc \u0628\u0647 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0627\u0632 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627 \u0648 \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u062f\u0627\u0631\u0645. \u062a\u0648\u06cc\u06cc\u062a\u0631 \u0648 <a href\="https\://gephi.org" target\="_blank">\u062c\u0641\u06cc</a> \u0632\u0645\u06cc\u0646 \u0647\u0627\u06cc \u0628\u0627\u0632\u06cc \u0645\u0648\u0631\u062f \u0639\u0644\u0627\u0642\u0647 \u0645\u0646 \u0647\u0633\u062a\u0646\u062f. \u0645\u0646 \u0645\u0637\u0627\u0644\u0639\u0627\u062a\u06cc \u0631\u0627 \u062f\u0631 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0645\u062c\u0644\u0627\u062a \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u0645\u0646\u062a\u0634\u0631</a> \u0645\u06cc \u06a9\u0646\u0645.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u06cc\u200c\u062a\u0648\u0627\u0646\u06cc\u062f \u0645\u0646 \u0631\u0627 \u062f\u0631 \u062d\u0627\u0644 \u0628\u062d\u062b \u062f\u0631 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u06af\u0631\u0648\u0647 \u0641\u06cc\u0633\u200c\u0628\u0648\u06a9 \u0628\u0631\u0627\u06cc Gephi</a> \u06cc\u0627 \u0646\u0638\u0631 \u062f\u0627\u062f\u0646 \u062f\u0631\u0628\u0627\u0631\u0647 \u0627\u062e\u0628\u0627\u0631 \u0641\u0646\u06cc \u0648 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc <a href\="https\://twitter.com/seinecle" target\="_blank">\u062f\u0631 \u062a\u0648\u06cc\u06cc\u062a\u0631</a> \u06cc\u0627 \u0628\u062d\u062b \u062f\u0631\u0628\u0627\u0631\u0647 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0627\u062e\u0628\u0627\u0631 \u062d\u0631\u0641\u0647\u200c\u0627\u06cc \u062f\u0631 LinkedIn</a> \u0628\u06cc\u0627\u0628\u06cc\u062f. \u0627\u0648\u0647\u060c \u0648 \u0627\u06cc\u0646 <a href\="https\://clementlevallois.net" target\="_blank">\u0648\u0628 \u0633\u0627\u06cc\u062a \u0645\u0646</a> \u0627\u0633\u062a. \u0622\u0646\u062c\u0627 \u0645\u06cc\u0628\u06cc\u0646\u0645\u062a\!</p>
who.argument2.details=\u0645\u0646 \u06cc\u06a9 \u0635\u0641\u062d\u0647 \u0628\u0647 \u0627\u06cc\u0646 \u0633\u0648\u0627\u0644 \u0627\u062e\u062a\u0635\u0627\u0635 \u062f\u0627\u062f\u0647 \u0627\u0645\u060c <a href\="why.html">\u0644\u06cc\u0646\u06a9 \u0631\u0627 \u062f\u0646\u0628\u0627\u0644 \u06a9\u0646\u06cc\u062f\!</a>
who.argument2.title=\u0686\u0631\u0627 \u0627\u06cc\u062c\u0627\u062f \u062a\u0648\u0627\u0628\u0639 nocode\u061f
who.description=Cl\u00e9ment Levallois\u060c \u0622\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u0648 \u062a\u0648\u0633\u0639\u0647 \u062f\u0647\u0646\u062f\u0647 \u0628\u0631\u0646\u0627\u0645\u0647 \u0648\u0628
who.tagline=\u0633\u0644\u0627\u0645\! \u0645\u0646 \u06a9\u0644\u0645\u0627\u0646 \u0644\u0648\u0627\u0644\u0648\u0627 \u0647\u0633\u062a\u0645
who.title=\u0686\u0647 \u06a9\u0633\u06cc \u067e\u0634\u062a \u062a\u0648\u0627\u0628\u0639 nocode \u0627\u0633\u062a\u061f
why.argument1=\u0627\u0646\u06af\u06cc\u0632\u0647 \u0627\u0633\u0627\u0633\u06cc
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06cc\u06a9 \u062f\u0627\u0646\u0634\u06af\u0627\u0647\u06cc \u0639\u0644\u0627\u0642\u0647 \u0645\u0646\u062f \u0628\u0647 \u062f\u0627\u062f\u0647 \u06a9\u0627\u0648\u06cc \u0628\u0627 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc \u0648 \u0634\u0628\u06a9\u0647 \u0647\u0627\u06cc \u0627\u062c\u062a\u0645\u0627\u0639\u06cc\u060c \u0646\u062a\u0627\u06cc\u062c \u0645\u0637\u0627\u0644\u0639\u0627\u062a \u062e\u0648\u062f \u0631\u0627 \u062f\u0631 \u0645\u0642\u0627\u0644\u0627\u062a <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0645\u0646\u062a\u0634\u0631 \u0634\u062f\u0647 \u062f\u0631 \u0645\u062c\u0644\u0627\u062a \u0639\u0644\u0645\u06cc</a> \u0628\u0647 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06af\u0630\u0627\u0634\u062a\u0647 \u0627\u0645. \u0628\u0627 \u062a\u0648\u0627\u0628\u0639 nocode\u060c <strong>\u0645\u0627\u06cc\u0644\u0645 \u0628\u0627 \u0627\u0631\u0627\u0626\u0647 \u0646\u0633\u062e\u0647\u200c\u0647\u0627\u06cc \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u0646\u0648\u06a9\u062f \u0645\u0641\u06cc\u062f\u062a\u0631\u06cc\u0646 \u062a\u0648\u0627\u0628\u0639\u06cc \u06a9\u0647 \u062f\u0631 \u062a\u062d\u0642\u06cc\u0642\u0627\u062a \u062e\u0648\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0631\u062f\u0647\u200c\u0627\u0645\u060c \u0628\u0647 \u0645\u062e\u0627\u0637\u0628\u0627\u0646 \u0628\u06cc\u0634\u062a\u0631\u06cc \u062f\u0633\u062a \u06cc\u0627\u0628\u0645</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062f\u0631 \u0686\u0646\u062f \u0633\u0627\u0644 \u06af\u0630\u0634\u062a\u0647\u060c \u0645\u0646 \u0686\u0646\u062f\u06cc\u0646 \u062a\u0644\u0627\u0634 \u0628\u0631\u0627\u06cc \u0627\u06cc\u062c\u0627\u062f \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u0647\u0627\u06cc\u06cc \u0627\u0646\u062c\u0627\u0645 \u062f\u0627\u062f\u0647 \u0627\u0645 \u06a9\u0647 \u0627\u06cc\u0646 \u06a9\u0627\u0631 \u0631\u0627 \u0627\u0646\u062c\u0627\u0645 \u062f\u0647\u0646\u062f. \u0627\u0645\u0627 \u0645\u0646 \u062a\u062c\u0631\u0628\u0647 \u06a9\u0627\u0641\u06cc \u0646\u062f\u0627\u0634\u062a\u0645 \u0648 \u0627\u062d\u062a\u0645\u0627\u0644\u0627\u064b \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0628\u06cc \u062d\u0648\u0635\u0644\u0647 \u0628\u0648\u062f\u0645\: \u0628\u0631\u0646\u0627\u0645\u0647 \u0647\u0627 \u0646\u0627\u062a\u0645\u0627\u0645 \u0628\u0648\u062f\u0646\u062f \u0648 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc \u0622\u0646\u0647\u0627 \u0633\u062e\u062a \u0628\u0648\u062f. \u0639\u0645\u0644\u06a9\u0631\u062f\u0647\u0627\u06cc Nocode \u0645\u062a\u0641\u0627\u0648\u062a \u0627\u0633\u062a\: \u0645\u0646 \u0632\u0645\u0627\u0646 \u0645\u06cc \u06af\u0630\u0627\u0631\u0645 \u062a\u0627 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0628\u0647\u062a\u0631\u06cc\u0646 \u0634\u06a9\u0644 \u062a\u0648\u0633\u0639\u0647 \u062f\u0647\u0645\u060c \u0648 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0628\u0631\u0627\u06cc \u06cc\u06a9 \u0633\u0641\u0631 10 \u0633\u0627\u0644\u0647 \u0648 \u0628\u06cc\u0634\u062a\u0631 \u0634\u0631\u0648\u0639 \u0645\u06cc \u06a9\u0646\u0645\!</a></p>
why.argument2=\u0686\u0631\u0627 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0627\u0633\u062a\u061f
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u0648\u0633\u0639\u0647 \u062a\u0648\u0627\u0628\u0639 nocode \u0645\u0642\u062f\u0627\u0631 \u0642\u0627\u0628\u0644 \u062a\u0648\u062c\u0647\u06cc \u0627\u0632 \u06a9\u0627\u0631 \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06cc \u062f\u0647\u062f \u06a9\u0647 \u0645\u0646 \u062f\u0631 \u0627\u0648\u0642\u0627\u062a \u0641\u0631\u0627\u063a\u062a \u062e\u0648\u062f \u0627\u0646\u062c\u0627\u0645 \u0645\u06cc \u062f\u0647\u0645. \u0645\u0646 \u0628\u0631\u0627\u06cc \u0622\u0646 \u0647\u0632\u06cc\u0646\u0647 \u0627\u06cc \u0646\u0645\u06cc \u06af\u06cc\u0631\u0645 \u062a\u0627 \u0645\u062e\u0627\u0637\u0628\u0627\u0646 \u0628\u06cc\u0634\u062a\u0631\u06cc (\u0627\u0632 \u062c\u0645\u0644\u0647 \u062f\u0627\u0646\u0634 \u0622\u0645\u0648\u0632\u0627\u0646\u060c \u0631\u0648\u0632\u0646\u0627\u0645\u0647 \u0646\u06af\u0627\u0631\u0627\u0646\u060c \u0639\u0644\u0627\u0642\u0645\u0646\u062f\u0627\u0646 ...) \u067e\u06cc\u062f\u0627 \u06a9\u0646\u062f. \u062f\u0631 \u0639\u0648\u0636\u060c \u0645\u0646 \u0627\u0645\u06cc\u062f\u0648\u0627\u0631\u0645 \u06a9\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u0642\u0631\u0627\u0631 \u0639\u0645\u0644\u06a9\u0631\u062f\u0647\u0627\u06cc \u062c\u062f\u06cc\u062f\u06cc \u06a9\u0647 \u062f\u0631 \u0637\u0648\u0644 \u062a\u062d\u0642\u06cc\u0642\u0627\u062a \u0622\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u062e\u0648\u062f \u0627\u06cc\u062c\u0627\u062f \u062e\u0648\u0627\u0647\u0645 \u06a9\u0631\u062f\u060c \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0645 \u0648 \u0627\u0645\u06cc\u062f\u0648\u0627\u0631\u0645 \u0628\u0631\u0627\u06cc \u0645\u0637\u0627\u0644\u0639\u0627\u062a\u0645 \u0645\u0641\u06cc\u062f \u0628\u0627\u0634\u062f\: \u0628\u0627\u0632\u062e\u0648\u0631\u062f \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0645\u0648\u0631\u062f \u0639\u0645\u0644\u06a9\u0631\u062f\u0647\u0627 \u0628\u0647 \u0645\u0646 \u06a9\u0645\u06a9 \u0645\u06cc \u06a9\u0646\u062f \u0622\u0646\u0647\u0627 \u0631\u0627 \u0627\u0635\u0644\u0627\u062d \u06a9\u0646\u0645 \u0648 \u0622\u0646\u0647\u0627 \u0631\u0627 \u0642\u0648\u06cc \u062a\u0631 \u06a9\u0646\u0645. \u0627\u0645\u06cc\u062f\u0648\u0627\u0631\u06cc\u0645 \u06a9\u0647 \u062c\u0627\u0645\u0639\u0647 \u0627\u06cc \u0627\u0632 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0631\u0634\u062f \u06a9\u0646\u062f \u0648 \u0627\u06cc\u062f\u0647 \u0647\u0627\u06cc \u062c\u0627\u0644\u0628\u06cc \u0628\u0631\u0627\u06cc \u067e\u06cc\u0634\u0631\u0641\u062a \u0647\u0627\u06cc \u062c\u062f\u06cc\u062f \u0646\u06cc\u0632 \u0627\u06cc\u062c\u0627\u062f \u06a9\u0646\u062f\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062f\u0648\u0645\u060c \u0628\u0633\u062a\u0647 \u0628\u0647 \u0639\u0644\u0627\u0642\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646\u060c \u0645\u0646 \u062a\u0648\u0633\u0639\u0647 \u0646\u0633\u062e\u0647\u200c\u0647\u0627\u06cc API \u0631\u0627 \u0628\u0631\u0627\u06cc \u0646\u0633\u062e\u0647\u200c\u0647\u0627\u06cc \u0628\u0627 \u062d\u062c\u0645 \u0628\u0627\u0644\u0627 \u0648 \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0628\u0648\u062f\u0646 \u0628\u0627\u0644\u0627 \u0627\u0632 \u062a\u0648\u0627\u0628\u0639\u060c \u0645\u0639\u0645\u0648\u0644\u0627\u064b \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u062d\u0631\u0641\u0647\u200c\u0627\u06cc \u062a\u0648\u0633\u0637 \u0634\u0631\u06a9\u062a\u200c\u0647\u0627\u060c \u0646\u0647 \u0627\u0641\u0631\u0627\u062f\u060c \u062f\u0631 \u0646\u0638\u0631 \u0645\u06cc\u200c\u06af\u06cc\u0631\u0645. \u0627\u06cc\u0646 API\u0647\u0627 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0646\u062e\u0648\u0627\u0647\u0646\u062f \u0628\u0648\u062f \u0632\u06cc\u0631\u0627 \u0647\u0632\u06cc\u0646\u0647 \u0647\u0627\u06cc \u0633\u0631\u0648\u0631 \u0642\u0627\u0628\u0644 \u062a\u0648\u062c\u0647\u06cc \u0631\u0627 \u062f\u0631 \u0628\u0631 \u0645\u06cc \u06af\u06cc\u0631\u062f.</p>
why.description=\u062a\u0648\u0627\u0628\u0639 Nocode \u0628\u0647 \u06af\u0648\u0646\u0647 \u0627\u06cc \u062a\u0648\u0633\u0639\u0647 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a \u06a9\u0647 \u0631\u0627\u06cc\u06af\u0627\u0646 \u0648 \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0647\u0645\u0647 \u0628\u0627\u0634\u062f
why.tagline=\u0686\u0631\u0627 \u062a\u0648\u0627\u0628\u0639 nocode \u0633\u0627\u062e\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a\u061f
why.title=\u0686\u0631\u0627 \u062a\u0648\u0627\u0628\u0639 nocode \u062a\u0648\u0633\u0639\u0647 \u06cc\u0627\u0641\u062a\u0647 \u0627\u0633\u062a\u061f
