#Tue Mar 12 15:51:28 CET 2024
=
acknowledgements.argument1.title=Gr\u00E0cies a la comunitat de desenvolupadors per oferir eines i suport i per compartir el seu coneixement. Aquesta aplicaci\u00F3 aprofita aquests projectes\:
acknowledgements.argument2.title=Gr\u00E0cies a Gilles Maltais per la seva contribuci\u00F3 al vocabulari del Quebec.
acknowledgements.argument3.title=Gr\u00E0cies a Ver\u00F3nica Espinoza pels seus comentaris a nocodefunctions.com i en particular a la funci\u00F3 Umigon.
acknowledgements.argument4.title=Gr\u00E0cies a Martin Zacarias pels seus comentaris sobre la funci\u00F3 de comparaci\u00F3 de PDF.
acknowledgements.argument5.title=Gr\u00E0cies a tots els usuaris an\u00F2nims pels seus comentaris sobre Umigon a trav\u00E9s del formulari de comentaris.
acknowledgements.argument6.title=Gr\u00E0cies als estudiants de DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal i Aparna Ramakrishnan per la seva contribuci\u00F3 als primers passos del projecte sobre detecci\u00F3 d'emocions
acknowledgements.argument7.title=Gr\u00E0cies a Jos\u00E9 Manuel Le\u00F3n Ranero per ajudar a depurar la importaci\u00F3 d'Excel
acknowledgements.description=Agra\u00EFment a persones i organitzacions per les eines que creen i que donen suport a les funcions de Nocode
acknowledgements.tagline=Gr\u00E0cies\!
acknowledgements.title=Agra\u00EFments\: gr\u00E0cies a aquells que fan possibles les funcions de Nocode
back.categorizationbean.categories_are_saved=les categories es guarden
back.import.error_fetching_tweets=\uD83D\uDE1E Error\: impossible d'aconseguir tuits
back.import.file_extension_not_recognized=l'extensi\u00F3 del fitxer no s'ha reconegut. Si us plau, canvieu el nom del vostre fitxer amb una extensi\u00F3 m\u00E9s comuna i senzilla
back.import.file_successful_upload.closing=" s'ha carregat correctament
back.import.file_successful_upload.opening=\u2B50 fitxer "
back.import.files_uploaded=fitxers carregats
back.import.finished_searching_tweets=\u2B50 acabat de cercar,
back.import.json_key_missing=heu d'escriure el nom de la clau json apuntant al valor textual a analitzar
back.import.number_tweets_found=tweets trobats
back.import.one_file_uploaded=un fitxer carregat
back.import.reading_sheet=\uD83D\uDCC3 Llegir full de c\u00E0lcul
back.import.searching_tweets=\uD83D\uDD26 buscant tuits
back.import.select_for_one_json_per_line=marqueu aquesta casella de selecci\u00F3 si el vostre fitxer est\u00E0 format per objectes json separats o matrius json per l\u00EDnia.
back.import.select_one_column_per_type=\uD83D\uDE15 seleccioneu exactament una columna per tipus
back.import.term_text_different_columns=\uD83D\uDE15 Els termes i els textos han d'estar en columnes diferents
back.import.twitter.too_many_requests=\u231B Massa sol\u00B7licituds a l'API de Twitter. Has d'esperar i tornar-ho a provar.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F No s'han trobat les credencials de Twitter
back.import.two_columns_needed=\uD83D\uDE15 S'han de seleccionar dues columnes diferents\: una per als termes, l'altra per als textos
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u00FAltims passos\: trobar temes/comunitats
bibliocoupling.data_description=Les dades que proporcioneu s\u00F3n una llista de t\u00EDtols O DOI de publicacions. Al vostre fitxer, hi hauria d'haver un element (t\u00EDtol o DOI) per l\u00EDnia.
bibliocoupling.description=Crear una xarxa de publicacions a partir dels documents comuns que citen. Nom\u00E9s cal que carregueu una llista de t\u00EDtols i l'eina recull les cites a OpenAlex i crea la xarxa, que podeu visualitzar i descarregar.
bibliocoupling.info.openalexdataretrieved=S'ha acabat de recuperar les dades de cites d'openalex.org
bibliocoupling.info.startopenalexdataretrieval=comen\u00E7ant a recuperar dades de cites d'openalex.org. Es processen unes 3 publicacions per segon.
bibliocoupling.info.startsim=comen\u00E7ant a mesurar les similituds entre publicacions a partir de les seves citacions
bibliocoupling.results.long_explanation=Dos t\u00EDtols de publicacions estan connectats al gr\u00E0fic si comparteixen una citaci\u00F3 comuna. S'han obtingut dades de cites d'OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Acoblament de biblio\: creeu xarxes de cites a partir d'una llista de t\u00EDtols d'articles
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Acoblament de biblio\: creeu xarxes de cites a partir d'una llista de t\u00EDtols d'articles
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Acoblament bibliogr\u00E0fic\: visualitzeu una xarxa d'articles a partir de les seves cites compartides
bibliocoupling.title=Doneu una llista de t\u00EDtols de publicacions, obteniu una xarxa basada en quantes refer\u00E8ncies comuns citen.
cowo.cowo.max_size_for_ngrams=Trieu la longitud m\u00E0xima dels ngrams. La longitud per defecte \u00E9s\:
cowo.cowo.remove_academic_stopwords=Elimineu les paraules clau "acad\u00E8miques"\: paraules t\u00EDpiques del discurs acad\u00E8mic (nom\u00E9s en textos en angl\u00E8s i franc\u00E8s)
cowo.cowo.remove_infrequent_words=Exclou les paraules que tinguin menys d'aquest nombre d'ocurr\u00E8ncies\:
cowo.cowo.remove_smaller_words=Elimina les paraules petites. Els car\u00E0cters m\u00EDnims per defecte per a una paraula s\u00F3n
cowo.cowo.tagline=\uD83D\uDD78\uFE0F converteix els teus textos en xarxes - par\u00E0metres
cowo.cowo.title=Cowo\: una eina gratu\u00EFta en l\u00EDnia per crear xarxes sem\u00E0ntiques a partir de text
cowo.results.long_explanation=<h3>La funci\u00F3 ha creat una xarxa on\:</h3><ul><li> nom\u00E9s apareixen les expressions m\u00E9s freq\u00FCents</li><li> si 2 expressions apareixen sovint juntes al text, estan connectades a la xarxa</li></ul><p> El gr\u00E0fic que es visualitza m\u00E9s amunt mostra les 20 expressions m\u00E9s freq\u00FCents del text.</p><h3> Visualitza el gr\u00E0fic amb Gephi, VOSviewer o Gephisto</h3><p> Podeu descarregar la xarxa completa (no nom\u00E9s la mostra que es mostra aqu\u00ED) com a <strong>fitxer gexf</strong> amb tota la informaci\u00F3 sobre la xarxa. <strong>Els fitxers Gexf</strong> es poden obrir i explorar amb <a href\="https\://gephi.org" target\="_blank">Gephi</a> , el programari d'escriptori gratu\u00EFt l\u00EDder per a visualitzacions de xarxa.</p><br/><p> Tamb\u00E9 podeu visualitzar directament la xarxa amb <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> en l\u00EDnia, el programari desenvolupat per Nees Jan van Eck i Ludo Waltman al Centre d'Estudis de Ci\u00E8ncia i Tecnologia (CWTS) de la Universitat de Leiden.</p><br/><p> Finalment, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E9s una aplicaci\u00F3 web que crea una visualitzaci\u00F3 amb un sol clic, que podeu descarregar com a fitxer PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F converteix els teus textos en xarxes - resultats
cowo.results.title=Cowo\: converteix els teus textos en xarxes-resultats.
cowo.tool.argument1.details=Si utilitzeu aquesta funci\u00F3, cita\:
cowo.tool.argument1.title=Xarxes sem\u00E0ntiques\: converteix els teus textos en gr\u00E0fics
cowo.tool.argument2.details=La funci\u00F3 pren un par\u00E0metre (quin \u00E9s l'idioma del text?) i s'executa amb un sol clic\:
cowo.tool.argument3.details=<p><strong>Estructura i format del text</strong> \: la xarxa es crea detectant parells de termes que apareixen a la mateixa l\u00EDnia de text. Per tant, haur\u00EDeu de tenir cura de com es divideix el vostre text. L'ideal seria que estigui fet de par\u00E0grafs relativament curts, cadascun en una l\u00EDnia. Si utilitzeu un fitxer Excel, cada par\u00E0graf o bloc de text significatiu hauria d'apar\u00E8ixer en una fila diferent.<br/><br/> <strong>Preprocessament del text</strong> \: no cal preprocessar ni netejar el text abans d'utilitzar aquesta funci\u00F3.<br/><br/> <strong>Exploraci\u00F3 del gr\u00E0fic</strong> \: recomanem dos programes gratu\u00EFts de grau professional per a l'exploraci\u00F3 de la xarxa sem\u00E0ntica produ\u00EFda per la funci\u00F3. <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofereix les millors funcions per filtrar, acolorir, canviar la mida i executar estad\u00EDstiques descriptives de gr\u00E0fics a la vostra xarxa (com ara <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">la centralitat</a> d'intermediaci\u00F3). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> proporciona les visualitzacions que s\u00F3n les m\u00E9s netes i f\u00E0cils d'interpretar per a xarxes sem\u00E0ntiques. VOSviewer es desenvolupa amb la cienciometria com a primer cas d'\u00FAs, per\u00F2 \u00E9s \u00FAtil per a qualsevol tipus de xarxa sem\u00E0ntica.</p>
cowo.tool.argument3.title=Consells i trucs per obtenir informaci\u00F3 d'una xarxa sem\u00E0ntica
cowo.tool.argument4.details=Si el vostre text \u00E9s una llista de co-ocurr\u00E8ncies o una llista d'elements, \u00E9s possible que vulgueu utilitzar Gaze, una funci\u00F3 dedicada a <a href\="../gaze/network_builder_tool.html">crear xarxes a partir de co-ocurr\u00E8ncies i semblances</a> .
cowo.tool.argument4.title=Quan el teu text est\u00E0 estructurat, amb llistes d'elements
cowo.tool.description=Eina en l\u00EDnia 100% gratu\u00EFta per crear xarxes sem\u00E0ntiques. No cal inscripci\u00F3. Importa el teu text en csv, Excel o text pla. Executeu l'an\u00E0lisi amb un sol clic. Baixeu els vostres resultats a Excel o com a gr\u00E0fic.
cowo.tool.model_long_details=<p>Els principis que segueix l'eina es descriuen en aquesta publicaci\u00F3 acad\u00E8mica que estudia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">com trobar comunitats i temes a Twitter</a> . La tecnologia segueix aquests passos\:</p><ol><li> neteja del text\: aplanar a ASCII, eliminaci\u00F3 d'URL, eliminaci\u00F3 de signes de puntuaci\u00F3.</li><li> lematitzaci\u00F3.</li><li> descomposici\u00F3 del text en <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> fins a quatre grams, eliminaci\u00F3 dels n-grams menys rellevants. Aquest pas \u00E9s id\u00E8ntic al que segueix la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3 d'an\u00E0lisi de sentiments</a></li><li> recompte de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-ocurr\u00E8ncies</a> \: quins parells de n-grams solen apar\u00E8ixer amb freq\u00FC\u00E8ncia a les mateixes l\u00EDnies del text?</li><li> la llista d'n-grams concurrents s'utilitza per crear una xarxa\: est\u00E0 feta dels n-grams m\u00E9s freq\u00FCents. Dos n-grams estan connectats si es troben freq\u00FCentment.</li><li> la for\u00E7a de les connexions a la xarxa es corregeix mitjan\u00E7ant un procediment anomenat <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=La funci\u00F3 identifica parells de termes a cada l\u00EDnia del text. Aquestes parelles s'anomenen co-ocurr\u00E8ncies. Agregant tots els parells de termes i seleccionant-ne els m\u00E9s freq\u00FCents, es construeix una xarxa de termes on dos termes qualsevol estan connectats si sovint apareixen junts al text.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Eina gratu\u00EFta per convertir els teus textos en gr\u00E0fics sem\u00E0ntics
cowo.tool.title=Eina per generar xarxes sem\u00E0ntiques, gratu\u00EFtes i online. Convertir textos en gr\u00E0fics.
delight.results.tagline=Detecci\u00F3 de 'delight' en textos anglesos de xarxes socials - resultats
delight.tool.description=Eina gratu\u00EFta per identificar 'delight' com una emoci\u00F3 en textos de les xarxes socials angleses.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Eina gratu\u00EFta per identificar el plaer en els textos, per a xarxes socials en angl\u00E8s
delight.tool.title=Identificar l'emoci\u00F3 'delit' en textos, gratu\u00EFts i en l\u00EDnia. Mineria d'opini\u00F3 per a no codificadors.
gaze.network_builder.apply_pmi_correction=Apliqueu una correcci\u00F3 de <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">correcci\u00F3 m\u00FAtua puntual (PMI)</a> a les connexions de la xarxa.
gaze.network_builder.connections_should_have_min_targets_in_common=Podeu decidir que, per crear una connexi\u00F3, 2 fonts haurien de tenir com a m\u00EDnim un nombre d'objectius en com\u00FA. El valor m\u00EDnim predeterminat \u00E9s un.
gaze.network_builder.description=Eina en l\u00EDnia 100% gratu\u00EFta per crear xarxes a partir de llistes
gaze.network_builder.go_with_option=Trieu opci\u00F3
gaze.network_builder.if_you_need_more_parameters=si necessites m\u00E9s par\u00E0metres \uD83E\uDD13
gaze.network_builder.option_1=Opci\u00F3 1\: coocurr\u00E8ncies a la xarxa
gaze.network_builder.option_2=Opci\u00F3 2\: fonts i objectius a la xarxa
gaze.network_builder.or_read_below=... o llegiu a continuaci\u00F3 sobre aquestes dues opcions i com funcionen\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Eina gratu\u00EFta per crear xarxes a partir de co-ocurr\u00E8ncies o llistes
gaze.network_builder.tips_and_tricks.details=<strong>Explorant el gr\u00E0fic</strong><br/> Recomanem dos programari lliure per a l'exploraci\u00F3 de la xarxa sem\u00E0ntica produ\u00EFda per la funci\u00F3\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofereix les millors funcions per filtrar, acolorir, canviar la mida i executar estad\u00EDstiques descriptives de gr\u00E0fics a la vostra xarxa (com ara la centralitat d'intermediaci\u00F3).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> proporciona les visualitzacions que s\u00F3n les m\u00E9s netes i f\u00E0cils d'interpretar per a xarxes sem\u00E0ntiques. VOSviewer es desenvolupa amb la cienciometria com a primer cas d'\u00FAs, per\u00F2 \u00E9s \u00FAtil per a qualsevol tipus de xarxa sem\u00E0ntica.</li></ul>
gaze.network_builder.tips_and_tricks.title=Consells i trucs per obtenir informaci\u00F3 de la xarxa
gaze.network_builder.title=Eina per generar xarxes, gratu\u00EFta i online. Converteix csv i les co-ocurr\u00E8ncies en gr\u00E0fics.
gaze.network_builder.two_options=Dues opcions\: co-ocurr\u00E8ncies o semblances en llistes
gaze.network_builder.use_it_directly=Utilitzeu-lo directament escollint una opci\u00F3\:
gaze.results.long_explanation=<h3>La funci\u00F3 ha creat una xarxa on\:</h3><ul><li> <strong>Si trieu l'Opci\u00F3 1 (co-ocurr\u00E8ncies)</strong> \: quan 2 expressions coincideixen en una o moltes l\u00EDnies, estan connectades a la xarxa</li><li> <strong>Si trieu l'opci\u00F3 2 (fonts i objectius)</strong> \: quan 2 fonts tenen almenys un objectiu en com\u00FA, estan connectades a la xarxa.</li></ul><h3> Visualitza el gr\u00E0fic amb Gephi, VOSviewer o Gephisto</h3><p> Podeu descarregar la xarxa completa (amb moltes m\u00E9s expressions) com a <strong>fitxer gexf</strong> amb tota la informaci\u00F3 sobre la xarxa. <strong>Els fitxers Gexf</strong> es poden obrir i explorar amb <a href\="https\://gephi.org" target\="_blank">Gephi</a> , el programari d'escriptori gratu\u00EFt l\u00EDder per a visualitzacions de xarxa.</p><br/><p> Tamb\u00E9 podeu visualitzar directament la xarxa amb <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> en l\u00EDnia, el programari desenvolupat per Nees Jan van Eck i Ludo Waltman al Centre d'Estudis de Ci\u00E8ncia i Tecnologia (CWTS) de la Universitat de Leiden.</p><br/><p> Finalment, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E9s una aplicaci\u00F3 web que crea una visualitzaci\u00F3 amb un sol clic, que podeu descarregar com a fitxer PNG.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Mirada\: crea una xarxa a partir de coexist\u00E8ncies o similituds - resultats
gaze.results.title=Resultats - Crear xarxes a partir de coocurr\u00E8ncies o llistes d'entitats
general.languages.arabic=\u00E0rab
general.languages.bulgarian=b\u00FAlgar
general.languages.catalan=catal\u00E0
general.languages.danish=dan\u00E8s
general.languages.dutch=holand\u00E8s
general.languages.english=Angl\u00E8s
general.languages.french=franc\u00E8s
general.languages.german=alemany
general.languages.greek=grec
general.languages.italian=itali\u00E0
general.languages.japanese=japon\u00E8s
general.languages.norwegian=noruec
general.languages.polish=polon\u00E8s
general.languages.portuguese=portugu\u00E8s
general.languages.romanian=roman\u00E8s
general.languages.russian=rus
general.languages.spanish=espanyol
general.languages.turkish=turc
general.message.accents_removal_explanation=Per defecte, els accents i els signes diacr\u00EDtics dels vostres textos es conserven (no s'eliminen). Amb aquesta opci\u00F3, podeu optar per eliminar-los. En alguns idiomes i en alguns casos d'\u00FAs, pot fer que el resultat final sigui m\u00E9s net. En franc\u00E8s, per exemple, eliminar els accents pot ajudar a combinar els termes "\u00E9limin\u00E9" i "eliminar", que pot ser una sortida desitjable. En altres idiomes, eliminar els accents i els diacr\u00EDtics pot ser una mala idea. Per exemple, en castell\u00E0, convertiria "a\u00F1o" en "ano", que t\u00E9 un significat diferent.
general.message.almost_done=\u23F3 gaireb\u00E9 fet
general.message.analysis_complete=\u2728 L'an\u00E0lisi s'ha completat
general.message.are_not_connected=no estan connectats
general.message.at_least=Al menys\:
general.message.back_to_menu=tornar al men\u00FA
general.message.back_to_the_menu=Tornar al men\u00FA
general.message.captcha_paris=Si us plau, ompliu aquest captcha\: quina \u00E9s la capital de Fran\u00E7a?
general.message.case_sensitive=cas delicat
general.message.check_spam=si us plau, comproveu la carpeta de correu brossa
general.message.choose_gexf_file=Trieu un fitxer gexf (Gephi)
general.message.choose_vosviewer_file=Trieu un fitxer json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 neteja de termes i expressions clau...
general.message.click_here=clica aqu\u00ED
general.message.confirm_and_back_to_menu=Confirmeu els vostres par\u00E0metres i torneu al tauler principal
general.message.data_not_found=\uD83E\uDD14 No s'han trobat dades
general.message.dataset_is_made_of=El conjunt de dades que has penjat est\u00E0 format
general.message.describe_items_short=Descriu aquests elements en una l\u00EDnia curta\:
general.message.doi_as_link_or_not=si seleccioneu DOI (identificadors d'objectes digitals), poden ser dois simples o el format amb l'enlla\u00E7 http complet.
general.message.download_gexf=descarregar el fitxer gexf
general.message.email_sent=\uD83D\uDCE7 Correu electr\u00F2nic enviat
general.message.email_sent_to=\uD83D\uDCE7 Correu electr\u00F2nic enviat a\:
general.message.empty_line=l\u00EDnia buida
general.message.encoding_error=\uD83D\uDEA8 Possible error amb la codificaci\u00F3 del vostre fitxer. El text s&\#39;ha de codificar en UTF-8.
general.message.error_function_not_set=No s'ha seleccionat cap funci\u00F3, els fitxers no es poden carregar.
general.message.example_valid_dois=exemples de formats v\u00E0lids per als identificadors d'objectes digitals\:
general.message.feedback_sent=els vostres comentaris han estat enviats
general.message.file_extension_not_recognized=\uD83D\uDEA8 L&\#39;extensi\u00F3 de fitxer no es reconeix.
general.message.file_loaded=\uD83D\uDE9A Arxiu carregat\!
general.message.finding_key_terms=\uD83C\uDFAF trobar termes i expressions clau...
general.message.finished_reading_data=\u2B50 acabat de llegir les dades
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u00E9s un programari d'escriptori gratu\u00EFt per crear, visualitzar i explorar xarxes petites i grans. L'usuari pot importar, dissenyar, filtrar, acolorir, canviar la mida i calcular m\u00E8triques clau a la xarxa.</p><p> Aix\u00F2 el converteix en una eina efica\u00E7 per a l'exploraci\u00F3 visual de dades de xarxa i per a la comunicaci\u00F3 visual d'aquestes dades.</p><p> Enlla\u00E7os \u00FAtils\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials per a Gephi</a> i el <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grup d'usuaris de Facebook molt actiu de Gephi</a> .</p>
general.message.gephi.long_title=Gephi - un programari gratu\u00EFt generalista per a la visualitzaci\u00F3 de xarxes
general.message.get_in_touch_if_need_support_new_language=(Contacteu-vos si necessiteu un nou idioma per rebre suport)
general.message.go_back_do_search_twitter=torna enrere i fes una altra cerca a Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Lematitzaci\u00F3 pesada.
general.message.help_nocodefunctions_referral_form=si tens un moment\: nocodefunctions necessita la teva ajuda\!
general.message.i_new_user=S\u00F3c un nou usuari
general.message.import_your_data_get_results_example=Importeu les vostres dades, obteniu els resultats\: un exemple
general.message.internal_server_error=Error del servidor intern. Envieu un informe a analysis@exploreyourdata.com
general.message.json=Importeu un fitxer .json (i especifiqueu quina clau cont\u00E9 les dades textuals)
general.message.keep_it_short_exclamation=que sigui breu i clar\!
general.message.language_of_text_to_analyze=Seleccioneu quin \u00E9s l'idioma del text\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u00FAltimes operacions\: creaci\u00F3 de la xarxa
general.message.lemmatization_explanation=Les paraules poden tenir moltes variacions. En moltes lleng\u00FCes, els noms o verbs en singular i plural en present i passat tenen formes lleugerament diferents. L'operaci\u00F3 que consisteix a eliminar aquestes diferents formes s'anomena lematitzaci\u00F3. \u00C9s \u00FAtil obtenir resultats on veiem la mateixa paraula nom\u00E9s una vegada, no totes les formes de la mateixa paraula que estaven presents en el text que analitzeu. Tanmateix, de vegades, l'operaci\u00F3 de lematitzaci\u00F3 no es realitza amb precisi\u00F3. Trunca les paraules d'una manera incorrecta i, com a resultat, l'an\u00E0lisi pot produir paraules que tenen una grafia incorrecta a prop del seu final. \u00C9s per aix\u00F2 que, encara que l'operaci\u00F3 de lematitzaci\u00F3 s'apliqui per defecte, podeu desactivar-la aqu\u00ED.
general.message.make_viz_public_details=<p>Quan feu p\u00FAblica la visualitzaci\u00F3, es genera un enlla\u00E7 permanent. Podeu marcar-lo com a favorits i compartir la visualitzaci\u00F3.</p><br/><p> En cas contrari, el fitxer s'eliminar\u00E0 al cap d'una hora.</p>
general.message.make_viz_public_question=Fer p\u00FAblica la visualitzaci\u00F3?
general.message.max_file_size=\uD83D\uDCDA Mida m\u00E0xima del fitxer
general.message.max_items_capacity_to_analyze=Nombre m\u00E0xim d'elements que s'analitzaran\:
general.message.max_ngram=Longitud dels ngrams
general.message.min_word_freq=freq\u00FC\u00E8ncia m\u00EDnima de paraules
general.message.min_word_length=longitud m\u00EDnima de paraula
general.message.name_of_dataset=nom del conjunt de dades
general.message.new_api_available=Nou\: l'acc\u00E9s a l'API ja est\u00E0 disponible
general.message.no_file_upload_again=\uD83D\uDE15 cap fitxer per llegir. Carregueu un fitxer i torneu-ho a provar.
general.message.ok_sharing_stopwords=feu clic aqu\u00ED si esteu d'acord que aquestes paraules clau es poden compartir i reutilitzar per millorar l'aplicaci\u00F3 per a tothom \uD83D\uDE4F
general.message.open_the_chart=Obriu el gr\u00E0fic
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F obrint paraules clau del discurs acad\u00E8mic i utilitzant-les
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 obertura de la llista de paraules limitades proporcionada per l'usuari
general.message.or_read_explanations_below=... o llegiu a continuaci\u00F3 sobre qu\u00E8 fa i com funciona\:
general.message.password_will_be_sent_to_email=Aquesta contrasenya s'enviar\u00E0 a la vostra adre\u00E7a de correu electr\u00F2nic. Comproveu la vostra carpeta de correu brossa\!
general.message.please_use_api_for_bigger_capacity=Utilitzeu l'API si necessiteu una capacitat m\u00E9s gran
general.message.please_wait_seconds=si us plau, espereu uns segons.
general.message.providing_own_stopwords.details1=Carregueu una llista de paraules limitades. Ha de ser un fitxer .txt amb una paraula per l\u00EDnia.
general.message.providing_own_stopwords.details2=Seleccioneu aquesta casella si aquesta llista ha de substituir (en lloc d'afegir-hi) la llista de paraules clau predeterminada.
general.message.providing_own_stopwords.details3=Seleccioneu aquesta casella si accepteu que aquestes paraules clau es poden compartir i reutilitzar per millorar l'aplicaci\u00F3 per a tothom \uD83D\uDE4F.
general.message.providing_own_stopwords.title=proporcionant les teves pr\u00F2pies paraules clau
general.message.read_this_tutorial=Llegiu aquest tutorial senzill i \u00FAtil
general.message.reading_csv_file=\uD83D\uDC53 Llegint el fitxer csv
general.message.reading_excel_file=\uD83D\uDC53 Llegint el full de c\u00E0lcul Excel
general.message.reading_file=Lectura del fitxer
general.message.reading_google_spreadsheet=\uD83D\uDC53 Llegint el full de c\u00E0lcul de Google
general.message.reading_pdf_file=\uD83D\uDC53 Llegint l'arxiu pdf
general.message.reading_text_file=\uD83D\uDC53 Lectura del fitxer de text
general.message.remove_academic_stopwords=eliminar les paraules clau acad\u00E8miques
general.message.remove_science_stopwords=Elimineu les paraules clau "ci\u00E8ncia".
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F eliminaci\u00F3 de paraules limitades i paraules molt petites
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 eliminaci\u00F3 de puntuaci\u00F3 i altres operacions de neteja
general.message.reportsent=s'envia l'informe
general.message.scores_by_annotators=puntuacions dels anotadors
general.message.see_more_details=m\u00E9s detalls\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FEnviament de la llista de paraules clau al desenvolupador\: s'integrar\u00E0 aviat, gr\u00E0cies\! \uD83D\uDE4F
general.message.several_files_possible=Podeu analitzar *diversos* fitxers alhora. Per analitzar tots els fitxers d'una carpeta, obriu la carpeta i utilitzeu les tecles 'Ctrl', 'shift' o 'Cmd' per seleccionar tots els fitxers que voleu incloure a l'an\u00E0lisi.
general.message.should_be=hauria de ser
general.message.starting_analysis=\uD83C\uDFC3 comen\u00E7ant l'an\u00E0lisi
general.message.switch_to_desktop=Si us plau, canvieu a un navegador en un ordinador d'escriptori.
general.message.text_in_bulk=Text sense format (arxius txt o pdf). Admet un nombre molt gran de fitxers.
general.message.text_in_bulk_one_item_per_line=Elements en un fitxer .txt normal\: un element per l\u00EDnia \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Seleccioneu fitxers pdf
general.message.text_in_tables_one_item_per_line=Elements que es troben en una columna espec\u00EDfica d'un fitxer (fitxer csv o Excel) \uD83D\uDCCA
general.message.text_provided_as_input=text proporcionat com a entrada
general.message.text_structured=Text estructurat en columnes o taules (fitxers csv o Excel)
general.message.the_product_of=El producte de
general.message.try_it_just_click_on_link=Prova-ho, nom\u00E9s has de fer clic a l'enlla\u00E7\:
general.message.type_your_query=Escriviu la vostra consulta
general.message.upload_your_data=Carregueu les vostres dades
general.message.use_it_directly_by_selecting_a_data_source=Utilitzeu-lo directament seleccionant les dades a analitzar\:
general.message.use_own_stopwords=utilitzeu les vostres pr\u00F2pies paraules clau
general.message.use_own_stopwords.instructions=Carregueu una llista de paraules limitades. Ha de ser un fitxer .txt amb una paraula o n-gram per l\u00EDnia.
general.message.use_pmi=utilitzar PMI
general.message.user_exists=\uD83D\uDEA8 L'usuari ja existeix
general.message.user_exists.instructions=Si us plau, deseleccioneu "usuari nou" i inicieu sessi\u00F3 amb
general.message.visualize_with_gephisto=visualitzar amb Gephisto
general.message.visualize_with_vosviewer=visualitzeu amb VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00E9s un programari d'escriptori gratu\u00EFt per crear i visualitzar xarxes, amb capacitats avan\u00E7ades en el domini de la <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">cienciometria</a> (que, breument, consisteix en el mesurament i valoraci\u00F3 de l'activitat cient\u00EDfica).</p><p> L'estiu del 2021, els desenvolupadors de VOSviewer han llan\u00E7at <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">una versi\u00F3 en l\u00EDnia</a> , que fa que sigui molt pr\u00E0ctic compartir les visualitzacions que s'hi creen.</p><p> Enlla\u00E7os \u00FAtils\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Com comen\u00E7ar amb VOSviewer</a> , que ofereix una col\u00B7lecci\u00F3 de recursos.</p>
general.message.vosviewer.long_title=VOSviewer\: des de la cienciometria fins a l'aplicaci\u00F3 generalista per visualitzar xarxes sem\u00E0ntiques
general.message.wait_and_authorize_popup=Espereu... i autoritzeu finestres emergents
general.message.wait_long_operation=\u23F3 Aquesta operaci\u00F3 pot trigar una mica. Si us plau, espereu.
general.message.write_here=escriu aqu\u00ED
general.message.write_json_key_holding_data=escriu aqu\u00ED el nom de la seva clau apuntant a les dades textuals a analitzar. No envolta el nom de la clau amb cometes dobles.
general.message.wrong_password=contrasenya incorrecta
general.message.wrong_password_or_email=correu electr\u00F2nic o contrasenya incorrectes
general.message.you_annotated=has anotat
general.message.you_are_logged_in=est\u00E0s connectat
general.message.you_are_not_logged_in=no est\u00E0s connectat
general.message.your_description_here=la teva descripci\u00F3 aqu\u00ED
general.message.your_email=el teu email
general.message.your_password=la teva contrasenya
general.message.your_stopwords_replace=feu clic aqu\u00ED si la vostra llista de paraules limitades hauria de *substituir* la llista predeterminada de paraules limitades
general.nouns.academic_stopwords=paraules clau del discurs acad\u00E8mic
general.nouns.accents_removal=Eliminaci\u00F3 d'accents i signes diacr\u00EDtics
general.nouns.additional_parameters=par\u00E0metres addicionals
general.nouns.annotator=Anotador
general.nouns.article_doi=puja dos
general.nouns.article_title=penjar t\u00EDtols d'articles
general.nouns.categories=categories
general.nouns.connections=connexions
general.nouns.context=context
general.nouns.delight=del\u00EDcia
general.nouns.error=error
general.nouns.explanations=explicacions
general.nouns.feedback=comentaris
general.nouns.file=dossier
general.nouns.files=Fitxers
general.nouns.item=article
general.nouns.items=elements
general.nouns.key_terms=termes clau
general.nouns.label=etiqueta
general.nouns.lemmatization=Lematitzaci\u00F3
general.nouns.line_number=n\u00FAmero de l\u00EDnia
general.nouns.link=enlla\u00E7 (vora)
general.nouns.link_strength=for\u00E7a ('pes') de l'enlla\u00E7
general.nouns.min_targets=M\u00EDnim d'objectius compartits per crear una connexi\u00F3
general.nouns.no_delight=cap del\u00EDcia
general.nouns.node_source=node (font)
general.nouns.node_target=node (objectiu)
general.nouns.occurrences=ocurr\u00E8ncies
general.nouns.page=p\u00E0gina
general.nouns.parameters=par\u00E0metres
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=puntuacions
general.nouns.sentiment=sentiment
general.nouns.sentiment_negative=sentiment negatiu
general.nouns.sentiment_neutral=sentiment neutral
general.nouns.sentiment_positive=sentiment positiu
general.nouns.status=estat
general.nouns.success=\u00E8xit
general.nouns.term=terme
general.nouns.text=text
general.nouns.topic=tema
general.nouns.topics=temes
general.small_words.all=tots
general.small_words.and=i
general.small_words.and_then_capitalized=I LLAVORS
general.small_words.has=t\u00E9
general.small_words.is=\u00E9s
general.small_words.no=no
general.small_words.or=o
general.small_words.out_of=fora de
general.small_words.there_are_still=Encara n'hi ha
general.small_words.why=Per qu\u00E8?
general.small_words.yes=s\u00ED
general.title.if_you_need_more_parameters=Si necessites m\u00E9s par\u00E0metres \uD83E\uDD13
general.title.model_long_description.title=El model - descripci\u00F3 llarga
general.title.model_short_description.title=El model - breu descripci\u00F3
general.verb.is_uploaded=est\u00E0 carregat
general.verbs.compute=calcular
general.verbs.confirm=confirmar
general.verbs.confirm_options=confirmeu les vostres opcions
general.verbs.delete=esborrar
general.verbs.download_results=descarregar els resultats
general.verbs.hide=amagar
general.verbs.lemmatize=lematitzar
general.verbs.logoff=sortir
general.verbs.open_report=obriu l'informe
general.verbs.remove=eliminar
general.verbs.remove_accents=Elimina els accents
general.verbs.save=guardar
general.verbs.select_one=selecciona una
general.verbs.send=enviar
general.verbs.signal_error=senyalar un error
general.verbs.wait_exclamation=espera\!
general_message.counting_pairs_terms=\uD83D\uDCBB comptar parells de termes\: \u00E9s un c\u00E0lcul intensiu i pot trigar una dotzena de segons. Si us plau sigui pacient.
general_message.empty_network_no_connection=\uD83D\uDE14 la xarxa no t\u00E9 connexi\u00F3
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F acabat de calcular parelles. Eliminaci\u00F3 de les menys freq\u00FCents
general_message.retaining_freq_terms=\u2697\uFE0F conservant nom\u00E9s els termes m\u00E9s freq\u00FCents
header.menu.acknowledgements=Agra\u00EFments
header.menu.blog=Bloc
header.menu.discuss=Discussi\u00F3
header.menu.getsupport=Obteniu suport
header.menu.home=a casa
header.menu.isitpopular=Comptador de visites
header.menu.pricing=Preus
header.menu.whodevelopsit=Qui el desenvolupa?
header.menu.why=Per qu\u00E8?
highlighter.results.download=Obteniu el fitxer amb els resultats
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Eina gratu\u00EFta per ressaltar una paraula en un text\: baixa els resultats
highlighter.results.title=Eina gratu\u00EFta per ressaltar una paraula en un text amb CSS\: baixa els resultats
highlighter.tool.description=Eina en l\u00EDnia 100% gratu\u00EFta per ressaltar un terme en un text amb estil CSS. No cal inscripci\u00F3. Importa el teu text en csv o Excel.
highlighter.tool.explanation1=<p>Els efectes de color s\u00F3n el resultat d'afegir una etiqueta html\: &lt;span&gt; i estil CSS dins d'ella.</p><br/><br/><p> Els colors utilitzats per ressaltar es poden personalitzar\: color del text i color de fons (vegeu m\u00E9s avall).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: aquesta funci\u00F3 pren una llista de paraules, m\u00E9s una llista de frases ("context") on apareixen aquestes paraules.</p>
highlighter.tool.input1=M'he mudat a <span style\="background-color\: black;color\:whitesmoke;">Par\u00EDs</span>
highlighter.tool.input2=El <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u00E9s un club de futbol professional
highlighter.tool.input3=El vicepresident de <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> va ser Joe Biden
highlighter.tool.output=<p><strong>SORTIDA</strong> \: un fitxer Excel de dues columnes semblant a l'entrada, excepte que els termes ara es destaquen en context\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Eina gratu\u00EFta per ressaltar una paraula en un text amb CSS
highlighter.tool.title=Eina per ressaltar un terme en un text amb estil CSS
highlighter.tool.what_it_does_question=Quin \u00E9s l'objectiu d'aquesta funci\u00F3?
highlighter.tool.which_color_background=Quin color de fons destaca la paraula?
highlighter.tool.which_color_word=Quin color destaca la paraula?
import_data.bulk.description=Pengeu dades no estructurades contingudes en fitxers de text o fitxers pdf.
import_data.bulk.title=Importeu les vostres dades com a text sense format
import_data.general.choose_csv_or_excel=Trieu un fitxer CSV o Excel
import_data.general.choose_json=Trieu un fitxer .json
import_data.general.choose_pdf=Trieu fitxers pdf
import_data.general.choose_txt_or_pdf=Trieu fitxers .txt o pdf
import_data.general.click_below_to_read_it=Ara, feu clic a l'enlla\u00E7 seg\u00FCent per llegir-lo.
import_data.general.my_data_has_headers=Les meves dades tenen cap\u00E7aleres
import_data.general.open_a_file=Obre un fitxer
import_data.general.preview_your_data=Vista pr\u00E8via de les dades del fitxer que heu penjat
import_data.general.preview_your_tweets=Vista pr\u00E8via dels resultats de la cerca a Twitter
import_data.general.read_data=Llegeix les dades dels fitxers
import_data.general.select_two_columns_below=Seleccioneu dues columnes (a sota)
import_data.general.upload_a_dataset=Carregueu un conjunt de dades
import_data.option1.description=Algunes funcions han d'obtenir fitxers d'entrada on s'examinar\u00E0 cada l\u00EDnia, i dins de cada l\u00EDnia hi ha una llista d'elements. Aquesta p\u00E0gina d'importaci\u00F3 llegeix aquests fitxers
import_data.option1.for_Excel_files=per als fitxers Excel, cada element hauria d'estar en una columna\:
import_data.option1.for_csv_files=per als fitxers de text sense format i fitxers CSV, els elements haurien d'estar separats per comes o qualsevol altre separador ho far\u00E0 sempre que sigui coherent en tot el fitxer (espai, punt i coma, tabulacions...)
import_data.option1.title=Una p\u00E0gina per importar un conjunt de dades on es detectaran coocurr\u00E8ncies l\u00EDnia per l\u00EDnia
import_data.option2.click_to_select_source=Feu clic aqu\u00ED per seleccionar aquesta columna com a font
import_data.option2.confirm_this_column_is_source=aquesta columna \u00E9s la font, i les columnes de la dreta s\u00F3n els objectius. Feu clic a "s\u00ED" per iniciar l'an\u00E0lisi.
import_data.option2.description=Algunes funcions raonen en un conjunt de dades d'entrada que inclou entitats "font" i entitats "destinaci\u00F3". Aquesta p\u00E0gina permet aquesta importaci\u00F3
import_data.option2.file_must_have_columns=El vostre fitxer ha d'incloure almenys 2 columnes\: la primera \u00E9s la font. Les columnes de la dreta s\u00F3n els objectius.
import_data.option2.title=Una p\u00E0gina per importar un conjunt de dades amb fonts i objectius
import_data.pdfregion.description=La regi\u00F3 on s'extreur\u00E0 el text s'ha definit pr\u00E8viament. Ara, podeu pujar els pdf per a l'extracci\u00F3 de text en aquesta regi\u00F3.
import_data.pdfregion.proceed=Passeu a l'extracci\u00F3 del text
import_data.pdfregion.title=Carregueu els pdf per a l'extracci\u00F3 de text
import_data.structured_data.click_for_this_column=Feu clic aqu\u00ED per analitzar les dades d'aquesta columna
import_data.structured_data.confirm_analysis_on_this_column=l'an\u00E0lisi es realitzar\u00E0 en aquesta columna si feu clic a 's\u00ED'
import_data.structured_data.description=Aquesta p\u00E0gina us permet importar un conjunt de dades estructurat per ser analitzat per la funci\u00F3 que heu seleccionat
import_data.structured_data.title=Importeu un conjunt de dades estructurat\: en format csv o taula
import_data.twitter.connect=\uD83D\uDCDE Connecta't a Twitter
import_data.twitter.launch_the_search=iniciar la cerca
import_data.twitter.title=Cerca i importa els tuits
import_data.two_columns.description=Aquesta p\u00E0gina permet seleccionar un fitxer, pujar-lo i despr\u00E9s seleccionar les dues columnes on es troben les dades d'inter\u00E8s
import_data.two_columns.title=Importa dades estructurades amb 2 columnes
index.academic.citations=L'algorisme per a l'an\u00E0lisi de sentiments ha estat <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">classificat com el millor entre 24 solucions</a> . Quan utilitzeu aquesta funci\u00F3, si us plau, cita aquesta refer\u00E8ncia\:<br/> <i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms list and heuristics". Actes del 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Ge\u00F2rgia.</i>
index.academic.title=Derivat directament de la recerca acad\u00E8mica
index.acknowledgements.details=Visiteu la llista d'agra\u00EFments
index.argument1=les millors funcions de ci\u00E8ncia de dades de la seva classe que es poden utilitzar sense codificar
index.argument2=\#gratu\u00EFt, \#sense registre, \#codi obert
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F Acoblament bibliogr\u00E0fic
index.button.cowo=\uD83D\uDD78\uFE0F transformar textos en xarxes
index.button.gaze=\uD83D\uDD27 Crea xarxes a partir de llistes
index.button.highlighter=\uD83C\uDFA8 Ressaltar el text amb css
index.button.link_prediction=\uD83D\uDD2E predicci\u00F3 d'enlla\u00E7os a les xarxes
index.button.mapsofscience=\uD83D\uDDFA Mapes de la ci\u00E8ncia
index.button.networkconverter=\u267B Convertidor Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 detectar contingut promocionat
index.button.pdfmatcher=\uD83C\uDFAF Cerca termes en fitxers pdf
index.button.pdfregionextractor=\u2702\uFE0F extreu text dels pdf
index.button.spatialize=\uD83D\uDE85 espacialitzeu fitxers gexf grans r\u00E0pidament
index.button.topics=\uD83D\uDD26 Troba temes clau als teus textos
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C an\u00E0lisi de sentiments
index.calltochooseafunction=tria una funci\u00F3\:
index.contact.details=Informes d'errors, millores, suggeriments... es poden enviar a analysis@exploreyourdata.com, o contactar amb mi <a href\="https\://twitter.com/seinecle" target\="_blank">a Twitter\!</a>
index.datapolicy=Pol\u00EDtica de dades
index.datapolicy.dataannotationfunction=Pel que fa a la funci\u00F3 "anotaci\u00F3 de dades"
index.datapolicy.dataannotationfunction.details=L'anotaci\u00F3 de dades consisteix a pujar una llista d'elements, que els anotadors anotaran. Aix\u00F2 implica que s'emmagatzema la llista d'elements, aix\u00ED com la llista d'anotadors, els seus correus electr\u00F2nics i les anotacions que fan.<br/> El dissenyador de la tasca desa un correu electr\u00F2nic i una descripci\u00F3 del conjunt de dades. Aquests tamb\u00E9 s'emmagatzemen.<br/> Les dades (llista d'elements, descripci\u00F3 de la llista, correu electr\u00F2nic del dissenyador de la tasca, correus electr\u00F2nics dels anotadors i les seves anotacions) s'emmagatzemen en una base de servidor segura a la UE. No es comparteix ni es reutilitza amb cap finalitat.<br/> El dissenyador de la tasca pot suprimir les dades en qualsevol moment.<br/>
index.datapolicy.forallotherfunctions=Per a totes les altres funcions
index.datapolicy.forallotherfunctions.details=La pol\u00EDtica \u00E9s senzilla\: les dades que penges mai s'emmagatzemen, es comparteixen ni es reutilitzen. A la pr\u00E0ctica, s'envia de manera segura des d'aquest lloc web amb SSL (https) \uD83D\uDD12 a un servidor segur. All\u00E0 s'analitza immediatament. Aleshores, es destrueix quan finalitza la sessi\u00F3, que \u00E9s quan tanqueu la p\u00E0gina web.
index.datapolicy.link=Enlla\u00E7 a aquesta pol\u00EDtica de dades escrita en termes legals
index.description=Eines gratu\u00EFtes per a la ci\u00E8ncia de dades sense codificaci\u00F3. Exploreu les vostres dades amb clic i punt i sense codi.
index.footer.author=\u00A9 2022 Nocode functions de <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=seleccioneu un idioma per al lloc\:
index.ordosometestshere=o feu algunes proves directament aqu\u00ED\:
index.pricing.details=L'aplicaci\u00F3 \u00E9s totalment gratu\u00EFta i no t\u00E9 l\u00EDmit d'\u00FAs. Vegeu <a href\="why.html">per qu\u00E8</a> .
index.tagline=explora les teves dades amb un clic
index.testorganic.analysisforFR=An\u00E0lisi de textos en franc\u00E8s
index.testorganic.analysisforUK=an\u00E0lisi de textos en angl\u00E8s
index.testsentimentanalysises=An\u00E0lisi de sentiments sobre text espanyol
index.testsentimentanalysisfr=An\u00E0lisi de sentiments sobre text franc\u00E8s
index.testsentimentanalysisuk=an\u00E0lisi de sentiments sobre text en angl\u00E8s
index.title=\uD83D\uDD0E Funcions Nocode\: an\u00E0lisi de dades gratu\u00EFta per a no codificadors
index.togetstarted=Per comen\u00E7ar, nom\u00E9s cal un fitxer (Excel, pdf, csv, txt...) o un full de c\u00E0lcul de Google que contingui text.
index.togettheresults=veureu els resultats a la p\u00E0gina i descarregareu els resultats
link_prediction.choose_gexf_or_read_below=Trieu un fitxer gexf on es preveuen nous enlla\u00E7os o llegiu a continuaci\u00F3 sobre la metodologia
link_prediction.click_to_predict=Ara, feu clic al bot\u00F3 seg\u00FCent per predir nous enlla\u00E7os.
link_prediction.description=Eina en l\u00EDnia gratu\u00EFta que utilitza un fitxer adjunt preferent per predir nous enlla\u00E7os en una xarxa
link_prediction.explanation.details=<p>Aquesta funci\u00F3 \u00E9s una aplicaci\u00F3 directa del connector Gephi de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti i Saskia Sch\u00FCler, supervisada per Michael Henninger a FHNW</a> .</p><br/><p> El seu codi \u00E9s visible <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">a Github</a> .</p><br/><p> La predicci\u00F3 es basa en l' <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">adhesi\u00F3 preferent</a> . Es limita a xarxes no dirigides i sense ponderaci\u00F3. El raonament \u00E9s senzill\: l'enlla\u00E7 m\u00E9s probable que es cre\u00EF \u00E9s el que hi ha entre dos nodes que tenen m\u00E9s ve\u00EFns, per\u00F2 encara no tenen connexi\u00F3.</p><br/><p> Com interpretar aquesta predicci\u00F3 d'enlla\u00E7? L'abs\u00E8ncia d'un enlla\u00E7 pot significar que\:<br/><ol><li> No hi ha potencial per a aquest enlla\u00E7 (no \u00E9s "rellevant" per als nodes que estarien implicats)</li><li> Hi ha un potencial per crear aquest enlla\u00E7, i aquest potencial encara no s'ha actualitzat</li><li> Hi ha un potencial per a l'enlla\u00E7, per\u00F2 els dos nodes opten per no actualitzar l'enlla\u00E7</li></ol><br/> Aix\u00F2 vol dir que "predir" un enlla\u00E7 pot abordar un d'aquests tres casos.<br/><br/> La investigaci\u00F3 sobre la predicci\u00F3 d'enlla\u00E7os \u00E9s fascinant. Contacteu-nos si voleu implementar un nou m\u00E8tode de predicci\u00F3 d'enlla\u00E7os a nocodefunctions.com\!</p>
link_prediction.explanation.title=Adjunt preferent\: un m\u00E8tode per predir nous enlla\u00E7os "probables" en una xarxa
link_prediction.how_many_links=Quants enlla\u00E7os voleu predir?
link_prediction.how_to_interpret.question=Com interpretar aquest valor de predicci\u00F3?
link_prediction.list_predicted_links=Llista d'enlla\u00E7os predits
link_prediction.node_prediction_value=valor de predicci\u00F3 del node
link_prediction.predict_new_links=Pronostica nous enlla\u00E7os
link_prediction.short_explanation=<p>El m\u00E8tode prediu que els nodes que tenen el <strong>producte</strong> m\u00E9s alt tenen m\u00E9s possibilitats de connectar-se. Aquest sup\u00F2sit s'anomena <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">enlla\u00E7 preferent</a></strong> \: els nodes que ja tenen m\u00E9s connexions solen ser els que creen noves relacions.</p>
link_prediction.success=\uD83D\uDE9A Ja tenim les prediccions\! Podeu veure la llista d'enlla\u00E7os predits a continuaci\u00F3. S'ha descarregat un fitxer gexf, que inclou els enlla\u00E7os previstos a la part superior de la xarxa original.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Prediu nous enlla\u00E7os en una xarxa
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Eina en l\u00EDnia per predir nous enlla\u00E7os en una xarxa
link_prediction.warning_size=\uD83D\uDEA8 La xarxa hauria de ser de 1000 nodes o menys; en cas contrari, els c\u00E0lculs seran molt lents. Vegeu a continuaci\u00F3 per obtenir m\u00E9s informaci\u00F3.
network_converter.choose_file_or_read_below=Trieu un fitxer per convertir o llegiu a continuaci\u00F3 sobre Gephi i VOSviewer.
network_converter.click_to_convert=Ara, feu clic al bot\u00F3 seg\u00FCent per convertir-lo.
network_converter.convert_to_gephi=Convertir a Gephi (crear un fitxer gexf)
network_converter.convert_to_vosviewer=Converteix a un fitxer json de VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Les dades de xarxa es poden formatar segons diferents convencions\: GraphML, DL o Pajek Net es troben entre les m\u00E9s habituals. Aquesta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">taula de formats de fitxers de xarxa</a> fa un resum \u00FAtil (si est\u00E0 incomplet)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>El que fa que les coses siguin poc pr\u00E0ctiques \u00E9s que no tot el programari de xarxa, sin\u00F3 que accepten tots els formats. En particular\:<ul><li> Gephi pot importar i exportar fitxers gexf, per\u00F2 no reconeix els fitxers de xarxa json de VOSviewer</li><li> VOSviewer pot importar i exportar fitxers json de VOSviewer, per\u00F2 no reconeix fitxers gexf</li></ul></p><p> El convertidor entre fitxers gexf i VOSviewer json que s'ofereix en aquesta p\u00E0gina \u00E9s un pont que espero que sigui \u00FAtil pels usuaris d'ambd\u00F3s programaris.</p>
network_converter.creating_a_bridge.title=Creant un pont entre Gephi i VOSviewer
network_converter.customize_legend.title=Opcional\: afegiu llegendes als elements de la vostra xarxa.
network_converter.description=Converteix fitxers gexf de Gephi al format json de VOSviewer. Exporteu fitxers VOSviewer a Gephi.
network_converter.howto=No esteu segur de com obtenir un fitxer gexf de Gephi? Visiteu aquest <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorial detallat sobre com passar de Gephi a una visualitzaci\u00F3 web amb VOSviewer</a> .
network_converter.items.question=Qu\u00E8 representen els "elements" (o nodes, o agents...) de la vostra xarxa? Posa-li un nom curt
network_converter.limit_to_500_nodes.details=<p>Mentre que Gephi est\u00E0 fet per a xarxes petites i molt grans, VOSviewer est\u00E0 fet per a xarxes de fins a uns 500 nodes. 300 nodes s\u00F3n fins i tot preferibles. Per sobre d'aquesta mida, la visualitzaci\u00F3 es fa m\u00E9s dif\u00EDcil de llegir i les operacions es tornen molt lentes.</p><br/><p> Qu\u00E8 passa si la vostra xarxa \u00E9s m\u00E9s gran que 500 nodes? Nocodefunctions t'ajuda\: al fitxer gexf, seleccionar\u00E0 els 500 nodes <strong>de les vores que tinguin el pes m\u00E9s gran</strong> . Els altres nodes es filtraran. Aix\u00F2 hauria de produir una xarxa m\u00E9s petita que encara ofereix una visi\u00F3 \u00FAtil de la xarxa original i completa.</p>
network_converter.limit_to_500_nodes.question=Qu\u00E8 passa amb el l\u00EDmit de 500 nodes?
network_converter.links.question=Qu\u00E8 representen els "enlla\u00E7os" (o vores, o enlla\u00E7os...) de la vostra xarxa? Trieu un nom curt
network_converter.links_strength.question=Qu\u00E8 representa la "pot\u00E8ncia de l'enlla\u00E7" (o pes) a la vostra xarxa? Trieu una breu descripci\u00F3.
network_converter.option1=Opci\u00F3 1\: convertiu un fitxer Gephi gexf en un fitxer json de VOSviewer [i, opcionalment, compartiu el fitxer immediatament com a visualitzaci\u00F3 web]
network_converter.option2=Opci\u00F3 2\: convertiu un fitxer json de VOSviewer a un fitxer Gephi (format .gexf)
network_converter.share_vosviewer_publicly.details=<p>Quan feu p\u00FAblica la visualitzaci\u00F3, es genera un enlla\u00E7 permanent. Podeu marcar-lo com a favorits i compartir la visualitzaci\u00F3.</p><p> M\u00E9s informaci\u00F3 en aquest <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial de Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Fer que la visualitzaci\u00F3 de VOSviewer es pugui compartir al web amb una URL p\u00FAblica?
network_converter.tagline=Converteix fitxers entre Gephi i VOSviewer
network_converter.title=Eina en l\u00EDnia per convertir fitxers gexf al format json de vosviewer i tornar
network_converter.warning_not_gephi_file=\u26A1 El fitxer hauria de ser un <strong>fitxer .gexf</strong> , no un <strong>fitxer .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Consulta tots els detalls aqu\u00ED</a><br/> \uD83D\uDEA8 La xarxa hauria de ser de 500 nodes o menys; en cas contrari, la visualitzaci\u00F3 en l\u00EDnia ser\u00E0 impossible de llegir. Vegeu a continuaci\u00F3 per obtenir m\u00E9s informaci\u00F3.<br/><br/>
organic.description=Eina en l\u00EDnia 100% gratu\u00EFta per identificar contingut org\u00E0nic a Twitter, Instagram i xarxes socials. Detecta comentaris promocionats \uD83D\uDCE2 vs espontanis \uD83C\uDF3F a les xarxes socials.
organic.details=Aquesta funci\u00F3 classifica els vostres textos en dues categories\:<ul><li> <strong>org\u00E0nic</strong> \: quan el text est\u00E0 escrit amb un estil natural, personal, individual.</li><li> <strong>promogut</strong> \: quan el text est\u00E0 escrit amb un estil corporatiu, patrocinat, artificial.</li></ul> Funciona millor a <strong>les xarxes socials,</strong> com ara tuits per Twitter, comentaris a publicacions d'Instagram i altres textos molt breus en angl\u00E8s i franc\u00E8s.<br/> Nascuda l'any 2020, aquesta eina est\u00E0 en desenvolupament continu.
organic.general.argument1.details=L'eina est\u00E0 programada amb Java, el rendiment tamb\u00E9 \u00E9s similar o millor que <strong>Python</strong> . No es basa en l'etiquetatge de <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">part de la veu (etiquetatge POS)</a> , cosa que el fa encara m\u00E9s r\u00E0pid. La inform\u00E0tica paral\u00B7lela s'utilitza en subfuncions i s'ha donat molta cura al rendiment.
organic.general.argument1.title=\uD83D\uDE80 R\u00E0pid i eficient
organic.general.argument2.details=<p>Aquesta eina identifica els marcadors del discurs <u>corporatiu</u> . Aquesta caracteritzaci\u00F3 no est\u00E0 clarament definida a la literatura acad\u00E8mica. La intenci\u00F3 \u00E9s proporcionar als gestors de continguts i analistes una eina que els permeti filtrar contingut que no representi una <strong>veu genu\u00EFna del client</strong> , com ara\:</p><br/><ul><li> <strong>crides a l'acci\u00F3</strong> \: "VOTAR", "COMPRAR", "JUGAR",...</li><li> <strong>invitacions promocionals</strong> \: "ofertes m\u00E9s populars", "regalar",...</li><li> <strong>expressions d'opini\u00F3 elaborades per un especialista en comunicaci\u00F3</strong> , tal com suggereixen els termes espec\u00EDfics utilitzats\: "desvetllat", "encantat de", "reinventa"...</li></ul><br/> Aquest \u00E9s un treball en curs i agra\u00EFm els vostres comentaris i suggeriments (analysis@exploreyourdata.com). Creiem que aquesta funci\u00F3 ja \u00E9s molt \u00FAtil, ajudant els analistes especialitzats en la mineria d'opini\u00F3 a netejar el seu conjunt de dades del contingut que no prov\u00E9 d'individus/clients sin\u00F3 de corporacions i oficials de comunicaci\u00F3 (consulteu la nostra <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3 per a l'an\u00E0lisi de sentiments</a> ). Aix\u00F2 far\u00E0 que la seva mesura sigui m\u00E9s fiable, especialment per a la mineria d'opini\u00F3.
organic.general.argument2.title=Contingut org\u00E0nic vs contingut promocionat\: consideracions addicionals
organic.general.model_long_description=<p>Els principis que segueix l'eina s\u00F3n similars a <a href\="../umigon/sentiment_analysis_tool.html">la funci\u00F3 d'an\u00E0lisi de sentiments</a> , excepte les regles que cal aplicar. L'eina segueix aquests passos\:</p><ol><li> comproveu la llargada del text\: si nom\u00E9s s\u00F3n un parell de paraules curtes, no es classificar\u00E0</li><li> eliminaci\u00F3 d'URL, eliminaci\u00F3 de contingut entre cometes, normalitzaci\u00F3 d'ap\u00F2strofs</li><li> s'estableixen dues versions del text\: una on s'eliminen tots els accents i car\u00E0cters especials, i una altra on es conserven. Tots els passos seg\u00FCents s'aplicaran a les dues versions del text.</li><li> comproveu <strong>emojis, emoticones i onomatopees</strong> . No preprocesseu el vostre text per eliminar-los, proporcionen informaci\u00F3 \u00FAtil sobre el sentiment\!</li><li> comproveu els hashtags, si n'hi ha</li><li> descomposici\u00F3 del text en n grams fins a quatre grams</li><li> per a cada n-gram\:<ul><li> ometeu-lo si pertany a una llista preestablerta de paraules limitades</li><li> comproveu si hi ha car\u00E0cters repetits i traieu-los segons sigui necessari ( <code>yeeeahhh\!</code> es converteix en <code>yeah\!</code> )</li><li> comproveu si el n-grama est\u00E0 contingut a la llista preestablerta de vocabulari / expressions / estil que indica "discurs corporatiu". En cas afirmatiu, s'aplica la regla corresponent.</li></ul></li><li> decisi\u00F3 final, basada en els resultats dels passos anteriors.</li></ol>
organic.general.model_short_description=La funci\u00F3 examina cada terme del text i aplica una s\u00E8rie de regles (en aquest context, el terme \u00E9s org\u00E0nic o promogut?). Tamb\u00E9 t\u00E9 en compte els <strong>emojis</strong> , els signes de puntuaci\u00F3, <strong>els hashtags</strong> , les paraules en maj\u00FAscula... per determinar el resultat.
organic.general.soundsorganic=veu natural / genu\u00EFna
organic.general.soundspromoted=veu corporativa / patrocinada
organic.general.tone_of_voice=to de veu
organic.tagline=An\u00E0lisi de la veu org\u00E0nica del client per a Twitter, Instagram i m\u00E9s enll\u00E0
organic.title=\uD83D\uDCE2 Escolta org\u00E0nica de la veu del client\: eina gratu\u00EFta i en l\u00EDnia.
pdfmatcher.pdfmatcher.tagline=No hi ha par\u00E0metres especials per a aquesta funci\u00F3. Feu clic al bot\u00F3 per continuar.
pdfmatcher.results.tagline=Relaciona termes d'inter\u00E8s en fitxers pdf - resultats
pdfmatcher.results.title=Relaciona termes d'inter\u00E8s en fitxers pdf - resultats
pdfmatcher.tool.complex_query_allowed=Nou\! Les consultes de cerca complexes ara estan autoritzades. Exemple\:
pdfmatcher.tool.description=Aquesta \u00E9s una eina gratu\u00EFta i en l\u00EDnia per relacionar paraules als vostres fitxers pdf
pdfmatcher.tool.end_of_page=final de p\u00E0gina
pdfmatcher.tool.error.parentheses=error\: sembla que falta un par\u00E8ntesi
pdfmatcher.tool.error.quotes=error\: sembla que falta una cometa
pdfmatcher.tool.nb_words_for_context=quantes paraules abans i despr\u00E9s de l'objectiu s'han de recuperar per al context?
pdfmatcher.tool.search_case_sensitive=la cerca hauria de distingir entre maj\u00FAscules i min\u00FAscules?
pdfmatcher.tool.select_search_word=seleccioneu la paraula o frase que voleu cercar als fitxers pdf
pdfmatcher.tool.start_of_page=comen\u00E7ament de la p\u00E0gina
pdfmatcher.tool.surrounding_lines=l\u00EDnies circumdants
pdfmatcher.tool.surrounding_words=paraules circumdants
pdfmatcher.tool.tagline=\uD83C\uDFAF Identificar els fitxers pdf que contenen una paraula d'inter\u00E8s, amb context
pdfmatcher.tool.title=\uD83C\uDFAF Seleccioneu una paraula com a entrada i cerqueu-la als fitxers pdf que proporcioneu
pdfmatcher.tool.type_of_context=Com es mostra el context de la paraula que coincideix\: l\u00EDnies circumdants o paraules circumdants?
pdfmatcher.tool.type_of_context_description=Aquest par\u00E0metre controla com es mostraran les paraules coincidents. Si trieu "paraules circumdants", el resultat mostrar\u00E0 la paraula coincident i les poques paraules que hi ha abans i despr\u00E9s al text. Si trieu "l\u00EDnies circumdants", el resultat mostrar\u00E0 m\u00E9s context, abans i despr\u00E9s de la paraula coincident.
pdfregionextractor.results.tagline=Resultats disponibles per descarregar
pdfregionextractor.results.title=Baixeu el text extret com a fitxer Excel
pdfregionextractor.tool.all_pages_or_selected_long=s'ha d'extreure la regi\u00F3 a totes les p\u00E0gines o nom\u00E9s a la p\u00E0gina seleccionada?
pdfregionextractor.tool.all_pages_or_selected_short=a totes les p\u00E0gines
pdfregionextractor.tool.confirm_region=confirmeu la regi\u00F3 i carregueu tots els vostres pdf per extreure's
pdfregionextractor.tool.description=Eina gratu\u00EFta per extreure text d'una regi\u00F3 espec\u00EDfica en fitxers pdf, r\u00E0pida i respectuosa amb les vostres dades
pdfregionextractor.tool.description.video_tutorial=Podeu veure aquest v\u00EDdeo tutorial molt breu sobre com utilitzar la funci\u00F3.
pdfregionextractor.tool.description_long_1=Aquesta nova eina t\u00E9 un \u00FAs molt espec\u00EDfic\: per als usuaris que tenen molts pdf que segueixen el mateix format, i que necessiten extreure el text d'una regi\u00F3 precisa, sempre la mateixa, en tots aquests pdf.
pdfregionextractor.tool.description_long_2=Comenceu aqu\u00ED penjant un pdf de mostra i feu servir el ratol\u00ED per seleccionar la zona on s'ha d'extreure el text. A m\u00E9s, trieu si aquesta zona es troba en una p\u00E0gina espec\u00EDfica o si aquesta zona s'ha d'extreure a totes les p\u00E0gines.
pdfregionextractor.tool.description_long_3=A la p\u00E0gina seg\u00FCent, penjareu tots els vostres pdf i l'aplicaci\u00F3 n'extreur\u00E0 el text, per\u00F2 nom\u00E9s a la zona que heu predefinit. Si l'\u00FAs d'aquesta funci\u00F3 no est\u00E0 clar, poseu-vos en contacte amb analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=La regi\u00F3 a extreure nom\u00E9s s'establir\u00E0 en aquesta p\u00E0gina
pdfregionextractor.tool.title=Extreu text d'una regi\u00F3 espec\u00EDfica en fitxers pdf
pdfregionextractor.tool.upload_sample=Carregueu un pdf de mostra per indicar on \u00E9s la regi\u00F3 on s'ha d'extreure el text
sidebar.copypaste_incorrect=copieu i enganxeu aqu\u00ED el fraseig incorrecte
sidebar.report_bad_translation=informar d'un error en la traducci\u00F3?
sidebar.report_error_in_app=informar d'un error a l'aplicaci\u00F3
sidebar.suggestion_new_feature=Tens algun suggeriment per a una funci\u00F3 nova?
sidebar.write_better_phrasing=escriviu el vostre suggeriment per a un millor fraseig
spatialize.click_below_to_spatialize=Feu clic al bot\u00F3 seg\u00FCent per iniciar l'espaialitzaci\u00F3
spatialize.description=Espacialitzeu fitxers de xarxa gexf molt grans per a Gephi
spatialize.explanation=Aquesta funci\u00F3 pren un fitxer gexf com a entrada. S'hi aplica un disseny "Force Atlas 2", d'una manera molt m\u00E9s r\u00E0pida del que podr\u00EDeu aconseguir quan feu servir Gephi. Aix\u00F2 \u00E9s especialment \u00FAtil quan el gr\u00E0fic \u00E9s gran.
spatialize.launch_spatialization=Llan\u00E7ar l'espaialitzaci\u00F3
spatialize.select_duration_in_seconds=Seleccioneu la durada d'execuci\u00F3 de l'espaialitzaci\u00F3 (en segons)
spatialize.title=Espacialitzeu r\u00E0pidament un fitxer gexf gran
support.description=Obteniu assist\u00E8ncia per correu electr\u00F2nic, Twitter, Whatsapp o per tel\u00E8fon
support.phonecall.details=Oferir suport per tel\u00E8fon \u00E9s un experiment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">basat en aquesta hist\u00F2ria</a> . A veure on porta.
support.phonecall.title=Trucada telef\u00F2nica
support.tagline=Algun problema o suggeriment? Posar-se en contacte\!
support.title=Obteniu assist\u00E8ncia i ajuda per resoldre problemes
topics.results.title=Identifiqueu temes en els vostres textos - resultats
topics.topics.parameter_precision.explanation=50 \u00E9s el valor predeterminat. Trieu un valor m\u00E9s baix per trobar <strong>m\u00E9s temes i m\u00E9s petits</strong> , i trieu un valor m\u00E9s gran per trobar <strong>menys i m\u00E9s grans</strong> temes\:<br/><br/> <small>valors m\u00E9s petits \=&gt; trobar molts temes "m\u00E9s petits".</small><br/>
topics.topics.parameter_stopwords.explanation=Eliminar les paraules "cient\u00EDfiques"\: paraules que s\u00F3n pr\u00F2pies del discurs acad\u00E8mic i que no tenen un valor informatiu espec\u00EDfic (textos en angl\u00E8s o franc\u00E8s nom\u00E9s). La llista completa est\u00E0 disponible <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">aqu\u00ED</a> .
topics.topics_extraction_tool.argument1.details=Aquesta funci\u00F3 identifica autom\u00E0ticament els temes clau d'un text, una operaci\u00F3 anomenada <strong>extracci\u00F3</strong> de <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">temes o modelitzaci\u00F3 de temes</a></strong> . Analitza el text l\u00EDnia per l\u00EDnia i determina grups de paraules i expressions que tendeixen a <strong>agrupar</strong> -se formant temes.<br/> Treballa sobre textos escrits en una gran varietat d'idiomes (inclosos textos en alfabet no llat\u00ED). La funci\u00F3 segueix els principis de l'aprenentatge no supervisat, que \u00E9s un tipus d' <strong>aprenentatge autom\u00E0tic</strong> .<br/><br/> Si utilitzeu aquesta funci\u00F3 en un context acad\u00E8mic (recerca o estudis), heu de fer-ne refer\u00E8ncia a la vostra bibliografia\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. i Robardet, C. (2020). Camps d'obertura\: una contribuci\u00F3 metodol\u00F2gica a la identificaci\u00F3 d'actors heterogenis en ordres relacionals il\u00B7limitats. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Extracci\u00F3 de temes\: automatitzeu l'an\u00E0lisi de temes clau dels vostres textos
topics.topics_extraction_tool.argument2.details=La tecnologia inclou un par\u00E0metre de "precisi\u00F3" per controlar finament si necessiteu trobar temes grans ("macro") o, en canvi, si preferiu identificar molts temes "micro" (m\u00E9s petits).
topics.topics_extraction_tool.argument2.title=Innovador\: controleu fins a quin punt seran els temes "grans" o "mics".
topics.topics_extraction_tool.argument3.details=<p><strong>Estructura i format del text</strong> \: l'extracci\u00F3 de temes funciona detectant parells de termes que apareixen a la mateixa l\u00EDnia de text. Per tant, haur\u00EDeu d'anar amb compte amb el format del vostre text. L'ideal seria que estigui fet de par\u00E0grafs relativament curts, cadascun en una l\u00EDnia. Si utilitzeu un fitxer Excel, cada par\u00E0graf o bloc de text significatiu hauria d'apar\u00E8ixer en una fila diferent.<br/><br/> <strong>Volum de text</strong> \: els temes es troben mesurant les freq\u00FC\u00E8ncies\: quin parell de termes tendeix a coexistir m\u00E9s sovint? Perqu\u00E8 aix\u00F2 funcioni, el text ha de ser prou llarg perqu\u00E8 aquests recomptes siguin significatius. Com m\u00E9s llarg sigui el text, millor. Els textos d'almenys 5.000 paraules semblen un bon comen\u00E7ament.</p>
topics.topics_extraction_tool.argument3.title=Consells i trucs per obtenir resultats efectius en la detecci\u00F3 de temes
topics.topics_extraction_tool.argument4.details=\ anomenats <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . Amb ell, l&\#39;usuari decideix quants temes s&\#39;ha de trobar al text, i despr\u00E9s els algorismes troben aquests temes.</p><p> Aquest enfocament pot tenir sentit quan sabem per endavant quants temes hi ha al text. Per\u00F2, quin sentit t\u00E9 la detecci\u00F3 de temes si ja els coneixem? \uD83E\uDD14</p><p> A les funcions nocode, el nombre de temes a trobar no est\u00E0 predeterminat. L&\#39;analista aprendr\u00E0 molt descobrint quants temes pot trobar l&\#39;algorisme al text, sense un l\u00EDmit preestablert. L&\#39;analista mant\u00E9 el control total gr\u00E0cies al par\u00E0metre de precisi\u00F3, que ajuda a ajustar l&\#39;algorisme per trobar m\u00E9s o menys temes, per\u00F2 sempre amb un grau de llibertat sobre el nombre exacte.</p><p> 50 \u00E9s el valor predeterminat. Trieu un valor m\u00E9s baix per trobar <strong>m\u00E9s temes i m\u00E9s petits</strong> , i trieu un valor m\u00E9s gran per trobar <strong>menys temes i m\u00E9s grans</strong> \:</p><br/> <small>valors m\u00E9s petits \=&gt; trobar molts temes &quot;m\u00E9s petits&quot;.</small><br/>
topics.topics_extraction_tool.argument4.title=Com definir el nombre de temes a trobar? \u00C9s una bona cosa?
topics.topics_extraction_tool.description=Eina d'extracci\u00F3 de temes en l\u00EDnia 100% gratu\u00EFta \uD83D\uDD26 per a no codificadors, no cal registrar-se. Importeu el vostre text de Twitter en csv, Excel i fulls de c\u00E0lcul de Google. El rendiment \u00E9s tan bo o millor que les eines de Python. Executeu l'an\u00E0lisi amb un sol clic. Baixeu els vostres resultats a Excel.
topics.topics_extraction_tool.excel_export_details=Aquest fitxer Excel cont\u00E9 la llista de paraules clau per temes. NOU\: tamb\u00E9 cont\u00E9 la llista de les l\u00EDnies de text que estaven contingudes en el document que has penjat. Per a cada l\u00EDnia, ara podeu veure els tres temes que coincideixen. \u00C9s \u00FAtil quan es vol preguntar\: quina l\u00EDnia o document hi ha en aquest tema?
topics.topics_extraction_tool.gexf_export_details=Tamb\u00E9 podeu descarregar aquest fitxer gexf, si sabeu com utilitzar-lo amb <a href\="https\://gephi.org" target\="_blank">Gephi</a> . El fitxer cont\u00E9 la xarxa de les 2.000 paraules m\u00E9s freq\u00FCents contingudes al fitxer que heu penjat. \u00C9s \u00FAtil explorar els temes amb m\u00E9s detall.
topics.topics_extraction_tool.model_long_description.details=<p>Els principis que segueix l'eina es descriuen en aquesta publicaci\u00F3 acad\u00E8mica que estudia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">com trobar comunitats i temes a Twitter</a> . La tecnologia segueix aquests passos\:</p><ol><li> neteja del text\: aplanar a ASCII, eliminaci\u00F3 d'URL, eliminaci\u00F3 de signes de puntuaci\u00F3.</li><li> lematitzaci\u00F3.</li><li> descomposici\u00F3 del text en n-grams fins a quatre grams, eliminaci\u00F3 dels n-grams menys rellevants. Aquest pas \u00E9s id\u00E8ntic al que segueix la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3 d'an\u00E0lisi de sentiments</a></li><li> recompte de coocurr\u00E8ncies\: quins parells de n-grams solen apar\u00E8ixer amb freq\u00FC\u00E8ncia a les mateixes l\u00EDnies del text?</li><li> la llista d'n-grams concurrents s'utilitza per crear una xarxa\: est\u00E0 feta dels n-grams m\u00E9s freq\u00FCents. Dos n-grams estan connectats si coocorren amb freq\u00FC\u00E8ncia.</li><li> s'aplica a la xarxa un algorisme de detecci\u00F3 de comunitats\: l'algoritme de Lovaina, que \u00E9s r\u00E0pid i molt efectiu.</li><li> s'aplica el par\u00E0metre escollit per l'usuari\: un valor gran detectar\u00E0 unes poques comunitats grans. Un valor petit detectar\u00E0 moltes comunitats petites.</li><li> cada comunitat (o cl\u00FAster) de la xarxa \u00E9s un tema. La llista de termes clau del tema s\u00F3n els n-grams continguts al cl\u00FAster.</li></ol>
topics.topics_extraction_tool.model_short_description.details=La funci\u00F3 identifica parells de termes a cada l\u00EDnia del text. Aquestes parelles s'anomenen coocurr\u00E8ncies. Agregant tots els parells de termes, es construeix una xarxa de termes. La xarxa es divideix en subregions i cada subregi\u00F3 correspon a un tema.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Eina gratu\u00EFta d'extracci\u00F3 de temes per a documents i xarxes socials
topics.topics_extraction_tool.title=\uD83D\uDD26 Eina d'extracci\u00F3 de temes, gratu\u00EFta i en l\u00EDnia. Fes clic i apunta i sense codi.
umigon.general.negativesentiment=sentiment negatiu
umigon.general.neutralsentiment=sentiment neutral
umigon.general.positivesentiment=sentiment positiu
umigon.general.sentiment=sentiment
umigon.results.tagline=An\u00E0lisi de sentiments per a xarxes socials\: resultats
umigon.sentiment_analysis_tool.api.explanation-lang.details=triar l'idioma de les explicacions. El par\u00E0metre \u00E9s un codi de dues lletres per a l'idioma ("zh" per al xin\u00E8s, per exemple)
umigon.sentiment_analysis_tool.api.explanation.details=aquest par\u00E0metre t\u00E9 dos valors\: "activat" per a explicacions enriquides, o "desactivat" si nom\u00E9s necessiteu el resultat sense explicacions.
umigon.sentiment_analysis_tool.api.output-format.details=tria entre 3 valors\: "plain", "html" o "json"
umigon.sentiment_analysis_tool.api.text-lang.details=l'idioma del text a analitzar. "en" per a l'angl\u00E8s, "fr" per al franc\u00E8s o "es" per a l'espanyol
umigon.sentiment_analysis_tool.api.text.details=el text a analitzar
umigon.sentiment_analysis_tool.api.try_with_parameters=Podeu modificar aquests par\u00E0metres a l'URL\:
umigon.sentiment_analysis_tool.argument1.details=Aquesta funci\u00F3 realitza <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">l'an\u00E0lisi de sentiments</a></strong> , tamb\u00E9 anomenada mineria d'opini\u00F3. Analitza el text i determina si el sentiment \u00E9s neutre, positiu o negatiu.<br/> Funciona millor a <strong>les xarxes socials,</strong> com ara tuits per Twitter, comentaris a publicacions d'Instagram i altres textos molt breus en angl\u00E8s o franc\u00E8s. En comparaci\u00F3 amb 23 alternatives, es va trobar que aquesta eina era la millor <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">eina per a l'an\u00E0lisi de sentiments a les xarxes socials</a> .<br/> Nascuda l'any 2012, aquesta eina est\u00E0 en continu desenvolupament.<br/><br/> Si utilitzeu aquesta funci\u00F3 en un context acad\u00E8mic (recerca o estudis), heu de fer-ne refer\u00E8ncia a la vostra bibliografia\:<br/><br/> Levallois, Clement. "Umigon\: an\u00E0lisi de sentiments en tuits basats en llistes de termes i heur\u00EDstiques". Actes del 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Ge\u00F2rgia.
umigon.sentiment_analysis_tool.argument1.title=An\u00E0lisi de sentiments per Twitter, Instagram i m\u00E9s enll\u00E0
umigon.sentiment_analysis_tool.argument3.details=La funci\u00F3 est\u00E0 programada en Java. El seu codi \u00E9s accessible <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">gratu\u00EFtament a Github</a> . El seu rendiment \u00E9s excel\u00B7lent perqu\u00E8 no es basa en l'etiquetatge de <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">part de la veu (etiquetatge POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, que ho fa r\u00E0pid.</a> Les t\u00E8cniques de <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">computaci\u00F3 concurrents</a> s'utilitzen en subfuncions i s'ha prestat molta atenci\u00F3 al rendiment global.
umigon.sentiment_analysis_tool.argument3.title=R\u00E0pid i rendible
umigon.sentiment_analysis_tool.argument6.details=<p>Algunes eines proporcionen una puntuaci\u00F3 per expressar la for\u00E7a del sentiment\: un valor gran per a un sentiment molt positiu i un valor molt baix per a un sentiment negatiu. Zero representa un sentiment neutral. Segons la meva experi\u00E8ncia, aquestes puntuacions no s\u00F3n s\u00FAper fiables, excepte en els casos evidents. "Horrible" tindr\u00E0 una puntuaci\u00F3 molt baixa, i "meravell\u00F3s" tindr\u00E0 una puntuaci\u00F3 molt alta. Per\u00F2 al mig, les coses s\u00F3n menys senzilles i els marcadors s\u00F3n molt m\u00E9s dif\u00EDcils d'interpretar\: no aconsellaria confiar-hi. Un cam\u00ED m\u00E9s prometedor seria introduir <strong>emocions</strong> per treure el cap a les m\u00E9s fines nunances del sentiment, m\u00E9s enll\u00E0 de les categories positives/neutres/negatives. Envieu un correu electr\u00F2nic a analysis@exploreyourdata.com si esteu interessats en aquesta direcci\u00F3 de recerca.</p>
umigon.sentiment_analysis_tool.argument6.title=Puntuaci\u00F3, percentatge i emocions?
umigon.sentiment_analysis_tool.argument7.details=<p>Aquesta eina identifica marcadors subjectius de <u>sentiment</u> , NO <u>afirmacions fetes</u> positives o negatives. Per posar un exemple\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; es classifica com a <strong>NEUTRE</strong> , fins i tot si un pa\u00EDs en guerra no \u00E9s "objectivament" o "factualment" no una cosa positiva.</li><li> " <code>War is horrible \:(</code> " -&gt; es classifica com a <strong>NEGATIVA</strong> perqu\u00E8 el terme "horrible" i l'emoji s\u00F3n marcadors subjectius d'un sentiment negatiu.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; es classifica com a <strong>POSITIU</strong> perqu\u00E8 el terme "emocionant" \u00E9s un marcador subjectiu d'un sentiment positiu.</li></ul><br/> Creiem que aquest enfocament fa que l'an\u00E0lisi de sentiments sigui fiable i realment \u00FAnic en el panorama d'eines per a la mineria d'opini\u00F3 i l'an\u00E0lisi de sentiments. Preparat per provar-ho?
umigon.sentiment_analysis_tool.argument7.title=Sentiments positius, neutres i negatius\: m\u00E9s consideracions
umigon.sentiment_analysis_tool.description=Eina d'an\u00E0lisi de sentiments en l\u00EDnia gratu\u00EFta sense codificaci\u00F3. Extracci\u00F3 de sentiments per a xarxes socials o text en fitxers csv, Excel i pdf. El rendiment \u00E9s tan bo o millor que els marcs d'aprenentatge autom\u00E0tic. Executeu l'an\u00E0lisi amb un sol clic. Baixeu els vostres resultats a Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Els principis que segueix l'eina es descriuen en aquesta publicaci\u00F3 acad\u00E8mica sobre <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicada a l'antologia de l'Associaci\u00F3 de Ling\u00FC\u00EDstica Computacional</a> . L'eina segueix aquests passos\:</p><ol><li> comproveu la llargada del text\: si nom\u00E9s s\u00F3n un parell de paraules curtes, no es classificar\u00E0</li><li> eliminaci\u00F3 d'URL, eliminaci\u00F3 de contingut entre cometes, normalitzaci\u00F3 d'ap\u00F2strofs</li><li> s'estableixen dues versions del text\: una on s'eliminen tots els accents i car\u00E0cters especials, i una altra on es conserven. Tots els passos seg\u00FCents s'aplicaran a les dues versions del text.</li><li> comproveu <strong>emojis, emoticones i onomatopees</strong> . No preprocesseu el vostre text per eliminar-los, proporcionen informaci\u00F3 \u00FAtil sobre el sentiment\!</li><li> comproveu els hashtags, si n'hi ha</li><li> descomposici\u00F3 del text en n grams fins a quatre grams</li><li> per a cada n-gram\:<ul><li> ometeu-lo si pertany a una llista preestablerta de paraules limitades</li><li> comproveu si hi ha car\u00E0cters repetits i traieu-los segons sigui necessari ( <code>yeeeahhh\!</code> es converteix en <code>yeah\!</code> )</li><li> comproveu si el n-grama est\u00E0 contingut a la llista preestablerta de paraules potencialment positives. En cas afirmatiu, s'aplica la regla corresponent. Molt sovint, la regla \u00E9s tan simple com "una paraula positiva d\u00F3na un sentiment positiu al text", per\u00F2 tamb\u00E9 s'inclouen regles m\u00E9s complexes, per descomptat.</li><li> comproveu si el n-grama est\u00E0 contingut a la llista preestablerta de paraules potencialment negatives. S'aplica la mateixa l\u00F2gica</li></ul></li><li> comprovacions finals\: detecci\u00F3 de moderadors a la frase ("per\u00F2", "no obstant", "encara que", etc.). Els valors positius o negatius col\u00B7locats abans o despr\u00E9s d'aquests moderadors es mantenen o s'eliminen.</li><li> decisi\u00F3 final seguint unes regles complexes, basades en els resultats dels passos anteriors.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=La funci\u00F3 examina cada terme del text i aplica una s\u00E8rie de regles per determinar l'efecte sobre el sentiment. Tamb\u00E9 t\u00E9 en compte de manera sistem\u00E0tica els <strong>emojis</strong> , la puntuaci\u00F3, <strong>els hashtags</strong> , les variacions ortogr\u00E0fiques, les paraules en maj\u00FAscula... per determinar el sentiment.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Eina gratu\u00EFta d'an\u00E0lisi de sentiments per a xarxes socials en angl\u00E8s, franc\u00E8s i espanyol
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Eina gratu\u00EFta d'an\u00E0lisi de sentiments per a xarxes socials en angl\u00E8s, franc\u00E8s i espanyol
validation.email_not_valid=el correu electr\u00F2nic no \u00E9s v\u00E0lid
who.argument1.details=<p>hola\! S\u00F3c <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">un professor</a> establert a Par\u00EDs, amb una passi\u00F3 per extreure informaci\u00F3 de les xarxes socials i les xarxes. Twitter i <a href\="https\://gephi.org" target\="_blank">Gephi</a> s\u00F3n els meus parcs preferits. Publico estudis en <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revistes acad\u00E8miques</a> .</p><p> Em podeu trobar parlant al <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grup de Facebook de Gephi</a> o comentant not\u00EDcies tecnol\u00F2giques i acad\u00E8miques <a href\="https\://twitter.com/seinecle" target\="_blank">a Twitter</a> o comentant <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">not\u00EDcies professionals a LinkedIn</a> . Ah, i aquest \u00E9s <a href\="https\://clementlevallois.net" target\="_blank">el meu lloc web</a> . Ens veiem all\u00E0\!</p>
who.argument2.details=He dedicat una p\u00E0gina a aquesta pregunta, <a href\="why.html">seguiu l'enlla\u00E7\!</a>
who.argument2.title=Per qu\u00E8 crear funcions nocode?
who.description=Cl\u00E9ment Levallois, acad\u00E8mic i desenvolupador d'aplicacions web
who.tagline=Hola\! S\u00F3c Cl\u00E9ment Levallois
who.title=Qui hi ha darrere de les funcions nocode?
why.argument1=La motivaci\u00F3 fonamental
why.argument1.details=<p>Com a acad\u00E8mic interessat en la mineria de dades amb xarxes socials i xarxes socials, he compartit els resultats dels meus estudis en articles <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicats en revistes cient\u00EDfiques</a> . Amb les funcions nocode, <strong>vull arribar a un p\u00FAblic m\u00E9s ampli oferint versions gratu\u00EFtes i sense codi de les funcions m\u00E9s \u00FAtils que he estat utilitzant en la meva recerca</strong> .</p><br/><p> En els \u00FAltims anys, he fet diversos intents de crear peces de programari que ho farien. Per\u00F2 no tenia prou experi\u00E8ncia, i probablement massa impacient\: les aplicacions estaven inacabades i dif\u00EDcils de mantenir. Les funcions de Nocode s\u00F3n diferents\: em prenc el temps per desenvolupar-les de la millor manera i <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">em vaig embarcar en un viatge de 10 anys i m\u00E9s\!</a></p>
why.argument2=Per qu\u00E8 \u00E9s gratu\u00EFt?
why.argument2.details=<p>El desenvolupament de funcions nocode representa una quantitat important de treball, que faig en el meu temps lliure. No ho cobro, perqu\u00E8 trobi un p\u00FAblic m\u00E9s ampli (incloent estudiants, periodistes, aficionats...). A canvi, espero utilitzar-lo per desplegar les noves funcions que crear\u00E9 al llarg de la meva recerca acad\u00E8mica i espero que benefici\u00EF els meus estudis\: els comentaris dels usuaris sobre les funcions m'ajudaran a perfeccionar-les i fer-les m\u00E9s robustes. Tant de bo, una comunitat d'usuaris creixi i tamb\u00E9 generi idees interessants per a nous desenvolupaments\!</p><br/><p> En segon lloc, depenent de l'inter\u00E8s dels usuaris, considero desenvolupar versions d'API per a versions de gran volum i alta disponibilitat de les funcions, normalment per a \u00FAs professional d'empreses, no de particulars. Aquestes API no serien gratu\u00EFtes, ja que implicarien costos importants del servidor.</p>
why.description=Les funcions de Nocode estan desenvolupades per continuar sent gratu\u00EFtes i accessibles per a tothom
why.tagline=Per qu\u00E8 s'han fet funcions nocode?
why.title=Per qu\u00E8 es desenvolupen funcions nocode?
