#Sun Apr 21 23:01:14 CEST 2024
=
acknowledgements.argument1.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u0441\u0443\u043f\u043e\u043b\u044c\u043d\u0430\u0441\u0446\u0456 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e \u0437\u0430 \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u0435 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e \u0456 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0456, \u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0437\u0430 \u0430\u0431\u043c\u0435\u043d \u0432\u0435\u0434\u0430\u043c\u0456. \u0413\u044d\u0442\u0430 \u0434\u0430\u0434\u0430\u0442\u0430\u043a \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435 \u0433\u044d\u0442\u044b\u044f \u043f\u0440\u0430\u0435\u043a\u0442\u044b\:
acknowledgements.argument2.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u0416\u044b\u043b\u044e \u041c\u0430\u043b\u044c\u0442\u044d \u0437\u0430 \u044f\u0433\u043e \u045e\u043a\u043b\u0430\u0434 \u0443 \u0441\u043b\u043e\u045e\u043d\u0456\u043a\u0430\u0432\u044b \u0437\u0430\u043f\u0430\u0441 \u041a\u0432\u0435\u0431\u0435\u043a\u0430.
acknowledgements.argument3.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u0412\u0435\u0440\u0430\u043d\u0456\u0446\u044b \u042d\u0441\u043f\u0456\u043d\u043e\u0437\u0435 \u0437\u0430 \u044f\u0435 \u0432\u043e\u0434\u0433\u0443\u043a\u0456 \u043d\u0430 nocodefunctions.com \u0456 \u0430\u0441\u0430\u0431\u043b\u0456\u0432\u0430 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u044e Umigon.
acknowledgements.argument4.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u041c\u0430\u0440\u0446\u0456\u043d\u0443 \u0417\u0430\u043a\u0430\u0440\u044b\u044f\u0441\u0443 \u0437\u0430 \u0432\u043e\u0434\u0433\u0443\u043a \u0430\u0431 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u0441\u0443\u043f\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f pdf.
acknowledgements.argument5.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u0443\u0441\u0456\u043c \u0430\u043d\u0430\u043d\u0456\u043c\u043d\u044b\u043c \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c \u0437\u0430 \u0456\u0445 \u0432\u043e\u0434\u0433\u0443\u043a\u0456 \u0430\u0431 Umigon \u043f\u0440\u0430\u0437 \u0444\u043e\u0440\u043c\u0443 \u0437\u0432\u0430\u0440\u043e\u0442\u043d\u0430\u0439 \u0441\u0443\u0432\u044f\u0437\u0456.
acknowledgements.argument6.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u0441\u0442\u0443\u0434\u044d\u043d\u0442\u0430\u043c DMDS \u0413\u0430\u043d\u043d\u0435 \u0410\u0431\u0440\u044d\u0443, \u0425\u0456\u0456 \u0411\u0430\u0440\u043d\u0435\u0434\u0436\u044b, \u041b\u0435\u0430 \u041a\u0443\u0434\u044d\u0440\u0443, \u0422\u044d\u0440'\u0435 \u042d\u0441\u043f\u0435\u0434\u0430\u043b\u044e \u0456 \u0410\u043f\u0430\u0440\u043d\u0435 \u0420\u0430\u043c\u0430\u043a\u0440\u044b\u0448\u043d\u0430\u043d\u0443 \u0437\u0430 \u0456\u0445 \u0443\u043a\u043b\u0430\u0434 \u0443 \u043f\u0435\u0440\u0448\u044b\u044f \u044d\u0442\u0430\u043f\u044b \u043f\u0440\u0430\u0435\u043a\u0442\u0430 \u043f\u0430 \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u0456 \u044d\u043c\u043e\u0446\u044b\u0439
acknowledgements.argument7.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u0425\u0430\u0441\u044d \u041c\u0430\u043d\u0443\u044d\u043b\u044e \u041b\u0435\u043e\u043d\u0443 \u0420\u0430\u043d\u0435\u0440\u0430 \u0437\u0430 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0443 \u045e \u0430\u0434\u043b\u0430\u0434\u0446\u044b \u0456\u043c\u043f\u0430\u0440\u0442\u0443 Excel
acknowledgements.description=\u0414\u0437\u044f\u043a\u0443\u0439 \u0430\u0441\u043e\u0431\u043d\u044b\u043c \u0430\u0441\u043e\u0431\u0430\u043c \u0456 \u0430\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u044b\u044f\u043c \u0437\u0430 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b\u044f \u0456\u043c\u0456 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0456 \u044f\u043a\u0456\u044f \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u044e\u0446\u044c \u0444\u0443\u043d\u043a\u0446\u044b\u0456 Nocode
acknowledgements.tagline=\u0414\u0437\u044f\u043a\u0443\u0439\!
acknowledgements.title=\u041f\u0430\u0434\u0437\u044f\u043a\u0456 - \u0434\u0437\u044f\u043a\u0443\u044e\u0447\u044b \u0442\u044b\u043c, \u0445\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u043c\u0430\u0433\u0447\u044b\u043c\u044b\u043c\u0456 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 Nocode
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456 \u0437\u0430\u0445\u0430\u0432\u0430\u043d\u044b
back.import.error_fetching_tweets=\ud83d\ude1e \u041f\u0430\u043c\u044b\u043b\u043a\u0430\: \u043d\u0435\u043c\u0430\u0433\u0447\u044b\u043c\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0442\u0432\u0456\u0442\u044b
back.import.file_extension_not_recognized=\u043f\u0430\u0448\u044b\u0440\u044d\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0440\u0430\u0441\u043f\u0430\u0437\u043d\u0430\u043d\u0430. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0435\u0440\u0430\u0439\u043c\u0435\u043d\u0443\u0439\u0446\u0435 \u0441\u0432\u043e\u0439 \u0444\u0430\u0439\u043b \u0437 \u0431\u043e\u043b\u044c\u0448 \u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u043c, \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u043f\u0430\u0448\u044b\u0440\u044d\u043d\u043d\u0435\u043c
back.import.file_successful_upload.closing=" \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u0430
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0439\u043b "
back.import.files_uploaded=\u0444\u0430\u0439\u043b\u044b \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b\u044f
back.import.finished_searching_tweets=\u2b50 \u0441\u043a\u043e\u043d\u0447\u044b\u045e \u043f\u043e\u0448\u0443\u043a,
back.import.json_key_missing=\u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043d\u0430\u043f\u0456\u0441\u0430\u0446\u044c \u043d\u0430\u0437\u0432\u0443 \u043a\u043b\u044e\u0447\u0430 json, \u044f\u043a\u0456 \u043f\u0430\u043a\u0430\u0437\u0432\u0430\u0435 \u043d\u0430 \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443
back.import.number_tweets_found=\u0442\u0432\u0456\u0442\u044b \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u044b
back.import.one_file_uploaded=\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b \u0430\u0434\u0437\u0456\u043d \u0444\u0430\u0439\u043b
back.import.reading_sheet=\ud83d\udcc3 \u0447\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u0430\u0431\u043b\u0456\u0446\u044b
back.import.searching_tweets=\ud83d\udd26 \u043f\u043e\u0448\u0443\u043a \u0442\u0432\u0456\u0442\u0430\u045e
back.import.select_for_one_json_per_line=\u0443\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u0433\u044d\u0442\u044b \u0441\u0446\u044f\u0436\u043e\u043a, \u043a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0444\u0430\u0439\u043b \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u0430\u0441\u043e\u0431\u043d\u044b\u0445 \u0430\u0431'\u0435\u043a\u0442\u0430\u045e json \u0430\u0431\u043e \u043c\u0430\u0441\u0456\u0432\u0430\u045e json \u043d\u0430 \u0440\u0430\u0434\u043e\u043a.
back.import.select_one_column_per_type=\ud83d\ude15 \u0432\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0440\u043e\u045e\u043d\u0430 \u0430\u0434\u0437\u0456\u043d \u0441\u043b\u0443\u043f\u043e\u043a \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 \u0442\u044b\u043f\u0443
back.import.term_text_different_columns=\ud83d\ude15 \u0422\u044d\u0440\u043c\u0456\u043d\u044b \u0456 \u0442\u044d\u043a\u0441\u0442\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u0443 \u0440\u043e\u0437\u043d\u044b\u0445 \u043a\u0430\u043b\u043e\u043d\u043a\u0430\u0445
back.import.twitter.too_many_requests=\u231b \u0417\u0430\u043d\u0430\u0434\u0442\u0430 \u0448\u043c\u0430\u0442 \u0437\u0430\u043f\u044b\u0442\u0430\u045e \u0434\u0430 API Twitter. \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043f\u0430\u0447\u0430\u043a\u0430\u0446\u044c \u0456 \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0430\u0432\u0430\u0446\u044c \u044f\u0448\u0447\u044d \u0440\u0430\u0437.
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u045e\u043b\u0456\u043a\u043e\u0432\u044b\u044f \u0434\u0430\u043d\u044b\u044f \u0434\u043b\u044f Twitter \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u044b
back.import.two_columns_needed=\ud83d\ude15 \u0422\u0440\u044d\u0431\u0430 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0434\u0437\u0432\u0435 \u0440\u043e\u0437\u043d\u044b\u044f \u043a\u0430\u043b\u043e\u043d\u043a\u0456\: \u0430\u0434\u043d\u0443 \u0434\u043b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u0434\u0440\u0443\u0433\u0443\u044e \u0434\u043b\u044f \u0442\u044d\u043a\u0441\u0442\u0430\u045e
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0410\u043f\u043e\u0448\u043d\u0456\u044f \u043a\u0440\u043e\u043a\u0456\: \u043f\u043e\u0448\u0443\u043a \u0442\u044d\u043c / \u0441\u0443\u043f\u043e\u043b\u0430\u043a
bibliocoupling.data_description=\u041f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u044b\u044f \u0432\u0430\u043c\u0456 \u0434\u0430\u043d\u044b\u044f \u045e\u044f\u045e\u043b\u044f\u044e\u0446\u044c \u0441\u0430\u0431\u043e\u0439 \u0441\u043f\u0456\u0441 \u043d\u0430\u0437\u0432\u0430\u045e \u0410\u0411\u041e DOI \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0439. \u0423 \u0432\u0430\u0448\u044b\u043c \u0444\u0430\u0439\u043b\u0435 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0430\u0434\u0437\u0456\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442 (\u0437\u0430\u0433\u0430\u043b\u043e\u0432\u0430\u043a \u0430\u0431\u043e DOI) \u0443 \u0440\u0430\u0434\u043a\u0443.
bibliocoupling.description=\u0421\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0441\u0435\u0442\u043a\u0443 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0439 \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0430\u0433\u0443\u043b\u044c\u043d\u044b\u0445 \u0434\u0430\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u045e, \u044f\u043a\u0456\u044f \u044f\u043d\u044b \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u044e\u0446\u0446\u0430. \u041f\u0440\u043e\u0441\u0442\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u0441\u043f\u0456\u0441 \u043d\u0430\u0437\u0432\u0430\u045e, \u0456 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0430\u0442\u0440\u044b\u043c\u0430\u0435 \u0446\u044b\u0442\u0430\u0442\u044b \u043d\u0430 OpenAlex \u0456 \u0441\u0442\u0432\u043e\u0440\u044b\u0446\u044c \u0441\u0435\u0442\u043a\u0443, \u044f\u043a\u0443\u044e \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0456 \u0441\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c.
bibliocoupling.info.openalexdataretrieved=\u0441\u043a\u043e\u043d\u0447\u044b\u045e \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u043d\u0435 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445 \u0446\u044b\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0437 openalex.org
bibliocoupling.info.startopenalexdataretrieval=\u043f\u0430\u0447\u0430\u0442\u0430\u043a \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u043d\u044f \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445 \u0446\u044b\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0437 openalex.org. \u0423 \u0441\u0435\u043a\u0443\u043d\u0434\u0443 \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u043a\u0430\u043b\u044f 3 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0439.
bibliocoupling.info.startsim=\u043f\u0430\u0447\u0430\u0442\u0430\u043a \u0432\u044b\u043c\u044f\u0440\u044d\u043d\u043d\u044f \u043f\u0430\u0434\u0430\u0431\u0435\u043d\u0441\u0442\u0432\u0430 \u043f\u0430\u043c\u0456\u0436 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u044f\u043c\u0456 \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0456\u0445 \u0446\u044b\u0442\u0430\u0432\u0430\u043d\u043d\u044f
bibliocoupling.results.long_explanation=\u0414\u0437\u0432\u0435 \u043d\u0430\u0437\u0432\u044b \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0439 \u0437\u043b\u0443\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u0433\u0440\u0430\u0444\u0456\u0446\u044b, \u043a\u0430\u043b\u0456 \u044f\u043d\u044b \u043c\u0430\u044e\u0446\u044c \u0430\u0434\u043d\u043e\u043b\u044c\u043a\u0430\u0432\u0430\u0435 \u0446\u044b\u0442\u0430\u0432\u0430\u043d\u043d\u0435. \u0414\u0430\u043d\u044b\u044f \u0446\u044b\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0431\u044b\u043b\u0456 \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u044b \u0437 OpenAlex.org
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u041f\u0430\u0434\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435 Biblio\: \u0441\u0442\u0432\u0430\u0440\u0430\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0456 \u0446\u044b\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u0430 \u0441\u043f\u0456\u0441\u0443 \u043d\u0430\u0437\u0432\u0430\u045e \u0430\u0440\u0442\u044b\u043a\u0443\u043b\u0430\u045e
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u041f\u0430\u0434\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435 Biblio\: \u0441\u0442\u0432\u0430\u0440\u0430\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0456 \u0446\u044b\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u0430 \u0441\u043f\u0456\u0441\u0443 \u043d\u0430\u0437\u0432\u0430\u045e \u0430\u0440\u0442\u044b\u043a\u0443\u043b\u0430\u045e
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u0421\u0443\u0432\u044f\u0437\u044c Biblio\: \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0443\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0443 \u0430\u0440\u0442\u044b\u043a\u0443\u043b\u0430\u045e \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0456\u0445 \u0430\u0433\u0443\u043b\u044c\u043d\u044b\u0445 \u0446\u044b\u0442\u0430\u0442
bibliocoupling.title=\u0414\u0430\u0439\u0446\u0435 \u0441\u043f\u0456\u0441 \u043d\u0430\u0437\u0432\u0430\u045e \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0439, \u0430\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0443 \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0442\u0430\u0433\u043e, \u043a\u043e\u043b\u044c\u043a\u0456 \u0430\u0433\u0443\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u044f\u043d\u044b \u0446\u044b\u0442\u0443\u044e\u0446\u044c.
cowo.cowo.max_size_for_ngrams=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043c\u0430\u043a\u0441\u0456\u043c\u0430\u043b\u044c\u043d\u0443\u044e \u0434\u0430\u045e\u0436\u044b\u043d\u044e \u0434\u043b\u044f \u043d\u0433\u0440\u0430\u043c. \u0414\u0430\u045e\u0436\u044b\u043d\u044f \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456\:
cowo.cowo.remove_academic_stopwords=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u0435 "\u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u044b\u044f" \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0430\u0432\u044b\u044f \u0441\u043b\u043e\u0432\u044b\: \u0441\u043b\u043e\u0432\u044b, \u044f\u043a\u0456\u044f \u0445\u0430\u0440\u0430\u043a\u0442\u044d\u0440\u043d\u044b\u044f \u0434\u043b\u044f \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443 (\u0442\u043e\u043b\u044c\u043a\u0456 \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0456 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445)
cowo.cowo.remove_infrequent_words=\u0412\u044b\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u0441\u043b\u043e\u0432\u044b, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u043c\u0435\u043d\u0448\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0432\u044b\u043f\u0430\u0434\u043a\u0430\u045e\:
cowo.cowo.remove_smaller_words=\u041f\u0440\u044b\u0431\u044f\u0440\u044b\u0446\u0435 \u0434\u0440\u043e\u0431\u043d\u044b\u044f \u0441\u043b\u043e\u0432\u044b. \u041f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456 \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0441\u0456\u043c\u0432\u0430\u043b\u0430\u045e \u0434\u043b\u044f \u0441\u043b\u043e\u0432\u0430
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0441\u0432\u0430\u0435 \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
cowo.cowo.title=Cowo\: \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u0437 \u0442\u044d\u043a\u0441\u0442\u0443
cowo.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0441\u0442\u0432\u0430\u0440\u044b\u043b\u0430 \u0441\u0435\u0442\u043a\u0443, \u0434\u0437\u0435\:<ul><li> \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u044f \u0432\u044b\u0440\u0430\u0437\u044b</li><li> \u043a\u0430\u043b\u0456 2 \u0432\u044b\u0440\u0430\u0437\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c \u0443 \u0442\u044d\u043a\u0441\u0446\u0435, \u044f\u043d\u044b \u0437\u0432\u044f\u0437\u0430\u043d\u044b \u045e \u0441\u0435\u0442\u0446\u044b.</li></ul><p> \u041d\u0430 \u0433\u0440\u0430\u0444\u0456\u043a\u0443, \u044f\u043a\u0456 \u043d\u0430\u043c\u0430\u043b\u044f\u0432\u0430\u043d\u044b \u0432\u044b\u0448\u044d\u0439, \u043f\u0430\u043a\u0430\u0437\u0430\u043d\u044b 20 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u0445 \u0432\u044b\u0440\u0430\u0437\u0430\u045e \u0443 \u0442\u044d\u043a\u0441\u0446\u0435.</p>
cowo.results.long_explanation_title=\u0422\u043b\u0443\u043c\u0430\u0447\u044d\u043d\u043d\u0435 \u0432\u044b\u043d\u0456\u043a\u0443
cowo.results.tagline=\ud83d\udd78\ufe0f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0441\u0432\u0430\u0435 \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456 - \u0432\u044b\u043d\u0456\u043a\u0456
cowo.results.title=Cowo\: \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0432\u0430\u0448\u044b\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456 - \u0432\u044b\u043d\u0456\u043a\u0456.
cowo.tool.argument1.details=\u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0433\u044d\u0442\u0443\u044e \u0444\u0443\u043d\u043a\u0446\u044b\u044e, \u0443\u043a\u0430\u0436\u044b\u0446\u0435\:
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u044f \u0441\u0435\u0442\u043a\u0456 - \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0432\u0430\u0448\u044b\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0433\u0440\u0430\u0444\u0456\u043a\u0456
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u043f\u0440\u044b\u043c\u0430\u0435 \u0430\u0434\u0437\u0456\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 (\u044f\u043a\u0430\u044f \u043c\u043e\u0432\u0430 \u0442\u044d\u043a\u0441\u0442\u0443?) \u0456 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0435\u0446\u0446\u0430 \u0430\u0434\u043d\u044b\u043c \u043f\u0441\u0442\u0440\u044b\u0447\u043a\u0430\u0439 \u043c\u044b\u0448\u044b\:
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0456 \u0444\u0430\u0440\u043c\u0430\u0442 \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u0441\u0435\u0442\u043a\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u0435\u0446\u0446\u0430 \u0448\u043b\u044f\u0445\u0430\u043c \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u043f\u0430\u0440 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u044f\u043a\u0456\u044f \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0422\u0430\u043a\u0456\u043c \u0447\u044b\u043d\u0430\u043c, \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u0443\u0432\u0430\u0436\u043b\u0456\u0432\u044b\u043c\u0456 \u0434\u0430 \u0442\u0430\u0433\u043e, \u044f\u043a \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u043f\u0430\u0434\u0437\u044f\u043b\u044f\u0435\u0446\u0446\u0430. \u0423 \u0456\u0434\u044d\u0430\u043b\u0435 \u0451\u043d \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 \u0430\u0434\u043d\u043e\u0441\u043d\u0430 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u0445 \u0430\u0431\u0437\u0430\u0446\u0430\u045e, \u043a\u043e\u0436\u043d\u044b \u043d\u0430 \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443. \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0444\u0430\u0439\u043b Excel, \u043a\u043e\u0436\u043d\u044b \u0430\u0431\u0437\u0430\u0446 \u0430\u0431\u043e \u0437\u043d\u0430\u0447\u043d\u044b \u0431\u043b\u043e\u043a \u0442\u044d\u043a\u0441\u0442\u0443 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0437'\u044f\u045e\u043b\u044f\u0446\u0446\u0430 \u045e \u0456\u043d\u0448\u044b\u043c \u0440\u0430\u0434\u043a\u0443.<br/><br/> <strong>\u041f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044f\u044f \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0430 \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u043d\u044f\u043c\u0430 \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430\u0441\u0446\u0456 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0435 \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0446\u044c \u0430\u0431\u043e \u0447\u044b\u0441\u0446\u0456\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u043f\u0435\u0440\u0430\u0434 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0435\u043c \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456.<br/><br/> <strong>\u0412\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u0435 \u0433\u0440\u0430\u0444\u0456\u043a\u0430</strong> \: \u043c\u044b \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0443\u0435\u043c \u0434\u0432\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u0430\u0433\u0430 \u043a\u043b\u0430\u0441\u0430 \u0434\u043b\u044f \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456, \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0439. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u044f\u0435 \u043b\u0435\u043f\u0448\u044b\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0434\u043b\u044f \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u044b\u0456, \u0430\u0444\u0430\u0440\u0431\u043e\u045e\u043a\u0456, \u0437\u043c\u0435\u043d\u044b \u043f\u0430\u043c\u0435\u0440\u0443 \u0456 \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0430\u043f\u0456\u0441\u0430\u043b\u044c\u043d\u0430\u0439 \u0441\u0442\u0430\u0442\u044b\u0441\u0442\u044b\u043a\u0456 \u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u045e \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456 (\u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0446\u044d\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u0441\u0446\u044c</a> \u043f\u0430\u043c\u0456\u0436 \u043c\u0435\u0436\u0430\u043c\u0456). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0437\u0430\u0431\u044f\u0441\u043f\u0435\u0447\u0432\u0430\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456, \u044f\u043a\u0456\u044f \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u044b\u0441\u0442\u044b\u043c\u0456 \u0456 \u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0456 \u0434\u043b\u044f \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a. VOSviewer \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b \u0437 \u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u044f\u0439 \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u0443 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u044f, \u0430\u043b\u0435 \u0451\u043d \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u0430 \u0432\u0456\u0434\u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.</p>
cowo.tool.argument3.title=\u041f\u0430\u0440\u0430\u0434\u044b \u0456 \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0430\u0446\u044b\u0456, \u043a\u0430\u0431 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456
cowo.tool.argument4.details=\u041a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u0443\u044f\u045e\u043b\u044f\u0435 \u0441\u0430\u0431\u043e\u0439 \u0441\u043f\u0456\u0441 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c Gaze, \u0444\u0443\u043d\u043a\u0446\u044b\u044e, \u043f\u0440\u044b\u0441\u0432\u0435\u0447\u0430\u043d\u0443\u044e <a href\="../gaze/network_builder_tool.html">\u043f\u0430\u0431\u0443\u0434\u043e\u0432\u0435 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0456 \u043f\u0430\u0434\u0430\u0431\u0435\u043d\u0441\u0442\u0432\u0430\u045e</a> .
cowo.tool.argument4.title=\u041a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b, \u0441\u0430 \u0441\u043f\u0456\u0441\u0430\u043c\u0456 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e
cowo.tool.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a. \u041d\u0435 \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f. \u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0443 csv, Excel \u0430\u0431\u043e \u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b \u0442\u044d\u043a\u0441\u0442. \u0417\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u0443 \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a. \u0421\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u045e Excel \u0430\u0431\u043e \u045e \u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 \u0433\u0440\u0430\u0444\u0456\u043a\u0430.
cowo.tool.model_long_details=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u0430\u0439 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0439 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0456, \u0434\u0437\u0435 \u0432\u044b\u0432\u0443\u0447\u0430\u0435\u0446\u0446\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u044f\u043a \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u0441\u0443\u043f\u043e\u043b\u043a\u0456 \u0456 \u0442\u044d\u043c\u044b \u045e Twitter</a> . \u0422\u044d\u0445\u043d\u0430\u043b\u043e\u0433\u0456\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u043a\u0440\u043e\u043a\u0430\u045e\:</p><ol><li> \u0430\u0447\u044b\u0441\u0442\u043a\u0430 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0437\u0432\u044f\u0434\u0437\u0435\u043d\u043d\u0435 \u045e ASCII, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0437\u043d\u0430\u043a\u0430\u045e \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f.</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u0430\u0445</a> \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c\u0430\u045e, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043c\u0435\u043d\u0448 \u0440\u044d\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0413\u044d\u0442\u044b \u043a\u0440\u043e\u043a \u0456\u0434\u044d\u043d\u0442\u044b\u0447\u043d\u044b \u0442\u0430\u043c\u0443, \u0437\u0430 \u044f\u043a\u0456\u043c \u0432\u0430\u0440\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a></li><li> \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e</a> \: \u044f\u043a\u0456\u044f \u043f\u0430\u0440\u044b n-\u0433\u0440\u0430\u043c\u0430\u045e \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u0445 \u0456 \u0442\u044b\u0445 \u0436\u0430 \u0440\u0430\u0434\u043a\u0430\u0445 \u0442\u044d\u043a\u0441\u0442\u0443?</li><li> \u0441\u043f\u0456\u0441 n-\u0433\u0440\u0430\u043c, \u044f\u043a\u0456\u044f \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u043a\u0456\: \u0451\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f, \u043a\u0430\u043b\u0456 \u044f\u043d\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c.</li><li> \u0442\u0440\u044b\u0432\u0430\u043b\u0430\u0441\u0446\u044c \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f\u045e \u0443 \u0441\u0435\u0442\u043a\u0456 \u043a\u0430\u0440\u044d\u043a\u0442\u0443\u0435\u0446\u0446\u0430 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043f\u0440\u0430\u0446\u044d\u0434\u0443\u0440\u044b \u043f\u0430\u0434 \u043d\u0430\u0437\u0432\u0430\u0439 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0443 \u043a\u043e\u0436\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0413\u044d\u0442\u044b\u044f \u043f\u0430\u0440\u044b \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0446\u0446\u0430 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u043c\u0456. \u0410\u0433\u0440\u044d\u0433\u0443\u044e\u0447\u044b \u045e\u0441\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u0432\u044b\u0431\u0456\u0440\u0430\u044e\u0447\u044b \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u044f, \u0431\u0443\u0434\u0443\u0435\u0446\u0446\u0430 \u0441\u0435\u0442\u043a\u0430 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u0434\u0437\u0435 \u043b\u044e\u0431\u044b\u044f \u0434\u0432\u0430 \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u0437\u043b\u0443\u0447\u0430\u044e\u0446\u0446\u0430, \u043a\u0430\u043b\u0456 \u044f\u043d\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c \u0443 \u0442\u044d\u043a\u0441\u0446\u0435.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0432\u0430\u0448\u044b\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u045e \u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u044f \u0433\u0440\u0430\u0444\u0456\u043a\u0456
cowo.tool.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0433\u0440\u0430\u0444\u0456\u043a\u0456.
delight.results.tagline=\u0412\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u0435 "\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f" \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435 - \u0432\u044b\u043d\u0456\u043a\u0456
delight.tool.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f "\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f" \u044f\u043a \u044d\u043c\u043e\u0446\u044b\u0456 \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u0437 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0456\u0445 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435
delight.tool.title=\u0412\u044b\u0437\u043d\u0430\u0447\u0446\u0435 \u044d\u043c\u043e\u0446\u044b\u044e \u00ab\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u0435\u00bb \u0443 \u0442\u044d\u043a\u0441\u0442\u0430\u0445, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0456 \u043e\u043d\u043b\u0430\u0439\u043d. \u0417\u0431\u043e\u0440 \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e.
gaze.network_builder.apply_pmi_correction=\u0423\u0436\u044b\u0432\u0430\u0439\u0446\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043a\u0430\u0440\u044d\u043a\u0446\u044b\u044e \u043a\u0440\u043e\u043f\u043a\u0430\u0432\u0430\u0439 \u0443\u0437\u0430\u0435\u043c\u043d\u0430\u0439 \u043a\u0430\u0440\u044d\u043a\u0446\u044b\u0456 (PMI)</a> \u0434\u0430 \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f\u045e \u0441\u0435\u0442\u043a\u0456.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u044b\u0440\u0430\u0448\u044b\u0446\u044c, \u0448\u0442\u043e \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f 2 \u043a\u0440\u044b\u043d\u0456\u0446\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043c\u0435\u0446\u044c \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0430\u0433\u0443\u043b\u044c\u043d\u044b\u0445 \u043c\u044d\u0442\u0430\u045e. \u041c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456 \u0440\u043e\u045e\u043d\u0430 \u0430\u0434\u0437\u0456\u043d\u0446\u044b.
gaze.network_builder.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u0430\u043a \u0441\u0430 \u0441\u043f\u0456\u0441\u0430\u045e
gaze.network_builder.go_with_option=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0432\u0430\u0440\u044b\u044f\u043d\u0442
gaze.network_builder.if_you_need_more_parameters=\u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0431\u043e\u043b\u044c\u0448 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \ud83e\udd13
gaze.network_builder.option_1=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 1\: \u0441\u0443\u043c\u0435\u0441\u043d\u044b\u044f \u045e\u0432\u0430\u0445\u043e\u0434\u044b \u045e \u0441\u0435\u0442\u043a\u0443
gaze.network_builder.option_2=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 2\: \u043a\u0440\u044b\u043d\u0456\u0446\u044b \u0456 \u043c\u044d\u0442\u044b \u0434\u0430 \u0441\u0435\u0442\u043a\u0456
gaze.network_builder.or_read_below=... \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 \u0433\u044d\u0442\u044b\u044f \u0434\u0432\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b \u0456 \u043f\u0440\u0430 \u0442\u043e\u0435, \u044f\u043a \u044f\u043d\u044b \u043f\u0440\u0430\u0446\u0443\u044e\u0446\u044c\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u0430\u043a \u0437 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u0441\u043f\u0456\u0441\u0430\u045e
gaze.network_builder.tips_and_tricks.details=<strong>\u0414\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0435 \u0433\u0440\u0430\u0444\u0456\u043a\u0430</strong><br/> \u041c\u044b \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0443\u0435\u043c \u0434\u0432\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u0434\u043b\u044f \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456, \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0439\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u044f\u0435 \u043b\u0435\u043f\u0448\u044b\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0434\u043b\u044f \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u044b\u0456, \u0430\u0444\u0430\u0440\u0431\u043e\u045e\u043a\u0456, \u0437\u043c\u0435\u043d\u044b \u043f\u0430\u043c\u0435\u0440\u0443 \u0456 \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0430\u043f\u0456\u0441\u0430\u043b\u044c\u043d\u0430\u0439 \u0441\u0442\u0430\u0442\u044b\u0441\u0442\u044b\u043a\u0456 \u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u045e \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456 (\u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434, \u0446\u044d\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u0441\u0446\u044c \u043f\u0430\u043c\u0456\u0436 \u043c\u0435\u0436\u0430\u043c\u0456).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0437\u0430\u0431\u044f\u0441\u043f\u0435\u0447\u0432\u0430\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456, \u044f\u043a\u0456\u044f \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u044b\u0441\u0442\u044b\u043c\u0456 \u0456 \u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0456 \u0434\u043b\u044f \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a. VOSviewer \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b \u0437 \u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u044f\u0439 \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u0443 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u044f, \u0430\u043b\u0435 \u0451\u043d \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u0430 \u0432\u0456\u0434\u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u041f\u0430\u0440\u0430\u0434\u044b \u0456 \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0430\u0446\u044b\u0456, \u043a\u0430\u0431 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0434 \u0441\u0435\u0442\u043a\u0456
gaze.network_builder.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u0430\u043a, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u0435 csv \u0456 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0456 \u045e \u0433\u0440\u0430\u0444\u0456\u043a\u0456.
gaze.network_builder.two_options=\u0414\u0432\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b\: \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0435 \u0430\u0431\u043e \u043f\u0430\u0434\u0430\u0431\u0435\u043d\u0441\u0442\u0432\u0430 \u045e \u0441\u043f\u0456\u0441\u0430\u0445
gaze.network_builder.use_it_directly=\u0412\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u044f\u0433\u043e \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430, \u0432\u044b\u0431\u0440\u0430\u045e\u0448\u044b \u0432\u0430\u0440\u044b\u044f\u043d\u0442\:
gaze.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0441\u0442\u0432\u0430\u0440\u044b\u043b\u0430 \u0441\u0435\u0442\u043a\u0443, \u0434\u0437\u0435\:<ul><li> <strong>\u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0456 \u0432\u0430\u0440\u044b\u044f\u043d\u0442 1 (\u0441\u0443\u043c\u0435\u0441\u043d\u044b\u044f \u045e\u0432\u0430\u0445\u043e\u0434\u0436\u0430\u043d\u043d\u0456)</strong> \: \u043a\u0430\u043b\u0456 2 \u0432\u044b\u0440\u0430\u0437\u044b \u0430\u0434\u043d\u0430\u0447\u0430\u0441\u043e\u0432\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u043c \u0430\u0431\u043e \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456\u0445 \u0440\u0430\u0434\u043a\u0430\u0445, \u044f\u043d\u044b \u0437\u043b\u0443\u0447\u0430\u043d\u044b \u045e \u0441\u0435\u0442\u0446\u044b.</li><li> <strong>\u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0456 \u0432\u0430\u0440\u044b\u044f\u043d\u0442 2 (\u043a\u0440\u044b\u043d\u0456\u0446\u044b \u0456 \u043c\u044d\u0442\u044b)</strong> \: \u043a\u0430\u043b\u0456 2 \u043a\u0440\u044b\u043d\u0456\u0446\u044b \u043c\u0430\u044e\u0446\u044c \u0445\u0430\u0446\u044f \u0431 \u0430\u0434\u043d\u0443 \u0430\u0433\u0443\u043b\u044c\u043d\u0443\u044e \u043c\u044d\u0442\u0443, \u044f\u043d\u044b \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f \u045e \u0441\u0435\u0442\u0446\u044b.</li></ul>
gaze.results.long_explanation_title=\u0422\u043b\u0443\u043c\u0430\u0447\u044d\u043d\u043d\u0435 \u0432\u044b\u043d\u0456\u043a\u0443
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u041f\u043e\u0437\u0456\u0440\u043a\: \u043f\u0430\u0431\u0443\u0434\u0443\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0443 \u0437 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u043f\u0430\u0434\u0430\u0431\u0435\u043d\u0441\u0442\u0432\u0430\u045e - \u0432\u044b\u043d\u0456\u043a\u0456
gaze.results.title=\u0412\u044b\u043d\u0456\u043a\u0456 - \u0421\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0441\u0435\u0442\u043a\u0456 \u0437 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u0441\u043f\u0456\u0441\u0430\u045e \u0441\u0443\u0431'\u0435\u043a\u0442\u0430\u045e
general.languages.arabic=\u0430\u0440\u0430\u0431\u0441\u043a\u0430\u044f
general.languages.bulgarian=\u0431\u0430\u043b\u0433\u0430\u0440\u0441\u043a\u0430\u044f
general.languages.catalan=\u043a\u0430\u0442\u0430\u043b\u043e\u043d\u0441\u043a\u0456
general.languages.danish=\u0434\u0430\u0446\u043a\u0430\u044f
general.languages.dutch=\u0433\u0430\u043b\u0430\u043d\u0434\u0441\u043a\u0456
general.languages.english=\u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u044f
general.languages.french=\u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u044f
general.languages.german=\u043d\u044f\u043c\u0435\u0446\u043a\u0456
general.languages.greek=\u0433\u0440\u044d\u0446\u043a\u0456
general.languages.italian=\u0456\u0442\u0430\u043b\u044c\u044f\u043d\u0441\u043a\u0456
general.languages.japanese=\u042f\u043f\u043e\u043d\u0441\u043a\u0456
general.languages.norwegian=\u043d\u0430\u0440\u0432\u0435\u0436\u0441\u043a\u0430\u044f
general.languages.polish=\u043f\u043e\u043b\u044c\u0441\u043a\u0430\u0439
general.languages.portuguese=\u043f\u0430\u0440\u0442\u0443\u0433\u0430\u043b\u044c\u0441\u043a\u0430\u044f
general.languages.romanian=\u0440\u0443\u043c\u044b\u043d\u0441\u043a\u0430\u044f
general.languages.russian=\u0440\u0443\u0441\u043a\u0456
general.languages.spanish=\u0456\u0441\u043f\u0430\u043d\u0441\u043a\u0456
general.languages.turkish=\u0442\u0443\u0440\u044d\u0446\u043a\u0430\u044f
general.message.accents_removal_explanation=\u041f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456 \u043d\u0430\u0446\u0456\u0441\u043a\u0456 \u0456 \u0434\u044b\u044f\u043a\u0440\u044b\u0442\u044b\u0447\u043d\u044b\u044f \u0437\u043d\u0430\u043a\u0456 \u045e \u0432\u0430\u0448\u044b\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 (\u043d\u0435 \u0432\u044b\u0434\u0430\u043b\u044f\u044e\u0446\u0446\u0430). \u0417 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u0433\u044d\u0442\u0430\u0439 \u043e\u043f\u0446\u044b\u0456 \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0456\u0445. \u0423 \u043d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0432\u0430\u0445 \u0456 \u045e \u043d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u0445 \u0432\u044b\u043f\u0430\u0434\u043a\u0430\u0445 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u044f \u0433\u044d\u0442\u0430 \u043c\u043e\u0436\u0430 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u043a\u0430\u043d\u0447\u0430\u0442\u043a\u043e\u0432\u044b \u0432\u044b\u043d\u0456\u043a \u0431\u043e\u043b\u044c\u0448 \u0447\u044b\u0441\u0442\u044b\u043c. \u041d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434, \u0443 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435 \u0437\u043d\u044f\u0446\u0446\u0435 \u043d\u0430\u0446\u0456\u0441\u043a\u0430\u045e \u043c\u043e\u0436\u0430 \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0447\u044b \u0430\u0431'\u044f\u0434\u043d\u0430\u0446\u044c \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u00ab\u00e9limin\u00e9\u00bb \u0456 \u00abelimine\u00bb, \u0448\u0442\u043e \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u0436\u0430\u0434\u0430\u043d\u044b\u043c \u0432\u044b\u043d\u0456\u043a\u0430\u043c. \u0423 \u0456\u043d\u0448\u044b\u0445 \u043c\u043e\u0432\u0430\u0445 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043d\u0430\u0446\u0456\u0441\u043a\u0430\u045e \u0456 \u0434\u044b\u044f\u043a\u0440\u044b\u0442\u044b\u043a\u0456 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u0434\u0440\u044d\u043d\u043d\u0430\u0439 \u0456\u0434\u044d\u044f\u0439. \u041d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434, \u0443 \u0456\u0441\u043f\u0430\u043d\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435 \u0433\u044d\u0442\u0430 \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u043b\u0430 \u0431 "a\u00f1o" \u0443 "ano", \u0448\u0442\u043e \u043c\u0430\u0435 \u0456\u043d\u0448\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435.
general.message.almost_done=\u23f3 \u0430\u043c\u0430\u043b\u044c \u0433\u0430\u0442\u043e\u0432\u0430
general.message.analysis_complete=\u2728 \u0430\u043d\u0430\u043b\u0456\u0437 \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043d\u044b
general.message.analyze_url=\u041f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442, \u0437\u043c\u0435\u0448\u0447\u0430\u043d\u044b \u043d\u0430 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b
general.message.are_not_connected=\u043d\u0435 \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f
general.message.at_least=\u041f\u0440\u044b\u043d\u0430\u043c\u0441\u0456\:
general.message.back_to_menu=\u0432\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0434\u0430 \u043c\u0435\u043d\u044e
general.message.back_to_the_menu=\u0412\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0434\u0430 \u043c\u0435\u043d\u044e
general.message.captcha_paris=\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0437\u0430\u043f\u043e\u045e\u043d\u0456\u0446\u0435 \u0433\u044d\u0442\u0443\u044e \u043a\u0430\u043f\u0447\u0443\: \u044f\u043a\u0430\u044f \u0441\u0442\u0430\u043b\u0456\u0446\u0430 \u0424\u0440\u0430\u043d\u0446\u044b\u0456?
general.message.case_sensitive=\u0437 \u0443\u043b\u0456\u043a\u0430\u043c \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430
general.message.check_spam=\u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043f\u0430\u043f\u043a\u0443 \u0441\u0430 \u0441\u043f\u0430\u043c\u0430\u043c
general.message.choose_gexf_file=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b gexf (Gephi)
general.message.choose_vosviewer_file=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u0430\u0447\u044b\u0441\u0442\u043a\u0430 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u0445 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u0432\u044b\u0440\u0430\u0437\u0430\u045e...
general.message.click_here=\u041a\u043b\u0456\u043a\u043d\u0456\u0446\u0435 \u0442\u0443\u0442
general.message.confirm_and_back_to_menu=\u041f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u0435 \u0441\u0432\u0430\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0456 \u0432\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f \u0434\u0430 \u0433\u0430\u043b\u043e\u045e\u043d\u0430\u0439 \u043f\u0430\u043d\u044d\u043b\u0456
general.message.content_successful_read=\u0437\u043c\u0435\u0441\u0442 \u0431\u044b\u045e \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u043d\u044b
general.message.data_not_found=\ud83e\udd14 \u0414\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u044b
general.message.dataset_is_made_of=\u041d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445, \u044f\u043a\u0456 \u0432\u044b \u0437\u0430\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u043b\u0456, \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437
general.message.describe_items_short=\u0410\u043f\u0456\u0448\u044b\u0446\u0435 \u0433\u044d\u0442\u044b\u044f \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u043c \u0440\u0430\u0434\u043a\u043e\u043c\:
general.message.doi_as_link_or_not=\u043a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u0431\u0456\u0440\u0430\u0435\u0446\u0435 DOI (\u043b\u0456\u0447\u0431\u0430\u0432\u044b\u044f \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0442\u0430\u0440\u044b \u0430\u0431'\u0435\u043a\u0442\u0430\u045e), \u044f\u043d\u044b \u043c\u043e\u0433\u0443\u0446\u044c \u0431\u044b\u0446\u044c \u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0456 dois \u0430\u0431\u043e \u0444\u0430\u0440\u043c\u0430\u0442\u0430\u043c \u0437 \u043f\u043e\u045e\u043d\u0430\u0439 http-\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430\u0439.
general.message.download_gexf=\u0421\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b gexf
general.message.email_sent=\ud83d\udce7 \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u0430
general.message.email_sent_to=\ud83d\udce7 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b \u043b\u0456\u0441\u0442 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u044b \u043d\u0430 \u0430\u0434\u0440\u0430\u0441\:
general.message.empty_line=\u043f\u0443\u0441\u0442\u044b \u0440\u0430\u0434\u043e\u043a
general.message.encoding_error=\ud83d\udea8 \u041c\u0430\u0433\u0447\u044b\u043c\u0430\u044f \u043f\u0430\u043c\u044b\u043b\u043a\u0430 \u0437 \u043a\u0430\u0434\u043e\u045e\u043a\u0430\u0439 \u0432\u0430\u0448\u0430\u0433\u0430 \u0444\u0430\u0439\u043b\u0430. \u0422\u044d\u043a\u0441\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0437\u0430\u043a\u0430\u0434\u0430\u0432\u0430\u043d\u044b \u045e UTF-8.
general.message.error_function_not_set=\u041d\u0456\u044f\u043a\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u043d\u0435 \u0432\u044b\u0431\u0440\u0430\u043d\u0430, \u0444\u0430\u0439\u043b\u044b \u043d\u0435\u043c\u0430\u0433\u0447\u044b\u043c\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c.
general.message.error_no_connection=URL-\u0430\u0434\u0440\u0430\u0441 \u043d\u0435\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b, \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0451\u043d \u043f\u0430\u0440\u0443\u0448\u0430\u043d\u044b \u0430\u0431\u043e \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u0435 \u0434\u0440\u044d\u043d\u043d\u0430\u0435
general.message.error_url_timed_out=url \u043d\u0435 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u0434\u0430\u0441\u044f\u0433\u043d\u0443\u0442\u044b, \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0447\u0430\u0441 \u0447\u0430\u043a\u0430\u043d\u043d\u044f \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u043a\u043e\u043d\u0447\u044b\u045e\u0441\u044f.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u043f\u0440\u044b\u043a\u043b\u0430\u0434\u044b \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u044b\u0445 \u0444\u0430\u0440\u043c\u0430\u0442\u0430\u045e \u043b\u0456\u0447\u0431\u0430\u0432\u044b\u0445 \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0442\u0430\u0440\u0430\u045e \u0430\u0431'\u0435\u043a\u0442\u0430\u045e\:
general.message.feedback_sent=\u0432\u0430\u0448 \u0432\u043e\u0434\u0433\u0443\u043a \u0431\u044b\u045e \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u044b
general.message.fetch_content_url=\u0410\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u0433\u044d\u0442\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456
general.message.file_extension_not_recognized=\ud83d\udea8 \u041f\u0430\u0448\u044b\u0440\u044d\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430 \u043d\u0435 \u0440\u0430\u0441\u043f\u0430\u0437\u043d\u0430\u043d\u0430.
general.message.file_loaded=\ud83d\ude9a \u0444\u0430\u0439\u043b \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b\!
general.message.finding_key_terms=\ud83c\udfaf \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u0456 \u0432\u044b\u0440\u0430\u0437\u044b...
general.message.finished_reading_data=\u2b50 \u0441\u043a\u043e\u043d\u0447\u044b\u045e \u0447\u044b\u0442\u0430\u0446\u044c \u0434\u0430\u043d\u044b\u044f
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> - \u0433\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f, \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0456 \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u043c\u0430\u043b\u044b\u0445 \u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0441\u0435\u0442\u0430\u043a. \u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u043c\u043e\u0436\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c, \u0440\u0430\u0437\u043c\u044f\u0448\u0447\u0430\u0446\u044c, \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0432\u0430\u0446\u044c, \u0430\u0444\u0430\u0440\u0431\u043e\u045e\u0432\u0430\u0446\u044c, \u0437\u043c\u044f\u043d\u044f\u0446\u044c \u043f\u0430\u043c\u0435\u0440 \u0456 \u0432\u044b\u043b\u0456\u0447\u0432\u0430\u0446\u044c \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u043f\u0430\u043a\u0430\u0437\u0447\u044b\u043a\u0456 \u045e \u0441\u0435\u0442\u0446\u044b.</p><p> \u0413\u044d\u0442\u0430 \u0440\u043e\u0431\u0456\u0446\u044c \u044f\u0433\u043e \u044d\u0444\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u044c\u043d\u0430\u0433\u0430 \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u0445 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445 \u0456 \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u044c\u043d\u0430\u0439 \u043f\u0435\u0440\u0430\u0434\u0430\u0447\u044b \u0442\u0430\u043a\u0456\u0445 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445.</p><p> \u041a\u0430\u0440\u044b\u0441\u043d\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u043f\u0430\u0434\u0440\u0443\u0447\u043d\u0456\u043a\u0456 \u0434\u043b\u044f Gephi</a> \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u0430\u043a\u0442\u044b\u045e\u043d\u0430\u0439 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043f\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e Gephi \u045e Facebook</a> .</p>
general.message.gephi.long_title=Gephi - \u0448\u044b\u0440\u043e\u043a\u0430\u0435 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0435 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u0442\u043a\u0456
general.message.get_in_touch_if_need_support_new_language=(\u0437\u0432\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0441\u043f\u0430\u0442\u0440\u044d\u0431\u0456\u0446\u0446\u0430 \u043d\u043e\u0432\u0430\u044f \u043c\u043e\u0432\u0430 \u0434\u043b\u044f \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0456)
general.message.go_back_do_search_twitter=\u0432\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f \u0456 \u0437\u0440\u0430\u0431\u0456\u0446\u0435 \u044f\u0448\u0447\u044d \u0430\u0434\u0437\u0456\u043d \u043f\u043e\u0448\u0443\u043a \u0443 Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0446\u044f\u0436\u043a\u0430\u044f \u043b\u0435\u043c\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f.
general.message.help_nocodefunctions_referral_form=\u043a\u0430\u043b\u0456 \u045e \u0432\u0430\u0441 \u0451\u0441\u0446\u044c \u043c\u043e\u043c\u0430\u043d\u0442\: nocodefunctions \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435 \u0432\u0430\u0448\u0430\u0439 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0456\!
general.message.i_new_user=\u042f \u043d\u043e\u0432\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a
general.message.import_text_from_web_page=\u041f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0437 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456
general.message.import_text_from_web_site=\u041f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0443\u0441\u0456\u0445 \u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a \u0441\u0430\u0439\u0442\u0430
general.message.import_your_data_get_results_example=\u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u043d\u044b\u044f, \u0430\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456\: \u043f\u0440\u044b\u043a\u043b\u0430\u0434
general.message.internal_server_error=\u0423\u043d\u0443\u0442\u0440\u0430\u043d\u0430\u044f \u043f\u0430\u043c\u044b\u043b\u043a\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0430\u0434\u043f\u0440\u0430\u045e\u0446\u0435 \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0443 \u043f\u0430 \u0430\u0434\u0440\u0430\u0441\u0435 analysis@exploreyourdata.com
general.message.json=\u0406\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b .json (\u0456 \u045e\u043a\u0430\u0437\u0430\u0446\u044c, \u044f\u043a\u0456 \u043a\u043b\u044e\u0447 \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u044b\u044f \u0434\u0430\u043d\u044b\u044f)
general.message.keep_it_short_exclamation=\u0445\u0430\u0439 \u0431\u0443\u0434\u0437\u0435 \u043a\u043e\u0440\u0430\u0442\u043a\u0430 \u0456 \u044f\u0441\u043d\u0430\!
general.message.language_of_text_to_analyze=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043c\u043e\u0432\u0443 \u0442\u044d\u043a\u0441\u0442\u0443\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0410\u043f\u043e\u0448\u043d\u0456\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456\: \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435 \u0441\u0435\u0442\u043a\u0456
general.message.lemmatization_explanation=\u0421\u043b\u043e\u0432\u044b \u043c\u043e\u0433\u0443\u0446\u044c \u043c\u0435\u0446\u044c \u0448\u043c\u0430\u0442 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u0430\u045e. \u0423 \u043c\u043d\u043e\u0433\u0456\u0445 \u043c\u043e\u0432\u0430\u0445 \u043d\u0430\u0437\u043e\u045e\u043d\u0456\u043a\u0456 \u0430\u0434\u0437\u0456\u043d\u043e\u0447\u043d\u0430\u0433\u0430 \u0456 \u043c\u043d\u043e\u0436\u043d\u0430\u0433\u0430 \u043b\u0456\u043a\u0443 \u0430\u0431\u043e \u0434\u0437\u0435\u044f\u0441\u043b\u043e\u0432\u044b \u0446\u044f\u043f\u0435\u0440\u0430\u0448\u043d\u044f\u0433\u0430 \u0456 \u043f\u0440\u043e\u0448\u043b\u0430\u0433\u0430 \u0447\u0430\u0441\u0443 \u043c\u0430\u044e\u0446\u044c \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0440\u043e\u0437\u043d\u044b\u044f \u0444\u043e\u0440\u043c\u044b. \u0410\u043f\u0435\u0440\u0430\u0446\u044b\u044f, \u044f\u043a\u0430\u044f \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0446\u0446\u0430 \u045e \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0456 \u0433\u044d\u0442\u044b\u0445 \u0440\u043e\u0437\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0430\u045e, \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0446\u0446\u0430 \u043b\u0435\u043c\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f\u0439. \u041a\u0430\u0440\u044b\u0441\u043d\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0432\u044b\u043d\u0456\u043a\u0456, \u0434\u0437\u0435 \u043c\u044b \u0431\u0430\u0447\u044b\u043c \u0430\u0434\u043d\u043e \u0456 \u0442\u043e\u0435 \u0436 \u0441\u043b\u043e\u0432\u0430 \u0442\u043e\u043b\u044c\u043a\u0456 \u0430\u0434\u0437\u0456\u043d \u0440\u0430\u0437, \u0430 \u043d\u0435 \u045e\u0441\u0435 \u0444\u043e\u0440\u043c\u044b \u0442\u0430\u0433\u043e \u0436 \u0441\u043b\u043e\u0432\u0430, \u044f\u043a\u0456\u044f \u043f\u0440\u044b\u0441\u0443\u0442\u043d\u0456\u0447\u0430\u043b\u0456 \u045e \u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u043d\u044b\u043c \u0432\u0430\u043c\u0456 \u0442\u044d\u043a\u0441\u0446\u0435. \u0410\u0434\u043d\u0430\u043a \u0447\u0430\u0441\u0430\u043c \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u044f \u043b\u0435\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u0456 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435\u0446\u0446\u0430 \u043d\u0435\u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430. \u0401\u043d \u0430\u0431\u0440\u0430\u0437\u0430\u0435 \u0441\u043b\u043e\u0432\u044b \u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u044b\u043c \u0447\u044b\u043d\u0430\u043c, \u0456 \u045e \u0432\u044b\u043d\u0456\u043a\u0443 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043c\u043e\u0433\u0443\u0446\u044c \u0431\u044b\u0446\u044c \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u044b \u0441\u043b\u043e\u0432\u044b \u0437 \u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u044b\u043c \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435\u043c \u0443 \u043a\u0430\u043d\u0446\u044b. \u0412\u043e\u0441\u044c \u0447\u0430\u043c\u0443, \u043d\u0430\u0432\u0430\u0442 \u043a\u0430\u043b\u0456 \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u044f \u043b\u0435\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u0456 \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0430\u0434\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u044f\u0435 \u0442\u0443\u0442.
general.message.make_viz_public_details=<p>\u041a\u0430\u043b\u0456 \u0432\u044b \u0440\u043e\u0431\u0456\u0446\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0439, \u0433\u0435\u043d\u0435\u0440\u0443\u0435\u0446\u0446\u0430 \u043f\u0430\u0441\u0442\u0430\u044f\u043d\u043d\u0430\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430. \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0456 \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u0446\u0446\u0430 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f\u0439.</p><br/><p> \u0423 \u0430\u0434\u0432\u0430\u0440\u043e\u0442\u043d\u044b\u043c \u0432\u044b\u043f\u0430\u0434\u043a\u0443 \u0444\u0430\u0439\u043b \u0432\u044b\u0434\u0430\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0440\u0430\u0437 \u0433\u0430\u0434\u0437\u0456\u043d\u0443.</p>
general.message.make_viz_public_question=\u0417\u0440\u0430\u0431\u0456\u0446\u044c \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0430\u0439?
general.message.max_file_size=\ud83d\udcda \u041c\u0430\u043a\u0441\u0456\u043c\u0430\u043b\u044c\u043d\u044b \u043f\u0430\u043c\u0435\u0440 \u0444\u0430\u0439\u043b\u0430
general.message.max_items_capacity_to_analyze=\u041c\u0430\u043a\u0441\u0456\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u044f\u043a\u0456\u044f \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u043d\u044b\:
general.message.max_ngram=\u0414\u0430\u045e\u0436\u044b\u043d\u044f \u043d\u0433\u0440\u0430\u043c
general.message.min_word_freq=\u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u0430\u0442\u0430 \u0434\u043b\u044f \u0441\u043b\u043e\u045e
general.message.min_word_length=\u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u0430\u045e\u0436\u044b\u043d\u044f \u0441\u043b\u043e\u0432\u0430
general.message.name_of_dataset=\u0456\u043c\u044f \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445
general.message.nb_pages_to_crawl=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a \u0434\u043b\u044f \u0441\u043a\u0430\u043d\u0430\u0432\u0430\u043d\u043d\u044f\:
general.message.new_api_available=\u041d\u043e\u0432\u0430\u0435\: \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u0430 API \u0446\u044f\u043f\u0435\u0440 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b
general.message.no_file_upload_again=\ud83d\ude15 \u041d\u044f\u043c\u0430 \u0444\u0430\u0439\u043b\u0430 \u0434\u043b\u044f \u0447\u044b\u0442\u0430\u043d\u043d\u044f. \u0417\u0430\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0444\u0430\u0439\u043b \u0456 \u043f\u0430\u045e\u0442\u0430\u0440\u044b\u0446\u0435 \u0441\u043f\u0440\u043e\u0431\u0443.
general.message.ok_sharing_stopwords=\u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u043b\u0456 \u0432\u044b \u0437\u0433\u043e\u0434\u043d\u044b\u044f, \u0448\u0442\u043e \u0433\u044d\u0442\u044b\u044f \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0430\u0432\u044b\u044f \u0441\u043b\u043e\u0432\u044b \u043c\u043e\u0436\u043d\u0430 \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u0446\u0446\u0430 \u0456 \u043f\u0430\u045e\u0442\u043e\u0440\u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u0446\u044c \u0434\u043b\u044f \u043f\u0430\u043b\u044f\u043f\u0448\u044d\u043d\u043d\u044f \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u045e\u0441\u0456\u0445 \ud83d\ude4f
general.message.open_the_chart=\u0410\u0434\u043a\u0440\u044b\u0439\u0446\u0435 \u0433\u0440\u0430\u0444\u0456\u043a
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0410\u0434\u043a\u0440\u044b\u0446\u0446\u0451 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e \u0437 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443 \u0456 \u0456\u0445 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0435
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0430\u0434\u043a\u0440\u044b\u0432\u0430\u0435 \u0441\u043f\u0456\u0441 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e, \u044f\u043a\u0456 \u043f\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c
general.message.or_read_explanations_below=... \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 \u0442\u043e\u0435, \u0448\u0442\u043e \u0451\u043d \u0440\u043e\u0431\u0456\u0446\u044c \u0456 \u044f\u043a \u043f\u0440\u0430\u0446\u0443\u0435\:
general.message.password_will_be_sent_to_email=\u0413\u044d\u0442\u044b \u043f\u0430\u0440\u043e\u043b\u044c \u0431\u0443\u0434\u0437\u0435 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u044b \u043d\u0430 \u0432\u0430\u0448 \u0430\u0434\u0440\u0430\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0442\u044b. \u041f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043f\u0430\u043f\u043a\u0443 \u0441\u0430 \u0441\u043f\u0430\u043c\u0430\u043c\!
general.message.paste_url=\u0423\u0441\u0442\u0430\u045e\u0446\u0435 URL-\u0430\u0434\u0440\u0430\u0441 (\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443) \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456, \u044f\u043a\u0443\u044e \u0445\u043e\u0447\u0430\u0446\u0435 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c
general.message.please_use_api_for_bigger_capacity=\u041a\u0430\u043b\u0456 \u0432\u0430\u043c \u043f\u0430\u0442\u0440\u044d\u0431\u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0451\u043c\u0456\u0441\u0442\u0430\u0441\u0446\u044c, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 API
general.message.please_wait_seconds=\u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0430\u0447\u0430\u043a\u0430\u0439\u0446\u0435 \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0441\u0435\u043a\u0443\u043d\u0434.
general.message.providing_own_stopwords.details1=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e. \u0413\u044d\u0442\u0430 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0444\u0430\u0439\u043b .txt \u0437 \u0430\u0434\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c \u0443 \u0440\u0430\u0434\u043a\u0443.
general.message.providing_own_stopwords.details2=\u0423\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u0433\u044d\u0442\u0430 \u043f\u043e\u043b\u0435, \u043a\u0430\u043b\u0456 \u0433\u044d\u0442\u044b \u0441\u043f\u0456\u0441 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0437\u0430\u043c\u044f\u043d\u044f\u0446\u044c (\u0430 \u043d\u0435 \u0434\u0430\u043f\u0430\u045e\u043d\u044f\u0446\u044c) \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456.
general.message.providing_own_stopwords.details3=\u0423\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u0433\u044d\u0442\u0430 \u043f\u043e\u043b\u0435, \u043a\u0430\u043b\u0456 \u0432\u044b \u0437\u0433\u043e\u0434\u043d\u044b\u044f, \u0448\u0442\u043e \u0433\u044d\u0442\u044b\u044f \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0430\u0432\u044b\u044f \u0441\u043b\u043e\u0432\u044b \u043c\u043e\u0436\u043d\u0430 \u0430\u0431\u0430\u0433\u0443\u043b\u0456\u0446\u044c \u0456 \u043f\u0430\u045e\u0442\u043e\u0440\u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c \u0434\u043b\u044f \u043f\u0430\u043b\u044f\u043f\u0448\u044d\u043d\u043d\u044f \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u045e\u0441\u0456\u0445 \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u0435 \u045e\u043b\u0430\u0441\u043d\u044b\u0445 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e
general.message.read_this_tutorial=\u041f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u0433\u044d\u0442\u044b \u043f\u0440\u043e\u0441\u0442\u044b \u0456 \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u043f\u0430\u0434\u0440\u0443\u0447\u043d\u0456\u043a
general.message.reading_csv_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430 csv
general.message.reading_excel_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u0430\u0431\u043b\u0456\u0446\u044b Excel
general.message.reading_file=\u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u0430\u0431\u043b\u0456\u0446\u044b Google
general.message.reading_pdf_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430 pdf
general.message.reading_text_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u0430\u0433\u0430 \u0444\u0430\u0439\u043b\u0430
general.message.remove_academic_stopwords=\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u044b\u044f \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0456
general.message.remove_science_stopwords=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u0435 "\u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u044f" \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456\u0445 \u0441\u043b\u043e\u045e
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0437\u043d\u0430\u043a\u0430\u045e \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443 \u0456 \u0456\u043d\u0448\u044b\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u043f\u0430 \u0430\u0447\u044b\u0441\u0442\u0446\u044b
general.message.reportsent=\u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u0430
general.message.results.options_for_visualization_details=\u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u043f\u043e\u045e\u043d\u0443\u044e \u0441\u0435\u0442\u043a\u0443 (\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u0456 \u045e\u0437\u043e\u0440, \u043f\u0430\u043a\u0430\u0437\u0430\u043d\u044b \u0442\u0443\u0442) \u0443 \u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 <strong>\u0444\u0430\u0439\u043b\u0430 gexf,</strong> \u044f\u043a\u0456 \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u045e\u0441\u044e \u0441\u0435\u0442\u043a\u0430\u0432\u0443\u044e \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e. <strong>\u0424\u0430\u0439\u043b\u044b Gexf</strong> \u043c\u043e\u0436\u043d\u0430 \u0430\u0434\u043a\u0440\u044b\u0432\u0430\u0446\u044c \u0456 \u0432\u044b\u0432\u0443\u0447\u0430\u0446\u044c \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> , \u0432\u044f\u0434\u0443\u0447\u0430\u0433\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0433\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u0430\u0433\u0430 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u0442\u043a\u0456.<p> \u0412\u044b \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u043c\u043e\u0436\u0430\u0446\u0435 \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u043f\u0440\u0430\u0433\u043b\u044f\u0434\u0430\u0446\u044c \u0441\u0435\u0442\u043a\u0443 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435, \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u0430\u0435 \u041d\u0456\u0441\u0430\u043c \u042f\u043d\u0430\u043c \u0432\u0430\u043d \u042d\u043a\u0430\u043c \u0456 \u041b\u0443\u0434\u0430 \u0423\u043e\u043b\u0442\u043c\u0430\u043d\u0430\u043c \u0437 \u0426\u044d\u043d\u0442\u0440\u0430 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u043d\u0430\u0432\u0443\u043a\u0456 \u0456 \u0442\u044d\u0445\u043d\u0430\u043b\u043e\u0433\u0456\u0439 (CWTS) \u043f\u0440\u044b \u041b\u0435\u0439\u0434\u044d\u043d\u0441\u043a\u0456\u043c \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0456\u0442\u044d\u0446\u0435.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , \u0432\u044d\u0431-\u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0456 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u0435\u0442\u043a\u0456, \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u0430\u0435 \u043a\u0430\u043c\u0430\u043d\u0434\u0430\u0439 Gephi</li></ul>
general.message.results.options_for_visualization_title=\u041d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0440\u0430\u0448\u044d\u043d\u043d\u044f\u045e \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0432\u044b\u043d\u0456\u043a\u0443
general.message.scores_by_annotators=\u0431\u0430\u043b\u044b \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e
general.message.see_more_details=\u0431\u043e\u043b\u044c\u0448 \u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0430\u0434\u043f\u0440\u0430\u045e\u043a\u0430 \u0441\u043f\u0456\u0441\u0443 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0443 - \u0445\u0443\u0442\u043a\u0430 \u0431\u0443\u0434\u0437\u0435 \u0456\u043d\u0442\u044d\u0433\u0440\u0430\u0432\u0430\u043d\u044b, \u0434\u0437\u044f\u043a\u0443\u0439\! \ud83d\ude4f
general.message.several_files_possible=\u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c *\u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456* \u0444\u0430\u0439\u043b\u0430\u045e \u0430\u0434\u043d\u0430\u0447\u0430\u0441\u043e\u0432\u0430. \u041a\u0430\u0431 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0443\u0441\u0435 \u0444\u0430\u0439\u043b\u044b \u045e \u0442\u044d\u0447\u0446\u044b, \u0430\u0434\u043a\u0440\u044b\u0439\u0446\u0435 \u043f\u0430\u043f\u043a\u0443 \u0456 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u043a\u043b\u0430\u0432\u0456\u0448\u044b \u00abCtrl\u00bb, \u00abShift\u00bb \u0430\u0431\u043e \u00abCmd\u00bb, \u043a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0443\u0441\u0435 \u0444\u0430\u0439\u043b\u044b, \u044f\u043a\u0456\u044f \u0432\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u045e\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u0443 \u0430\u043d\u0430\u043b\u0456\u0437.
general.message.should_be=\u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c
general.message.starting_analysis=\ud83c\udfc3 \u041f\u0430\u0447\u044b\u043d\u0430\u0435\u043c \u0430\u043d\u0430\u043b\u0456\u0437
general.message.switch_to_desktop=\u041f\u0435\u0440\u0430\u043a\u043b\u044e\u0447\u044b\u0446\u0435\u0441\u044f \u043d\u0430 \u0431\u0440\u0430\u045e\u0437\u0435\u0440 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u043c \u043a\u0430\u043c\u043f\u0443\u0442\u0430\u0440\u044b.
general.message.text_in_bulk=\u0417\u0432\u044b\u0447\u0430\u0439\u043d\u044b \u0442\u044d\u043a\u0441\u0442 (\u0444\u0430\u0439\u043b\u044b \u045e \u0444\u0430\u0440\u043c\u0430\u0446\u0435 txt \u0430\u0431\u043e pdf). \u041f\u0430\u0434\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435 \u0432\u0435\u043b\u044c\u043c\u0456 \u0432\u044f\u043b\u0456\u043a\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0444\u0430\u0439\u043b\u0430\u045e.
general.message.text_in_bulk_one_item_per_line=\u042d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u045e \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0444\u0430\u0439\u043b\u0435 .txt - \u0430\u0434\u0437\u0456\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043d\u0430 \u0440\u0430\u0434\u043e\u043a \ud83d\udcc4
general.message.text_in_bulk_pdf_only=\u0412\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b pdf
general.message.text_in_tables_one_item_per_line=\u042d\u043b\u0435\u043c\u0435\u043d\u0442\u044b, \u044f\u043a\u0456\u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u044f\u0446\u0446\u0430 \u045e \u043f\u044d\u045e\u043d\u044b\u043c \u0441\u043b\u0443\u043f\u043a\u0443 \u0444\u0430\u0439\u043b\u0430 (\u0444\u0430\u0439\u043b csv \u0430\u0431\u043e Excel) \ud83d\udcca
general.message.text_provided_as_input=\u0442\u044d\u043a\u0441\u0442 \u043f\u0440\u0430\u0434\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u044b \u045e \u044f\u043a\u0430\u0441\u0446\u0456 \u045e\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u0445 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445
general.message.text_structured=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b \u0442\u044d\u043a\u0441\u0442 \u0443 \u0441\u043b\u0443\u043f\u043a\u0430\u0445 \u0430\u0431\u043e \u0442\u0430\u0431\u043b\u0456\u0446\u0430\u0445 (\u0444\u0430\u0439\u043b\u044b csv \u0430\u0431\u043e Excel)
general.message.the_product_of=\u041f\u0440\u0430\u0434\u0443\u043a\u0442 \u0437
general.message.try_it_just_click_on_link=\u041f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435, \u043f\u0440\u043e\u0441\u0442\u0430 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043d\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443\:
general.message.type_your_query=\u0423\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u0441\u0432\u043e\u0439 \u0437\u0430\u043f\u044b\u0442
general.message.upload_your_data=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u043d\u044b\u044f
general.message.use_it_directly_by_selecting_a_data_source=\u0412\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u044f\u0433\u043e \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430, \u0432\u044b\u0431\u0440\u0430\u045e\u0448\u044b \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443\:
general.message.use_own_stopwords=\u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u045e\u043b\u0430\u0441\u043d\u044b\u044f \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b
general.message.use_own_stopwords.instructions=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e. \u0413\u044d\u0442\u0430 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0444\u0430\u0439\u043b .txt \u0437 \u0430\u0434\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c \u0430\u0431\u043e n-\u0433\u0440\u0430\u043c\u0430\u043c\u0456 \u043d\u0430 \u0440\u0430\u0434\u043e\u043a.
general.message.use_pmi=\u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c PMI
general.message.user_exists=\ud83d\udea8 \u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u0443\u0436\u043e \u0456\u0441\u043d\u0443\u0435
general.message.user_exists.instructions=\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0437\u043d\u0456\u043c\u0456\u0446\u0435 \u0432\u044b\u0431\u0430\u0440 \u00ab\u043d\u043e\u0432\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u00bb \u0456 \u045e\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439
general.message.visualize_with_gephi-lite=\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u00abGephi Lite\u00bb
general.message.visualize_with_gephisto=\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0437 Gephisto
general.message.visualize_with_vosviewer=\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> - \u0433\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u0430\u0435 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0456 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u0442\u0430\u043a \u0437 \u043f\u0430\u0448\u044b\u0440\u0430\u043d\u044b\u043c\u0456 \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044f\u043c\u0456 \u045e \u0433\u0430\u043b\u0456\u043d\u0435 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u0456</a> (\u044f\u043a\u0430\u044f, \u043a\u043e\u0440\u0430\u0442\u043a\u0430 \u043a\u0430\u0436\u0443\u0447\u044b, \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0446\u0446\u0430 \u045e \u0432\u044b\u043c\u044f\u0440\u044d\u043d\u043d\u0456 \u0456 \u0430\u0446\u044d\u043d\u0446\u044b \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0430\u0439 \u0434\u0437\u0435\u0439\u043d\u0430\u0441\u0446\u0456).</p><p> \u041b\u0435\u0442\u0430\u043c 2021 \u0433\u043e\u0434\u0430 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0456 VOSviewer \u0437\u0430\u043f\u0443\u0441\u0446\u0456\u043b\u0456 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d\u043b\u0430\u0439\u043d-\u0432\u0435\u0440\u0441\u0456\u044e</a> , \u0448\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0440\u0430\u043a\u0442\u044b\u0447\u043d\u044b\u043c \u0430\u0431\u043c\u0435\u043d \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f\u043c\u0456, \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b\u043c\u0456 \u043d\u0430 \u0456\u043c.</p><p> \u041a\u0430\u0440\u044b\u0441\u043d\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u041f\u0430\u0447\u0430\u0442\u0430\u043a \u043f\u0440\u0430\u0446\u044b \u0437 VOSviewer</a> , \u044f\u043a\u0456 \u043f\u0440\u0430\u043f\u0430\u043d\u0443\u0435 \u043a\u0430\u043b\u0435\u043a\u0446\u044b\u044e \u0440\u044d\u0441\u0443\u0440\u0441\u0430\u045e.</p>
general.message.vosviewer.long_title=VOSviewer - \u0430\u0434 \u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u0447\u043d\u044b\u0445 \u0434\u0430 \u0430\u0433\u0443\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f\u045e \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a
general.message.wait_and_authorize_popup=\u041f\u0430\u0447\u0430\u043a\u0430\u0439\u0446\u0435... \u0456 \u0430\u045e\u0442\u0430\u0440\u044b\u0437\u0443\u0439\u0446\u0435 \u045e\u0441\u043f\u043b\u044b\u0432\u0430\u043b\u044c\u043d\u044b\u044f \u0432\u043e\u043a\u043d\u044b
general.message.wait_long_operation=\u23f3 \u0413\u044d\u0442\u0430\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u044f \u043c\u043e\u0436\u0430 \u0437\u0430\u043d\u044f\u0446\u044c \u043d\u0435\u043a\u0430\u0442\u043e\u0440\u044b \u0447\u0430\u0441. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430 \u043f\u0430\u0447\u0430\u043a\u0430\u0439.
general.message.write_here=\u043f\u0456\u0448\u044b\u0446\u0435 \u0442\u0443\u0442
general.message.write_json_key_holding_data=\u043d\u0430\u043f\u0456\u0448\u044b\u0446\u0435 \u0442\u0443\u0442 \u043d\u0430\u0437\u0432\u0443 \u043a\u043b\u044e\u0447\u0430, \u044f\u043a\u0456 \u043f\u0430\u043a\u0430\u0437\u0432\u0430\u0435 \u043d\u0430 \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u044b\u044f \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443. \u041d\u0435 \u0431\u044f\u0440\u044b\u0446\u0435 \u043d\u0430\u0437\u0432\u0443 \u043a\u043b\u044e\u0447\u0430 \u045e \u0434\u0432\u0443\u043a\u043e\u0441\u0441\u0435.
general.message.wrong_password=\u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u044b \u043f\u0430\u0440\u043e\u043b\u044c
general.message.wrong_password_or_email=\u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u044b \u0430\u0434\u0440\u0430\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0442\u044b \u0430\u0431\u043e \u043f\u0430\u0440\u043e\u043b\u044c
general.message.you_annotated=\u0432\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456
general.message.you_are_logged_in=\u0432\u044b \u045e\u0432\u0430\u0439\u0448\u043b\u0456 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443
general.message.you_are_not_logged_in=\u0432\u044b \u043d\u0435 \u045e\u0432\u0430\u0439\u0448\u043b\u0456 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443
general.message.your_description_here=\u0432\u0430\u0448\u0430 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u0442\u0443\u0442
general.message.your_email=\u0432\u0430\u0448\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430
general.message.your_password=\u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c
general.message.your_stopwords_replace=\u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e \u043f\u0430\u0432\u0456\u043d\u0435\u043d *\u0437\u0430\u043c\u044f\u043d\u0456\u0446\u044c* \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456
general.nouns.academic_stopwords=\u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b \u0437 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443
general.nouns.accents_removal=\u0417\u043d\u044f\u0446\u0446\u0435 \u043d\u0430\u0446\u0456\u0441\u043a\u0430\u045e \u0456 \u0434\u044b\u044f\u043a\u0440\u044b\u0442\u044b\u043a\u0456
general.nouns.additional_parameters=\u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u044b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
general.nouns.annotator=\u0410\u043d\u0430\u0442\u0430\u0442\u0430\u0440
general.nouns.article_doi=\u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c dois
general.nouns.article_title=\u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u043d\u0430\u0437\u0432\u044b \u0430\u0440\u0442\u044b\u043a\u0443\u043b\u0430\u045e
general.nouns.categories=\u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456
general.nouns.connections=\u0441\u0443\u0432\u044f\u0437\u0456
general.nouns.context=\u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442
general.nouns.delight=\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u0435
general.nouns.error=\u043f\u0430\u043c\u044b\u043b\u043a\u0430
general.nouns.explanations=\u0442\u043b\u0443\u043c\u0430\u0447\u044d\u043d\u043d\u0456
general.nouns.feedback=\u0437\u0432\u0430\u0440\u043e\u0442\u043d\u0430\u044f \u0441\u0443\u0432\u044f\u0437\u044c
general.nouns.file=\u0444\u0430\u0439\u043b
general.nouns.files=\u0444\u0430\u0439\u043b\u044b
general.nouns.item=\u043f\u0443\u043d\u043a\u0442
general.nouns.items=\u043f\u0440\u0430\u0434\u043c\u0435\u0442\u0430\u045e
general.nouns.key_terms=\u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b
general.nouns.label=\u044d\u0442\u044b\u043a\u0435\u0442\u043a\u0430
general.nouns.lemmatization=\u041b\u0435\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f
general.nouns.line_number=\u043d\u0443\u043c\u0430\u0440 \u0440\u0430\u0434\u043a\u0430
general.nouns.link=\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430 (\u043a\u0440\u0430\u0439)
general.nouns.link_strength=\u0441\u0456\u043b\u0430 ("\u0432\u0430\u0433\u0430") \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456
general.nouns.min_targets=\u041c\u0456\u043d\u0456\u043c\u0443\u043c \u0430\u0433\u0443\u043b\u044c\u043d\u044b\u0445 \u043c\u044d\u0442\u0430\u045e \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f
general.nouns.no_delight=\u043d\u0456\u044f\u043a\u0430\u0433\u0430 \u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f
general.nouns.node_source=\u0432\u0443\u0437\u0435\u043b (\u043a\u0440\u044b\u043d\u0456\u0446\u0430)
general.nouns.node_target=\u0432\u0443\u0437\u0435\u043b (\u043c\u044d\u0442\u0430)
general.nouns.occurrences=\u0437'\u044f\u0432\u044b
general.nouns.page=\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
general.nouns.pmi=\u041f\u0430\u0442\u043e\u0447\u043d\u0430\u044f \u045e\u0437\u0430\u0435\u043c\u043d\u0430\u044f \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044f (PMI)
general.nouns.scores=\u0431\u0430\u043b\u044b
general.nouns.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0456
general.nouns.sentiment_negative=\u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
general.nouns.sentiment_neutral=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
general.nouns.sentiment_positive=\u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.nouns.success=\u043f\u043e\u0441\u043f\u0435\u0445
general.nouns.term=\u0442\u044d\u0440\u043c\u0456\u043d
general.nouns.text=\u0442\u044d\u043a\u0441\u0442
general.nouns.topic=\u0442\u044d\u043c\u0430
general.nouns.topics=\u0442\u044d\u043c\u044b
general.small_words.all=\u0443\u0441\u0435
general.small_words.and=\u0456
general.small_words.and_then_capitalized=\u041f\u041e\u0422\u042b\u041c
general.small_words.has=\u043c\u0430\u0435
general.small_words.is=\u0451\u0441\u0446\u044c
general.small_words.no=\u043d\u044f\u043c\u0430
general.small_words.or=\u0430\u0431\u043e
general.small_words.out_of=\u0437
general.small_words.there_are_still=\u0401\u0441\u0446\u044c \u044f\u0448\u0447\u044d
general.small_words.why=\u0447\u0430\u043c\u0443?
general.small_words.yes=\u0442\u0430\u043a
general.title.if_you_need_more_parameters=\u041a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0431\u043e\u043b\u044c\u0448 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \ud83e\udd13
general.title.model_long_description.title=\u041c\u0430\u0434\u044d\u043b\u044c - \u0434\u043e\u045e\u0433\u0430\u0435 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435
general.title.model_short_description.title=\u041c\u0430\u0434\u044d\u043b\u044c - \u043a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435
general.verb.is_uploaded=\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u0430
general.verbs.compute=\u0432\u044b\u043b\u0456\u0447\u044b\u0446\u044c
general.verbs.confirm=\u043f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u044c
general.verbs.confirm_options=\u043f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u0435 \u0441\u0432\u0430\u0435 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b
general.verbs.delete=\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c
general.verbs.download_results=\u0441\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u0432\u044b\u043d\u0456\u043a\u0456
general.verbs.hide=\u0441\u0445\u0430\u0432\u0430\u0446\u044c
general.verbs.lemmatize=\u043b\u0435\u043c\u0430\u0442\u044b\u0437\u0430\u0432\u0430\u0446\u044c
general.verbs.logoff=\u0432\u044b\u0439\u0441\u0446\u0456
general.verbs.open_report=\u0430\u0434\u043a\u0440\u044b\u0446\u044c \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0443
general.verbs.remove=\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c
general.verbs.remove_accents=\u041f\u0440\u044b\u0431\u0440\u0430\u0446\u044c \u0430\u043a\u0446\u044d\u043d\u0442\u044b
general.verbs.save=\u0437\u0430\u0445\u0430\u0432\u0430\u0446\u044c
general.verbs.select_one=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0430\u0434\u0437\u0456\u043d
general.verbs.send=\u0430\u0434\u043f\u0440\u0430\u0432\u0456\u0446\u044c
general.verbs.signal_error=\u0441\u0456\u0433\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0430\u0431 \u043f\u0430\u043c\u044b\u043b\u0446\u044b
general.verbs.wait_exclamation=\u0447\u0430\u043a\u0430\u0439\!
general_message.counting_pairs_terms=\ud83d\udcbb \u043f\u0430\u0434\u043b\u0456\u043a \u043f\u0430\u0440 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e - \u0433\u044d\u0442\u0430 \u043f\u0440\u0430\u0446\u0430\u0451\u043c\u043a\u0430\u0435 \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u0435 \u0456 \u043c\u043e\u0436\u0430 \u0437\u0430\u043d\u044f\u0446\u044c \u0434\u0437\u044f\u0441\u044f\u0442\u0430\u043a \u0441\u0435\u043a\u0443\u043d\u0434. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0431\u0443\u0434\u0437\u044c\u0446\u0435 \u0446\u044f\u0440\u043f\u043b\u0456\u0432\u044b\u044f.
general_message.empty_network_no_connection=\ud83d\ude14 \u0434\u0430 \u0441\u0435\u0442\u043a\u0456 \u043d\u044f\u043c\u0430 \u043f\u0430\u0434\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u044f
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0441\u043a\u043e\u043d\u0447\u044b\u045e \u0432\u044b\u043b\u0456\u0447\u0430\u043b\u044c\u043d\u044b\u044f \u043f\u0430\u0440\u044b. \u0412\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043c\u0435\u043d\u0448 \u0447\u0430\u0441\u0442\u044b\u0445
general_message.retaining_freq_terms=\u2697\ufe0f \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u0442\u043e\u043b\u044c\u043a\u0456 \u0441\u0430\u043c\u044b\u044f \u0447\u0430\u0441\u0442\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b
header.menu.acknowledgements=\u041f\u0430\u0434\u0437\u044f\u043a\u0456
header.menu.blog=\u0411\u043b\u043e\u0433
header.menu.discuss=\u0410\u0431\u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u0435
header.menu.getsupport=\u0410\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0443
header.menu.home=\u0414\u0430\u0434\u043e\u043c\u0443
header.menu.isitpopular=\u041b\u0456\u0447\u044b\u043b\u044c\u043d\u0456\u043a \u043d\u0430\u0432\u0435\u0434\u0432\u0430\u043d\u043d\u044f\u045e
header.menu.pricing=\u0426\u044d\u043d\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435
header.menu.whodevelopsit=\u0425\u0442\u043e \u044f\u0433\u043e \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0435?
header.menu.why=\u0427\u0430\u043c\u0443?
highlighter.results.download=\u0410\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0444\u0430\u0439\u043b \u0437 \u0432\u044b\u043d\u0456\u043a\u0430\u043c\u0456
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u043b\u043e\u0432\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 - \u0441\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456
highlighter.results.title=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u043b\u043e\u0432\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 CSS - \u0441\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456
highlighter.tool.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u045e \u0441\u0442\u044b\u043b\u0456 css. \u041d\u0435 \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f. \u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0443 CSV \u0430\u0431\u043e Excel.
highlighter.tool.explanation1=<p>\u041a\u0430\u043b\u044f\u0440\u043e\u0432\u044b\u044f \u044d\u0444\u0435\u043a\u0442\u044b \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u0432\u044b\u043d\u0456\u043a\u0430\u043c \u0434\u0430\u0434\u0430\u043d\u043d\u044f \u0442\u044d\u0433\u0430 html\: &lt;span&gt; \u0456 \u0441\u0442\u044b\u043b\u044e css \u0443 \u0456\u043c.</p><br/><br/><p> \u041a\u043e\u043b\u0435\u0440\u044b, \u044f\u043a\u0456\u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f, \u043c\u043e\u0436\u043d\u0430 \u043d\u0430\u043b\u0430\u0434\u0437\u0456\u0446\u044c\: \u043a\u043e\u043b\u0435\u0440 \u0442\u044d\u043a\u0441\u0442\u0443 \u0456 \u043a\u043e\u043b\u0435\u0440 \u0444\u043e\u043d\u0443 (\u0433\u043b. \u043d\u0456\u0436\u044d\u0439).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u043f\u0440\u044b\u043c\u0430\u0435 \u0441\u043f\u0456\u0441 \u0441\u043b\u043e\u045e, \u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0441\u043f\u0456\u0441 \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u045e ("\u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442"), \u0434\u0437\u0435 \u0433\u044d\u0442\u044b\u044f \u0441\u043b\u043e\u0432\u044b \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430.</p>
highlighter.tool.input1=\u042f \u043f\u0435\u0440\u0430\u0435\u0445\u0430\u045e \u0443 <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u044b\u0436</span>
highlighter.tool.input2=\u0424\u041a \u00ab <span style\="background-color\: black;color\:whitesmoke;">\u041b\u0456\u0432\u0435\u0440\u043f\u0443\u043b\u044c</span> \u00bb - \u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u044b \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u044b \u043a\u043b\u0443\u0431
highlighter.tool.input3=\u0412\u0456\u0446\u044d-\u043f\u0440\u044d\u0437\u0456\u0434\u044d\u043d\u0442\u0430\u043c <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a\u0430 \u0410\u0431\u0430\u043c\u044b</span> \u0431\u044b\u045e \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u044d\u043d
highlighter.tool.output=<p><strong>\u0412\u042b\u0425\u041e\u0414</strong> \: \u0444\u0430\u0439\u043b Excel \u0437 \u0434\u0432\u0443\u043c\u0430 \u0441\u043b\u0443\u043f\u043a\u0430\u043c\u0456, \u044f\u043a\u0456 \u043d\u0430\u0433\u0430\u0434\u0432\u0430\u0435 \u045e\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u044f, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u0442\u0430\u0433\u043e, \u0448\u0442\u043e \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u0446\u044f\u043f\u0435\u0440 \u0432\u044b\u043b\u0443\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u043b\u043e\u0432\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 CSS
highlighter.tool.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u0441\u0430 \u0441\u0442\u044b\u043b\u0435\u043c css
highlighter.tool.what_it_does_question=\u042f\u043a\u0430\u044f \u043c\u044d\u0442\u0430 \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456?
highlighter.tool.which_color_background=\u042f\u043a\u0456 \u043a\u043e\u043b\u0435\u0440 \u0444\u043e\u043d\u0443 \u0434\u043b\u044f \u0441\u043b\u043e\u0432\u0430 \u0432\u044b\u043b\u0443\u0447\u044b\u0446\u044c?
highlighter.tool.which_color_word=\u042f\u043a\u0456\u043c \u043a\u043e\u043b\u0435\u0440\u0430\u043c \u0432\u044b\u0434\u0437\u0435\u043b\u0456\u0446\u044c \u0441\u043b\u043e\u0432\u0430?
import_data.bulk.description=\u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0439\u0446\u0435 \u043d\u0435\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b\u044f \u0434\u0430\u043d\u044b\u044f, \u044f\u043a\u0456\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u0445 \u0430\u0431\u043e \u0444\u0430\u0439\u043b\u0430\u0445 pdf.
import_data.bulk.title=\u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u043d\u044b\u044f \u045e \u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 \u0437\u0432\u044b\u0447\u0430\u0439\u043d\u0430\u0433\u0430 \u0442\u044d\u043a\u0441\u0442\u0443
import_data.exclude_terms=\u0414\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\: \u0441\u043f\u0456\u0441 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u044f\u043a\u0456\u044f \u0442\u0440\u044d\u0431\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044b\u0446\u044c
import_data.general.choose_csv_or_excel=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b csv \u0430\u0431\u043e Excel
import_data.general.choose_json=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b .json
import_data.general.choose_pdf=\u0412\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b pdf
import_data.general.choose_txt_or_pdf=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b\u044b .txt \u0430\u0431\u043e pdf
import_data.general.choose_web_page=\u0410\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0437 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456, \u043a\u0430\u0431 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u044f\u0433\u043e
import_data.general.choose_web_page_description=\u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0430\u0435 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0443 \u0441\u043a\u0430\u043d\u0430\u0432\u0430\u0446\u044c \u0432\u044d\u0431-\u0441\u0430\u0439\u0442. \u0417\u0430\u0442\u044b\u043c \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u0430\u0435 \u0437\u043c\u0435\u0441\u0446\u0456\u0432\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a \u0431\u0443\u0434\u0437\u0435 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u043d\u0430 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456, \u0430\u0431\u0440\u0430\u043d\u0430\u0439 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c
import_data.general.choose_web_page_title=\u0421\u043a\u0430\u043d\u0456\u0440\u0443\u0439\u0446\u0435 \u0432\u044d\u0431-\u0441\u0430\u0439\u0442, \u043a\u0430\u0431 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0437\u043c\u0435\u0441\u0442 \u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a \u0437 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u043c\u0456 nocode.
import_data.general.click_below_to_read_it=\u0426\u044f\u043f\u0435\u0440 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043d\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443 \u043d\u0456\u0436\u044d\u0439, \u043a\u0430\u0431 \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0446\u044c \u044f\u0435.
import_data.general.my_data_has_headers=\u041c\u0430\u0435 \u0434\u0430\u043d\u044b\u044f \u043c\u0430\u044e\u0446\u044c \u0437\u0430\u0433\u0430\u043b\u043e\u045e\u043a\u0456
import_data.general.open_a_file=\u0410\u0434\u043a\u0440\u044b\u0439\u0446\u0435 \u0444\u0430\u0439\u043b
import_data.general.preview_your_data=\u041f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456 \u043f\u0440\u0430\u0433\u043b\u044f\u0434 \u0434\u0430\u043d\u044b\u0445 \u0443 \u0444\u0430\u0439\u043b\u0435, \u044f\u043a\u0456 \u0432\u044b \u0437\u0430\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u043b\u0456
import_data.general.preview_your_tweets=\u041f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456 \u043f\u0440\u0430\u0433\u043b\u044f\u0434 \u0432\u044b\u043d\u0456\u043a\u0430\u045e \u043f\u043e\u0448\u0443\u043a\u0443 \u045e Twitter
import_data.general.read_data=\u041f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u0434\u0430\u043d\u044b\u044f \u045e \u0444\u0430\u0439\u043b\u0435(\u0430\u0445)
import_data.general.select_two_columns_below=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0434\u0432\u0430 \u0441\u043b\u0443\u043f\u043a\u0456 (\u043d\u0456\u0436\u044d\u0439)
import_data.general.upload_a_dataset=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u043d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445
import_data.include_depth_1_links=\u041f\u0435\u0440\u0430\u0439\u0441\u0446\u0456 \u0434\u0430 \u0433\u043b\u044b\u0431\u0456\u043d\u0456 +1\: \u0443\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a, \u043d\u0430 \u044f\u043a\u0456\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u0435\u0446\u0446\u0430 \u0430\u0440\u044b\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430
import_data.include_depth_1_links_question=\u0443\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a \u043d\u0430 \u0433\u043b\u044b\u0431\u0456\u043d\u044e + 1?
import_data.include_this_link_question=\u0443\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u043d\u0430 \u0433\u044d\u0442\u0443\u044e \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443?
import_data.option1.description=\u041d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0434\u043b\u044f \u045e\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u045e, \u0434\u0437\u0435 \u043a\u043e\u0436\u043d\u044b \u0440\u0430\u0434\u043e\u043a \u0431\u0443\u0434\u0437\u0435 \u0432\u044b\u0432\u0443\u0447\u0430\u0446\u0446\u0430, \u0456 \u045e \u043a\u043e\u0436\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0451\u0441\u0446\u044c \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e. \u0413\u044d\u0442\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0443 \u0447\u044b\u0442\u0430\u0435 \u0442\u0430\u043a\u0456\u044f \u0444\u0430\u0439\u043b\u044b
import_data.option1.for_Excel_files=\u0434\u043b\u044f \u0444\u0430\u0439\u043b\u0430\u045e Excel \u043a\u043e\u0436\u043d\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u045e \u0441\u043b\u0443\u043f\u043a\u0443\:
import_data.option1.for_csv_files=\u0434\u043b\u044f \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u045e \u0456 \u0444\u0430\u0439\u043b\u0430\u045e csv, \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u043f\u0430\u0434\u0437\u0435\u043b\u0435\u043d\u044b\u044f \u043a\u043e\u0441\u043a\u0430\u043c\u0456 \u0430\u0431\u043e \u043b\u044e\u0431\u044b \u0456\u043d\u0448\u044b \u043f\u0430\u0434\u0437\u0435\u043b\u044c\u043d\u0456\u043a, \u043f\u0430\u043a\u0443\u043b\u044c \u0451\u043d \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u045e \u0444\u0430\u0439\u043b\u0435 (\u043f\u0440\u0430\u0431\u0435\u043b, \u043a\u0440\u043e\u043f\u043a\u0430 \u0437 \u043a\u043e\u0441\u043a\u0430\u0439, \u0442\u0430\u0431\u0443\u043b\u044f\u0446\u044b\u044f ...)
import_data.option1.title=\u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u0456\u043c\u043f\u0430\u0440\u0442\u0443 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445, \u0434\u0437\u0435 \u0431\u0443\u0434\u0443\u0446\u044c \u0432\u044b\u044f\u045e\u043b\u044f\u0446\u0446\u0430 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0456 \u0440\u0430\u0434\u043e\u043a \u0437\u0430 \u0440\u0430\u0434\u043a\u043e\u043c
import_data.option2.click_to_select_source=\u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0433\u044d\u0442\u044b \u0441\u043b\u0443\u043f\u043e\u043a \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043a\u0440\u044b\u043d\u0456\u0446\u044b
import_data.option2.confirm_this_column_is_source=\u0433\u044d\u0442\u044b \u0441\u043b\u0443\u043f\u043e\u043a \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043a\u0440\u044b\u043d\u0456\u0446\u0430\u0439, \u0430 \u0441\u043b\u0443\u043f\u043e\u043a(\u044b) \u0441\u043f\u0440\u0430\u0432\u0430 \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043c\u044d\u0442\u0430\u044e(\u044f\u043c\u0456). \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u00ab\u0442\u0430\u043a\u00bb, \u043a\u0430\u0431 \u0437\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u0430\u043d\u0430\u043b\u0456\u0437.
import_data.option2.description=\u041d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u0430\u0431\u0443\u043c\u043e\u045e\u043b\u0456\u0432\u0430\u044e\u0446\u044c \u043d\u0430\u0431\u043e\u0440 \u0443\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u0445 \u0434\u0430\u043d\u044b\u0445, \u044f\u043a\u0456 \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0430\u0431'\u0435\u043a\u0442\u044b "\u043a\u0440\u044b\u043d\u0456\u0446\u0430" \u0456 "\u043c\u044d\u0442\u0430\u0432\u044b\u044f" \u0430\u0431'\u0435\u043a\u0442\u044b. \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u0437\u0432\u0430\u043b\u044f\u0435 \u0433\u044d\u0442\u044b \u0456\u043c\u043f\u0430\u0440\u0442
import_data.option2.file_must_have_columns=\u0412\u0430\u0448 \u0444\u0430\u0439\u043b \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0443\u043a\u043b\u044e\u0447\u0430\u0446\u044c \u043f\u0430 \u043c\u0435\u043d\u0448\u0430\u0439 \u043c\u0435\u0440\u044b 2 \u0441\u043b\u0443\u043f\u043a\u0456\: \u043f\u0435\u0440\u0448\u044b \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0437\u044b\u0445\u043e\u0434\u043d\u044b\u043c. \u0421\u043b\u0443\u043f\u043e\u043a(\u044b) \u0441\u043f\u0440\u0430\u0432\u0430 \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u043c\u044d\u0442\u0430\u043c\u0456.
import_data.option2.title=\u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u0456\u043c\u043f\u0430\u0440\u0442\u0443 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445 \u0437 \u043a\u0440\u044b\u043d\u0456\u0446\u0430\u043c\u0456 \u0456 \u043c\u044d\u0442\u0430\u043c\u0456
import_data.pdfregion.description=\u0420\u044d\u0433\u0456\u0451\u043d, \u043a\u0443\u0434\u044b \u0431\u0443\u0434\u0437\u0435 \u0432\u044b\u043d\u044f\u0442\u044b \u0442\u044d\u043a\u0441\u0442, \u0431\u044b\u045e \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u043d\u044b \u0440\u0430\u043d\u0435\u0439. \u0426\u044f\u043f\u0435\u0440 \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u0444\u0430\u0439\u043b\u044b PDF \u0434\u043b\u044f \u0432\u044b\u043c\u0430\u043d\u043d\u044f \u0442\u044d\u043a\u0441\u0442\u0443 \u045e \u0433\u044d\u0442\u044b\u043c \u0440\u044d\u0433\u0456\u0451\u043d\u0435.
import_data.pdfregion.proceed=\u041f\u0435\u0440\u0430\u0445\u043e\u0434\u0437\u0456\u043c \u0434\u0430 \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u043a\u0441\u0442\u0443
import_data.pdfregion.title=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c pdf \u0434\u043b\u044f \u0432\u044b\u043c\u0430\u043d\u043d\u044f \u0442\u044d\u043a\u0441\u0442\u0443
import_data.structured_data.click_for_this_column=\u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u0431 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u045e \u0433\u044d\u0442\u0430\u0439 \u043a\u0430\u043b\u043e\u043d\u0446\u044b
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043d\u0430\u043b\u0456\u0437 \u0431\u0443\u0434\u0437\u0435 \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u044b\u043c \u0441\u043b\u0443\u043f\u043a\u0443, \u043a\u0430\u043b\u0456 \u0432\u044b \u043d\u0430\u0446\u0456\u0441\u043d\u0435\u0446\u0435 \u00ab\u0442\u0430\u043a\u00bb
import_data.structured_data.description=\u0413\u044d\u0442\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u0442\u0430\u0433\u043e, \u043a\u0430\u0431 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b \u043d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445 \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u0430\u0431\u0440\u0430\u043d\u0430\u0439 \u0432\u0430\u043c\u0456 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0439
import_data.structured_data.title=\u0406\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b \u043d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445 - \u0443 \u0444\u0430\u0440\u043c\u0430\u0446\u0435 csv \u0430\u0431\u043e \u0442\u0430\u0431\u043b\u0456\u0446\u044b
import_data.twitter.connect=\ud83d\udcde \u041f\u0430\u0434\u043a\u043b\u044e\u0447\u044b\u0446\u0435\u0441\u044f \u0434\u0430 Twitter
import_data.twitter.launch_the_search=\u0437\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u043f\u043e\u0448\u0443\u043a
import_data.twitter.title=\u041f\u043e\u0448\u0443\u043a \u0456 \u0456\u043c\u043f\u0430\u0440\u0442 \u0442\u0432\u0456\u0442\u0430\u045e
import_data.two_columns.description=\u041d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b \u043c\u043e\u0436\u043d\u0430 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0430\u0439\u043b, \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u044f\u0433\u043e, \u0430 \u0437\u0430\u0442\u044b\u043c \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0434\u0432\u0430 \u0441\u043b\u0443\u043f\u043a\u0430, \u0443 \u044f\u043a\u0456\u0445 \u0440\u0430\u0437\u043c\u0435\u0448\u0447\u0430\u043d\u044b \u0446\u0456\u043a\u0430\u0432\u044b\u044f \u0434\u0430\u043d\u044b\u044f
import_data.two_columns.title=\u0406\u043c\u043f\u0430\u0440\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b\u0445 \u0434\u0430\u043d\u044b\u0445 \u0437 2 \u0441\u043b\u0443\u043f\u043a\u0430\u043c\u0456
import_data.web_link_user_provided=\u0432\u044d\u0431-\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430, \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u0430\u044f \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c
import_data.website.analyze_website=\u0417\u0431\u044f\u0440\u044b\u0446\u0435 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456 \u0432\u044d\u0431-\u0441\u0430\u0439\u0442\u0430
import_data.website.crawl_website=\u0410\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456 \u0432\u044d\u0431-\u0441\u0430\u0439\u0442\u0430
import_data.website.exclude_terms_instructions=\u041d\u0430\u043f\u0456\u0448\u044b\u0446\u0435 \u043b\u044e\u0431\u044b \u0442\u044d\u0440\u043c\u0456\u043d, \u044f\u043a\u0456 \u043f\u0440\u044b \u045e\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0456 \u045e url \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0435 \u0433\u044d\u0442\u044b url. \u041a\u0430\u043b\u0456 \u0432\u044b \u043f\u0456\u0448\u0430\u0446\u0435 \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u0440\u0430\u0437\u0434\u0437\u044f\u043b\u044f\u0439\u0446\u0435 \u0456\u0445 \u043a\u043e\u0441\u043a\u0430\u043c\u0456.
import_data.website.max_links=\u0423\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u043c\u0430\u043a\u0441\u0456\u043c\u0430\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a \u0434\u043b\u044f \u0441\u043a\u0430\u043d\u0430\u0432\u0430\u043d\u043d\u044f
import_data.website.max_links_defaut_value=\u0417\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456 - 10 (\u043c\u0430\u043a\u0441\u0456\u043c\u0443\u043c 10 \u0441\u0442\u0430\u0440\u043e\u043d\u0430\u043a \u0431\u0443\u0434\u0437\u0435 \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u0430 \u0437 \u0441\u0430\u0439\u0442\u0430).
import_data.you_need_to_do_step_one_first=\u041a\u0430\u0431 \u0443\u0431\u0430\u0447\u044b\u0446\u044c \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u043d\u0430 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456, \u044f\u043a\u0456\u044f \u0442\u0440\u044d\u0431\u0430 \u045e\u043a\u043b\u044e\u0447\u0430\u0446\u044c (\u0446\u0456 \u043d\u0435), \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u0446\u044c \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u045e \u043a\u0440\u043e\u043a\u0443 1 \u0432\u044b\u0448\u044d\u0439.
index.academic.citations=\u0410\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0431\u044b\u045e \u043f\u0440\u044b\u0437\u043d\u0430\u043d\u044b <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u043b\u0435\u043f\u0448\u044b\u043c \u0441\u044f\u0440\u043e\u0434 24 \u0440\u0430\u0448\u044d\u043d\u043d\u044f\u045e</a> . \u041f\u0440\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0456 \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456, \u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u0439\u0446\u0435\u0441\u044f \u043d\u0430 \u0433\u044d\u0442\u0443\u044e \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443\:<br/> <i>\u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u00abUmigon\: \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0443 \u0442\u0432\u0456\u0442\u0430\u0445 \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0441\u043f\u0456\u0441\u0430\u045e \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u044d\u045e\u0440\u044b\u0441\u0442\u044b\u043a\u0456\u00bb.\u041f\u0440\u0430\u0446\u044b 7-\u0433\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0430\u0433\u0430 \u0441\u0435\u043c\u0456\u043d\u0430\u0440\u0430 \u043f\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0430\u0446\u044d\u043d\u0446\u044b (SemEval), 2013 \u0433., \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u044b\u044f.</i>
index.academic.title=\u041d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u044b \u0437 \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e
index.acknowledgements.details=\u041d\u0430\u0432\u0435\u0434\u0430\u0439\u0446\u0435 \u0441\u043f\u0456\u0441 \u043f\u0430\u0434\u0437\u044f\u043a
index.argument1=\u043b\u0435\u043f\u0448\u044b\u044f \u045e \u0441\u0432\u0430\u0456\u043c \u043a\u043b\u0430\u0441\u0435 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u043d\u0430\u0432\u0443\u043a\u0456 \u0430\u0431 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445, \u044f\u043a\u0456\u044f \u043c\u043e\u0436\u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c \u0431\u0435\u0437 \u043a\u0430\u0434\u0430\u0432\u0430\u043d\u043d\u044f
index.argument2=\#\u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430, \#\u0431\u0435\u0437 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u0456, \#\u0437 \u0430\u0434\u043a\u0440\u044b\u0442\u044b\u043c \u0437\u044b\u0445\u043e\u0434\u043d\u044b\u043c \u043a\u043e\u0434\u0430\u043c
index.button.bibliocoupling=\ud83d\udcda\ufe0f \u0431\u0456\u0431\u043b\u0456\u044f\u0433\u0440\u0430\u0444\u0456\u0447\u043d\u0430\u044f \u0441\u0443\u0432\u044f\u0437\u044c
index.button.cowo=\ud83d\udd78\ufe0f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u0430\u0446\u044c \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456
index.button.gaze=\ud83d\udd27 \u0441\u0442\u0432\u0430\u0440\u0430\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0456 \u0441\u0430 \u0441\u043f\u0456\u0441\u0430\u045e
index.button.highlighter=\ud83c\udfa8 \u0432\u044b\u043b\u0443\u0447\u044b\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 css
index.button.link_prediction=\ud83d\udd2e \u041f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u0435 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u043a\u0430\u0445
index.button.mapsofscience=\ud83d\uddfa \u041a\u0430\u0440\u0442\u044b \u043d\u0430\u0432\u0443\u043a\u0456
index.button.networkconverter=\u267b \u043a\u0430\u043d\u0432\u044d\u0440\u0442\u0430\u0440 Gephi VOSviewer
index.button.organic=\ud83d\udce2 \u0432\u044b\u044f\u0432\u0456\u0446\u044c \u0440\u044d\u043a\u043b\u0430\u043c\u0430\u0432\u0430\u043d\u044b \u043a\u0430\u043d\u0442\u044d\u043d\u0442
index.button.pdfmatcher=\ud83c\udfaf \u0417\u043d\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u045e \u0444\u0430\u0439\u043b\u0430\u0445 pdf
index.button.pdfregionextractor=\u2702\ufe0f \u0432\u044b\u043d\u044f\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u0437 pdf
index.button.spatialize=\ud83d\ude85 \u0445\u0443\u0442\u043a\u0430 \u0430\u0431'\u0451\u043c\u043d\u0430 \u0440\u0430\u0437\u043c\u044f\u0448\u0447\u0430\u0446\u044c \u0432\u044f\u043b\u0456\u043a\u0456\u044f \u0444\u0430\u0439\u043b\u044b gexf
index.button.topics=\ud83d\udd26 \u0437\u043d\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u045e \u0441\u0432\u0430\u0456\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u043c\u044b
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e
index.calltochooseafunction=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0443\u043d\u043a\u0446\u044b\u044e\:
index.contact.details=\u0421\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u044b \u0430\u0431 \u043f\u0430\u043c\u044b\u043b\u043a\u0430\u0445, \u043f\u0430\u043b\u044f\u043f\u0448\u044d\u043d\u043d\u0456, \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u044b... \u043c\u043e\u0436\u043d\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u044f\u0446\u044c \u043d\u0430 \u0430\u0434\u0440\u0430\u0441 analysis@exploreyourdata.com \u0430\u0431\u043e \u0437\u0432\u044f\u0437\u0430\u0446\u0446\u0430 \u0441\u0430 \u043c\u043d\u043e\u0439 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0443 Twitter\!</a>
index.datapolicy=\u041f\u0430\u043b\u0456\u0442\u044b\u043a\u0430 \u0434\u0430\u043d\u044b\u0445
index.datapolicy.dataannotationfunction=\u0410\u0434\u043d\u043e\u0441\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 "\u0430\u043d\u0430\u0442\u0430\u0446\u044b\u044f \u0434\u0430\u043d\u044b\u0445"
index.datapolicy.dataannotationfunction.details=\u0410\u043d\u0430\u0442\u0430\u0446\u044b\u044f \u0434\u0430\u043d\u044b\u0445 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0446\u0446\u0430 \u045e \u0437\u0430\u0433\u0440\u0443\u0437\u0446\u044b \u0441\u043f\u0456\u0441\u0443 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u044f\u043a\u0456\u044f \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u0431\u0443\u0434\u0443\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u0446\u044c. \u0413\u044d\u0442\u0430 \u0430\u0437\u043d\u0430\u0447\u0430\u0435, \u0448\u0442\u043e \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430, \u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0441\u043f\u0456\u0441 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e, \u0456\u0445 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u044f \u043b\u0456\u0441\u0442\u044b \u0456 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456, \u044f\u043a\u0456\u044f \u044f\u043d\u044b \u0440\u043e\u0431\u044f\u0446\u044c.<br/> \u0414\u044b\u0437\u0430\u0439\u043d\u0435\u0440 \u0437\u0430\u0434\u0430\u0447\u044b \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0435 \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u0435 \u0456 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445. \u042f\u043d\u044b \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430.<br/> \u0414\u0430\u0434\u0437\u0435\u043d\u044b\u044f (\u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u0441\u043f\u0456\u0441\u0443, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0430 \u0437\u0430\u0434\u0430\u0447\u044b, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u044f \u043b\u0456\u0441\u0442\u044b \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e \u0456 \u0456\u0445 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456) \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u043d\u0430 \u0430\u0431\u0430\u0440\u043e\u043d\u0435\u043d\u0430\u0439 \u0431\u0430\u0437\u0435 \u0441\u0435\u0440\u0432\u0435\u0440\u0430\u045e \u0443 \u0415\u0421. \u0401\u043d \u043d\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0456 \u043d\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0434\u043b\u044f \u044f\u043a\u0456\u0445-\u043d\u0435\u0431\u0443\u0434\u0437\u044c \u043c\u044d\u0442\u0430\u045e.<br/> \u0414\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u043c\u043e\u0433\u0443\u0446\u044c \u0431\u044b\u0446\u044c \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b \u045e \u043b\u044e\u0431\u044b \u043c\u043e\u043c\u0430\u043d\u0442 \u0434\u044b\u0437\u0430\u0439\u043d\u0435\u0440\u0430\u043c \u0437\u0430\u0434\u0430\u0447\u044b.<br/>
index.datapolicy.forallotherfunctions=\u0414\u043b\u044f \u045e\u0441\u0456\u0445 \u0430\u0441\u0442\u0430\u0442\u043d\u0456\u0445 \u0444\u0443\u043d\u043a\u0446\u044b\u0439
index.datapolicy.forallotherfunctions.details=\u041f\u0430\u043b\u0456\u0442\u044b\u043a\u0430 \u043f\u0440\u043e\u0441\u0442\u0430\u044f\: \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b\u044f \u0432\u0430\u043c\u0456 \u0434\u0430\u043d\u044b\u044f \u043d\u0456\u043a\u043e\u043b\u0456 \u043d\u0435 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430, \u043d\u0435 \u0430\u0431\u0430\u0433\u0443\u043b\u044c\u0432\u0430\u044e\u0446\u0446\u0430 \u0456 \u043d\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u043f\u0430\u045e\u0442\u043e\u0440\u043d\u0430. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u044b\u0446\u044b \u0451\u043d \u0431\u044f\u0441\u043f\u0435\u0447\u043d\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0437 \u0433\u044d\u0442\u0430\u0433\u0430 \u0441\u0430\u0439\u0442\u0430 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 SSL (https) \ud83d\udd12 \u043d\u0430 \u0431\u044f\u0441\u043f\u0435\u0447\u043d\u044b \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043c \u044f\u0433\u043e \u0430\u0434\u0440\u0430\u0437\u0443 \u0436 \u0430\u043d\u0430\u043b\u0456\u0437\u0443\u044e\u0446\u044c. \u0417\u0430\u0442\u044b\u043c \u0451\u043d \u0437\u043d\u0456\u0448\u0447\u0430\u0435\u0446\u0446\u0430, \u043a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0441\u0435\u0430\u043d\u0441 \u0437\u0430\u043a\u0430\u043d\u0447\u0432\u0430\u0435\u0446\u0446\u0430, \u0442\u043e \u0451\u0441\u0446\u044c \u043a\u0430\u043b\u0456 \u0432\u044b \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0446\u0435 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443.
index.datapolicy.link=\u0421\u043f\u0430\u0441\u044b\u043b\u043a\u0430 \u043d\u0430 \u0433\u044d\u0442\u0443\u044e \u043f\u0430\u043b\u0456\u0442\u044b\u043a\u0443 \u0434\u0430\u043d\u044b\u0445, \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u0430\u044f \u045e \u044e\u0440\u044b\u0434\u044b\u0447\u043d\u044b\u0445 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u0445
index.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0434\u043b\u044f \u043d\u0430\u0432\u0443\u043a\u0456 \u0430\u0431 \u0434\u0430\u043d\u044b\u0445 \u0431\u0435\u0437 \u043a\u0430\u0434\u0430\u0432\u0430\u043d\u043d\u044f. \u0414\u0430\u0441\u043b\u0435\u0434\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043f\u0441\u0442\u0440\u044b\u0447\u043a\u0456 \u0456 \u043a\u0440\u043e\u043f\u043a\u0456 \u0431\u0435\u0437 \u043a\u043e\u0434\u0430.
index.footer.author=\u00a9 2022 \u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode \u0430\u0434 <a href\="https\://clementlevallois.net" target\="_blank">\u041a\u043b\u0435\u043c\u0435\u043d\u0442\u0430</a> \u041b\u0435\u0432\u0430\u043b\u0443\u0430.
index.footer.languageselection=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043c\u043e\u0432\u0443 \u0434\u043b\u044f \u0441\u0430\u0439\u0442\u0430\:
index.ordosometestshere=\u0430\u0431\u043e \u0437\u0440\u0430\u0431\u0456\u0446\u0435 \u043d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0442\u044d\u0441\u0442\u044b \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u0442\u0443\u0442\:
index.pricing.details=\u041f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0446\u0430\u043b\u043a\u0430\u043c \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0435 \u0456 \u043d\u0435 \u043c\u0430\u0435 \u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0435. \u041f\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 <a href\="why.html">\u0447\u0430\u043c\u0443</a> .
index.tagline=\u0434\u0430\u0441\u043b\u0435\u0434\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0430\u0434\u043d\u044b\u043c \u043f\u0441\u0442\u0440\u044b\u0447\u043a\u0430\u0439 \u043c\u044b\u0448\u044b
index.testorganic.analysisforFR=\u0430\u043d\u0430\u043b\u0456\u0437 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0433\u0430 \u0442\u044d\u043a\u0441\u0442\u0443
index.testorganic.analysisforUK=\u0430\u043d\u0430\u043b\u0456\u0437 \u0442\u044d\u043a\u0441\u0442\u0443 \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435
index.testsentimentanalysises=\u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u043d\u0430 \u0456\u0441\u043f\u0430\u043d\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435
index.testsentimentanalysisfr=\u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0434\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0433\u0430 \u0442\u044d\u043a\u0441\u0442\u0443
index.testsentimentanalysisuk=\u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435
index.title=\ud83d\udd0e \u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode\: \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0430\u043d\u0430\u043b\u0456\u0437 \u0434\u0430\u043d\u044b\u0445 \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e
index.togetstarted=\u041a\u0430\u0431 \u043f\u0430\u0447\u0430\u0446\u044c, \u0443\u0441\u0451, \u0448\u0442\u043e \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430, \u0433\u044d\u0442\u0430 \u0444\u0430\u0439\u043b (Excel, pdf, csv, txt...) \u0430\u0431\u043e \u0442\u0430\u0431\u043b\u0456\u0446\u0430 Google, \u044f\u043a\u0430\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0442\u044d\u043a\u0441\u0442.
index.togettheresults=\u0432\u044b \u045e\u0431\u0430\u0447\u044b\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b \u0456 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456
link_prediction.choose_gexf_or_read_below=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b gexf, \u0443 \u044f\u043a\u0456\u043c \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0432\u0430\u0446\u0446\u0430 \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456, \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 \u043c\u0435\u0442\u0430\u0434\u0430\u043b\u043e\u0433\u0456\u044e
link_prediction.click_to_predict=\u0426\u044f\u043f\u0435\u0440 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0456\u0436\u044d\u0439, \u043a\u0430\u0431 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u0446\u044c \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456.
link_prediction.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435 \u043f\u0440\u044d\u0444\u0435\u0440\u044d\u043d\u0446\u044b\u0439\u043d\u044b\u044f \u043f\u0440\u044b\u0432\u044f\u0437\u043a\u0456 \u0434\u043b\u044f \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u0446\u044b
link_prediction.explanation.details=<p>\u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0440\u0430\u043c\u044b\u043c \u043f\u0440\u044b\u043c\u044f\u043d\u0435\u043d\u043d\u0435\u043c \u043f\u043b\u0430\u0433\u0456\u043d\u0430 Gephi <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u0430 \u0420\u0430\u043c\u0430\u043d\u0443\u0446\u0456 \u0456 \u0421\u0430\u0441\u043a\u0456\u0456 \u0428\u044e\u043b\u0435\u0440 \u043f\u0430\u0434 \u043a\u0456\u0440\u0430\u045e\u043d\u0456\u0446\u0442\u0432\u0430\u043c \u041c\u0430\u0439\u043a\u043b\u0430 \u0425\u0435\u043d\u0456\u043d\u0433\u0435\u0440\u0430 \u0437 FHNW</a> .</p><br/><p> \u0406\u0445 \u043a\u043e\u0434 \u0431\u0430\u0447\u043d\u044b <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043d\u0430 Github</a> .</p><br/><p> \u041f\u0440\u0430\u0433\u043d\u043e\u0437 \u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u044b \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u044d\u0444\u0435\u0440\u044d\u043d\u0446\u044b\u0439\u043d\u0430\u0439 \u043f\u0440\u044b\u0445\u0456\u043b\u044c\u043d\u0430\u0441\u0446\u0456</a> . \u0401\u043d \u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u044b \u043d\u0435\u043d\u0430\u043a\u0456\u0440\u0430\u0432\u0430\u043d\u044b\u043c\u0456, \u043d\u044f\u045e\u0437\u0432\u0430\u0436\u0430\u043d\u044b\u043c\u0456 \u0441\u0435\u0442\u043a\u0430\u043c\u0456. \u0420\u0430\u0437\u0432\u0430\u0436\u0430\u043d\u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u0430\u0435\: \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0432\u0435\u0440\u0430\u0433\u043e\u0434\u043d\u0430, \u0448\u0442\u043e \u0431\u0443\u0434\u0437\u0435 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430 \u043f\u0430\u043c\u0456\u0436 \u0434\u0432\u0443\u043c\u0430 \u0432\u0443\u0437\u043b\u0430\u043c\u0456, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0441\u0443\u0441\u0435\u0434\u0437\u044f\u045e, \u0430\u043b\u0435 \u043f\u0430\u043a\u0443\u043b\u044c \u043d\u0435 \u043c\u0430\u044e\u0446\u044c \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f.</p><br/><p> \u042f\u043a \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0432\u0430\u0446\u044c \u0433\u044d\u0442\u044b \u043f\u0440\u0430\u0433\u043d\u043e\u0437 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456? \u0410\u0434\u0441\u0443\u0442\u043d\u0430\u0441\u0446\u044c \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u043c\u043e\u0436\u0430 \u0430\u0437\u043d\u0430\u0447\u0430\u0446\u044c, \u0448\u0442\u043e\:<br/><ol><li> \u041d\u044f\u043c\u0430 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b\u0443 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 (\u044f\u043d\u0430 \u043d\u0435 \u043c\u0430\u0435 \u0434\u0430\u0447\u044b\u043d\u0435\u043d\u043d\u044f \u0434\u0430 \u0432\u0443\u0437\u043b\u043e\u045e, \u044f\u043a\u0456\u044f \u0431\u0443\u0434\u0443\u0446\u044c \u0437\u0430\u0434\u0437\u0435\u0439\u043d\u0456\u0447\u0430\u043d\u044b)</li><li> \u0401\u0441\u0446\u044c \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0433\u044d\u0442\u0430\u0439 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456, \u0456 \u0433\u044d\u0442\u044b \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b \u043f\u0430\u043a\u0443\u043b\u044c \u043d\u0435 \u0440\u044d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u043d\u044b</li><li> \u0406\u0441\u043d\u0443\u0435 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b \u0434\u043b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456, \u0430\u043b\u0435 \u0434\u0432\u0430 \u0432\u0443\u0437\u043b\u044b \u0432\u044b\u0440\u0430\u0448\u044b\u043b\u0456 \u043d\u0435 \u0430\u043a\u0442\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443</li></ol><br/> \u0413\u044d\u0442\u0430 \u0430\u0437\u043d\u0430\u0447\u0430\u0435, \u0448\u0442\u043e "\u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u0435" \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u043c\u043e\u0436\u0430 \u0432\u044b\u0440\u0430\u0448\u044b\u0446\u044c \u0430\u0434\u0437\u0456\u043d \u0437 \u0433\u044d\u0442\u044b\u0445 \u0442\u0440\u043e\u0445 \u0432\u044b\u043f\u0430\u0434\u043a\u0430\u045e.<br/><br/> \u0414\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0435 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0437\u0430\u0439\u043c\u0430\u043b\u044c\u043d\u0430. \u0417\u0432\u044f\u0436\u044b\u0446\u0435\u0441\u044f \u0437 \u043d\u0430\u043c\u0456, \u043a\u0430\u043b\u0456 \u0432\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u045e\u043a\u0430\u0440\u0430\u043d\u0456\u0446\u044c \u043d\u043e\u0432\u044b \u043c\u0435\u0442\u0430\u0434 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u043d\u0430 nocodefunctions.com\!</p>
link_prediction.explanation.title=\u041f\u0440\u044d\u0444\u0435\u0440\u044d\u043d\u0442\u043d\u0430\u044f \u043f\u0440\u044b\u0432\u044f\u0437\u043a\u0430 - \u043c\u0435\u0442\u0430\u0434 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 "\u0432\u0435\u0440\u0430\u0433\u043e\u0434\u043d\u044b\u0445" \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u0446\u044b
link_prediction.how_many_links=\u041a\u043e\u043b\u044c\u043a\u0456 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0432\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u0446\u044c?
link_prediction.how_to_interpret.question=\u042f\u043a \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0432\u0430\u0446\u044c \u0433\u044d\u0442\u0430 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0440\u0430\u0433\u043d\u043e\u0437\u0443?
link_prediction.list_predicted_links=\u0421\u043f\u0456\u0441 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0435\u043c\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a
link_prediction.node_prediction_value=\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u0432\u0443\u0437\u043b\u0430
link_prediction.predict_new_links=\u041f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0439\u0446\u0435 \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456
link_prediction.short_explanation=<p>\u041c\u0435\u0442\u0430\u0434 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0435, \u0448\u0442\u043e \u0432\u0443\u0437\u043b\u044b, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u044b <strong>\u043f\u0440\u0430\u0434\u0443\u043a\u0442</strong> , \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u044b \u0448\u0430\u043d\u0435\u0446 \u043f\u0430\u0434\u043a\u043b\u044e\u0447\u044b\u0446\u0446\u0430. \u0413\u044d\u0442\u0430 \u0434\u0430\u043f\u0443\u0448\u0447\u044d\u043d\u043d\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0446\u0446\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0435\u0440\u0430\u0432\u0430\u0433\u0430\u0439 \u043f\u0440\u044b\u0432\u044f\u0437\u0430\u043d\u0430\u0441\u0446\u0456</a></strong> \: \u0432\u0443\u0437\u043b\u044b, \u044f\u043a\u0456\u044f \u045e\u0436\u043e \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0441\u0443\u0432\u044f\u0437\u044f\u045e, \u044f\u043a \u043f\u0440\u0430\u0432\u0456\u043b\u0430, \u0441\u0442\u0432\u0430\u0440\u0430\u044e\u0446\u044c \u043d\u043e\u0432\u044b\u044f \u0430\u0434\u043d\u043e\u0441\u0456\u043d\u044b.</p>
link_prediction.success=\ud83d\ude9a \u041f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u043d\u043d\u0456 \u0451\u0441\u0446\u044c\! \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u045e\u0431\u0430\u0447\u044b\u0446\u044c \u0441\u043f\u0456\u0441 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0435\u043c\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u043d\u0456\u0436\u044d\u0439. \u0424\u0430\u0439\u043b gexf \u0431\u044b\u045e \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b, \u0451\u043d \u0443\u043a\u043b\u044e\u0447\u0430\u0435 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u043d\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u045e \u0432\u0435\u0440\u0445\u043d\u044f\u0439 \u0447\u0430\u0441\u0442\u0446\u044b \u0437\u044b\u0445\u043e\u0434\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0439\u0446\u0435 \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u045e \u0441\u0435\u0442\u0446\u044b
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0442-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u0446\u044b
link_prediction.warning_size=\ud83d\udea8 \u0421\u0435\u0442\u043a\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 1000 \u0432\u0443\u0437\u043b\u043e\u045e \u0430\u0431\u043e \u043c\u0435\u043d\u0448 - \u0456\u043d\u0430\u043a\u0448 \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u0456 \u0431\u0443\u0434\u0443\u0446\u044c \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0430\u0432\u043e\u043b\u044c\u043d\u044b\u043c\u0456. \u041f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\u0441\u0446\u0456 \u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u043d\u0456\u0436\u044d\u0439.
network_converter.choose_file_or_read_below=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 Gephi \u0456 VOSviewer.
network_converter.click_to_convert=\u0426\u044f\u043f\u0435\u0440 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0456\u0436\u044d\u0439, \u043a\u0430\u0431 \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u044f\u0433\u043e.
network_converter.convert_to_gephi=\u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0443 Gephi (\u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0444\u0430\u0439\u043b gexf)
network_converter.convert_to_vosviewer=\u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0443 \u0444\u0430\u0439\u043b json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>\u0414\u0430\u043d\u044b\u044f \u0441\u0435\u0442\u043a\u0456 \u043c\u043e\u0433\u0443\u0446\u044c \u0431\u044b\u0446\u044c \u0430\u0434\u0444\u0430\u0440\u043c\u0430\u0442\u0430\u0432\u0430\u043d\u044b \u045e \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0441\u0446\u0456 \u0437 \u0440\u043e\u0437\u043d\u044b\u043c\u0456 \u043a\u0430\u043d\u0432\u0435\u043d\u0446\u044b\u044f\u043c\u0456\: GraphML, DL \u0430\u0431\u043e Pajek Net \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u0430\u0434\u043d\u044b\u043c\u0456 \u0437 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0440\u0430\u0441\u043f\u0430\u045e\u0441\u044e\u0434\u0436\u0430\u043d\u044b\u0445. \u0413\u044d\u0442\u0430\u044f <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u043b\u0456\u0446\u0430 \u0444\u0430\u0440\u043c\u0430\u0442\u0430\u045e \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u045e</a> \u0434\u0430\u0435 \u043a\u0430\u0440\u044b\u0441\u043d\u044b (\u043a\u0430\u043b\u0456 \u043d\u044f\u043f\u043e\u045e\u043d\u044b) \u0440\u044d\u0437\u044e\u043c\u044d\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u041d\u0435\u043f\u0440\u0430\u043a\u0442\u044b\u0447\u043d\u0430 \u0442\u043e\u0435, \u0448\u0442\u043e \u043d\u0435 \u045e\u0441\u0435 \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u044f \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b, \u0430 \u043c\u0435\u043d\u0430\u0432\u0456\u0442\u0430 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435, \u043f\u0440\u044b\u043c\u0430\u044e\u0446\u044c \u0443\u0441\u0435 \u0444\u0430\u0440\u043c\u0430\u0442\u044b. \u0423 \u043f\u0440\u044b\u0432\u0430\u0442\u043d\u0430\u0441\u0446\u0456\:<ul><li> Gephi \u043c\u043e\u0436\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0456 \u044d\u043a\u0441\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b gexf, \u0430\u043b\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u0430\u0437\u043d\u0430\u0435 \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u044f \u0444\u0430\u0439\u043b\u044b VOSviewer json</li><li> VOSviewer \u043c\u043e\u0436\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0456 \u044d\u043a\u0441\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b json VOSviewer, \u0430\u043b\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u0430\u0437\u043d\u0430\u0435 \u0444\u0430\u0439\u043b\u044b gexf</li></ul></p><p> \u041a\u0430\u043d\u0432\u044d\u0440\u0442\u0430\u0440 \u043f\u0430\u043c\u0456\u0436 \u0444\u0430\u0439\u043b\u0430\u043c\u0456 gexf \u0456 VOSviewer json, \u043f\u0440\u0430\u043f\u0430\u043d\u0430\u0432\u0430\u043d\u044b \u043d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b, \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043c\u043e\u0441\u0442\u0430\u043c, \u044f\u043a\u0456, \u044f \u0441\u043f\u0430\u0434\u0437\u044f\u044e\u0441\u044f, \u0431\u0443\u0434\u0437\u0435 \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c \u0430\u0431\u043e\u0434\u0432\u0443\u0445 \u043f\u0440\u0430\u0433\u0440\u0430\u043c.</p>
network_converter.creating_a_bridge.title=\u0421\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435 \u043c\u043e\u0441\u0442\u0430 \u043f\u0430\u043c\u0456\u0436 Gephi \u0456 VOSviewer
network_converter.customize_legend.title=\u0414\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\: \u0434\u0430\u0434\u0430\u0439\u0446\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u044b \u0434\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.
network_converter.description=\u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b\u044b gexf \u0437 Gephi \u0443 \u0444\u0430\u0440\u043c\u0430\u0442 VOSviewer json. \u042d\u043a\u0441\u043f\u0430\u0440\u0442 \u0444\u0430\u0439\u043b\u0430\u045e VOSviewer \u0443 Gephi.
network_converter.howto=\u041d\u0435 \u0432\u0435\u0434\u0430\u0435\u0446\u0435, \u044f\u043a \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0444\u0430\u0439\u043b gexf \u0437 Gephi? \u041d\u0430\u0432\u0435\u0434\u0430\u0439\u0446\u0435 \u0433\u044d\u0442\u044b <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u044b \u043f\u0430\u0434\u0440\u0443\u0447\u043d\u0456\u043a \u0430\u0431 \u0442\u044b\u043c, \u044f\u043a \u043f\u0435\u0440\u0430\u0439\u0441\u0446\u0456 \u0430\u0434 Gephi \u0434\u0430 \u0432\u044d\u0431-\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 VOSviewer</a> .
network_converter.items.question=\u0428\u0442\u043e \u045e\u044f\u045e\u043b\u044f\u044e\u0446\u044c \u0441\u0430\u0431\u043e\u0439 \u00ab\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b\u00bb (\u0430\u0431\u043e \u0432\u0443\u0437\u043b\u044b, \u0430\u0431\u043e \u0430\u0433\u0435\u043d\u0442\u044b...) \u0443 \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456? \u0414\u0430\u0439\u0446\u0435 \u044f\u043c\u0443 \u043a\u0430\u0440\u043e\u0442\u043a\u0443\u044e \u043d\u0430\u0437\u0432\u0443
network_converter.limit_to_500_nodes.details=<p>\u0423 \u0442\u043e\u0439 \u0447\u0430\u0441 \u044f\u043a Gephi \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b \u0434\u043b\u044f \u043c\u0430\u043b\u044b\u0445 \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0441\u0435\u0442\u0430\u043a, VOSviewer \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b \u0434\u043b\u044f \u0441\u0435\u0442\u0430\u043a \u0434\u0430 500 \u0432\u0443\u0437\u043b\u043e\u045e. 300 \u0432\u0443\u0437\u043b\u043e\u045e \u043d\u0430\u0432\u0430\u0442 \u043f\u0435\u0440\u0430\u0432\u0430\u0436\u043d\u0435\u0439. \u0411\u043e\u043b\u044c\u0448 \u0437\u0430 \u0433\u044d\u0442\u044b \u043f\u0430\u043c\u0435\u0440 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u0456\u0446\u0446\u0430 \u0446\u044f\u0436\u044d\u0439 \u0447\u044b\u0442\u0430\u0446\u044c, \u0430 \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0446\u0446\u0430 \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0430\u0432\u043e\u043b\u044c\u043d\u044b\u043c\u0456.</p><br/><p> \u0428\u0442\u043e \u0440\u0430\u0431\u0456\u0446\u044c, \u043a\u0430\u043b\u0456 \u0432\u0430\u0448\u0430 \u0441\u0435\u0442\u043a\u0430 \u0431\u043e\u043b\u044c\u0448 \u0437\u0430 500 \u0432\u0443\u0437\u043b\u043e\u045e? Nocodefunctions \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0430\u0435 \u0432\u0430\u043c\: \u0443 \u0444\u0430\u0439\u043b\u0435 gexf \u0451\u043d \u0430\u0431\u044f\u0440\u044d 500 \u0432\u0443\u0437\u043b\u043e\u045e <strong>\u043d\u0430 \u043a\u0440\u0430\u044f\u0445, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u0431\u043e\u043b\u044c\u0448\u044b \u0432\u0430\u0433\u0430</strong> . \u0406\u043d\u0448\u044b\u044f \u0432\u0443\u0437\u043b\u044b \u0431\u0443\u0434\u0443\u0446\u044c \u0430\u0434\u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0432\u0430\u043d\u044b\u044f. \u0413\u044d\u0442\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043c\u0435\u043d\u0448\u0443\u044e \u0441\u0435\u0442\u043a\u0443, \u044f\u043a\u0430\u044f \u043f\u0430-\u0440\u0430\u043d\u0435\u0439\u0448\u0430\u043c\u0443 \u0434\u0430\u0435 \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u0432\u044b\u0433\u043b\u044f\u0434 \u0430\u0440\u044b\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0430\u0439 \u043f\u043e\u045e\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.</p>
network_converter.limit_to_500_nodes.question=\u0428\u0442\u043e \u043d\u0430\u043a\u043e\u043d\u0442 \u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u043d\u044f \u0434\u0430 500 \u0432\u0443\u0437\u043b\u043e\u045e?
network_converter.links.question=\u0428\u0442\u043e \u045e\u044f\u045e\u043b\u044f\u044e\u0446\u044c \u0441\u0430\u0431\u043e\u0439 \u00ab\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456\u00bb (\u0430\u0431\u043e \u043a\u0440\u0430\u044e, \u0430\u0431\u043e \u0441\u0443\u0432\u044f\u0437\u0456...) \u0443 \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u0446\u044b? \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u0456\u043c\u044f
network_converter.links_strength.question=\u0428\u0442\u043e \u0430\u0437\u043d\u0430\u0447\u0430\u0435 "\u043c\u043e\u0446\u043d\u0430\u0441\u0446\u044c \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456" (\u0430\u0431\u043e \u0432\u0430\u0433\u0430) \u0443 \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456? \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435.
network_converter.option1=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 1\: \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0444\u0430\u0439\u043b Gephi gexf \u0443 \u0444\u0430\u0439\u043b json VOSviewer [\u0456, \u043f\u0430 \u0436\u0430\u0434\u0430\u043d\u043d\u0456, \u043d\u0435\u0430\u0434\u043a\u043b\u0430\u0434\u043d\u0430 \u0430\u0431\u0430\u0433\u0443\u043b\u0456\u0446\u044c \u0444\u0430\u0439\u043b \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u0432\u044d\u0431-\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456]
network_converter.option2=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 2\: \u043a\u0430\u043d\u0432\u0435\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b json VOSviewer \u0443 \u0444\u0430\u0439\u043b Gephi (\u0444\u0430\u0440\u043c\u0430\u0442 .gexf)
network_converter.share_vosviewer_publicly.details=<p>\u041a\u0430\u043b\u0456 \u0432\u044b \u0440\u043e\u0431\u0456\u0446\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0439, \u0433\u0435\u043d\u0435\u0440\u0443\u0435\u0446\u0446\u0430 \u043f\u0430\u0441\u0442\u0430\u044f\u043d\u043d\u0430\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430. \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0456 \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u0446\u0446\u0430 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f\u0439.</p><p> \u0411\u043e\u043b\u044c\u0448 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456 \u045e \u0433\u044d\u0442\u044b\u043c <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u043f\u0430\u0434\u0440\u0443\u0447\u043d\u0456\u043a\u0443 Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=\u0417\u0440\u0430\u0431\u0456\u0446\u044c \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e VOSviewer \u0434\u043b\u044f \u0430\u0431\u043c\u0435\u043d\u0443 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435 \u0437 \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u043c URL?
network_converter.tagline=\u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430\u045e \u043f\u0430\u043c\u0456\u0436 Gephi \u0456 VOSviewer
network_converter.title=\u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0442-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0444\u0430\u0439\u043b\u0430\u045e gexf \u045e \u0444\u0430\u0440\u043c\u0430\u0442 vosviewer json \u0456 \u043d\u0430\u0437\u0430\u0434
network_converter.warning_not_gephi_file=\u26a1 \u0424\u0430\u0439\u043b \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c <strong>\u0444\u0430\u0439\u043b\u0430\u043c .gexf</strong> , \u0430 \u043d\u0435 <strong>.gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0423\u0441\u0435 \u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\u0441\u0446\u0456 \u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0442\u0443\u0442</a><br/> \ud83d\udea8 \u0421\u0435\u0442\u043a\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 500 \u0432\u0443\u0437\u043b\u043e\u045e \u0430\u0431\u043e \u043c\u0435\u043d\u0448 - \u0456\u043d\u0430\u043a\u0448 \u043e\u043d\u043b\u0430\u0439\u043d-\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0431\u0443\u0434\u0437\u0435 \u043d\u0435\u043c\u0430\u0433\u0447\u044b\u043c\u0430 \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0446\u044c. \u041f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\u0441\u0446\u0456 \u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u043d\u0456\u0436\u044d\u0439.<br/><br/>
organic.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0446\u044b\u0456 \u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u0430\u0433\u0430 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443 \u045e Twitter, Instagram \u0456 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445. \u0412\u044b\u044f\u0432\u0456\u0446\u044c \u0440\u044d\u043a\u043b\u0430\u043c\u0443\u0435\u043c\u044b\u044f \ud83d\udce2 \u0441\u0443\u043f\u0440\u0430\u0446\u044c \u0441\u043f\u0430\u043d\u0442\u0430\u043d\u043d\u044b\u0445 \ud83c\udf3f \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u044b\u044f\u045e \u0443 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445.
organic.details=\u0413\u044d\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0443\u0435 \u0432\u0430\u0448\u044b\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0434\u0437\u0432\u0435 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456\:<ul><li> <strong>\u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u044b</strong> \: \u043a\u0430\u043b\u0456 \u0442\u044d\u043a\u0441\u0442 \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u044b\u043c, \u0430\u0441\u0430\u0431\u0456\u0441\u0442\u044b\u043c, \u0456\u043d\u0434\u044b\u0432\u0456\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u0442\u044b\u043b\u0456.</li><li> <strong>\u043f\u0440\u0430\u0441\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430</strong> \: \u043a\u0430\u043b\u0456 \u0442\u044d\u043a\u0441\u0442 \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0444\u0456\u0440\u043c\u043e\u0432\u044b\u043c, \u0441\u043f\u043e\u043d\u0441\u0430\u0440\u0441\u043a\u0456\u043c, \u0448\u0442\u0443\u0447\u043d\u044b\u043c \u0441\u0442\u044b\u043b\u0456.</li></ul> \u0413\u044d\u0442\u0430 \u043b\u0435\u043f\u0448 \u0437\u0430 \u045e\u0441\u0451 \u043f\u0440\u0430\u0446\u0443\u0435 \u045e <strong>\u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445</strong> , \u0442\u0430\u043a\u0456\u0445 \u044f\u043a \u0442\u0432\u0456\u0442\u044b \u0434\u043b\u044f Twitter, \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u044b\u0456 \u0434\u0430 \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u044f\u045e \u0443 Instagram \u0456 \u0456\u043d\u0448\u044b\u044f \u0432\u0435\u043b\u044c\u043c\u0456 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0456 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445.<br/> \u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u043d\u0430\u0440\u0430\u0434\u0437\u0456\u045e\u0441\u044f \u045e 2020 \u0433\u043e\u0434\u0437\u0435, \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u045e \u0431\u0435\u0441\u043f\u0435\u0440\u0430\u043f\u044b\u043d\u043d\u044b\u043c \u0440\u0430\u0437\u0432\u0456\u0446\u0446\u0456.
organic.general.argument1.details=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430\u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430\u0432\u0430\u043d\u044b \u043d\u0430 Java, \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u044f\u043a\u043e\u0433\u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0430\u043d\u0430\u043b\u0430\u0433\u0456\u0447\u043d\u0430\u044f \u0430\u0431\u043e \u043b\u0435\u043f\u0448\u0430\u044f, \u0447\u044b\u043c \u0443 <strong>Python</strong> . \u0401\u043d \u043d\u0435 \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u043f\u0430\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u0430\u043a \u043f\u0440\u0430\u043c\u043e\u0432\u044b (POS-\u0442\u044d\u0433\u0456)</a> , \u0448\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u044f\u0433\u043e \u044f\u0448\u0447\u044d \u0431\u043e\u043b\u044c\u0448 \u0445\u0443\u0442\u043a\u0456\u043c. \u041f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u044b\u044f \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u0456 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u045e \u043f\u0430\u0434\u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445, \u0456 \u0432\u044f\u043b\u0456\u043a\u0430\u044f \u045e\u0432\u0430\u0433\u0430 \u043d\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u0456.
organic.general.argument1.title=\ud83d\ude80 \u0425\u0443\u0442\u043a\u0430 \u0456 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430
organic.general.argument2.details=<p>\u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043c\u0430\u0440\u043a\u0435\u0440\u044b <u>\u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0442\u044b\u045e\u043d\u0430\u0439 \u0433\u0430\u0432\u043e\u0440\u043a\u0456</u> . \u0413\u044d\u0442\u0430\u044f \u0445\u0430\u0440\u0430\u043a\u0442\u0430\u0440\u044b\u0441\u0442\u044b\u043a\u0430 \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430 \u043d\u0435 \u0430\u043a\u0440\u044d\u0441\u043b\u0435\u043d\u0430 \u045e \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0430\u0439 \u043b\u0456\u0442\u0430\u0440\u0430\u0442\u0443\u0440\u044b. \u041c\u044d\u0442\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0442\u044b\u043c, \u043a\u0430\u0431 \u0434\u0430\u0446\u044c \u043a\u0430\u043d\u0442\u044d\u043d\u0442-\u043c\u0435\u043d\u0435\u0434\u0436\u044d\u0440\u0430\u043c \u0456 \u0430\u043d\u0430\u043b\u0456\u0442\u044b\u043a\u0430\u043c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u0434\u0430\u0437\u0432\u0430\u043b\u044f\u0435 \u0456\u043c \u0430\u0434\u0444\u0456\u043b\u044c\u0442\u0440\u043e\u045e\u0432\u0430\u0446\u044c \u043a\u0430\u043d\u0442\u044d\u043d\u0442, \u044f\u043a\u0456 \u043d\u0435 \u043f\u0440\u0430\u0434\u0441\u0442\u0430\u045e\u043b\u044f\u0435 <strong>\u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u0430\u0433\u0430 \u0433\u043e\u043b\u0430\u0441\u0443 \u043a\u043b\u0456\u0435\u043d\u0442\u0430</strong> , \u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434\:</p><br/><ul><li> <strong>\u0437\u0430\u043a\u043b\u0456\u043a\u0456 \u0434\u0430 \u0434\u0437\u0435\u044f\u043d\u043d\u044f</strong> \: "\u0413\u0410\u041b\u0410\u0421\u0423\u0412\u0410\u0426\u042c", "\u041a\u0423\u041f\u0406\u0426\u042c", "\u0413\u0420\u0410\u0415\u0426\u042c", ...</li><li> <strong>\u0440\u044d\u043a\u043b\u0430\u043c\u043d\u044b\u044f \u0437\u0430\u043f\u0440\u0430\u0448\u044d\u043d\u043d\u0456</strong> \: "\u0433\u0430\u0440\u0430\u0447\u044b\u044f \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u044b", "\u0434\u0430\u0440\u044b", ...</li><li> <strong>\u0432\u044b\u043a\u0430\u0437\u0432\u0430\u043d\u043d\u0456 \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u0441\u043a\u043b\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u0456\u0441\u0442\u0430\u043c \u043f\u0430 \u043a\u0430\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u044b\u0456</strong> , \u043d\u0430 \u0448\u0442\u043e \u043d\u0430\u043c\u044f\u043a\u0430\u044e\u0446\u044c \u0441\u043f\u0435\u0446\u044b\u0444\u0456\u0447\u043d\u044b\u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u043d\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b\: \u00ab\u0430\u0434\u043a\u0440\u044b\u0442\u044b\u00bb, \u00ab\u043f\u0430\u0434\u043f\u0430\u043b\u0435\u043d\u044b\u00bb, \u00ab\u0432\u044b\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c\u00bb ...</li></ul><br/> \u0413\u044d\u0442\u0430 \u043f\u0440\u0430\u0446\u0430 \u043f\u0440\u0430\u0446\u044f\u0433\u0432\u0430\u0435\u0446\u0446\u0430, \u0456 \u043c\u044b \u0432\u0456\u0442\u0430\u0435\u043c \u0432\u0430\u0448\u044b\u044f \u0432\u043e\u0434\u0433\u0443\u043a\u0456 \u0456 \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u044b (analysis@exploreyourdata.com). \u041c\u044b \u043b\u0456\u0447\u044b\u043c, \u0448\u0442\u043e \u0433\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u045e\u0436\u043e \u0432\u0435\u043b\u044c\u043c\u0456 \u043a\u0430\u0440\u044b\u0441\u043d\u0430\u044f, \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0430\u0435 \u0430\u043d\u0430\u043b\u0456\u0442\u044b\u043a\u0430\u043c, \u044f\u043a\u0456\u044f \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u0456\u0437\u0443\u044e\u0446\u0446\u0430 \u043d\u0430 \u0437\u0434\u0430\u0431\u044b\u0447\u044b \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u0430\u0447\u044b\u0441\u0446\u0456\u0446\u044c \u0441\u0432\u0430\u0435 \u043d\u0430\u0431\u043e\u0440\u044b \u0434\u0430\u043d\u044b\u0445 \u0430\u0434 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443, \u044f\u043a\u0456 \u043f\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u043d\u0435 \u0430\u0434 \u0430\u0441\u043e\u0431\u043d\u044b\u0445 \u0430\u0441\u043e\u0431 / \u043a\u043b\u0456\u0435\u043d\u0442\u0430\u045e, \u0430 \u0430\u0434 \u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0446\u044b\u0439 \u0456 \u0441\u0443\u043f\u0440\u0430\u0446\u043e\u045e\u043d\u0456\u043a\u0430\u045e \u043a\u0430\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u044b\u0439 (\u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043d\u0430\u0448\u0443 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u044b\u044e \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a> ). \u0413\u044d\u0442\u0430 \u0437\u0440\u043e\u0431\u0456\u0446\u044c \u0456\u0445 \u0432\u044b\u043c\u044f\u0440\u044d\u043d\u043d\u0435 \u0431\u043e\u043b\u044c\u0448 \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u043c, \u0430\u0441\u0430\u0431\u043b\u0456\u0432\u0430 \u0434\u043b\u044f \u0437\u0434\u0430\u0431\u044b\u0432\u0430\u043d\u043d\u044f \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e.
organic.general.argument2.title=\u0410\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u044b \u0456 \u0440\u044d\u043a\u043b\u0430\u043c\u0430\u0432\u0430\u043d\u044b \u043a\u0430\u043d\u0442\u044d\u043d\u0442\: \u0434\u0430\u043b\u0435\u0439\u0448\u044b\u044f \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u0456
organic.general.model_long_description=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043f\u0430\u0434\u043e\u0431\u043d\u044b\u044f <a href\="../umigon/sentiment_analysis_tool.html">\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u044e \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a> , \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u045e, \u044f\u043a\u0456\u044f \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0446\u0446\u0430. \u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456\:</p><ol><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0434\u0430\u045e\u0436\u044b\u043d\u044e \u0442\u044d\u043a\u0441\u0442\u0443\: \u043a\u0430\u043b\u0456 \u0451\u043d \u0431\u0443\u0434\u0437\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u043c \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u043f\u0430\u0440\u0443 \u0441\u043b\u043e\u045e, \u0451\u043d \u043d\u0435 \u0431\u0443\u0434\u0437\u0435 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0430\u0432\u0430\u043d\u044b</li><li> \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443 \u045e \u0434\u0432\u0443\u043a\u043e\u0441\u0441\u0456, \u043d\u0430\u0440\u043c\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0430\u043f\u043e\u0441\u0442\u0440\u0430\u0444\u0430\u045e</li><li> \u0443\u0441\u0442\u0430\u043d\u0430\u045e\u043b\u0456\u0432\u0430\u044e\u0446\u0446\u0430 \u0434\u0437\u0432\u0435 \u0432\u0435\u0440\u0441\u0456\u0456 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0430\u0434\u043d\u0430, \u0434\u0437\u0435 \u0432\u044b\u0434\u0430\u043b\u044f\u044e\u0446\u0446\u0430 \u045e\u0441\u0435 \u043d\u0430\u0446\u0456\u0441\u043a\u0456 \u0456 \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u044f \u0441\u0456\u043c\u0432\u0430\u043b\u044b, \u0456 \u0434\u0440\u0443\u0433\u0430\u044f, \u0434\u0437\u0435 \u044f\u043d\u044b \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430. \u0423\u0441\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456 \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0446\u0446\u0430 \u0434\u0430 \u0430\u0431\u0435\u0434\u0437\u0432\u044e\u0445 \u0432\u0435\u0440\u0441\u0456\u044f\u0445 \u0442\u044d\u043a\u0441\u0442\u0443.</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 <strong>\u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456, \u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456 \u0456 \u0430\u043d\u0430\u043c\u0430\u043f\u0435\u0434\u044b\u044e</strong> . \u041d\u0435 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0439\u0446\u0435 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044e\u044e \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443, \u043a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0456\u0445, \u044f\u043d\u044b \u0434\u0430\u044e\u0446\u044c \u043a\u0430\u0440\u044b\u0441\u043d\u0443\u044e \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0431 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u0445\!</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0445\u044d\u0448\u0442\u044d\u0433\u0456, \u043a\u0430\u043b\u0456 \u0442\u0430\u043a\u0456\u044f \u0451\u0441\u0446\u044c</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e n-\u0433\u0440\u0430\u043c\u0430\u0445 \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c</li><li> \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 n-\u0433\u0440\u0430\u043c\u0430\:<ul><li> \u043f\u0440\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u044f\u0433\u043e, \u043a\u0430\u043b\u0456 \u0451\u043d \u043d\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0434\u0430 \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0433\u0430 \u0441\u043f\u0456\u0441\u0443 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043d\u0430\u044f\u045e\u043d\u0430\u0441\u0446\u044c \u043f\u0430\u045e\u0442\u0430\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0456\u043c\u0432\u0430\u043b\u0430\u045e \u0456 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u0435 \u0456\u0445 \u043f\u0440\u044b \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430\u0441\u0446\u0456 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043d\u043e\u0432\u0456\u0446\u0446\u0430 <code>yeah\!</code> )</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435, \u0446\u0456 \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u045e \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b\u043c \u0441\u043f\u0456\u0441\u0435 \u043b\u0435\u043a\u0441\u0456\u043a\u0456 / \u0432\u044b\u0440\u0430\u0437\u0430\u045e / \u0441\u0442\u044b\u043b\u044e \u0441\u0456\u0433\u043d\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u00ab\u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0442\u044b\u045e\u043d\u0430\u0439 \u043f\u0440\u0430\u043c\u043e\u0432\u044b\u00bb. \u041a\u0430\u043b\u0456 \u0442\u0430\u043a, \u0442\u043e \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0435 \u043f\u0440\u0430\u0432\u0456\u043b\u0430.</li></ul></li><li> \u043a\u0430\u043d\u0447\u0430\u0442\u043a\u043e\u0432\u0430\u0435 \u0440\u0430\u0448\u044d\u043d\u043d\u0435, \u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u0430\u0435 \u043d\u0430 \u0432\u044b\u043d\u0456\u043a\u0430\u0445 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456\u0445 \u043a\u0440\u043e\u043a\u0430\u045e.</li></ol>
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0434\u0430\u0441\u043b\u0435\u0434\u0443\u0435 \u043a\u043e\u0436\u043d\u044b \u0442\u044d\u0440\u043c\u0456\u043d \u0442\u044d\u043a\u0441\u0442\u0443 \u0456 \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435 \u0448\u044d\u0440\u0430\u0433 \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u045e (\u0443 \u0433\u044d\u0442\u044b\u043c \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435 \u0442\u044d\u0440\u043c\u0456\u043d \u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u044b \u0446\u0456 \u043f\u0440\u0430\u043f\u0430\u0433\u0430\u043d\u0434\u0430\u0432\u0430\u043d\u044b?). \u0401\u043d \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u045e\u043b\u0456\u0447\u0432\u0430\u0435 <strong>\u044d\u043c\u043e\u0434\u0437\u0456</strong> , \u0437\u043d\u0430\u043a\u0456 \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443, <strong>\u0445\u044d\u0448\u0442\u044d\u0433\u0456</strong> , \u0441\u043b\u043e\u0432\u044b \u0437 \u0432\u044f\u043b\u0456\u043a\u0430\u0439 \u043b\u0456\u0442\u0430\u0440\u044b... \u0434\u043b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u0432\u044b\u043d\u0456\u043a\u0443.
organic.general.soundsorganic=\u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u044b / \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u044b \u0433\u043e\u043b\u0430\u0441
organic.general.soundspromoted=\u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0442\u044b\u045e\u043d\u044b / \u0441\u043f\u043e\u043d\u0441\u0430\u0440\u0441\u043a\u0456 \u0433\u043e\u043b\u0430\u0441
organic.general.tone_of_voice=\u0442\u044d\u043c\u0431\u0440 \u0433\u043e\u043b\u0430\u0441\u0443
organic.tagline=\u0410\u043d\u0430\u043b\u0456\u0437 \u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u0430\u0433\u0430 \u0433\u043e\u043b\u0430\u0441\u0443 \u043a\u043b\u0456\u0435\u043d\u0442\u0430 \u0434\u043b\u044f Twitter, Instagram \u0456 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u0456
organic.title=\ud83d\udce2 \u0410\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u0430\u0435 \u043f\u0440\u0430\u0441\u043b\u0443\u0445\u043e\u045e\u0432\u0430\u043d\u043d\u0435 \u0433\u043e\u043b\u0430\u0441\u0443 \u043a\u043b\u0456\u0435\u043d\u0442\u0430\: \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442.
pdfmatcher.pdfmatcher.tagline=\u041d\u044f\u043c\u0430 \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456. \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443, \u043a\u0430\u0431 \u043f\u0440\u0430\u0446\u044f\u0433\u043d\u0443\u0446\u044c.
pdfmatcher.results.tagline=\u0421\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0435 \u045e\u043c\u043e\u045e \u0456\u043d\u0442\u0430\u0440\u044d\u0441\u0430\u045e \u0443 \u0444\u0430\u0439\u043b\u0430\u0445 pdf - \u0432\u044b\u043d\u0456\u043a\u0456
pdfmatcher.results.title=\u0421\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0435 \u045e\u043c\u043e\u045e \u0456\u043d\u0442\u0430\u0440\u044d\u0441\u0430\u045e \u0443 \u0444\u0430\u0439\u043b\u0430\u0445 pdf - \u0432\u044b\u043d\u0456\u043a\u0456
pdfmatcher.tool.complex_query_allowed=\u041d\u043e\u0432\u044b\! \u0426\u044f\u043f\u0435\u0440 \u0430\u045e\u0442\u0430\u0440\u044b\u0437\u0430\u0432\u0430\u043d\u044b \u0441\u043a\u043b\u0430\u0434\u0430\u043d\u044b\u044f \u043f\u043e\u0448\u0443\u043a\u0430\u0432\u044b\u044f \u0437\u0430\u043f\u044b\u0442\u044b. \u043f\u0440\u044b\u043a\u043b\u0430\u0434\:
pdfmatcher.tool.description=\u0413\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0443\u043f\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f \u0441\u043b\u043e\u045e \u0443 \u0432\u0430\u0448\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u0445 pdf
pdfmatcher.tool.end_of_page=\u043a\u0430\u043d\u0435\u0446 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456
pdfmatcher.tool.error.parentheses=\u043f\u0430\u043c\u044b\u043b\u043a\u0430\: \u0437\u0434\u0430\u0435\u0446\u0446\u0430, \u0448\u0442\u043e \u0430\u0434\u0441\u0443\u0442\u043d\u0456\u0447\u0430\u0435 \u0434\u0443\u0436\u043a\u0430
pdfmatcher.tool.error.quotes=\u043f\u0430\u043c\u044b\u043b\u043a\u0430\: \u0437\u0434\u0430\u0435\u0446\u0446\u0430, \u0448\u0442\u043e \u0430\u0434\u0441\u0443\u0442\u043d\u0456\u0447\u0430\u0435 \u0434\u0432\u0443\u043a\u043e\u0441\u0441\u0435
pdfmatcher.tool.nb_words_for_context=\u043a\u043e\u043b\u044c\u043a\u0456 \u0441\u043b\u043e\u045e \u0434\u0430 \u0456 \u043f\u0430\u0441\u043b\u044f \u043c\u044d\u0442\u044b \u0442\u0440\u044d\u0431\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0434\u043b\u044f \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442\u0443?
pdfmatcher.tool.search_case_sensitive=\u043f\u043e\u0448\u0443\u043a \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0430\u0434\u0447\u0443\u0432\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0430 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430?
pdfmatcher.tool.select_search_word=\u0432\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0441\u043b\u043e\u0432\u0430 \u0430\u0431\u043e \u0444\u0440\u0430\u0437\u0443 \u0434\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u045e \u0444\u0430\u0439\u043b\u0430\u0445 pdf
pdfmatcher.tool.start_of_page=\u043f\u0430\u0447\u0430\u0442\u0430\u043a \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0456
pdfmatcher.tool.surrounding_lines=\u043d\u0430\u0432\u0430\u043a\u043e\u043b\u044c\u043d\u044b\u044f \u043b\u0456\u043d\u0456\u0456
pdfmatcher.tool.surrounding_words=\u043d\u0430\u0432\u0430\u043a\u043e\u043b\u044c\u043d\u044b\u044f \u0441\u043b\u043e\u0432\u044b
pdfmatcher.tool.tagline=\ud83c\udfaf \u0412\u044b\u0437\u043d\u0430\u0447\u0446\u0435 \u0444\u0430\u0439\u043b\u044b pdf, \u044f\u043a\u0456\u044f \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u044e\u0446\u044c \u0446\u0456\u043a\u0430\u0432\u0430\u0435 \u0441\u043b\u043e\u0432\u0430 \u0437 \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442\u0430\u043c
pdfmatcher.tool.title=\ud83c\udfaf \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0441\u043b\u043e\u0432\u0430 \u045e \u044f\u043a\u0430\u0441\u0446\u0456 \u045e\u0432\u043e\u0434\u0443 \u0456 \u0437\u043d\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u044f\u0433\u043e \u045e pdf-\u0444\u0430\u0439\u043b\u0430\u0445, \u044f\u043a\u0456\u044f \u0432\u044b \u043f\u0440\u0430\u043f\u0430\u043d\u0443\u0435\u0446\u0435
pdfmatcher.tool.type_of_context=\u042f\u043a \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0433\u0430 \u0441\u043b\u043e\u0432\u0430\: \u043d\u0430\u0432\u0430\u043a\u043e\u043b\u044c\u043d\u044b\u044f \u0440\u0430\u0434\u043a\u0456 \u0446\u0456 \u043d\u0430\u0432\u0430\u043a\u043e\u043b\u044c\u043d\u044b\u044f \u0441\u043b\u043e\u0432\u044b?
pdfmatcher.tool.type_of_context_description=\u0413\u044d\u0442\u044b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435, \u044f\u043a \u0431\u0443\u0434\u0443\u0446\u044c \u0430\u0434\u043b\u044e\u0441\u0442\u0440\u043e\u045e\u0432\u0430\u0446\u0446\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u044b\u044f \u0441\u043b\u043e\u0432\u044b. \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u0431\u0456\u0440\u0430\u0435\u0446\u0435 \u00ab\u043d\u0430\u0432\u0430\u043a\u043e\u043b\u044c\u043d\u044b\u044f \u0441\u043b\u043e\u0432\u044b\u00bb, \u0432\u044b\u043d\u0456\u043a \u043f\u0430\u043a\u0430\u0436\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0435 \u0441\u043b\u043e\u0432\u0430 \u0456 \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0441\u043b\u043e\u045e, \u044f\u043a\u0456\u044f \u0441\u0442\u0430\u044f\u0446\u044c \u0434\u0430 \u0456 \u043f\u0430\u0441\u043b\u044f \u044f\u0433\u043e \u045e \u0442\u044d\u043a\u0441\u0446\u0435. \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u0431\u0456\u0440\u0430\u0435\u0446\u0435 \u00ab\u043d\u0430\u0432\u0430\u043a\u043e\u043b\u044c\u043d\u044b\u044f \u043b\u0456\u043d\u0456\u0456\u00bb, \u0443 \u0432\u044b\u043d\u0456\u043a\u0443 \u0431\u0443\u0434\u0437\u0435 \u0431\u043e\u043b\u044c\u0448 \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442\u0443 \u0434\u0430 \u0456 \u043f\u0430\u0441\u043b\u044f \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0433\u0430 \u0441\u043b\u043e\u0432\u0430.
pdfregionextractor.results.tagline=\u0412\u044b\u043d\u0456\u043a\u0456 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u043b\u044f \u0441\u043f\u0430\u043c\u043f\u043e\u045e\u043a\u0456
pdfregionextractor.results.title=\u0421\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u044f\u0442\u044b \u0442\u044d\u043a\u0441\u0442 \u0443 \u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 \u0444\u0430\u0439\u043b\u0430 Excel
pdfregionextractor.tool.all_pages_or_selected_long=\u0440\u044d\u0433\u0456\u0451\u043d \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0432\u044b\u043d\u044f\u0442\u044b \u043d\u0430 \u045e\u0441\u0456\u0445 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430\u0445 \u0446\u0456 \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u0430\u0431\u0440\u0430\u043d\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b?
pdfregionextractor.tool.all_pages_or_selected_short=\u043d\u0430 \u045e\u0441\u0456\u0445 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430\u0445
pdfregionextractor.tool.confirm_region=\u043f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u0435 \u0440\u044d\u0433\u0456\u0451\u043d \u0456 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u045e\u0441\u0435 \u0441\u0432\u0430\u0435 \u0444\u0430\u0439\u043b\u044b PDF \u0434\u043b\u044f \u0440\u0430\u0441\u043f\u0430\u043a\u0430\u0432\u0430\u043d\u043d\u044f
pdfregionextractor.tool.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0445\u0443\u0442\u043a\u0430\u0433\u0430 \u0456 \u043f\u0430\u0432\u0430\u0436\u043b\u0456\u0432\u0430\u0433\u0430 \u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f \u0434\u0430 \u0432\u0430\u0448\u044b\u0445 \u0434\u0430\u043d\u044b\u0445 \u0434\u043b\u044f \u0432\u044b\u043c\u0430\u043d\u043d\u044f \u0442\u044d\u043a\u0441\u0442\u0443 \u0437 \u043f\u044d\u045e\u043d\u0430\u0439 \u0432\u043e\u0431\u043b\u0430\u0441\u0446\u0456 \u045e \u0444\u0430\u0439\u043b\u044b PDF
pdfregionextractor.tool.description.video_tutorial=\u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0430\u0433\u043b\u044f\u0434\u0437\u0435\u0446\u044c \u0433\u044d\u0442\u044b \u0432\u0435\u043b\u044c\u043c\u0456 \u043a\u0430\u0440\u043e\u0442\u043a\u0456 \u0432\u0456\u0434\u044d\u0430\u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u044b\u044e \u043f\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0456 \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456.
pdfregionextractor.tool.description_long_1=\u0413\u044d\u0442\u044b \u043d\u043e\u0432\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043c\u0430\u0435 \u0432\u0435\u043b\u044c\u043c\u0456 \u0441\u043f\u0435\u0446\u044b\u0444\u0456\u0447\u043d\u0430\u0435 \u043f\u0440\u044b\u043c\u044f\u043d\u0435\u043d\u043d\u0435\: \u0434\u043b\u044f \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u0448\u043c\u0430\u0442 pdf-\u0444\u0430\u0439\u043b\u0430\u045e \u0443 \u0430\u0434\u043d\u044b\u043c \u0456 \u0442\u044b\u043c \u0436\u0430 \u0444\u0430\u0440\u043c\u0430\u0446\u0435, \u0456 \u044f\u043a\u0456\u043c \u0442\u0440\u044d\u0431\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u0437 \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0439 \u0432\u043e\u0431\u043b\u0430\u0441\u0446\u0456, \u0437\u0430\u045e\u0441\u0451\u0434\u044b \u0442\u043e\u0439 \u0436\u0430, \u0432\u0430 \u045e\u0441\u0456\u0445 \u0433\u044d\u0442\u044b\u0445 pdf-\u0444\u0430\u0439\u043b\u0430\u0445.
pdfregionextractor.tool.description_long_2=\u0422\u0443\u0442 \u0432\u044b \u043f\u0430\u0447\u044b\u043d\u0430\u0435\u0446\u0435 \u0437 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0456 \u045e\u0437\u043e\u0440\u0443 pdf \u0456 \u0432\u044b\u0431\u0456\u0440\u0430\u0435\u0446\u0435 \u043c\u044b\u0448\u0448\u0443 \u0437\u043e\u043d\u0443, \u0443 \u044f\u043a\u0443\u044e \u0442\u0440\u044d\u0431\u0430 \u0432\u044b\u043d\u044f\u0446\u044c \u0442\u044d\u043a\u0441\u0442. \u0410\u043a\u0440\u0430\u043c\u044f \u0442\u0430\u0433\u043e, \u0432\u044b\u0431\u0435\u0440\u044b\u0446\u0435, \u0446\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u0433\u044d\u0442\u0430\u044f \u0437\u043e\u043d\u0430 \u043d\u0430 \u043f\u044d\u045e\u043d\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b, \u0446\u0456 \u044f\u043d\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0432\u044b\u043d\u044f\u0442\u0430\u044f \u043d\u0430 \u045e\u0441\u0456\u0445 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430\u0445.
pdfregionextractor.tool.description_long_3=\u041d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b \u0432\u044b \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u045e\u0441\u0435 \u0441\u0432\u0430\u0435 pdf-\u0444\u0430\u0439\u043b\u044b, \u0456 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430 \u0432\u044b\u043d\u044f\u0441\u0435 \u0437 \u0456\u0445 \u0442\u044d\u043a\u0441\u0442, \u0430\u043b\u0435 \u0442\u043e\u043b\u044c\u043a\u0456 \u045e \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0435 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u043d\u0430\u0439 \u0432\u0430\u043c\u0456 \u0437\u043e\u043d\u0435. \u041a\u0430\u043b\u0456 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0435 \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u0437\u0430\u0441\u0442\u0430\u0435\u0446\u0446\u0430 \u043d\u0435\u0437\u0440\u0430\u0437\u0443\u043c\u0435\u043b\u044b\u043c, \u0437\u0432\u044f\u0436\u044b\u0446\u0435\u0441\u044f \u043f\u0430 \u0430\u0434\u0440\u0430\u0441\u0435 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=\u0440\u044d\u0433\u0456\u0451\u043d \u0434\u043b\u044f \u0437\u0434\u0430\u0431\u044b\u0432\u0430\u043d\u043d\u044f \u0431\u0443\u0434\u0437\u0435 \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u043d\u044b \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b
pdfregionextractor.tool.title=\u0412\u044b\u043c\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u0437 \u043f\u044d\u045e\u043d\u0430\u0439 \u0432\u043e\u0431\u043b\u0430\u0441\u0446\u0456 \u045e \u0444\u0430\u0439\u043b\u0430\u0445 pdf
pdfregionextractor.tool.upload_sample=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u045e\u0437\u043e\u0440 pdf, \u043a\u0430\u0431 \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c, \u0434\u0437\u0435 \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u0432\u043e\u0431\u043b\u0430\u0441\u0446\u044c, \u0443 \u044f\u043a\u0443\u044e \u0442\u0440\u044d\u0431\u0430 \u0432\u044b\u043d\u044f\u0446\u044c \u0442\u044d\u043a\u0441\u0442
sidebar.copypaste_incorrect=\u0441\u043a\u0430\u043f\u0456\u0440\u0443\u0439\u0446\u0435 \u045e\u0441\u0442\u0430\u045e\u0446\u0435 \u0441\u044e\u0434\u044b \u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u0443\u044e \u0444\u0440\u0430\u0437\u0443
sidebar.report_bad_translation=\u043f\u0430\u0432\u0435\u0434\u0430\u043c\u0456\u0446\u044c \u043f\u0440\u0430 \u043f\u0430\u043c\u044b\u043b\u043a\u0443 \u045e \u043f\u0435\u0440\u0430\u043a\u043b\u0430\u0434\u0437\u0435?
sidebar.report_error_in_app=\u043f\u0430\u0432\u0435\u0434\u0430\u043c\u0456\u0446\u044c \u043f\u0440\u0430 \u043f\u0430\u043c\u044b\u043b\u043a\u0443 \u045e \u0434\u0430\u0434\u0430\u0442\u043a\u0443
sidebar.suggestion_new_feature=\u0443 \u0432\u0430\u0441 \u0451\u0441\u0446\u044c \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u0430 \u0430\u0431 \u043d\u043e\u0432\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456?
sidebar.write_better_phrasing=\u043d\u0430\u043f\u0456\u0448\u044b\u0446\u0435 \u0441\u0432\u0430\u044e \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u0443 \u0434\u043b\u044f \u043b\u0435\u043f\u0448\u0430\u0439 \u0444\u0430\u0440\u043c\u0443\u043b\u0451\u045e\u043a\u0456
spatialize.click_below_to_spatialize=\u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0456\u0436\u044d\u0439, \u043a\u0430\u0431 \u043f\u0430\u0447\u0430\u0446\u044c \u0440\u0430\u0437\u043c\u044f\u0448\u0447\u044d\u043d\u043d\u0435 \u045e \u043f\u0440\u0430\u0441\u0442\u043e\u0440\u044b
spatialize.description=\u041f\u0440\u0430\u0441\u0442\u043e\u0440\u0430\u0432\u0430 \u0432\u0435\u043b\u044c\u043c\u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u044f \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u044f \u0444\u0430\u0439\u043b\u044b gexf \u0434\u043b\u044f Gephi
spatialize.explanation=\u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u043f\u0440\u044b\u043c\u0430\u0435 \u045e \u044f\u043a\u0430\u0441\u0446\u0456 \u045e\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u0445 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445 \u0444\u0430\u0439\u043b gexf. \u0401\u043d \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435 \u0434\u0430 \u044f\u0433\u043e \u043c\u0430\u043a\u0435\u0442 "Force Atlas 2" \u0441\u043f\u043e\u0441\u0430\u0431\u0430\u043c, \u044f\u043a\u0456 \u043d\u0430\u0448\u043c\u0430\u0442 \u0445\u0443\u0442\u0447\u044d\u0439, \u0447\u044b\u043c \u0432\u044b \u043c\u0430\u0433\u043b\u0456 \u0431 \u0434\u0430\u0441\u044f\u0433\u043d\u0443\u0446\u044c \u043f\u0440\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0456 Gephi. \u0413\u044d\u0442\u0430 \u0430\u0441\u0430\u0431\u043b\u0456\u0432\u0430 \u043a\u0430\u0440\u044b\u0441\u043d\u0430, \u043a\u0430\u043b\u0456 \u0433\u0440\u0430\u0444\u0456\u043a \u0432\u044f\u043b\u0456\u043a\u0456.
spatialize.launch_spatialization=\u0417\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u0441\u043f\u0430\u0446\u044b\u044f\u043b\u0456\u0437\u0430\u0446\u044b\u044e
spatialize.select_duration_in_seconds=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043f\u0440\u0430\u0446\u044f\u0433\u043b\u0430\u0441\u0446\u044c \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u043d\u044f \u043f\u0440\u0430\u0441\u0442\u043e\u0440\u0430\u0432\u0430\u0433\u0430 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 (\u0443 \u0441\u0435\u043a\u0443\u043d\u0434\u0430\u0445)
spatialize.title=\u0425\u0443\u0442\u043a\u0430 \u043f\u0435\u0440\u0430\u0432\u0435\u0441\u0446\u0456 \u045e \u043f\u0440\u0430\u0441\u0442\u043e\u0440\u0443 \u0432\u044f\u043b\u0456\u043a\u0456 \u0444\u0430\u0439\u043b gexf
support.description=\u0410\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0443 \u043f\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0446\u0435, Twitter, WhatsApp \u0430\u0431\u043e \u043f\u0430 \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0435
support.phonecall.details=\u041f\u0440\u0430\u043f\u0430\u043d\u0430\u0432\u0430\u043d\u043d\u0435 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0456 \u043f\u0430 \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0435 - \u0433\u044d\u0442\u0430 \u044d\u043a\u0441\u043f\u0435\u0440\u044b\u043c\u0435\u043d\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u044b \u043d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u0456</a> . \u0414\u0430\u0432\u0430\u0439\u0446\u0435 \u043f\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u043c, \u043a\u0443\u0434\u044b \u0433\u044d\u0442\u0430 \u043f\u0440\u044b\u0432\u044f\u0434\u0437\u0435.
support.phonecall.title=\u0422\u044d\u043b\u0435\u0444\u043e\u043d\u043d\u044b \u0437\u0432\u0430\u043d\u043e\u043a
support.tagline=\u041b\u044e\u0431\u0430\u044f \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u0430 \u0430\u0431\u043e \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u0430? \u0417\u0432\u044f\u0437\u0430\u0446\u0446\u0430\!
support.title=\u0410\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0443 \u0456 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0443 \u043f\u0430 \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0446\u044b\u0456 \u043d\u0435\u043f\u0430\u043b\u0430\u0434\u0430\u043a
topics.results.title=\u0412\u044b\u0437\u043d\u0430\u0447\u0446\u0435 \u0442\u044d\u043c\u044b \u045e \u0441\u0432\u0430\u0456\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0445 - \u0432\u044b\u043d\u0456\u043a\u0456
topics.topics.parameter_precision.explanation=50 \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456. \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043c\u0435\u043d\u0448\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435, \u043a\u0430\u0431 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 <strong>\u0431\u043e\u043b\u044c\u0448 \u0456 \u043c\u0435\u043d\u0448\u044b\u044f</strong> \u0442\u044d\u043c\u044b, \u0456 \u0431\u043e\u043b\u044c\u0448\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435, \u043a\u0430\u0431 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 <strong>\u043c\u0435\u043d\u0448 \u0456 \u0431\u043e\u043b\u044c\u0448\u044b\u044f</strong> \u0442\u044d\u043c\u044b\:<br/><br/> <small>\u043c\u0435\u043d\u0448\u044b\u044f \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0456 \=&gt; \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0448\u043c\u0430\u0442 \u00ab\u043c\u0435\u043d\u0448\u044b\u0445\u00bb \u0442\u044d\u043c.</small><br/>
topics.topics.parameter_stopwords.explanation=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u0435 \u00ab\u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u044f\u00bb \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b\: \u0441\u043b\u043e\u0432\u044b, \u044f\u043a\u0456\u044f \u0442\u044b\u043f\u043e\u0432\u044b\u044f \u0434\u043b\u044f \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443 \u0456 \u044f\u043a\u0456\u044f \u043d\u0435 \u043d\u044f\u0441\u0443\u0446\u044c \u043f\u044d\u045e\u043d\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0439\u043d\u0430\u0439 \u043a\u0430\u0448\u0442\u043e\u045e\u043d\u0430\u0441\u0446\u0456 (\u0442\u044d\u043a\u0441\u0442\u044b \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0430\u0431\u043e \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445). \u041f\u043e\u045e\u043d\u044b \u0441\u043f\u0456\u0441 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0442\u0443\u0442</a> .
topics.topics_extraction_tool.argument1.details=\u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0430\u045e\u0442\u0430\u043c\u0430\u0442\u044b\u0447\u043d\u0430 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u043c\u044b \u045e \u0442\u044d\u043a\u0441\u0446\u0435, \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u044f \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0446\u0446\u0430 <strong>\u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u0435</strong> \u0442\u044d\u043c\u044b \u0430\u0431\u043e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u044d\u043c\u0430\u0442\u044b\u0447\u043d\u0430\u0435 \u043c\u0430\u0434\u044d\u043b\u044f\u0432\u0430\u043d\u043d\u0435</a></strong> . \u0401\u043d \u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0435 \u0442\u044d\u043a\u0441\u0442 \u043f\u0430 \u0440\u0430\u0434\u043a\u0443 \u0456 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u0433\u0440\u0443\u043f\u044b \u0441\u043b\u043e\u045e \u0456 \u0432\u044b\u0440\u0430\u0437\u0430\u045e, \u044f\u043a\u0456\u044f, \u044f\u043a \u043f\u0440\u0430\u0432\u0456\u043b\u0430, <strong>\u0433\u0443\u0440\u0442\u0443\u044e\u0446\u0446\u0430</strong> \u0440\u0430\u0437\u0430\u043c, \u0443\u0442\u0432\u0430\u0440\u0430\u044e\u0447\u044b \u0442\u044d\u043c\u044b.<br/> \u0401\u043d \u043f\u0440\u0430\u0446\u0443\u0435 \u0437 \u0442\u044d\u043a\u0441\u0442\u0430\u043c\u0456, \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u044b\u043c\u0456 \u043d\u0430 \u0441\u0430\u043c\u044b\u0445 \u0440\u043e\u0437\u043d\u044b\u0445 \u043c\u043e\u0432\u0430\u0445 (\u0443\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u044b \u0442\u044d\u043a\u0441\u0442\u044b \u043d\u0430 \u043d\u0435\u043b\u0430\u0446\u0456\u043d\u0441\u043a\u0456\u043c \u0430\u043b\u0444\u0430\u0432\u0456\u0446\u0435). \u0424\u0443\u043d\u043a\u0446\u044b\u044f \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u043f\u0440\u044b\u043d\u0446\u044b\u043f\u0430\u045e \u043d\u0435\u043a\u0430\u043d\u0442\u0440\u0430\u043b\u044f\u0432\u0430\u043d\u0430\u0433\u0430 \u043d\u0430\u0432\u0443\u0447\u0430\u043d\u043d\u044f, \u044f\u043a\u0456 \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0442\u044b\u043f\u0430\u043c <strong>\u043c\u0430\u0448\u044b\u043d\u043d\u0430\u0433\u0430 \u043d\u0430\u0432\u0443\u0447\u0430\u043d\u043d\u044f</strong> .<br/><br/> \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0433\u044d\u0442\u0443\u044e \u0444\u0443\u043d\u043a\u0446\u044b\u044e \u045e \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u043c \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435 (\u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456 \u0430\u0431\u043e \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456), \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u0446\u0446\u0430 \u043d\u0430 \u044f\u0435 \u045e \u0441\u0432\u0430\u0451\u0439 \u0431\u0456\u0431\u043b\u0456\u044f\u0433\u0440\u0430\u0444\u0456\u0456\:<br/><br/> \u0411\u0435\u043d\u0430\u0431\u0434\u044d\u043b\u044c\u043a\u0440\u044b\u043c, \u041c., \u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u041a., \u0421\u0430\u0432\u0456\u043d\u0456\u0435\u043d, \u0416., \u0456 \u0420\u0430\u0431\u0430\u0440\u0434\u044d, \u041a. (2020). \u0410\u0434\u043a\u0440\u044b\u0446\u0446\u0451 \u043f\u043e\u043b\u044f\: \u043c\u0435\u0442\u0430\u0434\u0430\u043b\u0430\u0433\u0456\u0447\u043d\u044b \u045e\u043a\u043b\u0430\u0434 \u0443 \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0446\u044b\u044e \u0433\u0435\u0442\u044d\u0440\u0430\u0433\u0435\u043d\u043d\u044b\u0445 \u0430\u043a\u0446\u0451\u0440\u0430\u045e \u0443 \u043d\u0435\u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u044b\u0445 \u0440\u044d\u043b\u044f\u0446\u044b\u0439\u043d\u044b\u0445 \u043f\u0430\u0440\u0430\u0434\u043a\u0430\u045e. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0412\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u0435 \u0442\u044d\u043c\u044b - \u0430\u045e\u0442\u0430\u043c\u0430\u0442\u044b\u0437\u0430\u0432\u0430\u0446\u044c \u0430\u043d\u0430\u043b\u0456\u0437 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u0445 \u0442\u044d\u043c \u0443 \u0432\u0430\u0448\u044b\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0445
topics.topics_extraction_tool.argument2.details=\u0422\u044d\u0445\u043d\u0430\u043b\u043e\u0433\u0456\u044f \u045e\u043a\u043b\u044e\u0447\u0430\u0435 \u045e \u0441\u044f\u0431\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 "\u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0441\u0446\u044c" \u0434\u043b\u044f \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0433\u0430 \u043a\u0430\u043d\u0442\u0440\u043e\u043b\u044e, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u044f ("\u043c\u0430\u043a\u0440\u0430") \u0442\u044d\u043c\u044b \u0430\u0431\u043e \u0437\u0430\u043c\u0435\u0441\u0442 \u0433\u044d\u0442\u0430\u0433\u0430, \u043a\u0430\u043b\u0456 \u0432\u044b \u0430\u0434\u0434\u0430\u0435\u0446\u0435 \u043f\u0435\u0440\u0430\u0432\u0430\u0433\u0443 \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0432\u0430\u0446\u044c \u0448\u043c\u0430\u0442 "\u043c\u0456\u043a\u0440\u0430" (\u043c\u0435\u043d\u0448\u044b\u0445) \u0442\u044d\u043c.
topics.topics_extraction_tool.argument2.title=\u0406\u043d\u0430\u0432\u0430\u0446\u044b\u0439\u043d\u044b\: \u043a\u0430\u043d\u0442\u0440\u0430\u043b\u044e\u0439\u0446\u0435, \u043d\u0430\u043a\u043e\u043b\u044c\u043a\u0456 "\u0432\u044f\u043b\u0456\u043a\u0456\u043c\u0456" \u0430\u0431\u043e "\u043c\u0456\u043a\u0440\u0430" \u0431\u0443\u0434\u0443\u0446\u044c \u0442\u044d\u043c\u044b
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0456 \u0444\u0430\u0440\u043c\u0430\u0442 \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u0412\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u0435 \u0442\u044d\u043c\u044b \u043f\u0440\u0430\u0446\u0443\u0435 \u0448\u043b\u044f\u0445\u0430\u043c \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u043f\u0430\u0440 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u044f\u043a\u0456\u044f \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0422\u0430\u043a\u0456\u043c \u0447\u044b\u043d\u0430\u043c, \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u0443\u0432\u0430\u0436\u043b\u0456\u0432\u044b\u043c\u0456 \u0434\u0430 \u0442\u0430\u0433\u043e, \u044f\u043a \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u0430\u0434\u0444\u0430\u0440\u043c\u0430\u0442\u0430\u0432\u0430\u043d\u044b. \u0423 \u0456\u0434\u044d\u0430\u043b\u0435 \u0451\u043d \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 \u0430\u0434\u043d\u043e\u0441\u043d\u0430 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u0445 \u0430\u0431\u0437\u0430\u0446\u0430\u045e, \u043a\u043e\u0436\u043d\u044b \u043d\u0430 \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443. \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0444\u0430\u0439\u043b Excel, \u043a\u043e\u0436\u043d\u044b \u0430\u0431\u0437\u0430\u0446 \u0430\u0431\u043e \u0437\u043d\u0430\u0447\u043d\u044b \u0431\u043b\u043e\u043a \u0442\u044d\u043a\u0441\u0442\u0443 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0437'\u044f\u045e\u043b\u044f\u0446\u0446\u0430 \u045e \u0456\u043d\u0448\u044b\u043c \u0440\u0430\u0434\u043a\u0443.<br/><br/> <strong>\u0410\u0431'\u0451\u043c \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u0442\u044d\u043c\u044b \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u044f\u0446\u044c \u0448\u043b\u044f\u0445\u0430\u043c \u0432\u044b\u043c\u044f\u0440\u044d\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u043e\u0442\: \u044f\u043a\u0456\u044f \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0447\u0430\u0441\u0446\u0435\u0439 \u0437\u0430 \u045e\u0441\u0451 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c? \u041a\u0430\u0431 \u0433\u044d\u0442\u0430 \u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043b\u0430, \u0442\u044d\u043a\u0441\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0434\u0430\u0441\u0442\u0430\u0442\u043a\u043e\u0432\u0430 \u0434\u043e\u045e\u0433\u0456\u043c, \u043a\u0430\u0431 \u0433\u044d\u0442\u044b\u044f \u043f\u0430\u0434\u043b\u0456\u043a\u0456 \u043c\u0435\u043b\u0456 \u0441\u044d\u043d\u0441. \u0427\u044b\u043c \u0434\u0430\u045e\u0436\u044d\u0439\u0448\u044b \u0442\u044d\u043a\u0441\u0442, \u0442\u044b\u043c \u043b\u0435\u043f\u0448. \u0422\u044d\u043a\u0441\u0442\u044b \u0430\u0431'\u0451\u043c\u0430\u043c \u043d\u0435 \u043c\u0435\u043d\u0448 \u0437\u0430 5000 \u0441\u043b\u043e\u045e \u0437\u0434\u0430\u044e\u0446\u0446\u0430 \u0434\u043e\u0431\u0440\u044b\u043c \u043f\u0430\u0447\u0430\u0442\u043a\u0430\u043c.</p>
topics.topics_extraction_tool.argument3.title=\u041f\u0430\u0440\u0430\u0434\u044b \u0456 \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u044d\u0444\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u0445 \u0432\u044b\u043d\u0456\u043a\u0430\u045e \u0443 \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u0456 \u0442\u044d\u043c
topics.topics_extraction_tool.argument4.details=\ \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0446\u0446\u0430 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-\u0441\u044f\u0440\u044d\u0434\u043d\u0456\u043c\u0456'</a> . \u0417 \u044f\u0433\u043e \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u0432\u044b\u0440\u0430\u0448\u0430\u0435, \u043a\u043e\u043b\u044c\u043a\u0456 \u0442\u044d\u043c \u0442\u0440\u044d\u0431\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u045e \u0442\u044d\u043a\u0441\u0446\u0435, \u0430 \u043f\u043e\u0442\u044b\u043c \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c\u044b \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u044f\u0446\u044c \u0433\u044d\u0442\u044b\u044f \u0442\u044d\u043c\u044b.</p><p> \u0422\u0430\u043a\u0456 \u043f\u0430\u0434\u044b\u0445\u043e\u0434 \u043c\u043e\u0436\u0430 \u043c\u0435\u0446\u044c \u0441\u044d\u043d\u0441, \u043a\u0430\u043b\u0456 \u043c\u044b \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0432\u0435\u0434\u0430\u0435\u043c, \u043a\u043e\u043b\u044c\u043a\u0456 \u0442\u044d\u043c \u0451\u0441\u0446\u044c \u0443 \u0442\u044d\u043a\u0441\u0446\u0435. \u0410\u043b\u0435 \u044f\u043a\u0456 \u0441\u044d\u043d\u0441 \u0432\u044b\u044f\u045e\u043b\u044f\u0446\u044c \u0442\u044d\u043c\u044b, \u043a\u0430\u043b\u0456 \u043c\u044b \u045e\u0436\u043e \u0432\u0435\u0434\u0430\u0435\u043c \u0442\u044d\u043c\u044b? \ud83e\udd14</p><p> \u0423 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445 nocode \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0442\u044d\u043c, \u044f\u043a\u0456\u044f \u0442\u0440\u044d\u0431\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456, \u043d\u0435 \u043f\u0440\u0430\u0434\u0432\u044b\u0437\u043d\u0430\u0447\u0430\u043d\u0430. \u0410\u043d\u0430\u043b\u0456\u0442\u044b\u043a \u0434\u0430\u0432\u0435\u0434\u0430\u0435\u0446\u0446\u0430 \u0448\u043c\u0430\u0442 \u043d\u043e\u0432\u0430\u0433\u0430, \u0432\u044b\u044f\u0432\u0456\u045e\u0448\u044b, \u043a\u043e\u043b\u044c\u043a\u0456 \u0442\u044d\u043c \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u043c\u043e\u0436\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u0431\u0435\u0437 \u043f\u0440\u0430\u0434\u0443\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u043d\u0430\u0433\u0430 \u043b\u0456\u043c\u0456\u0442\u0443. \u0410\u043d\u0430\u043b\u0456\u0442\u044b\u043a \u0437\u0430\u0441\u0442\u0430\u0435\u0446\u0446\u0430 \u043f\u0430\u0434 \u043f\u043e\u045e\u043d\u044b\u043c \u043a\u0430\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0434\u0437\u044f\u043a\u0443\u044e\u0447\u044b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0443 \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0441\u0446\u0456, \u044f\u043a\u0456 \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0430\u0435 \u043d\u0430\u043b\u0430\u0434\u0437\u0456\u0446\u044c \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c, \u043a\u0430\u0431 \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u0431\u043e\u043b\u044c\u0448 \u0446\u0456 \u043c\u0435\u043d\u0448 \u0442\u044d\u043c - \u0430\u043b\u0435 \u0437\u0430\u045e\u0441\u0451\u0434\u044b \u0437 \u043f\u044d\u045e\u043d\u0430\u0439 \u0441\u0442\u0443\u043f\u0435\u043d\u043d\u044e \u0441\u0432\u0430\u0431\u043e\u0434\u044b \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0433\u0430 \u043b\u0456\u043a\u0443.</p><p> 50 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456. \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043c\u0435\u043d\u0448\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435, \u043a\u0430\u0431 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 <strong>\u0431\u043e\u043b\u044c\u0448 \u0456 \u043c\u0435\u043d\u0448\u044b\u044f</strong> \u0442\u044d\u043c\u044b, \u0456 \u0432\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0431\u043e\u043b\u044c\u0448\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435, \u043a\u0430\u0431 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 <strong>\u043c\u0435\u043d\u0448 \u0456 \u0431\u043e\u043b\u044c\u0448 \u0448\u044b\u0440\u043e\u043a\u0456\u044f</strong> \u0442\u044d\u043c\u044b\:</p><br/> <small>\u043c\u0435\u043d\u0448\u044b\u044f \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0456 \=&gt; \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0448\u043c\u0430\u0442 \u00ab\u043c\u0435\u043d\u0448\u044b\u0445\u00bb \u0442\u044d\u043c.</small><br/>
topics.topics_extraction_tool.argument4.title=\u042f\u043a \u0432\u044b\u0437\u043d\u0430\u0447\u044b\u0446\u044c \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0442\u044d\u043c, \u044f\u043a\u0456\u044f \u0442\u0440\u044d\u0431\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456? \u0426\u0456 \u0434\u043e\u0431\u0440\u0430 \u0433\u044d\u0442\u0430?
topics.topics_extraction_tool.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u043c \ud83d\udd26 \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e, \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f \u043d\u0435 \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430. \u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0437 Twitter \u0443 csv, Excel \u0456 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u044f \u0442\u0430\u0431\u043b\u0456\u0446\u044b Google. \u041f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u0442\u0430\u043a\u0430\u044f \u0436 \u0434\u043e\u0431\u0440\u0430\u044f \u0430\u0431\u043e \u043b\u0435\u043f\u0448\u0430\u044f, \u0447\u044b\u043c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b Python. \u0417\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u0443 \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a. \u0421\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u045e Excel.
topics.topics_extraction_tool.excel_export_details=\u0413\u044d\u0442\u044b \u0444\u0430\u0439\u043b Excel \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0441\u043f\u0456\u0441 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u0445 \u0441\u043b\u043e\u045e \u043f\u0430 \u0442\u044d\u043c\u0430\u0445. \u041d\u041e\u0412\u0410\u0415\: \u0451\u043d \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0441\u043f\u0456\u0441 \u0440\u0430\u0434\u043a\u043e\u045e \u0442\u044d\u043a\u0441\u0442\u0443, \u044f\u043a\u0456\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u043b\u0456\u0441\u044f \u045e \u0434\u0430\u043a\u0443\u043c\u0435\u043d\u0446\u0435, \u044f\u043a\u0456 \u0432\u044b \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u043b\u0456. \u0414\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 \u0440\u0430\u0434\u043a\u0430 \u0446\u044f\u043f\u0435\u0440 \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u045e\u0431\u0430\u0447\u044b\u0446\u044c \u0442\u0440\u044b \u0442\u044d\u043c\u044b, \u044f\u043a\u0456\u044f \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u044e\u0446\u044c. \u0413\u044d\u0442\u0430 \u043a\u0430\u0440\u044b\u0441\u043d\u0430, \u043a\u0430\u043b\u0456 \u0432\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u0441\u043f\u044b\u0442\u0430\u0446\u044c\: \u044f\u043a\u0456 \u0440\u0430\u0434\u043e\u043a \u0430\u0431\u043e \u0434\u0430\u043a\u0443\u043c\u0435\u043d\u0442 \u0443 \u0433\u044d\u0442\u0430\u0439 \u0442\u044d\u043c\u0435?
topics.topics_extraction_tool.gexf_export_details=\u0412\u044b \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u0433\u044d\u0442\u044b \u0444\u0430\u0439\u043b gexf, \u043a\u0430\u043b\u0456 \u0432\u0435\u0434\u0430\u0435\u0446\u0435, \u044f\u043a \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c \u044f\u0433\u043e \u0437 <a href\="https\://gephi.org" target\="_blank">Gephi</a> . \u0424\u0430\u0439\u043b \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0441\u0435\u0442\u043a\u0443 \u0437 \u0443\u0441\u0456\u0445 2000 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u0445 \u0441\u043b\u043e\u045e, \u044f\u043a\u0456\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u0444\u0430\u0439\u043b\u0435, \u044f\u043a\u0456 \u0432\u044b \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u043b\u0456. \u041a\u0430\u0440\u044b\u0441\u043d\u0430 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u0446\u044c \u0442\u044d\u043c\u044b \u0431\u043e\u043b\u044c\u0448 \u0434\u0440\u043e\u0431\u043d\u0430.
topics.topics_extraction_tool.model_long_description.details=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u0430\u0439 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0439 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0456, \u0434\u0437\u0435 \u0432\u044b\u0432\u0443\u0447\u0430\u0435\u0446\u0446\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u044f\u043a \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u0441\u0443\u043f\u043e\u043b\u043a\u0456 \u0456 \u0442\u044d\u043c\u044b \u045e Twitter</a> . \u0422\u044d\u0445\u043d\u0430\u043b\u043e\u0433\u0456\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u043a\u0440\u043e\u043a\u0430\u045e\:</p><ol><li> \u0430\u0447\u044b\u0441\u0442\u043a\u0430 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0437\u0432\u044f\u0434\u0437\u0435\u043d\u043d\u0435 \u045e ASCII, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0437\u043d\u0430\u043a\u0430\u045e \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f.</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e n-\u0433\u0440\u0430\u043c\u0430\u0445 \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c\u0430\u045e, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043c\u0435\u043d\u0448 \u0440\u044d\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0413\u044d\u0442\u044b \u043a\u0440\u043e\u043a \u0456\u0434\u044d\u043d\u0442\u044b\u0447\u043d\u044b \u0442\u0430\u043c\u0443, \u0437\u0430 \u044f\u043a\u0456\u043c \u0432\u0430\u0440\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a></li><li> \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e\: \u044f\u043a\u0456\u044f \u043f\u0430\u0440\u044b n-\u0433\u0440\u0430\u043c\u0430\u045e \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u0445 \u0456 \u0442\u044b\u0445 \u0436\u0430 \u0440\u0430\u0434\u043a\u0430\u0445 \u0442\u044d\u043a\u0441\u0442\u0443?</li><li> \u0441\u043f\u0456\u0441 n-\u0433\u0440\u0430\u043c, \u044f\u043a\u0456\u044f \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u043a\u0456\: \u0451\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f, \u043a\u0430\u043b\u0456 \u044f\u043d\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c.</li><li> \u0434\u0430 \u0441\u0435\u0442\u043a\u0456 \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u0441\u0443\u043f\u043e\u043b\u044c\u043d\u0430\u0441\u0446\u0456\: \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u041b\u0443\u0432\u0435\u043d\u0430, \u044f\u043a\u0456 \u0445\u0443\u0442\u043a\u0456 \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u044d\u0444\u0435\u043a\u0442\u044b\u045e\u043d\u044b.</li><li> \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440, \u0430\u0431\u0440\u0430\u043d\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c\: \u0432\u044f\u043b\u0456\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0432\u044b\u044f\u0432\u0456\u0446\u044c \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0441\u0443\u043f\u043e\u043b\u0430\u043a. \u041d\u0435\u0432\u044f\u043b\u0456\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0432\u044b\u044f\u0432\u0456\u0446\u044c \u0448\u043c\u0430\u0442 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456\u0445 \u0441\u0443\u043f\u043e\u043b\u0430\u043a.</li><li> \u043a\u043e\u0436\u043d\u0430\u044f \u0441\u0443\u043f\u043e\u043b\u043a\u0430 (\u0430\u0431\u043e \u043a\u043b\u0430\u0441\u0442\u0430\u0440) \u0443 \u0441\u0435\u0442\u0446\u044b \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0442\u044d\u043c\u0430\u0439. \u0421\u043f\u0456\u0441 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u0445 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0443 \u0442\u044d\u043c\u0435 - \u0433\u044d\u0442\u0430 n-\u0433\u0440\u0430\u043c\u044b, \u044f\u043a\u0456\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u043a\u043b\u0430\u0441\u0442\u0430\u0440\u044b.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0443 \u043a\u043e\u0436\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0413\u044d\u0442\u044b\u044f \u043f\u0430\u0440\u044b \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0446\u0446\u0430 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u043c\u0456. \u0410\u0433\u0440\u044d\u0433\u0443\u044e\u0447\u044b \u045e\u0441\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u0431\u0443\u0434\u0443\u0435\u0446\u0446\u0430 \u0441\u0435\u0442\u043a\u0430 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e. \u0421\u0435\u0442\u043a\u0430 \u0440\u0430\u0437\u0431\u0456\u0442\u0430 \u043d\u0430 \u0441\u0443\u0431\u0440\u044d\u0433\u0456\u0451\u043d\u044b, \u0456 \u043a\u043e\u0436\u043d\u044b \u0441\u0443\u0431\u0440\u044d\u0433\u0456\u0451\u043d \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u0441\u0432\u0430\u0451\u0439 \u0442\u044d\u043c\u0435.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u043c \u0434\u043b\u044f \u0434\u0430\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u045e \u0456 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a
topics.topics_extraction_tool.title=\ud83d\udd26 \u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u043c, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435. \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0456 \u043f\u0430\u043a\u0430\u0436\u044b\u0446\u0435, \u0456 \u0431\u0435\u0437 \u043a\u043e\u0434\u0430.
umigon.general.negativesentiment=\u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
umigon.general.neutralsentiment=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
umigon.general.positivesentiment=\u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
umigon.general.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0456
umigon.results.tagline=\u0410\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a\: \u0432\u044b\u043d\u0456\u043a\u0456
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043c\u043e\u0432\u0443 \u0442\u043b\u0443\u043c\u0430\u0447\u044d\u043d\u043d\u044f\u045e. \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 - \u0433\u044d\u0442\u0430 \u0434\u0432\u0443\u0445\u043b\u0456\u0442\u0430\u0440\u043d\u044b \u043a\u043e\u0434 \u043c\u043e\u0432\u044b (\u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434, "zh" \u0434\u043b\u044f \u043a\u0456\u0442\u0430\u0439\u0441\u043a\u0430\u0439)
umigon.sentiment_analysis_tool.api.explanation.details=\u0433\u044d\u0442\u044b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u043c\u0430\u0435 \u0434\u0432\u0430 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0456\: \u00ab\u0443\u043a\u043b\u044e\u0447\u0430\u043d\u0430\u00bb \u0434\u043b\u044f \u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u044b\u0445 \u0442\u043b\u0443\u043c\u0430\u0447\u044d\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u00ab\u0432\u044b\u043a\u043b\u044e\u0447\u0430\u043d\u0430\u00bb, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u043f\u0430\u0442\u0440\u044d\u0431\u043d\u044b \u0442\u043e\u043b\u044c\u043a\u0456 \u0432\u044b\u043d\u0456\u043a \u0431\u0435\u0437 \u0442\u043b\u0443\u043c\u0430\u0447\u044d\u043d\u043d\u044f\u045e
umigon.sentiment_analysis_tool.api.output-format.details=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0430\u0434\u043d\u043e \u0437 3 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f\u045e\: "plain", "html" \u0430\u0431\u043e "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u043c\u043e\u0432\u0443 \u0442\u044d\u043a\u0441\u0442\u0443 \u0434\u043b\u044f \u0430\u043d\u0430\u043b. "en" \u0434\u043b\u044f \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439, "fr" \u0434\u043b\u044f \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u0430\u0431\u043e "es" \u0434\u043b\u044f \u0456\u0441\u043f\u0430\u043d\u0441\u043a\u0430\u0439
umigon.sentiment_analysis_tool.api.text.details=\u0442\u044d\u043a\u0441\u0442 \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u043c\u044f\u043d\u0456\u0446\u044c \u0433\u044d\u0442\u044b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u045e URL\:
umigon.sentiment_analysis_tool.argument1.details=\u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a></strong> , \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0437\u0432\u0430\u043d\u044b \u0430\u043d\u0430\u043b\u0456\u0437\u0430\u043c \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e. \u0401\u043d \u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0435 \u0442\u044d\u043a\u0441\u0442 \u0456 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435, \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u0435, \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0435 \u0446\u0456 \u0430\u0434\u043c\u043e\u045e\u043d\u0430\u0435 \u043f\u0430\u0447\u0443\u0446\u0446\u0451.<br/> \u0413\u044d\u0442\u0430 \u043b\u0435\u043f\u0448 \u0437\u0430 \u045e\u0441\u0451 \u043f\u0440\u0430\u0446\u0443\u0435 \u045e <strong>\u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445</strong> , \u0442\u0430\u043a\u0456\u0445 \u044f\u043a \u0442\u0432\u0456\u0442\u044b \u0434\u043b\u044f Twitter, \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u044b\u0456 \u0434\u0430 \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u044f\u045e \u0443 Instagram \u0456 \u0456\u043d\u0448\u044b\u044f \u0432\u0435\u043b\u044c\u043c\u0456 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0430\u0431\u043e \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445. \u0423 \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u043d\u043d\u0456 \u0437 23 \u0430\u043b\u044c\u0442\u044d\u0440\u043d\u0430\u0442\u044b\u0432\u0430\u043c\u0456 \u0433\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0431\u044b\u045e \u043f\u0440\u044b\u0437\u043d\u0430\u043d\u044b \u043b\u0435\u043f\u0448\u044b\u043c <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0443 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445</a> .<br/> \u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u043d\u0430\u0440\u0430\u0434\u0437\u0456\u045e\u0441\u044f \u045e 2012 \u0433\u043e\u0434\u0437\u0435, \u043f\u0430\u0441\u0442\u0430\u044f\u043d\u043d\u0430 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430.<br/><br/> \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0433\u044d\u0442\u0443\u044e \u0444\u0443\u043d\u043a\u0446\u044b\u044e \u045e \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u043c \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435 (\u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456 \u0430\u0431\u043e \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456), \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u0446\u0446\u0430 \u043d\u0430 \u044f\u0435 \u045e \u0441\u0432\u0430\u0451\u0439 \u0431\u0456\u0431\u043b\u0456\u044f\u0433\u0440\u0430\u0444\u0456\u0456\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u00abUmigon\: \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0443 \u0442\u0432\u0456\u0442\u0430\u0445 \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0441\u043f\u0456\u0441\u0430\u045e \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u044d\u045e\u0440\u044b\u0441\u0442\u044b\u043a\u0456\u00bb. \u041c\u0430\u0442\u044d\u0440\u044b\u044f\u043b\u044b 7-\u0433\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0430\u0433\u0430 \u0441\u0435\u043c\u0456\u043d\u0430\u0440\u0430 \u043f\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0430\u0446\u044d\u043d\u0446\u044b (SemEval), 2013 \u0433., \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u044b\u044f.
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0434\u043b\u044f Twitter, Instagram \u0456 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u0456
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0437\u0430\u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430\u0432\u0430\u043d\u0430\u044f \u043d\u0430 Java. \u042f\u0433\u043e \u043a\u043e\u0434 \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u045e <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0432\u043e\u043b\u044c\u043d\u044b\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435 \u043d\u0430 Github</a> . \u042f\u0433\u043e \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u0432\u044b\u0434\u0430\u0442\u043d\u0430\u044f, \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0451\u043d \u043d\u0435 \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u043f\u0430\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u0430\u043a \u043f\u0440\u0430\u043c\u043e\u0432\u044b (POS-\u0442\u044d\u0433\u0456)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0448\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u044f\u0433\u043e \u0445\u0443\u0442\u043a\u0456\u043c.</a> \u0423 \u043f\u0430\u0434\u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u043c\u0435\u0442\u0430\u0434\u044b <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u044b\u0445 \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u044f\u045e</a> , \u0456 \u0432\u044f\u043b\u0456\u043a\u0430\u044f \u045e\u0432\u0430\u0433\u0430 \u043d\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0439 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u0456.
umigon.sentiment_analysis_tool.argument3.title=\u0425\u0443\u0442\u043a\u0430 \u0456 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430
umigon.sentiment_analysis_tool.argument6.details=<p>\u041d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0437\u0430\u0431\u044f\u0441\u043f\u0435\u0447\u0432\u0430\u044e\u0446\u044c \u0430\u0446\u044d\u043d\u043a\u0443, \u043a\u0430\u0431 \u0432\u044b\u043a\u0430\u0437\u0430\u0446\u044c \u043c\u043e\u0446 \u043d\u0430\u0441\u0442\u0440\u043e\u044e\: \u0432\u044f\u043b\u0456\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0433\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u044e \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u043d\u0456\u0437\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0430\u0434\u043c\u043e\u045e\u043d\u0430\u0433\u0430. \u041d\u0443\u043b\u044c \u0443\u044f\u045e\u043b\u044f\u0435 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456. \u041f\u0430 \u043c\u0430\u0456\u043c \u0432\u043e\u043f\u044b\u0446\u0435, \u0433\u044d\u0442\u044b\u044f \u0430\u0446\u044d\u043d\u043a\u0456 \u043d\u0435 \u0432\u0435\u043b\u044c\u043c\u0456 \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u044f, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u0432\u0456\u0434\u0430\u0432\u043e\u0447\u043d\u044b\u0445 \u0432\u044b\u043f\u0430\u0434\u043a\u0430\u045e. "\u0416\u0430\u0445\u043b\u0456\u0432\u044b" \u0430\u0442\u0440\u044b\u043c\u0430\u0435 \u0432\u0435\u043b\u044c\u043c\u0456 \u043d\u0456\u0437\u043a\u0456 \u0431\u0430\u043b, \u0430 "\u0446\u0443\u0434\u043e\u045e\u043d\u044b" - \u0432\u0435\u043b\u044c\u043c\u0456 \u0432\u044b\u0441\u043e\u043a\u0456 \u0431\u0430\u043b. \u0410\u043b\u0435 \u045e \u0441\u044f\u0440\u044d\u0434\u0437\u0456\u043d\u0435 \u045e\u0441\u0451 \u043d\u0435 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u0430, \u0430 \u0430\u0446\u044d\u043d\u043a\u0456 \u0437\u043d\u0430\u0447\u043d\u0430 \u0446\u044f\u0436\u044d\u0439 \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0432\u0430\u0446\u044c - \u044f \u0431 \u043d\u0435 \u0440\u0430\u0456\u045e \u043d\u0430 \u0456\u0445 \u0441\u043f\u0430\u0434\u0437\u044f\u0432\u0430\u0446\u0446\u0430. \u0411\u043e\u043b\u044c\u0448 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c \u0448\u043b\u044f\u0445\u0430\u043c \u0431\u044b\u043b\u043e \u0431 \u0443\u0432\u0435\u0441\u0446\u0456 <strong>\u044d\u043c\u043e\u0446\u044b\u0456</strong> , \u043a\u0430\u0431 \u0432\u044b\u043b\u0443\u0447\u044b\u0446\u044c \u0442\u043e\u043d\u043a\u0456\u044f \u043d\u044e\u0430\u043d\u0441\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e, \u0437\u0430 \u043c\u0435\u0436\u044b \u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u0445 / \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u0445 / \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u0445 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0439. \u041a\u0430\u043b\u0456 \u0432\u044b \u0437\u0430\u0446\u0456\u043a\u0430\u045e\u043b\u0435\u043d\u044b \u045e \u0433\u044d\u0442\u044b\u043c \u043d\u0430\u043f\u0440\u0430\u043c\u043a\u0443 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u043d\u0430\u043f\u0456\u0448\u044b\u0446\u0435 \u043b\u0456\u0441\u0442 \u043d\u0430 \u0430\u0434\u0440\u0430\u0441 analysis@exploreyourdata.com.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0411\u0430\u043b\u044b, \u043f\u0440\u0430\u0446\u044d\u043d\u0442 \u0456 \u044d\u043c\u043e\u0446\u044b\u0456?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u0441\u0443\u0431'\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u044f \u043c\u0430\u0440\u043a\u0435\u0440\u044b <u>\u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</u> , \u0430 \u041d\u0415 \u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u0430\u0431\u043e \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u044f <u>\u0444\u0430\u043a\u0442\u044b\u0447\u043d\u044b\u044f \u0432\u044b\u043a\u0430\u0437\u0432\u0430\u043d\u043d\u0456</u> . \u041a\u0430\u0431 \u043f\u0440\u044b\u0432\u0435\u0441\u0446\u0456 \u043f\u0440\u044b\u043a\u043b\u0430\u0434\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u044f\u043d\u0430 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0443\u0435\u0446\u0446\u0430 \u044f\u043a <strong>\u041d\u0415\u0419\u0422\u0420\u0410\u041b\u042c\u041d\u0410\u042f</strong> , \u043d\u0430\u0432\u0430\u0442 \u043a\u0430\u043b\u0456 \u043a\u0440\u0430\u0456\u043d\u0430 \u045e \u0441\u0442\u0430\u043d\u0435 \u0432\u0430\u0439\u043d\u044b "\u0430\u0431'\u0435\u043a\u0442\u044b\u045e\u043d\u0430" \u0430\u0431\u043e "\u0444\u0430\u043a\u0442\u044b\u0447\u043d\u0430" \u043d\u0435 \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0439.</li><li> " <code>War is horrible \:(</code> " -&gt; \u044f\u043d\u0430 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0443\u0435\u0446\u0446\u0430 \u044f\u043a <strong>\u041d\u0415\u0413\u0410\u0422\u0418\u0412\u041d\u0410\u042f</strong> , \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0442\u044d\u0440\u043c\u0456\u043d "\u0436\u0430\u0445\u043b\u0456\u0432\u044b" \u0456 \u044d\u043c\u043e\u0434\u0437\u0456 \u0437'\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u0441\u0443\u0431'\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c\u0456 \u043c\u0430\u0440\u043a\u0435\u0440\u0430\u043c\u0456 \u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u0430\u0433\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u044e.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u044f\u043d\u0430 \u0430\u0434\u043d\u0435\u0441\u0435\u043d\u0430 \u0434\u0430 <strong>\u0421\u0422\u0410\u040e\u0427\u042b\u0425</strong> , \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0442\u044d\u0440\u043c\u0456\u043d "\u0437\u0430\u0445\u0430\u043f\u043b\u044f\u043b\u044c\u043d\u044b" \u0437'\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0441\u0443\u0431'\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c \u043c\u0430\u0440\u043a\u0435\u0440\u0430\u043c \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0433\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u044e.</li></ul><br/> \u041c\u044b \u043b\u0456\u0447\u044b\u043c, \u0448\u0442\u043e \u0442\u0430\u043a\u0456 \u043f\u0430\u0434\u044b\u0445\u043e\u0434 \u0440\u043e\u0431\u0456\u0446\u044c \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u043c \u0456 \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u044b \u0443\u043d\u0456\u043a\u0430\u043b\u044c\u043d\u044b\u043c \u0443 \u0441\u0432\u0435\u0446\u0435 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e \u0434\u043b\u044f \u0432\u044b\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0456 \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u0456 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e. \u0413\u0430\u0442\u043e\u0432\u044b \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0430\u0432\u0430\u0446\u044c?
umigon.sentiment_analysis_tool.argument7.title=\u0421\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f, \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u0456 \u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456\: \u0434\u0430\u043b\u0435\u0439\u0448\u044b\u044f \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u0456
umigon.sentiment_analysis_tool.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0431\u0435\u0437 \u043a\u0430\u0434\u0430\u0432\u0430\u043d\u043d\u044f. \u0412\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u0435 \u043f\u0430\u0447\u0443\u0446\u0446\u044f\u045e \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u0430\u0431\u043e \u0442\u044d\u043a\u0441\u0442\u0443 \u045e \u0444\u0430\u0439\u043b\u0430\u0445 CSV, Excel \u0456 PDF. \u041f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u0442\u0430\u043a\u0430\u044f \u0436 \u0434\u043e\u0431\u0440\u0430\u044f, \u044f\u043a \u0456 \u0432\u044b\u0448\u044d\u0439\u0448\u0430\u044f \u0437\u0430 \u0440\u0430\u043c\u043a\u0456 \u043c\u0430\u0448\u044b\u043d\u043d\u0430\u0433\u0430 \u043d\u0430\u0432\u0443\u0447\u0430\u043d\u043d\u044f. \u0417\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u0443 \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a. \u0421\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u045e Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u0430\u0439 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0439 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0456 \u043f\u0440\u0430 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u0430\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0432\u0430\u043d\u0430\u0439 \u0443 \u0430\u043d\u0442\u0430\u043b\u043e\u0433\u0456\u0456 \u0410\u0441\u0430\u0446\u044b\u044f\u0446\u044b\u0456 \u0432\u044b\u043b\u0456\u0447\u0430\u043b\u044c\u043d\u0430\u0439 \u043b\u0456\u043d\u0433\u0432\u0456\u0441\u0442\u044b\u043a\u0456</a> . \u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456\:</p><ol><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0434\u0430\u045e\u0436\u044b\u043d\u044e \u0442\u044d\u043a\u0441\u0442\u0443\: \u043a\u0430\u043b\u0456 \u0451\u043d \u0431\u0443\u0434\u0437\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u043c \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u043f\u0430\u0440\u0443 \u0441\u043b\u043e\u045e, \u0451\u043d \u043d\u0435 \u0431\u0443\u0434\u0437\u0435 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0430\u0432\u0430\u043d\u044b</li><li> \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443 \u045e \u0434\u0432\u0443\u043a\u043e\u0441\u0441\u0456, \u043d\u0430\u0440\u043c\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0430\u043f\u043e\u0441\u0442\u0440\u0430\u0444\u0430\u045e</li><li> \u0443\u0441\u0442\u0430\u043d\u0430\u045e\u043b\u0456\u0432\u0430\u044e\u0446\u0446\u0430 \u0434\u0437\u0432\u0435 \u0432\u0435\u0440\u0441\u0456\u0456 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0430\u0434\u043d\u0430, \u0434\u0437\u0435 \u0432\u044b\u0434\u0430\u043b\u044f\u044e\u0446\u0446\u0430 \u045e\u0441\u0435 \u043d\u0430\u0446\u0456\u0441\u043a\u0456 \u0456 \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u044f \u0441\u0456\u043c\u0432\u0430\u043b\u044b, \u0456 \u0434\u0440\u0443\u0433\u0430\u044f, \u0434\u0437\u0435 \u044f\u043d\u044b \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430. \u0423\u0441\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456 \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0446\u0446\u0430 \u0434\u0430 \u0430\u0431\u0435\u0434\u0437\u0432\u044e\u0445 \u0432\u0435\u0440\u0441\u0456\u0439 \u0442\u044d\u043a\u0441\u0442\u0443.</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 <strong>\u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456, \u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456 \u0456 \u0430\u043d\u0430\u043c\u0430\u043f\u0435\u0434\u044b\u044e</strong> . \u041d\u0435 \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442, \u043a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0456\u0445, \u044f\u043d\u044b \u0434\u0430\u044e\u0446\u044c \u043a\u0430\u0440\u044b\u0441\u043d\u0443\u044e \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0431 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u0445\!</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0445\u044d\u0448\u0442\u044d\u0433\u0456, \u043a\u0430\u043b\u0456 \u0442\u0430\u043a\u0456\u044f \u0451\u0441\u0446\u044c</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e n-\u0433\u0440\u0430\u043c\u0430\u0445 \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c</li><li> \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 n-\u0433\u0440\u0430\u043c\u0430\:<ul><li> \u043f\u0440\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u044f\u0433\u043e, \u043a\u0430\u043b\u0456 \u0451\u043d \u043d\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0434\u0430 \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0433\u0430 \u0441\u043f\u0456\u0441\u0443 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043d\u0430\u044f\u045e\u043d\u0430\u0441\u0446\u044c \u043f\u0430\u045e\u0442\u0430\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0456\u043c\u0432\u0430\u043b\u0430\u045e \u0456 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u0435 \u0456\u0445 \u043f\u0430 \u043c\u0435\u0440\u044b \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430\u0441\u0446\u0456 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043d\u043e\u0432\u0456\u0446\u0446\u0430 <code>yeah\!</code> )</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435, \u0446\u0456 \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u045e \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u043d\u044b\u043c \u0441\u043f\u0456\u0441\u0435 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u0439\u043d\u0430 \u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u0445 \u0441\u043b\u043e\u045e. \u041a\u0430\u043b\u0456 \u0442\u0430\u043a, \u0442\u043e \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0435 \u043f\u0440\u0430\u0432\u0456\u043b\u0430. \u0427\u0430\u0441\u0446\u0435\u0439 \u0437\u0430 \u045e\u0441\u0451 \u043f\u0440\u0430\u0432\u0456\u043b\u0430 \u0442\u0430\u043a\u043e\u0435 \u0436 \u043f\u0440\u043e\u0441\u0442\u0430\u0435, \u044f\u043a \u00ab\u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0435 \u0441\u043b\u043e\u0432\u0430 \u0434\u0430\u0435 \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0439 \u0442\u044d\u043a\u0441\u0442\u0443\u00bb, \u0430\u043b\u0435, \u0432\u044f\u0434\u043e\u043c\u0430, \u0443\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u0446\u0430 \u0456 \u0431\u043e\u043b\u044c\u0448 \u0441\u043a\u043b\u0430\u0434\u0430\u043d\u044b\u044f \u043f\u0440\u0430\u0432\u0456\u043b\u044b.</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435, \u0446\u0456 \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u045e \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u043d\u044b\u043c \u0441\u043f\u0456\u0441\u0435 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u0439\u043d\u0430 \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u0445 \u0441\u043b\u043e\u045e. \u041f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0442\u0430\u044f \u0436 \u043b\u043e\u0433\u0456\u043a\u0430</li></ul></li><li> \u0437\u0430\u043a\u043b\u044e\u0447\u043d\u044b\u044f \u043f\u0440\u0430\u0432\u0435\u0440\u043a\u0456\: \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u0435 \u043c\u0430\u0434\u044d\u0440\u0430\u0442\u0430\u0440\u0430\u045e \u0443 \u0441\u043a\u0430\u0437\u0435 (\u00ab\u0430\u043b\u0435\u00bb, \u00ab\u0430\u0434\u043d\u0430\u043a\u00bb, \u00ab\u043d\u0430\u0432\u0430\u0442 \u043a\u0430\u043b\u0456\u00bb \u0456 \u0456\u043d\u0448.). \u0421\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u0430\u0431\u043e \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u044f \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0456, \u0440\u0430\u0437\u043c\u0435\u0448\u0447\u0430\u043d\u044b\u044f \u0434\u0430 \u0430\u0431\u043e \u043f\u0430\u0441\u043b\u044f \u0433\u044d\u0442\u044b\u0445 \u043c\u0430\u0434\u044d\u0440\u0430\u0442\u0430\u0440\u0430\u045e, \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u0430\u0431\u043e \u0432\u044b\u0434\u0430\u043b\u044f\u044e\u0446\u0446\u0430.</li><li> \u043a\u0430\u043d\u0447\u0430\u0442\u043a\u043e\u0432\u0430\u0435 \u0440\u0430\u0448\u044d\u043d\u043d\u0435 \u043f\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u0445, \u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u0430\u0435 \u043d\u0430 \u0432\u044b\u043d\u0456\u043a\u0430\u0445 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456\u0445 \u043a\u0440\u043e\u043a\u0430\u045e.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0434\u0430\u0441\u043b\u0435\u0434\u0443\u0435 \u043a\u043e\u0436\u043d\u044b \u0442\u044d\u0440\u043c\u0456\u043d \u0442\u044d\u043a\u0441\u0442\u0443 \u0456 \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435 \u0448\u044d\u0440\u0430\u0433 \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u045e, \u043a\u0430\u0431 \u0432\u044b\u0437\u043d\u0430\u0447\u044b\u0446\u044c \u0443\u043f\u043b\u044b\u045e \u043d\u0430 \u043f\u0430\u0447\u0443\u0446\u0446\u0451. \u0401\u043d \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0441\u0456\u0441\u0442\u044d\u043c\u0430\u0442\u044b\u0447\u043d\u0430 \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0430\u0435 <strong>\u044d\u043c\u043e\u0434\u0437\u0456</strong> , \u0437\u043d\u0430\u043a\u0456 \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443, <strong>\u0445\u044d\u0448\u0442\u044d\u0433\u0456</strong> , \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u043d\u044f, \u0441\u043b\u043e\u0432\u044b \u0437 \u0432\u044f\u043b\u0456\u043a\u0430\u0439 \u043b\u0456\u0442\u0430\u0440\u044b... \u0434\u043b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u043f\u0430\u0447\u0443\u0446\u0446\u044f\u045e.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043f\u0430\u0447\u0443\u0446\u0446\u044f\u045e \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439, \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u0456 \u0456\u0441\u043f\u0430\u043d\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043f\u0430\u0447\u0443\u0446\u0446\u044f\u045e \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439, \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u0456 \u0456\u0441\u043f\u0430\u043d\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445
validation.email_not_valid=\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430 \u043d\u0435\u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u0430\u044f
vosviewer.warning.zoom_in=\u041a\u0430\u043b\u0456 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u043f\u0430\u043a\u0430\u0437\u0432\u0430\u0435 \u0442\u043e\u043b\u044c\u043a\u0456 \u0430\u0434\u0437\u0456\u043d \u0432\u044f\u043b\u0456\u043a\u0456 \u043a\u0440\u0443\u0433\: \u043f\u0430\u0432\u044f\u043b\u0456\u0447\u0446\u0435 \u043c\u0430\u0448\u0442\u0430\u0431, \u043a\u0430\u0431 \u0443\u0431\u0430\u0447\u044b\u0446\u044c \u0443\u0441\u044e \u0441\u0435\u0442\u043a\u0443\!
who.argument1.details=<p>\u041f\u0440\u044b\u0432\u0456\u0442\u0430\u043d\u043d\u0435\! \u042f <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u0430\u0444\u0435\u0441\u0430\u0440</a> \u0443 \u041f\u0430\u0440\u044b\u0436\u044b, \u044f \u043b\u044e\u0431\u043b\u044e \u0437\u0434\u0430\u0431\u044b\u0432\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0437 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u0456 \u0441\u0435\u0442\u0430\u043a. Twitter \u0456 <a href\="https\://gephi.org" target\="_blank">Gephi</a> - \u043c\u0430\u0435 \u043b\u044e\u0431\u0456\u043c\u044b\u044f \u0433\u0443\u043b\u044c\u043d\u044f\u0432\u044b\u044f \u043f\u043b\u044f\u0446\u043e\u045e\u043a\u0456. \u042f \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u044e \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456 \u045e <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0447\u0430\u0441\u043e\u043f\u0456\u0441\u0430\u0445</a> .</p><p> \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u043d\u0430\u0439\u0441\u0446\u0456, \u044f\u043a \u044f \u0430\u0431\u043c\u044f\u0440\u043a\u043e\u045e\u0432\u0430\u044e <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u045e \u0433\u0440\u0443\u043f\u0435 Facebook \u0434\u043b\u044f Gephi</a> \u0430\u0431\u043e \u043a\u0430\u043c\u0435\u043d\u0442\u0443\u044e \u0442\u044d\u0445\u043d\u0456\u0447\u043d\u044b\u044f \u0456 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u044b\u044f \u043d\u0430\u0432\u0456\u043d\u044b <a href\="https\://twitter.com/seinecle" target\="_blank">\u045e Twitter</a> \u0430\u0431\u043e \u0430\u0431\u043c\u044f\u0440\u043a\u043e\u045e\u0432\u0430\u044e <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u044b\u044f \u043d\u0430\u0432\u0456\u043d\u044b \u045e LinkedIn</a> . \u041e, \u0456 \u0433\u044d\u0442\u0430 <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u043e\u0439 \u0441\u0430\u0439\u0442</a> . \u040e\u0431\u0430\u0447\u044b\u043c\u0441\u044f \u0442\u0430\u043c\!</p>
who.argument2.details=\u0413\u044d\u0442\u0430\u043c\u0443 \u043f\u044b\u0442\u0430\u043d\u043d\u044e \u044f \u043f\u0440\u044b\u0441\u0432\u044f\u0446\u0456\u045e \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443, <a href\="why.html">\u043f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u043f\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u0446\u044b\!</a>
who.argument2.title=\u041d\u0430\u0432\u043e\u0448\u0442\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u0446\u044c \u0444\u0443\u043d\u043a\u0446\u044b\u0456 nocode?
who.description=\u041a\u043b\u0435\u043c\u0430\u043d \u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0435\u0446 \u0456 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a \u0432\u044d\u0431-\u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f\u045e
who.tagline=\u0414\u043e\u0431\u0440\u044b \u0434\u0437\u0435\u043d\u044c\! \u042f \u041a\u043b\u0435\u043c\u0430\u043d \u041b\u0435\u0432\u0430\u043b\u0443\u0430
who.title=\u0425\u0442\u043e \u0441\u0442\u0430\u0456\u0446\u044c \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u043c\u0456 nocode?
why.argument1=\u0424\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0430\u044f \u043c\u0430\u0442\u044b\u0432\u0430\u0446\u044b\u044f
why.argument1.details=<p>\u042f\u043a \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0435\u0446, \u044f\u043a\u0456 \u0446\u0456\u043a\u0430\u0432\u0456\u0446\u0446\u0430 \u0456\u043d\u0442\u044d\u043b\u0435\u043a\u0442\u0430\u043c \u0434\u0430\u043d\u044b\u0445 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u0456 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a, \u044f \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u045e\u0441\u044f \u0432\u044b\u043d\u0456\u043a\u0430\u043c\u0456 \u0441\u0432\u0430\u0456\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u0443 \u0430\u0440\u0442\u044b\u043a\u0443\u043b\u0430\u0445 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">, \u0430\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0432\u0430\u043d\u044b\u0445 \u0443 \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0447\u0430\u0441\u043e\u043f\u0456\u0441\u0430\u0445</a> . \u0417 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u043c\u0456 nocode <strong>\u044f \u0445\u0430\u0447\u0443 \u0430\u0445\u0430\u043f\u0456\u0446\u044c \u0431\u043e\u043b\u044c\u0448 \u0448\u044b\u0440\u043e\u043a\u0443\u044e \u0430\u045e\u0434\u044b\u0442\u043e\u0440\u044b\u044e, \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u045e\u0432\u0430\u044e\u0447\u044b \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u044f \u0432\u0435\u0440\u0441\u0456\u0456 nocode \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u043a\u0430\u0440\u044b\u0441\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u044b\u0439, \u044f\u043a\u0456\u044f \u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u045e \u0443 \u0441\u0432\u0430\u0456\u043c \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456</strong> .</p><br/><p> \u0417\u0430 \u0430\u043f\u043e\u0448\u043d\u0456\u044f \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0433\u0430\u0434\u043e\u045e \u044f \u0437\u0440\u0430\u0431\u0456\u045e \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0441\u043f\u0440\u043e\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435, \u044f\u043a\u043e\u0435 \u043c\u0430\u0433\u043b\u043e \u0431 \u0440\u0430\u0431\u0456\u0446\u044c \u043c\u0435\u043d\u0430\u0432\u0456\u0442\u0430 \u0433\u044d\u0442\u0430. \u0410\u043b\u0435 \u044f \u0431\u044b\u045e \u043d\u0435\u0434\u0430\u0441\u0442\u0430\u0442\u043a\u043e\u0432\u0430 \u0434\u0430\u0441\u0432\u0435\u0434\u0447\u0430\u043d\u044b \u0456, \u043d\u0430\u043f\u044d\u045e\u043d\u0430, \u0437\u0430\u043d\u0430\u0434\u0442\u0430 \u043d\u0435\u0446\u044f\u0440\u043f\u043b\u0456\u0432\u044b\: \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b \u0431\u044b\u043b\u0456 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043d\u044b\u044f \u0456 \u0456\u0445 \u0431\u044b\u043b\u043e \u0446\u044f\u0436\u043a\u0430 \u0430\u0431\u0441\u043b\u0443\u0433\u043e\u045e\u0432\u0430\u0446\u044c. \u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode \u0430\u0434\u0440\u043e\u0437\u043d\u0456\u0432\u0430\u044e\u0446\u0446\u0430\: \u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0443 \u0447\u0430\u0441, \u043a\u0430\u0431 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u0446\u044c \u044f\u0433\u043e \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u044b\u043c \u0447\u044b\u043d\u0430\u043c, \u0456 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0430\u0434\u043f\u0440\u0430\u045e\u043b\u044f\u044e\u0441\u044f \u045e \u043f\u0430\u0434\u0430\u0440\u043e\u0436\u0436\u0430 \u043f\u0440\u0430\u0446\u044f\u0433\u043b\u0430\u0441\u0446\u044e 10 \u0456 \u0431\u043e\u043b\u044c\u0448 \u0433\u0430\u0434\u043e\u045e\!</a></p>
why.argument2=\u0427\u0430\u043c\u0443 \u0433\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430?
why.argument2.details=<p>\u0420\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u0439 nocode - \u0433\u044d\u0442\u0430 \u0437\u043d\u0430\u0447\u043d\u044b \u0430\u0431'\u0451\u043c \u043f\u0440\u0430\u0446\u044b, \u044f\u043a\u0456 \u044f \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u044e \u045e \u0432\u043e\u043b\u044c\u043d\u044b \u0447\u0430\u0441. \u042f \u043d\u0435 \u0431\u044f\u0440\u0443 \u0437\u0430 \u0433\u044d\u0442\u0430 \u043f\u043b\u0430\u0442\u0443, \u043a\u0430\u0431 \u044f\u043d\u0430 \u0437\u043d\u0430\u0439\u0448\u043b\u0430 \u0431\u043e\u043b\u044c\u0448 \u0448\u044b\u0440\u043e\u043a\u0443\u044e \u0430\u045e\u0434\u044b\u0442\u043e\u0440\u044b\u044e (\u0443 \u0442\u044b\u043c \u043b\u0456\u043a\u0443 \u0441\u0442\u0443\u0434\u044d\u043d\u0442\u0430\u045e, \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0430\u045e, \u0430\u043c\u0430\u0442\u0430\u0440\u0430\u045e...). \u0423 \u0441\u0432\u0430\u044e \u0447\u0430\u0440\u0433\u0443, \u044f \u0441\u043f\u0430\u0434\u0437\u044f\u044e\u0441\u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u0446\u044c \u044f\u0433\u043e \u0434\u043b\u044f \u0440\u0430\u0437\u0433\u043e\u0440\u0442\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u044b\u0439, \u044f\u043a\u0456\u044f \u044f \u0431\u0443\u0434\u0443 \u0441\u0442\u0432\u0430\u0440\u0430\u0446\u044c \u0443 \u0445\u043e\u0434\u0437\u0435 \u0441\u0432\u0430\u0456\u0445 \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u0456 \u0441\u043f\u0430\u0434\u0437\u044f\u044e\u0441\u044f, \u0448\u0442\u043e \u0433\u044d\u0442\u0430 \u043f\u0440\u044b\u043d\u044f\u0441\u0435 \u043a\u0430\u0440\u044b\u0441\u0446\u044c \u0434\u043b\u044f \u043c\u0430\u0456\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e\: \u0432\u043e\u0434\u0433\u0443\u043a\u0456 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e \u0430\u0431 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0443\u0446\u044c \u043c\u043d\u0435 \u045e\u0434\u0430\u0441\u043a\u0430\u043d\u0430\u043b\u0456\u0446\u044c \u0456\u0445 \u0456 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0456\u0445 \u0431\u043e\u043b\u044c\u0448 \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u043c\u0456. \u0421\u043f\u0430\u0434\u0437\u044f\u0435\u043c\u0441\u044f, \u0448\u0442\u043e \u0441\u0443\u043f\u043e\u043b\u044c\u043d\u0430\u0441\u0446\u044c \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e \u0431\u0443\u0434\u0437\u0435 \u0440\u0430\u0441\u0446\u0456 \u0456 \u0431\u0443\u0434\u0437\u0435 \u0433\u0435\u043d\u0435\u0440\u0430\u0432\u0430\u0446\u044c \u0446\u0456\u043a\u0430\u0432\u044b\u044f \u0456\u0434\u044d\u0456 \u0434\u043b\u044f \u043d\u043e\u0432\u044b\u0445 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u0432\u0430\u043a\!</p><br/><p> \u041f\u0430-\u0434\u0440\u0443\u0433\u043e\u0435, \u0443 \u0437\u0430\u043b\u0435\u0436\u043d\u0430\u0441\u0446\u0456 \u0430\u0434 \u0437\u0430\u0446\u0456\u043a\u0430\u045e\u043b\u0435\u043d\u0430\u0441\u0446\u0456 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e, \u044f \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0430\u044e \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0443 \u0432\u0435\u0440\u0441\u0456\u0439 API \u0434\u043b\u044f \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0430\u0431'\u0451\u043c\u0430\u045e \u0456 \u0432\u044b\u0441\u043e\u043a\u0430\u0439 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0441\u0446\u0456 \u0432\u0435\u0440\u0441\u0456\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0439, \u044f\u043a \u043f\u0440\u0430\u0432\u0456\u043b\u0430, \u0434\u043b\u044f \u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u0430\u0433\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u0430\u0434\u043f\u0440\u044b\u0435\u043c\u0441\u0442\u0432\u0430\u043c\u0456, \u0430 \u043d\u0435 \u043f\u0440\u044b\u0432\u0430\u0442\u043d\u044b\u043c\u0456 \u0430\u0441\u043e\u0431\u0430\u043c\u0456. \u0413\u044d\u0442\u044b\u044f API-\u0456\u043d\u0442\u044d\u0440\u0444\u0435\u0439\u0441\u044b \u043d\u0435 \u0431\u0443\u0434\u0443\u0446\u044c \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0456, \u0431\u043e \u0433\u044d\u0442\u0430 \u0431\u0443\u0434\u0437\u0435 \u0437\u0432\u044f\u0437\u0430\u043d\u0430 \u0441\u0430 \u0437\u043d\u0430\u0447\u043d\u044b\u043c\u0456 \u0432\u044b\u0434\u0430\u0442\u043a\u0430\u043c\u0456 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440.</p>
why.description=\u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b, \u043a\u0430\u0431 \u0437\u0430\u0441\u0442\u0430\u0432\u0430\u0446\u0446\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0456 \u0456 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0456 \u0434\u043b\u044f \u045e\u0441\u0456\u0445
why.tagline=\u0427\u0430\u043c\u0443 \u0431\u044b\u043b\u0456 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b \u0444\u0443\u043d\u043a\u0446\u044b\u0456 nocode?
why.title=\u0427\u0430\u043c\u0443 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b \u0444\u0443\u043d\u043a\u0446\u044b\u0456 nocode?
