#Sun Apr 21 23:01:59 CEST 2024
=
acknowledgements.argument1.title=\u049a\u04b1\u0440\u0430\u043b\u0434\u0430\u0440 \u043c\u0435\u043d \u049b\u043e\u043b\u0434\u0430\u0443 \u043a\u04e9\u0440\u0441\u0435\u0442\u043a\u0435\u043d\u0456 \u0436\u04d9\u043d\u0435 \u0431\u0456\u043b\u0456\u043c\u0456\u043c\u0435\u043d \u0431\u04e9\u043b\u0456\u0441\u043a\u0435\u043d\u0456 \u04af\u0448\u0456\u043d \u04d9\u0437\u0456\u0440\u043b\u0435\u0443\u0448\u0456\u043b\u0435\u0440 \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u0493\u044b\u043d\u0430 \u0440\u0430\u0445\u043c\u0435\u0442. \u0411\u04b1\u043b \u049b\u043e\u043b\u0434\u0430\u043d\u0431\u0430 \u043c\u044b\u043d\u0430 \u0436\u043e\u0431\u0430\u043b\u0430\u0440\u0434\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0430\u0434\u044b\:
acknowledgements.argument2.title=Gilles Maltais-\u043a\u0435 \u041a\u0432\u0435\u0431\u0435\u043a \u0441\u04e9\u0437\u0434\u0456\u043a \u049b\u043e\u0440\u044b\u043d\u0430 \u049b\u043e\u0441\u049b\u0430\u043d \u04af\u043b\u0435\u0441\u0456 \u04af\u0448\u0456\u043d \u0440\u0430\u0445\u043c\u0435\u0442.
acknowledgements.argument3.title=\u0412\u0435\u0440\u043e\u043d\u0438\u043a\u0430 \u042d\u0441\u043f\u0438\u043d\u043e\u0437\u0430\u0493\u0430 nocodefunctions.com \u0441\u0430\u0439\u0442\u044b\u043d\u0434\u0430\u0493\u044b \u0436\u04d9\u043d\u0435 \u04d9\u0441\u0456\u0440\u0435\u0441\u0435 Umigon \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u044b \u0442\u0443\u0440\u0430\u043b\u044b \u043f\u0456\u043a\u0456\u0440\u043b\u0435\u0440\u0456 \u04af\u0448\u0456\u043d \u0440\u0430\u0445\u043c\u0435\u0442.
acknowledgements.argument4.title=\u041c\u0430\u0440\u0442\u0438\u043d \u0417\u0430\u043a\u0430\u0440\u0438\u0430\u0441\u049b\u0430 pdf \u0441\u04d9\u0439\u043a\u0435\u0441\u0442\u0435\u043d\u0434\u0456\u0440\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u044b \u0442\u0443\u0440\u0430\u043b\u044b \u043f\u0456\u043a\u0456\u0440\u0456 \u04af\u0448\u0456\u043d \u0440\u0430\u0445\u043c\u0435\u0442.
acknowledgements.argument5.title=\u0411\u0430\u0440\u043b\u044b\u049b \u0430\u043d\u043e\u043d\u0438\u043c\u0434\u0456 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u043b\u0430\u0440\u0493\u0430 \u043a\u0435\u0440\u0456 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u043d\u044b\u0441\u0430\u043d\u044b \u0430\u0440\u049b\u044b\u043b\u044b Umigon \u0442\u0443\u0440\u0430\u043b\u044b \u043f\u0456\u043a\u0456\u0440\u043b\u0435\u0440\u0456 \u04af\u0448\u0456\u043d \u0440\u0430\u0445\u043c\u0435\u0442.
acknowledgements.argument6.title=DMDS \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0442\u0435\u0440\u0456 \u0410\u043d\u043d\u0430 \u0410\u0431\u0440\u0435\u0443, \u0425\u0438\u044f \u0411\u0430\u0440\u043d\u0435\u0434\u0436\u0438, \u041b\u0435\u043e \u041a\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u0436\u0435 \u042d\u0441\u043f\u0435\u0434\u0430\u043b\u044c \u0436\u04d9\u043d\u0435 \u0410\u043f\u0430\u0440\u043d\u0430 \u0420\u0430\u043c\u0430\u043a\u0440\u0438\u0448\u043d\u0430\u043d\u0493\u0430 \u044d\u043c\u043e\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u0436\u043e\u0431\u0430\u0441\u044b\u043d\u044b\u04a3 \u0430\u043b\u0493\u0430\u0448\u049b\u044b \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u044b\u043d\u0430 \u049b\u043e\u0441\u049b\u0430\u043d \u04af\u043b\u0435\u0441\u0456 \u04af\u0448\u0456\u043d \u0430\u043b\u0493\u044b\u0441 \u0430\u0439\u0442\u0430\u043c\u044b\u0437.
acknowledgements.argument7.title=Excel \u0438\u043c\u043f\u043e\u0440\u0442\u044b\u043d \u0436\u04e9\u043d\u0434\u0435\u0443\u0433\u0435 \u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u043a\u0435\u043d\u0456 \u04af\u0448\u0456\u043d \u0425\u043e\u0441\u0435 \u041c\u0430\u043d\u0443\u044d\u043b\u044c \u041b\u0435\u043e\u043d \u0420\u0430\u043d\u0435\u0440\u043e\u0493\u0430 \u0440\u0430\u0445\u043c\u0435\u0442
acknowledgements.description=\u0416\u0435\u043a\u0435 \u0442\u04b1\u043b\u0493\u0430\u043b\u0430\u0440\u0493\u0430 \u0436\u04d9\u043d\u0435 \u04b1\u0439\u044b\u043c\u0434\u0430\u0440\u0493\u0430 \u0436\u0430\u0441\u0430\u0493\u0430\u043d \u0436\u04d9\u043d\u0435 Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u049b\u043e\u043b\u0434\u0430\u0439\u0442\u044b\u043d \u049b\u04b1\u0440\u0430\u043b\u0434\u0430\u0440 \u04af\u0448\u0456\u043d \u0430\u043b\u0493\u044b\u0441 \u0430\u0439\u0442\u0443
acknowledgements.tagline=\u0420\u0430\u049b\u043c\u0435\u0442 \u0441\u0456\u0437\u0433\u0435\!
acknowledgements.title=\u0410\u043b\u0493\u044b\u0441 - Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u043c\u04af\u043c\u043a\u0456\u043d \u0435\u0442\u0435\u0442\u0456\u043d\u0434\u0435\u0440\u0433\u0435 \u0440\u0430\u0445\u043c\u0435\u0442
back.categorizationbean.categories_are_saved=\u0441\u0430\u043d\u0430\u0442\u0442\u0430\u0440\u044b \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b
back.import.error_fetching_tweets=\ud83d\ude1e \u049a\u0430\u0442\u0435\: \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0456 \u0430\u043b\u0443 \u043c\u04af\u043c\u043a\u0456\u043d \u0435\u043c\u0435\u0441
back.import.file_extension_not_recognized=\u0444\u0430\u0439\u043b \u043a\u0435\u04a3\u0435\u0439\u0442\u0456\u043c\u0456 \u0442\u0430\u043d\u044b\u043b\u043c\u0430\u0434\u044b. \u0424\u0430\u0439\u043b\u044b\u04a3\u044b\u0437\u0434\u044b\u04a3 \u0430\u0442\u044b\u043d \u043d\u0435\u0493\u04b1\u0440\u043b\u044b\u043c \u043a\u0435\u04a3 \u0442\u0430\u0440\u0430\u043b\u0493\u0430\u043d, \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c \u043a\u0435\u04a3\u0435\u0439\u0442\u0456\u043c\u043c\u0435\u043d \u04e9\u0437\u0433\u0435\u0440\u0442\u0456\u04a3\u0456\u0437
back.import.file_successful_upload.closing=" \u0441\u04d9\u0442\u0442\u0456 \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u043d\u0434\u044b
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0439\u043b "
back.import.files_uploaded=\u0444\u0430\u0439\u043b\u0434\u0430\u0440 \u0436\u04af\u043a\u0442\u0435\u043b\u0434\u0456
back.import.finished_searching_tweets=\u2b50 \u0456\u0437\u0434\u0435\u0443\u0434\u0456 \u0430\u044f\u049b\u0442\u0430\u0434\u044b,
back.import.json_key_missing=\u0442\u0430\u043b\u0434\u0430\u043d\u0430\u0442\u044b\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456\u043a \u043c\u04d9\u043d\u0434\u0456 \u043a\u04e9\u0440\u0441\u0435\u0442\u0435\u0442\u0456\u043d json \u043a\u0456\u043b\u0442\u0456\u043d\u0456\u04a3 \u0430\u0442\u044b\u043d \u0436\u0430\u0437\u0443\u044b\u04a3\u044b\u0437 \u043a\u0435\u0440\u0435\u043a
back.import.number_tweets_found=\u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u0442\u0430\u0431\u044b\u043b\u0434\u044b
back.import.one_file_uploaded=\u0431\u0456\u0440 \u0444\u0430\u0439\u043b \u0436\u04af\u043a\u0442\u0435\u043b\u0434\u0456
back.import.reading_sheet=\ud83d\udcc3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043a\u0435\u0441\u0442\u0435\u043d\u0456 \u043e\u049b\u0443
back.import.searching_tweets=\ud83d\udd26 \u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u0456\u0437\u0434\u0435\u0443
back.import.select_for_one_json_per_line=\u0444\u0430\u0439\u043b\u044b\u04a3\u044b\u0437 \u0431\u04e9\u043b\u0435\u043a json \u043d\u044b\u0441\u0430\u043d\u0434\u0430\u0440\u044b\u043d\u0430\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u04d9\u0440 \u0436\u043e\u043b\u0493\u0430 json \u043c\u0430\u0441\u0441\u0438\u0432\u0442\u0435\u0440\u0456\u043d\u0435\u043d \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d \u0431\u043e\u043b\u0441\u0430, \u043e\u0441\u044b \u049b\u04b1\u0441\u0431\u0435\u043b\u0433\u0456\u043d\u0456 \u049b\u043e\u0439\u044b\u04a3\u044b\u0437.
back.import.select_one_column_per_type=\ud83d\ude15 \u04d8\u0440 \u0442\u04af\u0440\u0433\u0435 \u0434\u04d9\u043b \u0431\u0456\u0440 \u0431\u0430\u0493\u0430\u043d\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
back.import.term_text_different_columns=\ud83d\ude15 \u0422\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u043c\u0435\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440 \u04d9\u0440\u0442\u04af\u0440\u043b\u0456 \u0431\u0430\u0493\u0430\u043d\u0434\u0430\u0440\u0434\u0430 \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a
back.import.twitter.too_many_requests=\u231b Twitter API-\u0433\u0435 \u0442\u044b\u043c \u043a\u04e9\u043f \u0441\u04b1\u0440\u0430\u0443\u043b\u0430\u0440. \u041a\u04af\u0442\u0456\u043f, \u04d9\u0440\u0435\u043a\u0435\u0442\u0442\u0456 \u049b\u0430\u0439\u0442\u0430\u043b\u0430\u0443 \u043a\u0435\u0440\u0435\u043a.
back.import.twitter_credentials_not\ found=\ud83e\udd9f Twitter \u0442\u0456\u0440\u043a\u0435\u043b\u0433\u0456 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456 \u0442\u0430\u0431\u044b\u043b\u043c\u0430\u0434\u044b
back.import.two_columns_needed=\ud83d\ude15 \u0435\u043a\u0456 \u0442\u04af\u0440\u043b\u0456 \u0431\u0430\u0493\u0430\u043d\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u0443 \u043a\u0435\u0440\u0435\u043a\: \u0431\u0456\u0440\u0435\u0443\u0456 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u04af\u0448\u0456\u043d, \u0435\u043a\u0456\u043d\u0448\u0456\u0441\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440 \u04af\u0448\u0456\u043d
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0441\u043e\u04a3\u0493\u044b \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\: \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b/\u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0443
bibliocoupling.data_description=\u0421\u0456\u0437 \u0431\u0435\u0440\u0435\u0442\u0456\u043d \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 - \u0431\u0430\u0441\u044b\u043b\u044b\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u044b \u041d\u0415\u041c\u0415\u0421\u0415 DOI \u0442\u0456\u0437\u0456\u043c\u0456. \u0424\u0430\u0439\u043b\u044b\u04a3\u044b\u0437\u0434\u0430 \u04d9\u0440 \u0436\u043e\u043b\u0434\u0430 \u0431\u0456\u0440 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 (\u0430\u0442\u0430\u0443\u044b \u043d\u0435\u043c\u0435\u0441\u0435 DOI) \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a.
bibliocoupling.description=\u041e\u043b\u0430\u0440 \u043a\u0435\u043b\u0442\u0456\u0440\u0433\u0435\u043d \u043e\u0440\u0442\u0430\u049b \u049b\u04b1\u0436\u0430\u0442\u0442\u0430\u0440 \u043d\u0435\u0433\u0456\u0437\u0456\u043d\u0434\u0435 \u0431\u0430\u0441\u044b\u043b\u044b\u043c\u0434\u0430\u0440 \u0436\u0435\u043b\u0456\u0441\u0456\u043d \u0436\u0430\u0441\u0430\u04a3\u044b\u0437. \u0422\u0435\u043a \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u04a3\u044b\u0437 \u0436\u04d9\u043d\u0435 \u049b\u04b1\u0440\u0430\u043b OpenAlex \u0441\u0430\u0439\u0442\u044b\u043d\u0434\u0430 \u0434\u04d9\u0439\u0435\u043a\u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u0430\u0434\u044b \u0436\u04d9\u043d\u0435 \u0441\u0456\u0437 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0442\u044b\u043d \u0436\u0435\u043b\u0456\u043d\u0456 \u0436\u0430\u0441\u0430\u0439\u0434\u044b.
bibliocoupling.info.openalexdataretrieved=openalex.org \u0441\u0430\u0439\u0442\u044b\u043d\u0430\u043d \u0434\u04d9\u0439\u0435\u043a\u0441\u04e9\u0437 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u043d \u0430\u043b\u0443\u0434\u044b \u0430\u044f\u049b\u0442\u0430\u0434\u044b
bibliocoupling.info.startopenalexdataretrieval=openalex.org \u0441\u0430\u0439\u0442\u044b\u043d\u0430\u043d \u0434\u04d9\u0439\u0435\u043a\u0441\u04e9\u0437 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u043d \u0430\u043b\u0443\u0434\u044b \u0431\u0430\u0441\u0442\u0430\u0443. \u0421\u0435\u043a\u0443\u043d\u0434\u044b\u043d\u0430 \u0448\u0430\u043c\u0430\u043c\u0435\u043d 3 \u0436\u0430\u0440\u0438\u044f\u043b\u0430\u043d\u044b\u043c \u04e9\u04a3\u0434\u0435\u043b\u0435\u0434\u0456.
bibliocoupling.info.startsim=\u0446\u0438\u0442\u0430\u0442\u0430\u043b\u0430\u0440 \u043d\u0435\u0433\u0456\u0437\u0456\u043d\u0434\u0435 \u0431\u0430\u0441\u044b\u043b\u044b\u043c\u0434\u0430\u0440 \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430\u0493\u044b \u04b1\u049b\u0441\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440\u0434\u044b \u04e9\u043b\u0448\u0435\u0443\u0434\u0456 \u0431\u0430\u0441\u0442\u0430\u0443
bibliocoupling.results.long_explanation=\u0415\u043a\u0456 \u0436\u0430\u0440\u0438\u044f\u043b\u0430\u043d\u044b\u043c \u0442\u0430\u049b\u044b\u0440\u044b\u0431\u044b, \u0435\u0433\u0435\u0440 \u043e\u043b\u0430\u0440 \u043e\u0440\u0442\u0430\u049b \u0434\u04d9\u0439\u0435\u043a\u0441\u04e9\u0437\u0433\u0435 \u0438\u0435 \u0431\u043e\u043b\u0441\u0430, \u0433\u0440\u0430\u0444\u0438\u043a\u0442\u0435 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u0442\u044b\u0440\u044b\u043b\u0430\u0434\u044b. \u0414\u04d9\u0439\u0435\u043a\u0441\u04e9\u0437 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456 OpenAlex.org \u0441\u0430\u0439\u0442\u044b\u043d\u0430\u043d \u0430\u043b\u044b\u043d\u0434\u044b
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u0411\u0438\u0431\u043b\u0438\u043e\u043d\u044b \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0443\: \u043c\u0430\u049b\u0430\u043b\u0430 \u0430\u0442\u0430\u0443\u043b\u0430\u0440\u044b\u043d\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0435\u043d \u0434\u04d9\u0439\u0435\u043a\u0441\u04e9\u0437 \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0456\u043d \u0436\u0430\u0441\u0430\u0443
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u0411\u0438\u0431\u043b\u0438\u043e\u043d\u044b \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0443\: \u043c\u0430\u049b\u0430\u043b\u0430 \u0430\u0442\u0430\u0443\u043b\u0430\u0440\u044b\u043d\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0435\u043d \u0434\u04d9\u0439\u0435\u043a\u0441\u04e9\u0437 \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0456\u043d \u0436\u0430\u0441\u0430\u0443
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u0411\u0438\u0431\u043b\u0438\u043e\u043d\u044b \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0443\: \u043e\u0440\u0442\u0430\u049b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440 \u043d\u0435\u0433\u0456\u0437\u0456\u043d\u0434\u0435 \u043c\u0430\u049b\u0430\u043b\u0430\u043b\u0430\u0440 \u0436\u0435\u043b\u0456\u0441\u0456\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u04a3\u044b\u0437
bibliocoupling.title=\u0416\u0430\u0440\u0438\u044f\u043b\u0430\u043d\u044b\u043c \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u044b\u043d\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0431\u0435\u0440\u0456\u04a3\u0456\u0437, \u043e\u043b\u0430\u0440 \u049b\u0430\u043d\u0448\u0430 \u0436\u0430\u043b\u043f\u044b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440 \u043a\u0435\u043b\u0442\u0456\u0440\u0435\u0442\u0456\u043d\u0456\u043d\u0435 \u043d\u0435\u0433\u0456\u0437\u0434\u0435\u043b\u0433\u0435\u043d \u0436\u0435\u043b\u0456\u043d\u0456 \u0430\u043b\u044b\u04a3\u044b\u0437.
cowo.cowo.max_size_for_ngrams=\u0413\u0440\u0430\u043c\u0434\u0430\u0440 \u04af\u0448\u0456\u043d \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0434\u044b \u04b1\u0437\u044b\u043d\u0434\u044b\u049b\u0442\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437. \u04d8\u0434\u0435\u043f\u043a\u0456 \u04b1\u0437\u044b\u043d\u0434\u044b\u049b\:
cowo.cowo.remove_academic_stopwords=\u00ab\u0410\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b\u00bb \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437\: \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u049b\u0430 \u0442\u04d9\u043d \u0441\u04e9\u0437\u0434\u0435\u0440 (\u0442\u0435\u043a \u0430\u0493\u044b\u043b\u0448\u044b\u043d \u0436\u04d9\u043d\u0435 \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0456\u043b\u0434\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0435)
cowo.cowo.remove_infrequent_words=\u041e\u0441\u044b \u0441\u0430\u043d\u043d\u0430\u043d \u0430\u0437 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437\:
cowo.cowo.remove_smaller_words=\u04b0\u0441\u0430\u049b \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437. \u0421\u04e9\u0437 \u04af\u0448\u0456\u043d \u04d9\u0434\u0435\u043f\u043a\u0456 \u0435\u04a3 \u0430\u0437 \u0442\u0430\u04a3\u0431\u0430\u043b\u0430\u0440
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0436\u0435\u043b\u0456\u0433\u0435 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0435\u0440\u0433\u0435 \u0430\u0439\u043d\u0430\u043b\u0434\u044b\u0440\u044b\u04a3\u044b\u0437
cowo.cowo.title=Cowo\: \u043c\u04d9\u0442\u0456\u043d\u043d\u0435\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b\u044b
cowo.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0436\u0435\u043b\u0456\u043d\u0456 \u049b\u04b1\u0440\u0430\u0434\u044b, \u043c\u04b1\u043d\u0434\u0430\:<ul><li> \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u04e9\u0440\u043d\u0435\u043a\u0442\u0435\u0440 \u0493\u0430\u043d\u0430 \u043f\u0430\u0439\u0434\u0430 \u0431\u043e\u043b\u0430\u0434\u044b</li><li> \u0435\u0433\u0435\u0440 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435 \u0435\u043a\u0456 \u04e9\u0440\u043d\u0435\u043a \u0431\u0456\u0440\u0433\u0435 \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u0431\u043e\u043b\u0441\u0430, \u043e\u043b\u0430\u0440 \u0436\u0435\u043b\u0456\u0434\u0435 \u049b\u043e\u0441\u044b\u043b\u0493\u0430\u043d.</li></ul><p> \u0416\u043e\u0493\u0430\u0440\u044b\u0434\u0430 \u043a\u04e9\u0440\u0441\u0435\u0442\u0456\u043b\u0433\u0435\u043d \u0433\u0440\u0430\u0444\u0438\u043a \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u0435\u04a3 \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d 20 \u04e9\u0440\u043d\u0435\u043a\u0442\u0456 \u043a\u04e9\u0440\u0441\u0435\u0442\u0435\u0434\u0456.</p>
cowo.results.long_explanation_title=\u041d\u04d9\u0442\u0438\u0436\u0435\u043d\u0456 \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443
cowo.results.tagline=\ud83d\udd78\ufe0f \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0436\u0435\u043b\u0456\u0433\u0435 \u0430\u0439\u043d\u0430\u043b\u0434\u044b\u0440\u044b\u04a3\u044b\u0437 - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
cowo.results.title=Cowo\: \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0436\u0435\u043b\u0456\u0433\u0435 \u0430\u0439\u043d\u0430\u043b\u0434\u044b\u0440\u044b\u04a3\u044b\u0437 - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440.
cowo.tool.argument1.details=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437 \u0431\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0441\u0430\u04a3\u044b\u0437, \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0436\u0430\u0441\u0430\u04a3\u044b\u0437\:
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u2013 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0433\u0440\u0430\u0444\u0438\u043a\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043d\u0430\u043b\u0434\u044b\u0440\u044b\u04a3\u044b\u0437
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0431\u0456\u0440 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0434\u0456 (\u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0442\u0456\u043b\u0456 \u049b\u0430\u043d\u0434\u0430\u0439?) \u049b\u0430\u0431\u044b\u043b\u0434\u0430\u0439\u0434\u044b \u0436\u04d9\u043d\u0435 \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456\:
cowo.tool.argument3.details=<p><strong>\u041c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u049b\u04b1\u0440\u044b\u043b\u044b\u043c\u044b \u043c\u0435\u043d \u043f\u0456\u0448\u0456\u043c\u0456</strong> \: \u0436\u0435\u043b\u0456 \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0431\u0456\u0440 \u0436\u043e\u043b\u044b\u043d\u0434\u0430 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u04b1\u043f\u0442\u0430\u0440\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u049b\u04b1\u0440\u044b\u043b\u0430\u0434\u044b. \u0421\u043e\u043d\u0434\u044b\u049b\u0442\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u049b\u0430\u043b\u0430\u0439 \u0431\u04e9\u043b\u0456\u043d\u0433\u0435\u043d\u0456\u043d\u0435 \u0430\u0431\u0430\u0439 \u0431\u043e\u043b\u0443 \u043a\u0435\u0440\u0435\u043a. \u0415\u04a3 \u0434\u04b1\u0440\u044b\u0441\u044b, \u043e\u043b \u04d9\u0440\u049b\u0430\u0439\u0441\u044b\u0441\u044b \u0431\u0456\u0440 \u0436\u043e\u043b\u0434\u0430 \u0441\u0430\u043b\u044b\u0441\u0442\u044b\u0440\u043c\u0430\u043b\u044b \u0442\u04af\u0440\u0434\u0435 \u049b\u044b\u0441\u049b\u0430 \u0430\u0431\u0437\u0430\u0446\u0442\u0430\u0440\u0434\u0430\u043d \u0442\u04b1\u0440\u0443\u044b \u043a\u0435\u0440\u0435\u043a. Excel \u0444\u0430\u0439\u043b\u044b\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043f \u0436\u0430\u0442\u0441\u0430\u04a3\u044b\u0437, \u04d9\u0440\u0431\u0456\u0440 \u0430\u0431\u0437\u0430\u0446 \u043d\u0435\u043c\u0435\u0441\u0435 \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u043c\u0430\u04a3\u044b\u0437\u0434\u044b \u0431\u043b\u043e\u0433\u044b \u0431\u0430\u0441\u049b\u0430 \u0436\u043e\u043b\u0434\u0430 \u043f\u0430\u0439\u0434\u0430 \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a.<br/><br/> <strong>\u041c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u04e9\u04a3\u0434\u0435\u0443</strong> \: \u0431\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0431\u0430\u0441 \u0431\u04b1\u0440\u044b\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u04e9\u04a3\u0434\u0435\u0443 \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0430\u0437\u0430\u043b\u0430\u0443 \u049b\u0430\u0436\u0435\u0442 \u0435\u043c\u0435\u0441.<br/><br/> <strong>\u0413\u0440\u0430\u0444\u0438\u043a\u0442\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443</strong> \: \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0430\u0440\u049b\u044b\u043b\u044b \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043d\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0435\u043a\u0456 \u0442\u0435\u0433\u0456\u043d \u043a\u04d9\u0441\u0456\u0431\u0438 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u049b\u04b1\u0440\u0430\u043b\u0434\u044b \u04b1\u0441\u044b\u043d\u0430\u043c\u044b\u0437. <a href\="https\://gephi.org" target\="_blank">Gephi \u0436\u0435\u043b\u0456\u0434\u0435\u0433\u0456</a> \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430\u043b\u044b\u049b \u0433\u0440\u0430\u0444\u0438\u043a\u0442\u0456\u043a \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430\u043d\u044b \u0441\u04af\u0437\u0443\u0433\u0435, \u0431\u043e\u044f\u0443\u0493\u0430, \u04e9\u043b\u0448\u0435\u043c\u0456\u043d \u04e9\u0437\u0433\u0435\u0440\u0442\u0443\u0433\u0435 \u0436\u04d9\u043d\u0435 \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0435\u04a3 \u0436\u0430\u049b\u0441\u044b \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a\u0442\u0435\u0440\u0434\u0456 \u049b\u0430\u043c\u0442\u0430\u043c\u0430\u0441\u044b\u0437 \u0435\u0442\u0435\u0434\u0456 (\u043c\u044b\u0441\u0430\u043b\u044b, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u043e\u0440\u0442\u0430\u043b\u044b\u049b\u0442\u0430\u043d\u0434\u044b\u0440\u0443</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u04af\u0448\u0456\u043d \u0435\u04a3 \u0442\u0430\u0437\u0430 \u0436\u04d9\u043d\u0435 \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443\u0433\u0435 \u043e\u04a3\u0430\u0439 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b \u04b1\u0441\u044b\u043d\u0430\u0434\u044b. VOSviewer \u0431\u0456\u0440\u0456\u043d\u0448\u0456 \u049b\u043e\u043b\u0434\u0430\u043d\u0443 \u0436\u0430\u0493\u0434\u0430\u0439\u044b \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u043c\u0435\u043d \u04d9\u0437\u0456\u0440\u043b\u0435\u043d\u0433\u0435\u043d, \u0431\u0456\u0440\u0430\u049b \u043e\u043b \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043d\u0456\u04a3 \u043a\u0435\u0437 \u043a\u0435\u043b\u0433\u0435\u043d \u0442\u04af\u0440\u0456 \u04af\u0448\u0456\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u044b.</p>
cowo.tool.argument3.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u0434\u0435\u043d \u0442\u04af\u0441\u0456\u043d\u0456\u043a \u0430\u043b\u0443 \u04af\u0448\u0456\u043d \u043a\u0435\u04a3\u0435\u0441\u0442\u0435\u0440 \u043c\u0435\u043d \u0430\u043c\u0430\u043b\u0434\u0430\u0440
cowo.tool.argument4.details=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437\u0434\u0456\u04a3 \u043c\u04d9\u0442\u0456\u043d\u0456\u04a3\u0456\u0437 \u0431\u0456\u0440\u0456\u043a\u043a\u0435\u043d \u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440\u0434\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456 \u043d\u0435\u043c\u0435\u0441\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456 \u0431\u043e\u043b\u0441\u0430 <a href\="../gaze/network_builder_tool.html">, \u0431\u0456\u0440\u043b\u0435\u0441\u043a\u0435\u043d \u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440 \u043c\u0435\u043d \u04b1\u049b\u0441\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440\u0434\u0430\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u049b\u04b1\u0440\u0443\u0493\u0430</a> \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d Gaze \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u044b\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0493\u044b\u04a3\u044b\u0437 \u043a\u0435\u043b\u0443\u0456 \u043c\u04af\u043c\u043a\u0456\u043d.
cowo.tool.argument4.title=\u041c\u04d9\u0442\u0456\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043c\u0435\u043d \u049b\u04b1\u0440\u044b\u043b\u044b\u043c\u0434\u0430\u043b\u0493\u0430\u043d \u043a\u0435\u0437\u0434\u0435
cowo.tool.description=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u049b\u04b1\u0440\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d 100% \u0442\u0435\u0433\u0456\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b\u044b. \u0422\u0456\u0440\u043a\u0435\u043b\u0443 \u049b\u0430\u0436\u0435\u0442 \u0435\u043c\u0435\u0441. \u041c\u04d9\u0442\u0456\u043d\u0434\u0456 csv, Excel \u043d\u0435\u043c\u0435\u0441\u0435 \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c \u043c\u04d9\u0442\u0456\u043d\u0434\u0435 \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u04a3\u044b\u0437. \u0422\u0430\u043b\u0434\u0430\u0443\u0434\u044b \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u044b\u04a3\u044b\u0437. \u041d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u0441\u044b\u043d\u0434\u0430 \u043d\u0435\u043c\u0435\u0441\u0435 \u0433\u0440\u0430\u0444\u0438\u043a \u0442\u04af\u0440\u0456\u043d\u0434\u0435 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437.
cowo.tool.model_long_details=<p>\u049a\u04b1\u0440\u0430\u043b \u04b1\u0441\u0442\u0430\u043d\u0430\u0442\u044b\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0442\u0435\u0440 \u043e\u0441\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0431\u0430\u0441\u044b\u043b\u044b\u043c\u0434\u0430 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043b\u0493\u0430\u043d, <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043e\u043b Twitter-\u0434\u0435 \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440 \u043c\u0435\u043d \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u049b\u0430\u043b\u0430\u0439 \u0442\u0430\u0431\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0442\u044b\u043d\u044b\u043d</a> \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u043a\u0435\u043b\u0435\u0441\u0456 \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b \u043e\u0440\u044b\u043d\u0434\u0430\u0439\u0434\u044b\:</p><ol><li> \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0442\u0430\u0437\u0430\u043b\u0430\u0443\: ASCII \u0434\u0435\u0439\u0456\u043d \u0442\u0435\u0433\u0456\u0441\u0442\u0435\u0443, URL \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u043b\u0430\u0440\u044b\u043d \u0436\u043e\u044e, \u0442\u044b\u043d\u044b\u0441 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440\u0456\u043d \u0436\u043e\u044e.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li><li> \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u043c\u0493\u0430</a> \u0434\u0435\u0439\u0456\u043d \u0442\u04e9\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0493\u0430 \u0434\u0435\u0439\u0456\u043d \u044b\u0434\u044b\u0440\u0430\u0442\u0443, \u043c\u0430\u04a3\u044b\u0437\u0434\u044b\u043b\u044b\u0493\u044b \u0430\u0437 n-\u0433\u0440\u0430\u043c\u0434\u044b \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443. \u0411\u04b1\u043b \u049b\u0430\u0434\u0430\u043c \u043a\u04e9\u04a3\u0456\u043b- <a href\="../umigon/sentiment_analysis_tool.html">\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u044b\u043d\u0430\u043d</a> \u043a\u0435\u0439\u0456\u043d\u0433\u0456 \u049b\u0430\u0434\u0430\u043c\u043c\u0435\u043d \u0431\u0456\u0440\u0434\u0435\u0439</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0411\u0456\u0440\u043b\u0435\u0441\u043a\u0435\u043d \u043a\u0435\u0437\u0434\u0435\u0441\u0443\u043b\u0435\u0440</a> \u0441\u0430\u043d\u044b\: \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0431\u0456\u0440 \u0436\u043e\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430 \u049b\u0430\u043d\u0434\u0430\u0439 n-\u0433\u0440\u0430\u043c\u043c \u0436\u04b1\u043f\u0442\u0430\u0440\u044b \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0434\u0456?</li><li> \u0436\u0435\u043b\u0456\u043d\u0456 \u049b\u04b1\u0440\u0443 \u04af\u0448\u0456\u043d \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043b\u0430\u0434\u044b\: \u043e\u043b \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430\u0440\u0434\u0430\u043d \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d. \u0415\u043a\u0456 n-\u0433\u0440\u0430\u043c\u043c, \u0435\u0433\u0435\u0440 \u043e\u043b\u0430\u0440 \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u0431\u043e\u043b\u0441\u0430, \u049b\u043e\u0441\u044b\u043b\u0430\u0434\u044b.</li><li> \u0436\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u049b\u043e\u0441\u044b\u043b\u044b\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u043a\u04af\u0448\u0456 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0434\u0435\u043f \u0430\u0442\u0430\u043b\u0430\u0442\u044b\u043d \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430 \u0430\u0440\u049b\u044b\u043b\u044b \u0442\u04af\u0437\u0435\u0442\u0456\u043b\u0435\u0434\u0456.</li></ol>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u04d9\u0440\u0431\u0456\u0440 \u0436\u043e\u043b\u044b\u043d\u0434\u0430\u0493\u044b \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456\u04a3 \u0436\u04b1\u043f\u0442\u0430\u0440\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b. \u0411\u04b1\u043b \u0436\u04b1\u043f\u0442\u0430\u0440 \u043a\u043e\u043e\u043f\u0446\u0438\u0434\u0435\u043d\u0446\u0438\u044f\u043b\u0430\u0440 \u0434\u0435\u043f \u0430\u0442\u0430\u043b\u0430\u0434\u044b. \u0422\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456\u04a3 \u0431\u0430\u0440\u043b\u044b\u049b \u0436\u04b1\u043f\u0442\u0430\u0440\u044b\u043d \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0456\u043f \u0436\u04d9\u043d\u0435 \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u043d \u0442\u0430\u04a3\u0434\u0430\u0439 \u043e\u0442\u044b\u0440\u044b\u043f, \u043c\u04d9\u0442\u0456\u043d\u0434\u0435 \u0436\u0438\u0456 \u0431\u0456\u0440\u0433\u0435 \u043a\u0435\u043b\u0435\u0442\u0456\u043d \u043a\u0435\u0437 \u043a\u0435\u043b\u0433\u0435\u043d \u0435\u043a\u0456 \u0442\u0435\u0440\u043c\u0438\u043d \u049b\u043e\u0441\u044b\u043b\u0430\u0442\u044b\u043d \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u0436\u0435\u043b\u0456\u0441\u0456 \u049b\u04b1\u0440\u044b\u043b\u0430\u0434\u044b.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u041c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0433\u0440\u0430\u0444\u0438\u043a\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043d\u0430\u043b\u0434\u044b\u0440\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b
cowo.tool.title=\u0422\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u043e\u043d\u043b\u0430\u0439\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u049b\u04b1\u0440\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b. \u041c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0456 \u0433\u0440\u0430\u0444\u0438\u043a\u043a\u0435 \u0430\u0439\u043d\u0430\u043b\u0434\u044b\u0440\u044b\u04a3\u044b\u0437.
delight.results.tagline=\u0410\u0493\u044b\u043b\u0448\u044b\u043d \u0442\u0456\u043b\u0456\u043d\u0434\u0435\u0433\u0456 \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u043c\u0435\u0434\u0438\u0430 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u00ab\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043d\u0443\u0434\u044b\u00bb \u0430\u043d\u044b\u049b\u0442\u0430\u0443 - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
delight.tool.description=\u0410\u0493\u044b\u043b\u0448\u044b\u043d \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0435\u0433\u0456 \u00ab\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043d\u0443\u0434\u044b\u00bb \u044d\u043c\u043e\u0446\u0438\u044f \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0410\u0493\u044b\u043b\u0448\u044b\u043d \u0442\u0456\u043b\u0456\u043d\u0434\u0435\u0433\u0456 \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0435\u043d \u043b\u04d9\u0437\u0437\u0430\u0442 \u0430\u043b\u0443\u0434\u044b\u04a3 \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b\u044b
delight.tool.title=\u0422\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u043e\u043d\u043b\u0430\u0439\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0435\u0433\u0456 \u00ab\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043d\u0443\u00bb \u044d\u043c\u043e\u0446\u0438\u044f\u0441\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u04a3\u044b\u0437. \u041a\u043e\u0434\u0435\u0440 \u0435\u043c\u0435\u0441\u0442\u0435\u0440\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043f\u0456\u043a\u0456\u0440\u0434\u0456 \u0430\u043d\u044b\u049b\u0442\u0430\u0443.
gaze.network_builder.apply_pmi_correction=\u0416\u0435\u043b\u0456 \u049b\u043e\u0441\u044b\u043b\u044b\u043c\u0434\u0430\u0440\u044b\u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043d\u04af\u043a\u0442\u0435\u043b\u0456\u043a \u04e9\u0437\u0430\u0440\u0430 \u0442\u04af\u0437\u0435\u0442\u0443\u0434\u0456 (PMI)</a> \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u04a3\u044b\u0437.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0411\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u0436\u0430\u0441\u0430\u0443 \u04af\u0448\u0456\u043d 2 \u043a\u04e9\u0437\u0434\u0435 \u043a\u0435\u043c \u0434\u0435\u0433\u0435\u043d\u0434\u0435 \u043e\u0440\u0442\u0430\u049b \u043c\u0430\u049b\u0441\u0430\u0442\u0442\u0430\u0440 \u0441\u0430\u043d\u044b \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a \u0434\u0435\u043f \u0448\u0435\u0448\u0435 \u0430\u043b\u0430\u0441\u044b\u0437. \u04d8\u0434\u0435\u043f\u043a\u0456 \u0435\u04a3 \u0442\u04e9\u043c\u0435\u043d\u0433\u0456 \u043c\u04d9\u043d - \u0431\u0456\u0440.
gaze.network_builder.description=\u0422\u0456\u0437\u0456\u043c\u0434\u0435\u0440\u0434\u0435\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d 100% \u0442\u0435\u0433\u0456\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b\u044b
gaze.network_builder.go_with_option=\u041e\u043f\u0446\u0438\u044f\u043d\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
gaze.network_builder.if_you_need_more_parameters=\u0435\u0433\u0435\u0440 \u0441\u0456\u0437\u0433\u0435 \u049b\u043e\u0441\u044b\u043c\u0448\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0435\u0440 \u049b\u0430\u0436\u0435\u0442 \u0431\u043e\u043b\u0441\u0430 \ud83e\udd13
gaze.network_builder.option_1=1-\u043d\u04b1\u0441\u049b\u0430\: \u0436\u0435\u043b\u0456\u0433\u0435 \u049b\u043e\u0441\u044b\u043b\u0443\u043b\u0430\u0440
gaze.network_builder.option_2=2-\u043d\u04b1\u0441\u049b\u0430\: \u0436\u0435\u043b\u0456\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043a\u04e9\u0437\u0434\u0435\u0440 \u043c\u0435\u043d \u043c\u0430\u049b\u0441\u0430\u0442\u0442\u0430\u0440
gaze.network_builder.or_read_below=... \u043d\u0435\u043c\u0435\u0441\u0435 \u043e\u0441\u044b \u0435\u043a\u0456 \u043e\u043f\u0446\u0438\u044f \u0436\u04d9\u043d\u0435 \u043e\u043b\u0430\u0440\u0434\u044b\u04a3 \u049b\u0430\u043b\u0430\u0439 \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0439\u0442\u0456\u043d\u0456 \u0442\u0443\u0440\u0430\u043b\u044b \u0442\u04e9\u043c\u0435\u043d\u0434\u0435 \u043e\u049b\u044b\u04a3\u044b\u0437\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0411\u0456\u0440\u043b\u0435\u0441\u043a\u0435\u043d \u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440\u0434\u0430\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0456\u0437\u0456\u043c\u0434\u0435\u0440\u0434\u0435\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b
gaze.network_builder.tips_and_tricks.details=<strong>\u0413\u0440\u0430\u0444\u0438\u043a\u0442\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443</strong><br/> \u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0430\u0440\u049b\u044b\u043b\u044b \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043d\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0435\u043a\u0456 \u0442\u0435\u0433\u0456\u043d \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u049b\u04b1\u0440\u0430\u043b\u0434\u044b \u04b1\u0441\u044b\u043d\u0430\u043c\u044b\u0437\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi \u0436\u0435\u043b\u0456\u0434\u0435\u0433\u0456</a> \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430\u043b\u044b\u049b \u0434\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430\u0441\u044b\u043d \u0441\u04af\u0437\u0443\u0433\u0435, \u0431\u043e\u044f\u0443\u0493\u0430, \u04e9\u043b\u0448\u0435\u043c\u0456\u043d \u04e9\u0437\u0433\u0435\u0440\u0442\u0443\u0433\u0435 \u0436\u04d9\u043d\u0435 \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0435\u04a3 \u0436\u0430\u049b\u0441\u044b \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a\u0442\u0435\u0440\u0434\u0456 \u04b1\u0441\u044b\u043d\u0430\u0434\u044b (\u043c\u044b\u0441\u0430\u043b\u044b, \u043e\u0440\u0442\u0430\u043b\u044b\u049b\u0442\u0430\u0440 \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430\u0493\u044b).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u04af\u0448\u0456\u043d \u0435\u04a3 \u0442\u0430\u0437\u0430 \u0436\u04d9\u043d\u0435 \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443\u0433\u0435 \u043e\u04a3\u0430\u0439 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b \u04b1\u0441\u044b\u043d\u0430\u0434\u044b. VOSviewer \u0431\u0456\u0440\u0456\u043d\u0448\u0456 \u049b\u043e\u043b\u0434\u0430\u043d\u0443 \u0436\u0430\u0493\u0434\u0430\u0439\u044b \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u043c\u0435\u043d \u04d9\u0437\u0456\u0440\u043b\u0435\u043d\u0433\u0435\u043d, \u0431\u0456\u0440\u0430\u049b \u043e\u043b \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043d\u0456\u04a3 \u043a\u0435\u0437 \u043a\u0435\u043b\u0433\u0435\u043d \u0442\u04af\u0440\u0456 \u04af\u0448\u0456\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u044b.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0416\u0435\u043b\u0456\u0434\u0435\u043d \u0442\u04af\u0441\u0456\u043d\u0456\u043a \u0430\u043b\u0443 \u04af\u0448\u0456\u043d \u043a\u0435\u04a3\u0435\u0441\u0442\u0435\u0440 \u043c\u0435\u043d \u0430\u043c\u0430\u043b\u0434\u0430\u0440
gaze.network_builder.title=\u0422\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u043e\u043d\u043b\u0430\u0439\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u049b\u04b1\u0440\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u049b\u04b1\u0440\u0430\u043b. Csv \u0436\u04d9\u043d\u0435 \u0431\u0456\u0440\u043b\u0435\u0441\u043a\u0435\u043d \u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440\u0434\u044b \u0433\u0440\u0430\u0444\u0438\u043a\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043d\u0430\u043b\u0434\u044b\u0440\u044b\u04a3\u044b\u0437.
gaze.network_builder.two_options=\u0415\u043a\u0456 \u043d\u04b1\u0441\u049b\u0430\: \u0442\u0456\u0437\u0456\u043c\u0434\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u04d9\u0439\u043a\u0435\u0441\u0442\u0456\u043a\u0442\u0435\u0440 \u043d\u0435\u043c\u0435\u0441\u0435 \u04b1\u049b\u0441\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440
gaze.network_builder.use_it_directly=\u041e\u043f\u0446\u0438\u044f\u043d\u044b \u0442\u0430\u04a3\u0434\u0430\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u043e\u043d\u044b \u0442\u0456\u043a\u0435\u043b\u0435\u0439 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u04a3\u044b\u0437\:
gaze.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0436\u0435\u043b\u0456\u043d\u0456 \u049b\u04b1\u0440\u0430\u0434\u044b, \u043c\u04b1\u043d\u0434\u0430\:<ul><li> <strong>1-\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0434\u0456 (\u0431\u0456\u0440\u043b\u0435\u0441\u043a\u0435\u043d \u043e\u0440\u044b\u043d \u0430\u043b\u0443) \u0442\u0430\u04a3\u0434\u0430\u0441\u0430\u04a3\u044b\u0437</strong> \: \u0431\u0456\u0440 \u043d\u0435\u043c\u0435\u0441\u0435 \u0431\u0456\u0440\u043d\u0435\u0448\u0435 \u0436\u043e\u043b\u0434\u0430 2 \u04e9\u0440\u043d\u0435\u043a \u0431\u0456\u0440\u0433\u0435 \u043a\u0435\u0437\u0434\u0435\u0441\u0441\u0435, \u043e\u043b\u0430\u0440 \u0436\u0435\u043b\u0456\u0433\u0435 \u049b\u043e\u0441\u044b\u043b\u0493\u0430\u043d.</li><li> <strong>2-\u043e\u043f\u0446\u0438\u044f\u043d\u044b (\u043a\u04e9\u0437\u0434\u0435\u0440 \u043c\u0435\u043d \u043c\u0430\u049b\u0441\u0430\u0442\u0442\u0430\u0440) \u0442\u0430\u04a3\u0434\u0430\u0441\u0430\u04a3\u044b\u0437</strong> \: 2 \u043a\u04e9\u0437\u0434\u0435 \u043a\u0435\u043c \u0434\u0435\u0433\u0435\u043d\u0434\u0435 \u0431\u0456\u0440 \u043e\u0440\u0442\u0430\u049b \u043c\u0430\u049b\u0441\u0430\u0442 \u0431\u043e\u043b\u0441\u0430, \u043e\u043b\u0430\u0440 \u0436\u0435\u043b\u0456\u0433\u0435 \u049b\u043e\u0441\u044b\u043b\u0493\u0430\u043d.</li></ul>
gaze.results.long_explanation_title=\u041d\u04d9\u0442\u0438\u0436\u0435\u043d\u0456 \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u049a\u0430\u0440\u0430\u0443\: \u043a\u0435\u0437\u0434\u0435\u0439\u0441\u043e\u049b \u043d\u0435\u043c\u0435\u0441\u0435 \u04b1\u049b\u0441\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440\u0434\u0430\u043d \u0436\u0435\u043b\u0456 \u049b\u04b1\u0440\u0443 - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
gaze.results.title=\u041d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440 - \u043a\u0435\u0437\u0434\u0435\u0439\u0441\u043e\u049b \u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440\u0434\u0430\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u043d\u044b\u0441\u0430\u043d\u0434\u0430\u0440 \u0442\u0456\u0437\u0456\u043c\u0434\u0435\u0440\u0456\u043d\u0435\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u04a3\u044b\u0437
general.languages.arabic=\u0430\u0440\u0430\u0431
general.languages.bulgarian=\u0431\u043e\u043b\u0433\u0430\u0440
general.languages.catalan=\u043a\u0430\u0442\u0430\u043b\u043e\u043d
general.languages.danish=\u0434\u0430\u0442
general.languages.dutch=\u0433\u043e\u043b\u043b\u0430\u043d\u0434
general.languages.english=\u0410\u0493\u044b\u043b\u0448\u044b\u043d
general.languages.french=\u0444\u0440\u0430\u043d\u0446\u0443\u0437
general.languages.german=\u043d\u0435\u043c\u0456\u0441
general.languages.greek=\u0433\u0440\u0435\u043a
general.languages.italian=\u0438\u0442\u0430\u043b\u044c\u044f\u043d
general.languages.japanese=\u0436\u0430\u043f\u043e\u043d
general.languages.norwegian=\u043d\u043e\u0440\u0432\u0435\u0433
general.languages.polish=\u043f\u043e\u043b\u044f\u043a
general.languages.portuguese=\u043f\u043e\u0440\u0442\u0443\u0433\u0430\u043b \u0442\u0456\u043b\u0456
general.languages.romanian=\u0440\u0443\u043c\u044b\u043d
general.languages.russian=\u043e\u0440\u044b\u0441
general.languages.spanish=\u0438\u0441\u043f\u0430\u043d
general.languages.turkish=\u0442\u04af\u0440\u0456\u043a
general.message.accents_removal_explanation=\u04d8\u0434\u0435\u043f\u043a\u0456 \u0431\u043e\u0439\u044b\u043d\u0448\u0430, \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0435\u0433\u0456 \u0435\u043a\u043f\u0456\u043d \u0436\u04d9\u043d\u0435 \u0434\u0438\u0430\u043a\u0440\u0438\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440 \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b (\u0436\u043e\u0439\u044b\u043b\u0493\u0430\u043d \u0436\u043e\u049b). \u041e\u0441\u044b \u043e\u043f\u0446\u0438\u044f\u043d\u044b\u04a3 \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u043e\u043b\u0430\u0440\u0434\u044b \u0436\u043e\u044e\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b. \u041a\u0435\u0439\u0431\u0456\u0440 \u0442\u0456\u043b\u0434\u0435\u0440\u0434\u0435 \u0436\u04d9\u043d\u0435 \u043a\u0435\u0439\u0431\u0456\u0440 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443 \u0436\u0430\u0493\u0434\u0430\u0439\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u043e\u043b \u0441\u043e\u04a3\u0493\u044b \u043d\u04d9\u0442\u0438\u0436\u0435\u043d\u0456 \u0442\u0430\u0437\u0430\u0440\u0430\u049b \u0435\u0442\u0435 \u0430\u043b\u0430\u0434\u044b. \u041c\u044b\u0441\u0430\u043b\u044b, \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0456\u043b\u0456\u043d\u0434\u0435 \u0435\u043a\u043f\u0456\u043d\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443 '\u00e9limin\u00e9' \u0436\u04d9\u043d\u0435 'elimine' \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0456\u043d \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0443\u0433\u0435 \u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u0435\u0434\u0456, \u0431\u04b1\u043b \u049b\u0430\u043b\u0430\u0493\u0430\u043d \u043d\u04d9\u0442\u0438\u0436\u0435 \u0431\u043e\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d. \u0411\u0430\u0441\u049b\u0430 \u0442\u0456\u043b\u0434\u0435\u0440\u0434\u0435 \u0435\u043a\u043f\u0456\u043d \u043c\u0435\u043d \u0434\u0438\u0430\u043a\u0440\u0438\u0442\u0438\u043a\u0430\u043d\u044b \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443 \u0436\u0430\u043c\u0430\u043d \u0438\u0434\u0435\u044f \u0431\u043e\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d. \u041c\u044b\u0441\u0430\u043b\u044b, \u0438\u0441\u043f\u0430\u043d \u0442\u0456\u043b\u0456\u043d\u0434\u0435 \u00aba\u00f1o\u00bb \u0431\u0430\u0441\u049b\u0430 \u043c\u0430\u0493\u044b\u043d\u0430\u0493\u0430 \u0438\u0435 \u00abano\u00bb -\u0493\u0430 \u0430\u0439\u043d\u0430\u043b\u0430\u0434\u044b.
general.message.almost_done=\u23f3 \u0430\u044f\u049b\u0442\u0430\u043b\u0443\u0493\u0430 \u0436\u0430\u049b\u044b\u043d
general.message.analysis_complete=\u2728 \u0442\u0430\u043b\u0434\u0430\u0443 \u0430\u044f\u049b\u0442\u0430\u043b\u0434\u044b
general.message.analyze_url=\u0412\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u04a3\u044b\u0437
general.message.are_not_connected=\u049b\u043e\u0441\u044b\u043b\u043c\u0430\u0493\u0430\u043d
general.message.at_least=\u0428\u0435\u043a\u0442\u0435\u043d \u0430\u0441\u049b\u0430\u043d\u0434\u0430\:
general.message.back_to_menu=\u043c\u04d9\u0437\u0456\u0440\u0433\u0435 \u043e\u0440\u0430\u043b\u0443
general.message.back_to_the_menu=\u041c\u04d9\u0437\u0456\u0440\u0433\u0435 \u043e\u0440\u0430\u043b\u0443
general.message.captcha_paris=\u041c\u044b\u043d\u0430 \u043a\u0430\u043f\u0442\u0447\u0430\u043d\u044b \u0442\u043e\u043b\u0442\u044b\u0440\u044b\u04a3\u044b\u0437\: \u0424\u0440\u0430\u043d\u0446\u0438\u044f\u043d\u044b\u04a3 \u0430\u0441\u0442\u0430\u043d\u0430\u0441\u044b \u049b\u0430\u0439 \u049b\u0430\u043b\u0430?
general.message.case_sensitive=\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0433\u0435 \u0441\u0435\u0437\u0433\u0456\u0448
general.message.check_spam=\u0441\u043f\u0430\u043c \u049b\u0430\u043b\u0442\u0430\u0441\u044b\u043d \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437
general.message.choose_gexf_file=gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437 (Gephi)
general.message.choose_vosviewer_file=json \u0444\u0430\u0439\u043b\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437 (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u043c\u0435\u043d \u0441\u04e9\u0437 \u0442\u0456\u0440\u043a\u0435\u0441\u0442\u0435\u0440\u0456\u043d \u0442\u0430\u0437\u0430\u043b\u0430\u0443...
general.message.click_here=\u043c\u044b\u043d\u0434\u0430 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437
general.message.confirm_and_back_to_menu=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0435\u0440\u0434\u0456 \u0440\u0430\u0441\u0442\u0430\u043f, \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u043f\u0430\u043d\u0435\u043b\u044c\u0433\u0435 \u043e\u0440\u0430\u043b\u044b\u04a3\u044b\u0437
general.message.content_successful_read=\u043c\u0430\u0437\u043c\u04b1\u043d\u044b \u0441\u04d9\u0442\u0442\u0456 \u043e\u049b\u044b\u043b\u0434\u044b
general.message.data_not_found=\ud83e\udd14 \u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0442\u0430\u0431\u044b\u043b\u043c\u0430\u0434\u044b
general.message.dataset_is_made_of=\u0421\u0456\u0437 \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0493\u0430\u043d \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u043d\u0430\u0493\u044b \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d
general.message.describe_items_short=\u0411\u04b1\u043b \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440\u0434\u0456 \u049b\u044b\u0441\u049b\u0430\u0448\u0430 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u04a3\u044b\u0437\:
general.message.doi_as_link_or_not=\u0435\u0433\u0435\u0440 \u0441\u0456\u0437 DOI (\u0441\u0430\u043d\u0434\u044b\u049b \u043d\u044b\u0441\u0430\u043d \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u043b\u0430\u0440\u044b) \u0442\u0430\u04a3\u0434\u0430\u0441\u0430\u04a3\u044b\u0437, \u043e\u043b\u0430\u0440 \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c dois \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u043e\u043b\u044b\u049b http \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u0441\u0456 \u0431\u0430\u0440 \u043f\u0456\u0448\u0456\u043c \u0431\u043e\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d.
general.message.download_gexf=gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
general.message.email_sent=\ud83d\udce7 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043b\u0434\u0456
general.message.email_sent_to=\ud83d\udce7 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430 \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043b\u0434\u0456\:
general.message.empty_line=\u0431\u043e\u0441 \u0436\u043e\u043b
general.message.encoding_error=\ud83d\udea8 \u0424\u0430\u0439\u043b\u044b\u04a3\u044b\u0437\u0434\u044b \u043a\u043e\u0434\u0442\u0430\u0443\u0434\u0430 \u049b\u0430\u0442\u0435 \u0431\u043e\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d. \u041c\u04d9\u0442\u0456\u043d UTF-8 \u0444\u043e\u0440\u043c\u0430\u0442\u044b\u043d\u0434\u0430 \u043a\u043e\u0434\u0442\u0430\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a.
general.message.error_function_not_set=\u0415\u0448\u0431\u0456\u0440 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0442\u0430\u04a3\u0434\u0430\u043b\u043c\u0430\u0434\u044b, \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u0434\u044b \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0443 \u043c\u04af\u043c\u043a\u0456\u043d \u0435\u043c\u0435\u0441.
general.message.error_no_connection=url \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d\u0430 \u0436\u0435\u0442\u0443 \u043c\u04af\u043c\u043a\u0456\u043d \u0435\u043c\u0435\u0441, \u0441\u0435\u0431\u0435\u0431\u0456 \u043e\u043b \u0431\u04b1\u0437\u044b\u043b\u0493\u0430\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u043d\u0430\u0448\u0430\u0440
general.message.error_url_timed_out=url \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d\u0430 \u0436\u0435\u0442\u0443 \u043c\u04af\u043c\u043a\u0456\u043d \u0435\u043c\u0435\u0441, \u0441\u0435\u0431\u0435\u0431\u0456 \u049b\u043e\u0441\u044b\u043b\u044b\u043c \u0443\u0430\u049b\u044b\u0442\u044b \u0430\u044f\u049b\u0442\u0430\u043b\u0434\u044b.
general.message.example_url=https\://kk.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u0441\u0430\u043d\u0434\u044b\u049b \u043d\u044b\u0441\u0430\u043d \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u043b\u0430\u0440\u044b \u04af\u0448\u0456\u043d \u0436\u0430\u0440\u0430\u043c\u0434\u044b \u043f\u0456\u0448\u0456\u043c\u0434\u0435\u0440\u0434\u0456\u04a3 \u043c\u044b\u0441\u0430\u043b\u0434\u0430\u0440\u044b\:
general.message.feedback_sent=\u043f\u0456\u043a\u0456\u0440\u0456\u04a3\u0456\u0437 \u0436\u0456\u0431\u0435\u0440\u0456\u043b\u0434\u0456
general.message.fetch_content_url=\u041e\u0441\u044b \u0431\u0435\u0442\u0442\u0456\u04a3 \u043c\u04d9\u0442\u0456\u043d\u0456\u043d \u0430\u043b\u044b\u04a3\u044b\u0437
general.message.file_extension_not_recognized=\ud83d\udea8 \u0424\u0430\u0439\u043b \u043a\u0435\u04a3\u0435\u0439\u0442\u0456\u043c\u0456 \u0442\u0430\u043d\u044b\u043b\u043c\u0430\u0434\u044b.
general.message.file_loaded=\ud83d\ude9a \u0444\u0430\u0439\u043b \u0436\u04af\u043a\u0442\u0435\u043b\u0434\u0456\!
general.message.finding_key_terms=\ud83c\udfaf \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u043c\u0435\u043d \u0441\u04e9\u0437 \u0442\u0456\u0440\u043a\u0435\u0441\u0442\u0435\u0440\u0456\u043d \u0442\u0430\u0431\u0443...
general.message.finished_reading_data=\u2b50 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u043e\u049b\u0443\u0434\u044b \u0430\u044f\u049b\u0442\u0430\u0434\u044b
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u2013 \u0448\u0430\u0493\u044b\u043d \u0436\u04d9\u043d\u0435 \u04af\u043b\u043a\u0435\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u0443\u0493\u0430, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u0436\u04b1\u043c\u044b\u0441 \u04af\u0441\u0442\u0435\u043b\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u049b\u04b1\u0440\u0430\u043b\u044b. \u041f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u0436\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u043a\u04e9\u0440\u0441\u0435\u0442\u043a\u0456\u0448\u0442\u0435\u0440\u0434\u0456 \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0439 \u0430\u043b\u0430\u0434\u044b, \u043e\u0440\u043d\u0430\u043b\u0430\u0441\u0442\u044b\u0440\u0430\u0434\u044b, \u0441\u04af\u0437\u0435 \u0430\u043b\u0430\u0434\u044b, \u0442\u04af\u0441\u0456\u043d\u0435, \u04e9\u043b\u0448\u0435\u043c\u0456\u043d \u04e9\u0437\u0433\u0435\u0440\u0442\u0435 \u0436\u04d9\u043d\u0435 \u0435\u0441\u0435\u043f\u0442\u0435\u0439 \u0430\u043b\u0430\u0434\u044b.</p><p> \u0411\u04b1\u043b \u043e\u043d\u044b \u0436\u0435\u043b\u0456\u043b\u0456\u043a \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u0432\u0438\u0437\u0443\u0430\u043b\u0434\u044b \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0436\u04d9\u043d\u0435 \u043e\u0441\u044b\u043d\u0434\u0430\u0439 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456\u04a3 \u0432\u0438\u0437\u0443\u0430\u043b\u0434\u044b \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u044b\u043d\u0430 \u0442\u0438\u0456\u043c\u0434\u0456 \u049b\u04b1\u0440\u0430\u043b \u0435\u0442\u0435\u0434\u0456.</p><p> \u041f\u0430\u0439\u0434\u0430\u043b\u044b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> \u0436\u04d9\u043d\u0435 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u043b\u0430\u0440\u044b\u043d\u044b\u04a3 \u04e9\u0442\u0435 \u0431\u0435\u043b\u0441\u0435\u043d\u0434\u0456 Facebook \u0442\u043e\u0431\u044b\u043d\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043e\u049b\u0443\u043b\u044b\u049b\u0442\u0430\u0440</a> .</p>
general.message.gephi.long_title=Gephi \u2013 \u0436\u0435\u043b\u0456\u043d\u0456 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0436\u0430\u043b\u043f\u044b \u0442\u0435\u0433\u0456\u043d \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u049b\u04b1\u0440\u0430\u043b
general.message.get_in_touch_if_need_support_new_language=(\u049b\u043e\u043b\u0434\u0430\u0443 \u043a\u04e9\u0440\u0441\u0435\u0442\u0456\u043b\u0435\u0442\u0456\u043d \u0436\u0430\u04a3\u0430 \u0442\u0456\u043b \u049b\u0430\u0436\u0435\u0442 \u0431\u043e\u043b\u0441\u0430, \u0445\u0430\u0431\u0430\u0440\u043b\u0430\u0441\u044b\u04a3\u044b\u0437)
general.message.go_back_do_search_twitter=\u0430\u0440\u0442\u049b\u0430 \u043e\u0440\u0430\u043b\u044b\u043f, Twitter-\u0434\u0435 \u0442\u0430\u0493\u044b \u0431\u0456\u0440 \u0456\u0437\u0434\u0435\u0443 \u0436\u0430\u0441\u0430\u04a3\u044b\u0437 \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0430\u0443\u044b\u0440 \u0436\u04af\u043a \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u044b.
general.message.help_nocodefunctions_referral_form=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437\u0434\u0435 \u0431\u0456\u0440 \u0441\u04d9\u0442 \u0431\u043e\u043b\u0441\u0430\: nocodefunctions \u0441\u0456\u0437\u0434\u0456\u04a3 \u043a\u04e9\u043c\u0435\u0433\u0456\u04a3\u0456\u0437\u0433\u0435 \u043c\u04b1\u049b\u0442\u0430\u0436\!
general.message.i_new_user=\u041c\u0435\u043d \u0436\u0430\u04a3\u0430 \u049b\u043e\u043b\u0434\u0430\u043d\u0443\u0448\u044b\u043c\u044b\u043d
general.message.import_text_from_web_page=\u0412\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u04a3\u044b\u0437
general.message.import_text_from_web_site=\u0412\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044b\u04a3 \u0431\u0430\u0440\u043b\u044b\u049b \u0431\u0435\u0442\u0442\u0435\u0440\u0456\u043d\u0456\u04a3 \u043c\u04d9\u0442\u0456\u043d\u0456\u043d \u0442\u0430\u043b\u0434\u0430\u04a3\u044b\u0437
general.message.import_your_data_get_results_example=\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u04a3\u044b\u0437, \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u04a3\u044b\u0437\: \u043c\u044b\u0441\u0430\u043b
general.message.internal_server_error=\u0406\u0448\u043a\u0456 \u049b\u0430\u0442\u0435. \u0415\u0441\u0435\u043f\u0442\u0456 analyze@exploreyourdata.com \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u04a3\u0456\u0437
general.message.json=.json \u0444\u0430\u0439\u043b\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0443 (\u0436\u04d9\u043d\u0435 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456\u043a \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456\u04a3 \u049b\u0430\u0439 \u043f\u0435\u0440\u043d\u0435\u043d\u0456 \u04b1\u0441\u0442\u0430\u0439\u0442\u044b\u043d\u044b\u043d \u043a\u04e9\u0440\u0441\u0435\u0442\u0456\u04a3\u0456\u0437)
general.message.keep_it_short_exclamation=\u049b\u044b\u0441\u049b\u0430 \u04d9\u0440\u0456 \u0442\u04af\u0441\u0456\u043d\u0456\u043a\u0442\u0456 \u0431\u043e\u043b\u0441\u044b\u043d\!
general.message.language_of_text_to_analyze=\u041c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0442\u0456\u043b\u0456\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0441\u043e\u04a3\u0493\u044b \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440\: \u0436\u0435\u043b\u0456\u043d\u0456 \u049b\u04b1\u0440\u0443
general.message.lemmatization_explanation=\u0421\u04e9\u0437\u0434\u0435\u0440\u0434\u0456\u04a3 \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u043d\u04b1\u0441\u049b\u0430\u043b\u0430\u0440\u044b \u0431\u043e\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d. \u041a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u0442\u0456\u043b\u0434\u0435\u0440\u0434\u0435 \u0436\u0435\u043a\u0435\u0448\u0435 \u0436\u04d9\u043d\u0435 \u043a\u04e9\u043f\u0448\u0435 \u0442\u04af\u0440\u0434\u0435\u0433\u0456 \u0437\u0430\u0442 \u0435\u0441\u0456\u043c\u0434\u0435\u0440 \u043d\u0435\u043c\u0435\u0441\u0435 \u043e\u0441\u044b \u0448\u0430\u049b\u0442\u0430\u0493\u044b \u0436\u04d9\u043d\u0435 \u04e9\u0442\u043a\u0435\u043d \u0448\u0430\u049b\u0442\u0430\u0493\u044b \u0435\u0442\u0456\u0441\u0442\u0456\u043a\u0442\u0435\u0440 \u0441\u04d9\u043b \u04e9\u0437\u0433\u0435\u0448\u0435 \u0444\u043e\u0440\u043c\u0430\u043b\u0430\u0440\u0493\u0430 \u0438\u0435. \u041e\u0441\u044b \u04d9\u0440\u0442\u04af\u0440\u043b\u0456 \u043f\u0456\u0448\u0456\u043d\u0434\u0435\u0440\u0434\u0456 \u0436\u043e\u044e\u0434\u0430\u043d \u0442\u04b1\u0440\u0430\u0442\u044b\u043d \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f \u0434\u0435\u043f \u0430\u0442\u0430\u043b\u0430\u0434\u044b. \u0421\u0456\u0437 \u0442\u0430\u043b\u0434\u0430\u043f \u043e\u0442\u044b\u0440\u0493\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435 \u0431\u043e\u043b\u0493\u0430\u043d \u0431\u0456\u0440 \u0441\u04e9\u0437\u0434\u0456\u04a3 \u0431\u0430\u0440\u043b\u044b\u049b \u0444\u043e\u0440\u043c\u0430\u043b\u0430\u0440\u044b\u043d \u0435\u043c\u0435\u0441, \u0431\u0456\u0440 \u0441\u04e9\u0437\u0434\u0456 \u0431\u0456\u0440 \u0440\u0435\u0442 \u043a\u04e9\u0440\u0435\u0442\u0456\u043d \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u0430\u043b\u0443 \u043f\u0430\u0439\u0434\u0430\u043b\u044b. \u0410\u043b\u0430\u0439\u0434\u0430 \u043a\u0435\u0439\u0434\u0435 \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u0441\u044b \u0434\u04d9\u043b \u043e\u0440\u044b\u043d\u0434\u0430\u043b\u043c\u0430\u0439\u0434\u044b. \u041e\u043b \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u049b\u0430\u0442\u0435 \u0442\u04af\u0440\u0434\u0435 \u049b\u044b\u0441\u049b\u0430\u0440\u0442\u0430\u0434\u044b, \u043d\u04d9\u0442\u0438\u0436\u0435\u0441\u0456\u043d\u0434\u0435 \u0442\u0430\u043b\u0434\u0430\u0443 \u0441\u043e\u04a3\u044b\u043d\u0434\u0430 \u0436\u0430\u0437\u044b\u043b\u0443\u044b \u0434\u04b1\u0440\u044b\u0441 \u0435\u043c\u0435\u0441 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d. \u0421\u043e\u043d\u0434\u044b\u049b\u0442\u0430\u043d \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u0441\u044b \u04d9\u0434\u0435\u043f\u043a\u0456 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0441\u0430 \u0434\u0430, \u043e\u043d\u044b \u043e\u0441\u044b \u0436\u0435\u0440\u0434\u0435\u043d \u04e9\u0448\u0456\u0440\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b.
general.message.make_viz_public_details=<p>\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u044b \u0436\u0430\u043b\u043f\u044b\u0493\u0430 \u043e\u0440\u0442\u0430\u049b \u0435\u0442\u043a\u0435\u043d\u0434\u0435, \u0442\u04b1\u0440\u0430\u049b\u0442\u044b \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0436\u0430\u0441\u0430\u043b\u0430\u0434\u044b. \u0421\u0456\u0437 \u043e\u043d\u044b \u0431\u0435\u0442\u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043f, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u044b \u0431\u04e9\u043b\u0456\u0441\u0435 \u0430\u043b\u0430\u0441\u044b\u0437.</p><br/><p> \u04d8\u0439\u0442\u043f\u0435\u0441\u0435, \u0444\u0430\u0439\u043b \u0431\u0456\u0440 \u0441\u0430\u0493\u0430\u0442\u0442\u0430\u043d \u043a\u0435\u0439\u0456\u043d \u0436\u043e\u0439\u044b\u043b\u0430\u0434\u044b.</p>
general.message.make_viz_public_question=\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u044b \u0436\u0430\u043b\u043f\u044b\u0493\u0430 \u043e\u0440\u0442\u0430\u049b \u0435\u0442\u0443 \u043a\u0435\u0440\u0435\u043a \u043f\u0435?
general.message.max_file_size=\ud83d\udcda \u0424\u0430\u0439\u043b\u0434\u044b\u04a3 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0434\u044b \u04e9\u043b\u0448\u0435\u043c\u0456
general.message.max_items_capacity_to_analyze=\u0422\u0430\u043b\u0434\u0430\u043d\u0430\u0442\u044b\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u0435\u04a3 \u043a\u04e9\u043f \u0441\u0430\u043d\u044b\:
general.message.max_ngram=\u0413\u0440\u0430\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u04b1\u0437\u044b\u043d\u0434\u044b\u0493\u044b
general.message.min_word_freq=\u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456\u04a3 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u0434\u044b \u0436\u0438\u0456\u043b\u0456\u0433\u0456
general.message.min_word_length=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u0434\u044b \u0441\u04e9\u0437 \u04b1\u0437\u044b\u043d\u0434\u044b\u0493\u044b
general.message.name_of_dataset=\u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d\u044b\u04a3 \u0430\u0442\u0430\u0443\u044b
general.message.nb_pages_to_crawl=\u0422\u0435\u043a\u0441\u0435\u0440\u0456\u043b\u0435\u0442\u0456\u043d \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u0440 \u0441\u0430\u043d\u044b\:
general.message.new_api_available=\u0416\u0430\u04a3\u0430\: API \u0440\u04b1\u049b\u0441\u0430\u0442\u044b \u0435\u043d\u0434\u0456 \u049b\u043e\u043b\u0436\u0435\u0442\u0456\u043c\u0434\u0456
general.message.no_file_upload_again=\ud83d\ude15 \u041e\u049b\u0443\u0493\u0430 \u0444\u0430\u0439\u043b \u0436\u043e\u049b. \u0424\u0430\u0439\u043b\u0434\u044b \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u043f, \u04d9\u0440\u0435\u043a\u0435\u0442\u0442\u0456 \u049b\u0430\u0439\u0442\u0430\u043b\u0430\u04a3\u044b\u0437.
general.message.ok_sharing_stopwords=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437 \u043a\u0435\u043b\u0456\u0441\u0435\u0441\u0456\u0437, \u043e\u0441\u044b \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437, \u0431\u04b1\u043b \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0431\u0430\u0440\u043b\u044b\u0493\u044b\u043d\u0430 \u049b\u043e\u043b\u0434\u0430\u043d\u0431\u0430\u043d\u044b \u0436\u0430\u049b\u0441\u0430\u0440\u0442\u0443 \u04af\u0448\u0456\u043d \u043e\u0440\u0442\u0430\u049b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u049b\u0430\u0439\u0442\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b \ud83d\ude4f
general.message.open_the_chart=\u0414\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0430\u043d\u044b \u0430\u0448\u044b\u04a3\u044b\u0437
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0442\u0430\u043d \u0441\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u0448\u0443 \u0436\u04d9\u043d\u0435 \u043e\u043b\u0430\u0440\u0434\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u041f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u0431\u0435\u0440\u0433\u0435\u043d \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0430\u0448\u0443
general.message.or_read_explanations_below=... \u043d\u0435\u043c\u0435\u0441\u0435 \u043e\u043d\u044b\u04a3 \u043d\u0435 \u0456\u0441\u0442\u0435\u0439\u0442\u0456\u043d\u0456 \u0436\u04d9\u043d\u0435 \u049b\u0430\u043b\u0430\u0439 \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0439\u0442\u0456\u043d\u0456 \u0442\u0443\u0440\u0430\u043b\u044b \u0442\u04e9\u043c\u0435\u043d\u0434\u0435 \u043e\u049b\u044b\u04a3\u044b\u0437\:
general.message.password_will_be_sent_to_email=\u0411\u04b1\u043b \u049b\u04b1\u043f\u0438\u044f \u0441\u04e9\u0437 \u0441\u0456\u0437\u0434\u0456\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430 \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u04a3\u044b\u0437\u0493\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043b\u0435\u0434\u0456. \u0421\u043f\u0430\u043c \u049b\u0430\u043b\u0442\u0430\u04a3\u044b\u0437\u0434\u044b \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437\!
general.message.paste_url=\u0422\u0430\u043b\u0434\u0430\u0493\u044b\u04a3\u044b\u0437 \u043a\u0435\u043b\u0435\u0442\u0456\u043d \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0456\u04a3 URL \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d (\u0441\u0456\u043b\u0442\u0435\u043c\u0435\u0441\u0456\u043d) \u049b\u043e\u0439\u044b\u04a3\u044b\u0437
general.message.please_use_api_for_bigger_capacity=\u04ae\u043b\u043a\u0435\u043d\u0456\u0440\u0435\u043a \u0441\u044b\u0439\u044b\u043c\u0434\u044b\u043b\u044b\u049b \u049b\u0430\u0436\u0435\u0442 \u0431\u043e\u043b\u0441\u0430, API \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u04a3\u044b\u0437
general.message.please_wait_seconds=\u0431\u0456\u0440\u043d\u0435\u0448\u0435 \u0441\u0435\u043a\u0443\u043d\u0434 \u043a\u04af\u0442\u0456\u04a3\u0456\u0437.
general.message.providing_own_stopwords.details1=\u0421\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u04a3\u044b\u0437. \u041e\u043b \u04d9\u0440 \u0436\u043e\u043b\u0434\u0430 \u0431\u0456\u0440 \u0441\u04e9\u0437\u0434\u0435\u043d \u0442\u04b1\u0440\u0430\u0442\u044b\u043d .txt \u0444\u0430\u0439\u043b\u044b \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a.
general.message.providing_own_stopwords.details2=\u0411\u04b1\u043b \u0442\u0456\u0437\u0456\u043c \u04d9\u0434\u0435\u043f\u043a\u0456 \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0430\u043b\u043c\u0430\u0441\u0442\u044b\u0440\u0430\u0442\u044b\u043d \u0431\u043e\u043b\u0441\u0430 (\u049b\u043e\u0441\u0443\u0434\u044b\u04a3 \u043e\u0440\u043d\u044b\u043d\u0430) \u043e\u0441\u044b \u04b1\u044f\u0448\u044b\u049b\u0442\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437.
general.message.providing_own_stopwords.details3=\u049a\u043e\u043b\u0434\u0430\u043d\u0431\u0430\u043d\u044b \u0431\u0430\u0440\u043b\u044b\u0493\u044b\u043d\u0430 \u0436\u0430\u049b\u0441\u0430\u0440\u0442\u0443 \u04af\u0448\u0456\u043d \u0431\u04b1\u043b \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u043e\u0440\u0442\u0430\u049b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u049b\u0430\u0439\u0442\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0493\u0430 \u043a\u0435\u043b\u0456\u0441\u0441\u0435\u04a3\u0456\u0437, \u043e\u0441\u044b \u04b1\u044f\u0448\u044b\u049b\u0442\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437 \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u04e9\u0437\u0456\u04a3\u0456\u0437\u0434\u0456\u04a3 \u0441\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u049b\u0430\u043c\u0442\u0430\u043c\u0430\u0441\u044b\u0437 \u0435\u0442\u0443
general.message.read_this_tutorial=\u041e\u0441\u044b \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c \u0436\u04d9\u043d\u0435 \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u043e\u049b\u0443\u043b\u044b\u049b\u0442\u044b \u043e\u049b\u044b\u04a3\u044b\u0437
general.message.reading_csv_file=\ud83d\udc53 csv \u0444\u0430\u0439\u043b\u044b\u043d \u043e\u049b\u0443
general.message.reading_excel_file=\ud83d\udc53 Excel \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043a\u0435\u0441\u0442\u0435\u0441\u0456\u043d \u043e\u049b\u0443
general.message.reading_file=\u0424\u0430\u0439\u043b\u0434\u044b \u043e\u049b\u0443
general.message.reading_google_spreadsheet=\ud83d\udc53 Google \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043a\u0435\u0441\u0442\u0435\u0441\u0456\u043d \u043e\u049b\u0443
general.message.reading_pdf_file=\ud83d\udc53 pdf \u0444\u0430\u0439\u043b\u044b\u043d \u043e\u049b\u0443
general.message.reading_text_file=\ud83d\udc53 \u041c\u04d9\u0442\u0456\u043d\u0434\u0456\u043a \u0444\u0430\u0439\u043b\u0434\u044b \u043e\u049b\u0443
general.message.remove_academic_stopwords=\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437
general.message.remove_science_stopwords=\u00ab\u0492\u044b\u043b\u044b\u043c\u00bb \u0441\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440\u0456\u043d \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0436\u04d9\u043d\u0435 \u04e9\u0442\u0435 \u043a\u0456\u0448\u043a\u0435\u043d\u0442\u0430\u0439 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0442\u044b\u043d\u044b\u0441 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440\u0456\u043d \u0436\u04d9\u043d\u0435 \u0431\u0430\u0441\u049b\u0430 \u0442\u0430\u0437\u0430\u043b\u0430\u0443 \u04d9\u0440\u0435\u043a\u0435\u0442\u0442\u0435\u0440\u0456\u043d \u0436\u043e\u044e
general.message.reportsent=\u0435\u0441\u0435\u043f \u0436\u0456\u0431\u0435\u0440\u0456\u043b\u0435\u0434\u0456
general.message.results.options_for_visualization_details=\u0422\u043e\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043d\u0456 (\u043c\u04b1\u043d\u0434\u0430 \u043a\u04e9\u0440\u0441\u0435\u0442\u0456\u043b\u0433\u0435\u043d \u04af\u043b\u0433\u0456\u043d\u0456 \u0493\u0430\u043d\u0430 \u0435\u043c\u0435\u0441) \u0431\u0430\u0440\u043b\u044b\u049b \u0436\u0435\u043b\u0456 \u0430\u049b\u043f\u0430\u0440\u0430\u0442\u044b\u043d \u049b\u0430\u043c\u0442\u0438\u0442\u044b\u043d <strong>gexf \u0444\u0430\u0439\u043b\u044b</strong> \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b. <strong>Gexf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d</strong> \u0436\u0435\u043b\u0456 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u044b\u043d\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0436\u0435\u0442\u0435\u043a\u0448\u0456 \u0442\u0435\u0433\u0456\u043d \u0436\u04b1\u043c\u044b\u0441 \u04af\u0441\u0442\u0435\u043b\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u049b\u04b1\u0440\u0430\u043b\u044b <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> \u0430\u0440\u049b\u044b\u043b\u044b \u0430\u0448\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b.<p> \u0421\u043e\u043d\u0434\u0430\u0439-\u0430\u049b \u0436\u0435\u043b\u0456\u043d\u0456 \u0442\u0456\u043a\u0435\u043b\u0435\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u0440\u0435\u0436\u0438\u043c\u0456\u043d\u0434\u0435 \u043c\u044b\u043d\u0430\u043b\u0430\u0440 \u0430\u0440\u049b\u044b\u043b\u044b \u043a\u04e9\u0440\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u043d\u043b\u0430\u0439\u043d, \u041b\u0435\u0439\u0434\u0435\u043d \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u043d\u0456\u04a3 \u0492\u044b\u043b\u044b\u043c \u0436\u04d9\u043d\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043b\u0435\u0440 \u043e\u0440\u0442\u0430\u043b\u044b\u0493\u044b\u043d\u0434\u0430 (CWTS) \u041d\u0435\u0435\u0441 \u042f\u043d \u0432\u0430\u043d \u042d\u043a \u0436\u04d9\u043d\u0435 \u041b\u044e\u0434\u043e \u0423\u043e\u043b\u0442\u043c\u0430\u043d \u04d9\u0437\u0456\u0440\u043b\u0435\u0433\u0435\u043d \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u049b\u04b1\u0440\u0430\u043b.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , \u0436\u0435\u043b\u0456\u043d\u0456 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443 \u0436\u04d9\u043d\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0432\u0435\u0431-\u049b\u043e\u0441\u044b\u043c\u0448\u0430, Gephi \u043a\u043e\u043c\u0430\u043d\u0434\u0430\u0441\u044b \u04d9\u0437\u0456\u0440\u043b\u0435\u0433\u0435\u043d</li></ul>
general.message.results.options_for_visualization_title=\u041d\u04d9\u0442\u0438\u0436\u0435\u043d\u0456 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443 \u04af\u0448\u0456\u043d \u0431\u0456\u0440\u043d\u0435\u0448\u0435 \u0448\u0435\u0448\u0456\u043c\u0434\u0435\u0440
general.message.scores_by_annotators=\u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u043b\u0430\u0440 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u04b1\u043f\u0430\u0439\u043b\u0430\u0440
general.message.see_more_details=\u0442\u043e\u043b\u044b\u0493\u044b\u0440\u0430\u049b\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0421\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u04d9\u0437\u0456\u0440\u043b\u0435\u0443\u0448\u0456\u0433\u0435 \u0436\u0456\u0431\u0435\u0440\u0443 - \u0436\u0430\u049b\u044b\u043d \u0430\u0440\u0430\u0434\u0430 \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0456\u043b\u0435\u0434\u0456, \u0440\u0430\u0445\u043c\u0435\u0442\! \ud83d\ude4f
general.message.several_files_possible=\u0421\u0456\u0437 \u0431\u0456\u0440\u0434\u0435\u043d *\u0431\u0456\u0440\u043d\u0435\u0448\u0435* \u0444\u0430\u0439\u043b\u0434\u044b \u0442\u0430\u043b\u0434\u0430\u0439 \u0430\u043b\u0430\u0441\u044b\u0437. \u049a\u0430\u043b\u0442\u0430\u0434\u0430\u0493\u044b \u0431\u0430\u0440\u043b\u044b\u049b \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u0434\u044b \u0442\u0430\u043b\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u049b\u0430\u043b\u0442\u0430\u043d\u044b \u0430\u0448\u044b\u043f, \u0442\u0430\u043b\u0434\u0430\u0443\u0493\u0430 \u049b\u043e\u0441\u049b\u044b\u04a3\u044b\u0437 \u043a\u0435\u043b\u0435\u0442\u0456\u043d \u0431\u0430\u0440\u043b\u044b\u049b \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u00abCtrl\u00bb, \u00abshift\u00bb \u043d\u0435\u043c\u0435\u0441\u0435 \u00abCmd\u00bb \u043f\u0435\u0440\u043d\u0435\u043b\u0435\u0440\u0456\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u04a3\u044b\u0437.
general.message.should_be=\u0431\u043e\u043b\u0443 \u043a\u0435\u0440\u0435\u043a
general.message.starting_analysis=\ud83c\udfc3 \u0442\u0430\u043b\u0434\u0430\u0443\u0434\u044b \u0431\u0430\u0441\u0442\u0430\u0443
general.message.switch_to_desktop=\u0416\u04b1\u043c\u044b\u0441 \u04af\u0441\u0442\u0435\u043b\u0456\u043d\u0434\u0435\u0433\u0456 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0448\u043e\u043b\u0493\u044b\u0448\u049b\u0430 \u0430\u0443\u044b\u0441\u044b\u04a3\u044b\u0437.
general.message.text_in_bulk=\u049a\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c \u043c\u04d9\u0442\u0456\u043d (txt \u043d\u0435\u043c\u0435\u0441\u0435 pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b). \u0424\u0430\u0439\u043b\u0434\u0430\u0440\u0434\u044b\u04a3 \u04e9\u0442\u0435 \u04af\u043b\u043a\u0435\u043d \u0441\u0430\u043d\u044b\u043d \u049b\u043e\u043b\u0434\u0430\u0439\u0434\u044b.
general.message.text_in_bulk_one_item_per_line=\u049a\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c .txt \u0444\u0430\u0439\u043b\u044b\u043d\u0434\u0430\u0493\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 - \u04d9\u0440 \u0436\u043e\u043b\u0493\u0430 \u0431\u0456\u0440 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
general.message.text_in_tables_one_item_per_line=\u0424\u0430\u0439\u043b\u0434\u044b\u04a3 \u0431\u0435\u043b\u0433\u0456\u043b\u0456 \u0431\u0456\u0440 \u0431\u0430\u0493\u0430\u043d\u044b\u043d\u0434\u0430\u0493\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 (csv \u043d\u0435\u043c\u0435\u0441\u0435 Excel \u0444\u0430\u0439\u043b\u044b) \ud83d\udcca
general.message.text_provided_as_input=\u043c\u04d9\u0442\u0456\u043d \u0435\u043d\u0433\u0456\u0437\u0443 \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0431\u0435\u0440\u0456\u043b\u0435\u0434\u0456
general.message.text_structured=\u0411\u0430\u0493\u0430\u043d\u0434\u0430\u0440\u0434\u0430\u0493\u044b \u043d\u0435\u043c\u0435\u0441\u0435 \u043a\u0435\u0441\u0442\u0435\u043b\u0435\u0440\u0434\u0435\u0433\u0456 \u049b\u04b1\u0440\u044b\u043b\u044b\u043c\u0434\u044b\u049b \u043c\u04d9\u0442\u0456\u043d (csv \u043d\u0435\u043c\u0435\u0441\u0435 Excel \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b)
general.message.the_product_of=\u04e9\u043d\u0456\u043c\u0456
general.message.try_it_just_click_on_link=\u0411\u0430\u0439\u049b\u0430\u043f \u043a\u04e9\u0440\u0456\u04a3\u0456\u0437, \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437\:
general.message.type_your_query=\u0421\u04b1\u0440\u0430\u0443\u044b\u04a3\u044b\u0437\u0434\u044b \u0442\u0435\u0440\u0456\u04a3\u0456\u0437
general.message.upload_your_data=\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u04a3\u044b\u0437
general.message.use_it_directly_by_selecting_a_data_source=\u0422\u0430\u043b\u0434\u0430\u043d\u0430\u0442\u044b\u043d \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u04a3\u0434\u0430\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u043e\u043d\u044b \u0442\u0456\u043a\u0435\u043b\u0435\u0439 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u04a3\u044b\u0437\:
general.message.use_own_stopwords=\u04e9\u0437\u0456\u04a3\u0456\u0437\u0434\u0456\u04a3 \u0441\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u04a3\u044b\u0437
general.message.use_own_stopwords.instructions=\u0421\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u04a3\u044b\u0437. \u041e\u043b \u04d9\u0440 \u0436\u043e\u043b\u0434\u0430 \u0431\u0456\u0440 \u0441\u04e9\u0437\u0434\u0435\u043d \u043d\u0435\u043c\u0435\u0441\u0435 n-\u0433\u0440\u0430\u043c\u043d\u0430\u043d \u0442\u04b1\u0440\u0430\u0442\u044b\u043d .txt \u0444\u0430\u0439\u043b\u044b \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a.
general.message.use_pmi=PMI \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u04a3\u044b\u0437
general.message.user_exists=\ud83d\udea8 \u041f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u0431\u04b1\u0440\u044b\u043d\u043d\u0430\u043d \u0431\u0430\u0440
general.message.user_exists.instructions=\u00ab\u0416\u0430\u04a3\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u00bb \u0442\u0430\u04a3\u0434\u0430\u0443\u044b\u043d \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u043f, \u0436\u04af\u0439\u0435\u0433\u0435 \u043a\u0456\u0440\u0456\u04a3\u0456\u0437
general.message.visualize_with_gephi-lite='Gephi Lite' \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u0431\u0435\u0439\u043d\u0435\u043b\u0435\u0443
general.message.visualize_with_gephisto=Gephisto \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u0431\u0435\u0439\u043d\u0435\u043b\u0435\u0443
general.message.visualize_with_vosviewer=VOSviewer \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u2013 \u0431\u04b1\u043b <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u044f</a> \u0441\u0430\u043b\u0430\u0441\u044b\u043d\u0434\u0430\u0493\u044b \u0436\u0435\u0442\u0456\u043b\u0434\u0456\u0440\u0456\u043b\u0433\u0435\u043d \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a\u0442\u0435\u0440\u0456 \u0431\u0430\u0440 \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u049b\u04b1\u0440\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0430\u049b\u044b\u0441\u044b\u0437 \u0436\u04b1\u043c\u044b\u0441 \u04af\u0441\u0442\u0435\u043b\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u0436\u0430\u0441\u0430\u049b\u0442\u0430\u043c\u0430\u0441\u044b (\u049b\u044b\u0441\u049b\u0430\u0448\u0430 \u0430\u0439\u0442\u049b\u0430\u043d\u0434\u0430, \u043e\u043b \u0493\u044b\u043b\u044b\u043c\u0438 \u049b\u044b\u0437\u043c\u0435\u0442\u0442\u0456 \u04e9\u043b\u0448\u0435\u0443 \u043c\u0435\u043d \u0431\u0430\u0493\u0430\u043b\u0430\u0443\u0434\u0430\u043d \u0442\u04b1\u0440\u0430\u0434\u044b).</p><p> 2021 \u0436\u044b\u043b\u0434\u044b\u04a3 \u0436\u0430\u0437\u044b\u043d\u0434\u0430 VOSviewer \u04d9\u0437\u0456\u0440\u043b\u0435\u0443\u0448\u0456\u043b\u0435\u0440\u0456 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d-\u043b\u0430\u0439\u043d \u043d\u04b1\u0441\u049b\u0430\u0441\u044b\u043d</a> \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u0442\u044b, \u0431\u04b1\u043b \u043e\u043d\u0434\u0430 \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u043c\u0435\u043d \u0431\u04e9\u043b\u0456\u0441\u0443\u0434\u0456 \u04e9\u0442\u0435 \u044b\u04a3\u0493\u0430\u0439\u043b\u044b \u0435\u0442\u0435\u0434\u0456.</p><p> \u041f\u0430\u0439\u0434\u0430\u043b\u044b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\: \u0440\u0435\u0441\u0443\u0440\u0441\u0442\u0430\u0440 \u0436\u0438\u043d\u0430\u0493\u044b\u043d \u04b1\u0441\u044b\u043d\u0430\u0442\u044b\u043d <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u0441\u044b\u043d \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u0443</a> .</p>
general.message.vosviewer.long_title=VOSviewer - \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0456 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443 \u04af\u0448\u0456\u043d \u0493\u044b\u043b\u044b\u043c\u0438\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u0434\u0430\u043d \u0436\u0430\u043b\u043f\u044b \u049b\u043e\u043b\u0434\u0430\u043d\u0431\u0430\u0493\u0430 \u0434\u0435\u0439\u0456\u043d
general.message.wait_and_authorize_popup=\u041a\u04af\u0442\u0435 \u0442\u04b1\u0440\u044b\u04a3\u044b\u0437... \u0436\u04d9\u043d\u0435 \u049b\u0430\u043b\u049b\u044b\u043c\u0430\u043b\u044b \u0442\u0435\u0440\u0435\u0437\u0435\u043b\u0435\u0440\u0433\u0435 \u0440\u04b1\u049b\u0441\u0430\u0442 \u0431\u0435\u0440\u0456\u04a3\u0456\u0437
general.message.wait_long_operation=\u23f3 \u0411\u04b1\u043b \u04d9\u0440\u0435\u043a\u0435\u0442\u043a\u0435 \u0431\u0456\u0440\u0430\u0437 \u0443\u0430\u049b\u044b\u0442 \u043a\u0435\u0442\u0443\u0456 \u043c\u04af\u043c\u043a\u0456\u043d. \u04e8\u0442\u0456\u043d\u0435\u043c\u0456\u043d \u043a\u04af\u0442\u0435 \u0442\u04b1\u0440\u044b\u04a3\u044b\u0437.
general.message.write_here=\u043e\u0441\u044b\u043d\u0434\u0430 \u0436\u0430\u0437
general.message.write_json_key_holding_data=\u0442\u0430\u043b\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456\u043a \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u043a\u04e9\u0440\u0441\u0435\u0442\u0435\u0442\u0456\u043d \u043a\u0456\u043b\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u0430\u0442\u044b\u043d \u043e\u0441\u044b \u0436\u0435\u0440\u0433\u0435 \u0436\u0430\u0437\u044b\u04a3\u044b\u0437. \u041a\u0456\u043b\u0442\u0442\u0456\u04a3 \u0430\u0442\u044b\u043d \u049b\u043e\u0441 \u0442\u044b\u0440\u043d\u0430\u049b\u0448\u0430\u043c\u0435\u043d \u049b\u043e\u0440\u0448\u0430\u043c\u0430\u04a3\u044b\u0437.
general.message.wrong_password=\u049b\u0430\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
general.message.wrong_password_or_email=\u049b\u0430\u0442\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430 \u043d\u0435\u043c\u0435\u0441\u0435 \u049b\u04b1\u043f\u0438\u044f \u0441\u04e9\u0437
general.message.you_annotated=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0435\u0440\u0434\u0456\u04a3\u0456\u0437
general.message.you_are_logged_in=\u0441\u0456\u0437 \u0436\u04af\u0439\u0435\u0433\u0435 \u043a\u0456\u0440\u0434\u0456\u04a3\u0456\u0437
general.message.you_are_not_logged_in=\u0416\u04af\u0439\u0435\u0433\u0435 \u043a\u0456\u0440\u0433\u0435\u043d \u0436\u043e\u049b\u0441\u044b\u0437
general.message.your_description_here=\u043c\u04b1\u043d\u0434\u0430 \u0441\u0456\u0437\u0434\u0456\u04a3 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430
general.message.your_email=\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430\u04a3\u044b\u0437
general.message.your_password=\u049b\u04b1\u043f\u0438\u044f \u0441\u04e9\u0437\u0456\u04a3\u0456\u0437
general.message.your_stopwords_replace=\u0415\u0433\u0435\u0440 \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456 \u04d9\u0434\u0435\u043f\u043a\u0456 \u0442\u043e\u049b\u0442\u0430\u0442\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d *\u0430\u0443\u044b\u0441\u0442\u044b\u0440\u0443\u044b \u043a\u0435\u0440\u0435\u043a \u0431\u043e\u043b\u0441\u0430, \u043e\u0441\u044b \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437
general.nouns.academic_stopwords=\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0442\u0430\u0493\u044b \u0441\u0442\u043e\u043f\u0441\u04e9\u0437\u0434\u0435\u0440
general.nouns.accents_removal=\u0415\u043a\u043f\u0456\u043d \u043c\u0435\u043d \u0434\u0438\u0430\u043a\u0440\u0438\u0442\u0438\u043a\u0430\u043d\u044b \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443
general.nouns.additional_parameters=\u049b\u043e\u0441\u044b\u043c\u0448\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0435\u0440
general.nouns.annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.nouns.article_doi=dois \u0436\u04af\u043a\u0442\u0435\u04a3\u0456\u0437
general.nouns.article_title=\u043c\u0430\u049b\u0430\u043b\u0430 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u044b\u043d \u0436\u04af\u043a\u0442\u0435\u04a3\u0456\u0437
general.nouns.categories=\u0441\u0430\u043d\u0430\u0442\u0442\u0430\u0440
general.nouns.connections=\u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u0442\u0430\u0440
general.nouns.context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
general.nouns.delight=\u043b\u04d9\u0437\u0437\u0430\u0442
general.nouns.error=\u049b\u0430\u0442\u0435
general.nouns.explanations=\u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u043c\u0435\u043b\u0435\u0440
general.nouns.feedback=\u043a\u0435\u0440\u0456 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441
general.nouns.file=\u0444\u0430\u0439\u043b
general.nouns.files=\u0444\u0430\u0439\u043b\u0434\u0430\u0440
general.nouns.item=\u044d\u043b\u0435\u043c\u0435\u043d\u0442
general.nouns.items=\u0437\u0430\u0442\u0442\u0430\u0440
general.nouns.key_terms=\u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440
general.nouns.label=\u0437\u0430\u0442\u0442\u0430\u04a3\u0431\u0430
general.nouns.lemmatization=\u041b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f
general.nouns.line_number=\u0436\u043e\u043b \u043d\u04e9\u043c\u0456\u0440\u0456
general.nouns.link=\u0441\u0456\u043b\u0442\u0435\u043c\u0435 (\u0448\u0435\u0442\u0456)
general.nouns.link_strength=\u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456\u04a3 \u043a\u04af\u0448\u0456 (\u00ab\u0441\u0430\u043b\u043c\u0430\u0493\u044b\u00bb).
general.nouns.min_targets=\u0411\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u0436\u0430\u0441\u0430\u0443 \u04af\u0448\u0456\u043d \u043e\u0440\u0442\u0430\u049b \u043c\u0430\u049b\u0441\u0430\u0442\u0442\u0430\u0440\u0434\u044b\u04a3 \u0435\u04a3 \u0430\u0437\u044b
general.nouns.no_delight=\u0440\u0430\u0445\u0430\u0442 \u0436\u043e\u049b
general.nouns.node_source=\u0442\u04af\u0439\u0456\u043d (\u043a\u04e9\u0437\u0456)
general.nouns.node_target=\u0442\u04af\u0439\u0456\u043d (\u043c\u0430\u049b\u0441\u0430\u0442)
general.nouns.occurrences=\u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440
general.nouns.page=\u0431\u0435\u0442
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0435\u0440\u0456
general.nouns.pmi=\u041d\u04af\u043a\u0442\u0435\u043b\u0456\u043a \u04e9\u0437\u0430\u0440\u0430 \u0430\u049b\u043f\u0430\u0440\u0430\u0442 (PMI)
general.nouns.scores=\u04b1\u043f\u0430\u0439\u043b\u0430\u0440
general.nouns.sentiment=\u0441\u0435\u0437\u0456\u043c
general.nouns.sentiment_negative=\u0436\u0430\u0493\u044b\u043c\u0441\u044b\u0437 \u0441\u0435\u0437\u0456\u043c
general.nouns.sentiment_neutral=\u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043f \u0441\u0435\u0437\u0456\u043c
general.nouns.sentiment_positive=\u043e\u04a3 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439
general.nouns.status=\u043a\u04af\u0439
general.nouns.success=\u0436\u0435\u0442\u0456\u0441\u0442\u0456\u043a
general.nouns.term=\u043c\u0435\u0440\u0437\u0456\u043c\u0456
general.nouns.text=\u043c\u04d9\u0442\u0456\u043d
general.nouns.topic=\u0422\u0430\u049b\u044b\u0440\u044b\u043f
general.nouns.topics=\u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440
general.small_words.all=\u0431\u0430\u0440\u043b\u044b\u049b
general.small_words.and=\u0436\u04d9\u043d\u0435
general.small_words.and_then_capitalized=\u0421\u041e\u0414\u0410\u041d \u0421\u041e\u04a2
general.small_words.has=\u0431\u0430\u0440
general.small_words.is=\u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b
general.small_words.no=\u0436\u043e\u049b
general.small_words.or=\u043d\u0435\u043c\u0435\u0441\u0435
general.small_words.out_of=\u0442\u044b\u0441
general.small_words.there_are_still=\u04d8\u043b\u0456 \u0434\u0435 \u0431\u0430\u0440
general.small_words.why=\u043d\u0435\u0433\u0435?
general.small_words.yes=\u0438\u04d9
general.title.if_you_need_more_parameters=\u049a\u043e\u0441\u044b\u043c\u0448\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0435\u0440 \u049b\u0430\u0436\u0435\u0442 \u0431\u043e\u043b\u0441\u0430 \ud83e\udd13
general.title.model_long_description.title=\u041c\u043e\u0434\u0435\u043b\u044c - \u04b1\u0437\u0430\u049b \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430
general.title.model_short_description.title=\u041c\u043e\u0434\u0435\u043b\u044c - \u049b\u044b\u0441\u049b\u0430\u0448\u0430 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430
general.verb.is_uploaded=\u0436\u04af\u043a\u0442\u0435\u043b\u0435\u0434\u0456
general.verbs.compute=\u0435\u0441\u0435\u043f\u0442\u0435\u0443
general.verbs.confirm=\u0440\u0430\u0441\u0442\u0430\u0443
general.verbs.confirm_options=\u043e\u043f\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u04a3\u044b\u0437\u0434\u044b \u0440\u0430\u0441\u0442\u0430\u04a3\u044b\u0437
general.verbs.delete=\u0436\u043e\u044e
general.verbs.download_results=\u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
general.verbs.hide=\u0436\u0430\u0441\u044b\u0440\u0443
general.verbs.lemmatize=\u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u0430\u0443
general.verbs.logoff=\u0448\u044b\u0493\u0443
general.verbs.open_report=\u0435\u0441\u0435\u043f\u0442\u0456 \u0430\u0448\u044b\u04a3\u044b\u0437
general.verbs.remove=\u0436\u043e\u044e
general.verbs.remove_accents=\u0410\u043a\u0446\u0435\u043d\u0442\u0442\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437
general.verbs.save=\u0441\u0430\u049b\u0442\u0430\u0443
general.verbs.select_one=\u0431\u0456\u0440\u0435\u0443\u0456\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
general.verbs.send=\u0436\u0456\u0431\u0435\u0440\u0443
general.verbs.signal_error=\u049b\u0430\u0442\u0435 \u0442\u0443\u0440\u0430\u043b\u044b \u0441\u0438\u0433\u043d\u0430\u043b \u0431\u0435\u0440\u0435\u0434\u0456
general.verbs.wait_exclamation=\u043a\u04af\u0442\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0422\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456\u04a3 \u0436\u04b1\u043f\u0442\u0430\u0440\u044b\u043d \u0441\u0430\u043d\u0430\u0443 - \u0431\u04b1\u043b \u0435\u0441\u0435\u043f\u0442\u0435\u0443 \u049b\u0430\u0440\u049b\u044b\u043d\u0434\u044b \u0436\u04d9\u043d\u0435 \u043e\u043d\u0434\u0430\u0493\u0430\u043d \u0441\u0435\u043a\u0443\u043d\u0434\u049b\u0430 \u0441\u043e\u0437\u044b\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d. \u0421\u0430\u0431\u044b\u0440\u043b\u044b \u0431\u043e\u043b\u044b\u04a3\u044b\u0437.
general_message.empty_network_no_connection=\ud83d\ude14 \u0436\u0435\u043b\u0456\u0434\u0435 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u0436\u043e\u049b
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0435\u0441\u0435\u043f\u0442\u0435\u0443 \u0436\u04b1\u043f\u0442\u0430\u0440\u044b\u043d \u0430\u044f\u049b\u0442\u0430\u0434\u044b. \u0421\u0438\u0440\u0435\u043a \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u043d \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443
general_message.retaining_freq_terms=\u2697\ufe0f \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456 \u0493\u0430\u043d\u0430 \u0441\u0430\u049b\u0442\u0430\u0439 \u043e\u0442\u044b\u0440\u044b\u043f
header.menu.acknowledgements=\u0410\u043b\u0493\u044b\u0441
header.menu.blog=\u0411\u043b\u043e\u0433
header.menu.discuss=\u0422\u0430\u043b\u049b\u044b\u043b\u0430\u0443
header.menu.getsupport=\u049a\u043e\u043b\u0434\u0430\u0443 \u0430\u043b\u044b\u04a3\u044b\u0437
header.menu.home=\u04ae\u0439
header.menu.isitpopular=\u041a\u0435\u043b\u0443\u043b\u0435\u0440\u0434\u0456\u04a3 \u0435\u0441\u0435\u043f\u0442\u0435\u0433\u0456\u0448\u0456
header.menu.pricing=\u0411\u0430\u0493\u0430 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0443
header.menu.whodevelopsit=\u041e\u043d\u044b \u043a\u0456\u043c \u0434\u0430\u043c\u044b\u0442\u0430\u0434\u044b?
header.menu.why=\u041d\u0435\u043b\u0456\u043a\u0442\u0435\u043d?
highlighter.results.download=\u041d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0456 \u0431\u0430\u0440 \u0444\u0430\u0439\u043b\u0434\u044b \u0430\u043b\u044b\u04a3\u044b\u0437
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u041c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u0441\u04e9\u0437\u0434\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u0439\u0442\u0456\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
highlighter.results.title=CSS \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u0441\u04e9\u0437\u0434\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
highlighter.tool.description=CSS \u0441\u0442\u0438\u043b\u0456 \u0431\u0430\u0440 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d 100% \u0442\u0435\u0433\u0456\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b\u044b. \u0422\u0456\u0440\u043a\u0435\u043b\u0443 \u049b\u0430\u0436\u0435\u0442 \u0435\u043c\u0435\u0441. \u041c\u04d9\u0442\u0456\u043d\u0434\u0456 csv \u043d\u0435\u043c\u0435\u0441\u0435 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u0441\u044b\u043d\u0434\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u04a3\u044b\u0437.
highlighter.tool.explanation1=<p>\u0422\u04af\u0441 \u04d9\u0441\u0435\u0440\u043b\u0435\u0440\u0456 html \u0442\u0435\u0433\u0456\u043d \u049b\u043e\u0441\u0443\u0434\u044b\u04a3 \u043d\u04d9\u0442\u0438\u0436\u0435\u0441\u0456 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b\: &lt;span&gt; \u0436\u04d9\u043d\u0435 \u043e\u043d\u044b\u04a3 \u0456\u0448\u0456\u043d\u0434\u0435 CSS \u0441\u04d9\u043d\u0434\u0435\u0443.</p><br/><br/><p> \u0411\u04e9\u043b\u0435\u043a\u0442\u0435\u0443 \u04af\u0448\u0456\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043b\u0430\u0442\u044b\u043d \u0442\u04af\u0441\u0442\u0435\u0440\u0434\u0456 \u0442\u0435\u04a3\u0448\u0435\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b\: \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0442\u04af\u0441\u0456 \u0436\u04d9\u043d\u0435 \u0444\u043e\u043d \u0442\u04af\u0441\u0456 (\u0442\u04e9\u043c\u0435\u043d\u0434\u0435 \u049b\u0430\u0440\u0430\u04a3\u044b\u0437).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0436\u04d9\u043d\u0435 \u043e\u0441\u044b \u0441\u04e9\u0437\u0434\u0435\u0440 \u043f\u0430\u0439\u0434\u0430 \u0431\u043e\u043b\u0430\u0442\u044b\u043d \u0441\u04e9\u0439\u043b\u0435\u043c\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d (\u00ab\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u00bb) \u0430\u043b\u0430\u0434\u044b.</p>
highlighter.tool.input1=\u041c\u0435\u043d <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u0438\u0436\u0433\u0435</span> \u043a\u04e9\u0448\u0442\u0456\u043c
highlighter.tool.input2=\u00ab <span style\="background-color\: black;color\:whitesmoke;">\u041b\u0438\u0432\u0435\u0440\u043f\u0443\u043b\u044c\u00bb</span> \u2014 \u043a\u04d9\u0441\u0456\u0431\u0438 \u0444\u0443\u0442\u0431\u043e\u043b \u043a\u043b\u0443\u0431\u044b
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a \u041e\u0431\u0430\u043c\u0430\u043d\u044b\u04a3</span> \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0456 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d \u0431\u043e\u043b\u0434\u044b
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0415\u043d\u0433\u0456\u0437\u0456\u043b\u0433\u0435\u043d \u043c\u04d9\u0442\u0456\u043d\u0433\u0435 \u04b1\u049b\u0441\u0430\u0441 \u0435\u043a\u0456 \u0431\u0430\u0493\u0430\u043d\u0434\u044b Excel \u0444\u0430\u0439\u043b\u044b, \u0442\u0435\u043a \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u0435\u043d\u0434\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u043b\u0435\u0434\u0456\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u0441\u04e9\u0437\u0434\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b
highlighter.tool.title=CSS \u0441\u0442\u0438\u043b\u0456 \u0431\u0430\u0440 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b
highlighter.tool.what_it_does_question=\u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b\u04a3 \u043c\u0430\u049b\u0441\u0430\u0442\u044b \u049b\u0430\u043d\u0434\u0430\u0439?
highlighter.tool.which_color_background=\u0421\u04e9\u0437\u0434\u0456\u04a3 \u049b\u0430\u043d\u0434\u0430\u0439 \u0444\u043e\u043d \u0442\u04af\u0441\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u043b\u0443\u0456 \u043a\u0435\u0440\u0435\u043a?
highlighter.tool.which_color_word=\u0421\u04e9\u0437\u0434\u0456\u04a3 \u049b\u0430\u0439 \u0442\u04af\u0441\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u043b\u0443\u0456 \u043a\u0435\u0440\u0435\u043a?
import_data.bulk.description=\u041c\u04d9\u0442\u0456\u043d\u0434\u0456\u043a \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u0434\u0430 \u043d\u0435\u043c\u0435\u0441\u0435 pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430 \u049b\u0430\u043c\u0442\u044b\u043b\u0493\u0430\u043d \u049b\u04b1\u0440\u044b\u043b\u044b\u043c\u0434\u0430\u043b\u043c\u0430\u0493\u0430\u043d \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u04a3\u044b\u0437.
import_data.bulk.title=\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u043a\u04d9\u0434\u0456\u043c\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u04a3\u044b\u0437
import_data.exclude_terms=\u049a\u043e\u0441\u044b\u043c\u0448\u0430\: \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443\u0493\u0430 \u0436\u0430\u0442\u0430\u0442\u044b\u043d \u0448\u0430\u0440\u0442\u0442\u0430\u0440 \u0442\u0456\u0437\u0456\u043c\u0456
import_data.general.choose_csv_or_excel=csv \u043d\u0435\u043c\u0435\u0441\u0435 Excel \u0444\u0430\u0439\u043b\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
import_data.general.choose_json=.json \u0444\u0430\u0439\u043b\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
import_data.general.choose_pdf=pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
import_data.general.choose_txt_or_pdf=.txt \u043d\u0435\u043c\u0435\u0441\u0435 pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
import_data.general.choose_web_page=\u041c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u043d \u0430\u043b\u044b\u04a3\u044b\u0437
import_data.general.choose_web_page_description=\u0411\u04b1\u043b \u0431\u0435\u0442 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u0493\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044b \u0442\u0435\u043a\u0441\u0435\u0440\u0443\u0433\u0435 \u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u0435\u0434\u0456. \u0421\u043e\u0434\u0430\u043d \u043a\u0435\u0439\u0456\u043d \u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456\u043a \u043c\u0430\u0437\u043c\u04b1\u043d\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u0442\u0430\u04a3\u0434\u0430\u0493\u0430\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u0435\u043d \u0442\u0430\u043b\u0434\u0430\u043d\u0430\u0434\u044b
import_data.general.choose_web_page_title=Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b \u0431\u0430\u0440 \u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u043c\u0430\u0437\u043c\u04b1\u043d\u044b\u043d \u0442\u0430\u043b\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044b \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u043f \u0448\u044b\u0493\u044b\u04a3\u044b\u0437.
import_data.general.click_below_to_read_it=\u0415\u043d\u0434\u0456 \u043e\u043d\u044b \u043e\u049b\u0443 \u04af\u0448\u0456\u043d \u0442\u04e9\u043c\u0435\u043d\u0434\u0435\u0433\u0456 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437.
import_data.general.my_data_has_headers=\u041c\u0435\u043d\u0456\u04a3 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u043c\u0434\u0435 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440 \u0431\u0430\u0440
import_data.general.open_a_file=\u0424\u0430\u0439\u043b\u0434\u044b \u0430\u0448\u044b\u04a3\u044b\u0437
import_data.general.preview_your_data=\u0416\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0493\u0430\u043d \u0444\u0430\u0439\u043b\u0434\u0430\u0493\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u049b\u0430\u0440\u0430\u0443
import_data.general.preview_your_tweets=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0456\u0437\u0434\u0435\u0443 \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0456\u043d \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u049b\u0430\u0440\u0430\u0443
import_data.general.read_data=\u0424\u0430\u0439\u043b(\u0434\u0430\u0440)\u0434\u0430\u0493\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u043e\u049b\u0443
import_data.general.select_two_columns_below=\u0415\u043a\u0456 \u0431\u0430\u0493\u0430\u043d\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437 (\u0442\u04e9\u043c\u0435\u043d\u0434\u0435)
import_data.general.upload_a_dataset=\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0443
import_data.include_depth_1_links=+1 \u0442\u0435\u0440\u0435\u04a3\u0434\u0456\u0433\u0456\u043d\u0435 \u04e9\u0442\u0456\u04a3\u0456\u0437\: \u0431\u0430\u0441\u0442\u0430\u043f\u049b\u044b \u0431\u0435\u0442 \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0436\u0430\u0441\u0430\u0439\u0442\u044b\u043d \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u043c\u04d9\u0442\u0456\u043d\u0456\u043d \u049b\u043e\u0441\u044b\u04a3\u044b\u0437
import_data.include_depth_1_links_question=\u0442\u0435\u0440\u0435\u04a3\u0434\u0456\u043a\u0442\u0435 \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u043c\u04d9\u0442\u0456\u043d\u0456\u043d + 1 \u049b\u043e\u0441\u0443 \u043a\u0435\u0440\u0435\u043a \u043f\u0435?
import_data.include_this_link_question=\u043e\u0441\u044b \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u049b\u043e\u0441\u0443 \u043a\u0435\u0440\u0435\u043a \u043f\u0435?
import_data.option1.description=\u041a\u0435\u0439\u0431\u0456\u0440 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440 \u04d9\u0440\u0431\u0456\u0440 \u0436\u043e\u043b \u0437\u0435\u0440\u0442\u0442\u0435\u043b\u0435\u0442\u0456\u043d \u043a\u0456\u0440\u0456\u0441 \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0430\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a \u0436\u04d9\u043d\u0435 \u04d9\u0440\u0431\u0456\u0440 \u0436\u043e\u043b\u0434\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456 \u0431\u043e\u043b\u0430\u0434\u044b. \u0411\u04b1\u043b \u0438\u043c\u043f\u043e\u0440\u0442 \u0431\u0435\u0442\u0456 \u043e\u0441\u044b\u043d\u0434\u0430\u0439 \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u0434\u044b \u043e\u049b\u0438\u0434\u044b
import_data.option1.for_Excel_files=Excel \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b \u04af\u0448\u0456\u043d \u04d9\u0440\u0431\u0456\u0440 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0431\u0430\u0493\u0430\u043d\u0434\u0430 \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a\:
import_data.option1.for_csv_files=\u043a\u04d9\u0434\u0456\u043c\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456\u043a \u0444\u0430\u0439\u043b\u0434\u0430\u0440 \u043c\u0435\u043d csv \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b \u04af\u0448\u0456\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 \u04af\u0442\u0456\u0440\u043c\u0435\u043d \u0431\u04e9\u043b\u0456\u043d\u0443\u0456 \u043a\u0435\u0440\u0435\u043a \u043d\u0435\u043c\u0435\u0441\u0435 \u043a\u0435\u0437 \u043a\u0435\u043b\u0433\u0435\u043d \u0431\u0430\u0441\u049b\u0430 \u0431\u04e9\u043b\u0433\u0456\u0448 \u0444\u0430\u0439\u043b \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u0441\u04d9\u0439\u043a\u0435\u0441 \u0431\u043e\u043b\u0493\u0430\u043d\u0448\u0430 \u043e\u0440\u044b\u043d\u0434\u0430\u043b\u0430\u0434\u044b (\u0431\u043e\u0441 \u043e\u0440\u044b\u043d, \u043d\u04af\u043a\u0442\u0435\u043b\u0456 \u04af\u0442\u0456\u0440, \u049b\u043e\u0439\u044b\u043d\u0434\u044b\u043b\u0430\u0440...)
import_data.option1.title=\u0411\u0456\u0440\u043b\u0435\u0441\u043a\u0435\u043d \u043e\u049b\u0438\u0493\u0430\u043b\u0430\u0440 \u0436\u043e\u043b \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u0430\u043d\u044b\u049b\u0442\u0430\u043b\u0430\u0442\u044b\u043d \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0431\u0435\u0442
import_data.option2.click_to_select_source=\u0411\u04b1\u043b \u0431\u0430\u0493\u0430\u043d\u0434\u044b \u0434\u0435\u0440\u0435\u043a\u043a\u04e9\u0437 \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0442\u0430\u04a3\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u043e\u0441\u044b \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437
import_data.option2.confirm_this_column_is_source=\u0431\u04b1\u043b \u0431\u0430\u0493\u0430\u043d \u043a\u04e9\u0437 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b, \u0430\u043b \u043e\u04a3 \u0436\u0430\u049b\u0442\u0430\u0493\u044b \u0431\u0430\u0493\u0430\u043d(\u043b\u0430\u0440) \u043c\u0430\u049b\u0441\u0430\u0442(\u043b\u0430\u0440) \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b. \u0422\u0430\u043b\u0434\u0430\u0443\u0434\u044b \u0431\u0430\u0441\u0442\u0430\u0443 \u04af\u0448\u0456\u043d \u00ab\u0438\u04d9\u00bb \u0442\u04af\u0439\u043c\u0435\u0441\u0456\u043d \u0431\u0430\u0441\u044b\u04a3\u044b\u0437.
import_data.option2.description=\u041a\u0435\u0439\u0431\u0456\u0440 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440 \u00ab\u0431\u0430\u0441\u0442\u0430\u043f\u049b\u044b\u00bb \u043d\u044b\u0441\u0430\u043d\u0434\u0430\u0440 \u043c\u0435\u043d \u00ab\u043c\u0430\u049b\u0441\u0430\u0442\u0442\u044b\u00bb \u043d\u044b\u0441\u0430\u043d\u0434\u0430\u0440\u0434\u0430\u043d \u0442\u04b1\u0440\u0430\u0442\u044b\u043d \u043a\u0456\u0440\u0456\u0441 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d\u0434\u0430 \u043d\u0435\u0433\u0456\u0437\u0434\u0435\u043b\u0435\u0434\u0456. \u0411\u04b1\u043b \u0431\u0435\u0442 \u043e\u0441\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a \u0431\u0435\u0440\u0435\u0434\u0456
import_data.option2.file_must_have_columns=\u0424\u0430\u0439\u043b\u044b\u04a3\u044b\u0437\u0434\u0430 \u043a\u0435\u043c\u0456\u043d\u0434\u0435 2 \u0431\u0430\u0493\u0430\u043d \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a\: \u0431\u0456\u0440\u0456\u043d\u0448\u0456\u0441\u0456 - \u0434\u0435\u0440\u0435\u043a\u043a\u04e9\u0437. \u041e\u04a3 \u0436\u0430\u049b\u0442\u0430\u0493\u044b \u0431\u0430\u0493\u0430\u043d(\u0434\u0430\u0440) \u043d\u044b\u0441\u0430\u043d\u0430 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b.
import_data.option2.title=\u0414\u0435\u0440\u0435\u043a\u043a\u04e9\u0437\u0434\u0435\u0440 \u043c\u0435\u043d \u043c\u0430\u049b\u0441\u0430\u0442\u0442\u0430\u0440\u044b \u0431\u0430\u0440 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0431\u0435\u0442
import_data.pdfregion.description=\u041c\u04d9\u0442\u0456\u043d \u0448\u044b\u0493\u0430\u0440\u044b\u043b\u0430\u0442\u044b\u043d \u0430\u0439\u043c\u0430\u049b \u0431\u04b1\u0440\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u043b\u0493\u0430\u043d. \u0415\u043d\u0434\u0456 \u043e\u0441\u044b \u0430\u0439\u043c\u0430\u049b\u049b\u0430 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443 \u04af\u0448\u0456\u043d pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0436\u04af\u043a\u0442\u0435\u0439 \u0430\u043b\u0430\u0441\u044b\u0437.
import_data.pdfregion.proceed=\u041c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443\u0493\u0430 \u04e9\u0442\u0456\u04a3\u0456\u0437
import_data.pdfregion.title=\u041c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443 \u04af\u0448\u0456\u043d pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u04a3\u044b\u0437
import_data.structured_data.click_for_this_column=\u041e\u0441\u044b \u0431\u0430\u0493\u0430\u043d\u0434\u0430\u0493\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u043e\u0441\u044b \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437
import_data.structured_data.confirm_analysis_on_this_column=\u0442\u0430\u043b\u0434\u0430\u0443 \u043e\u0441\u044b \u0431\u0430\u0493\u0430\u043d\u0434\u0430 \u043e\u0440\u044b\u043d\u0434\u0430\u043b\u0430\u0434\u044b, \u0435\u0433\u0435\u0440 \u0441\u0456\u0437 \u00ab\u0438\u04d9\u00bb \u0442\u04af\u0439\u043c\u0435\u0441\u0456\u043d \u0431\u0430\u0441\u0441\u0430\u04a3\u044b\u0437
import_data.structured_data.description=\u0411\u04b1\u043b \u0431\u0435\u0442 \u0442\u0430\u04a3\u0434\u0430\u043b\u0493\u0430\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0430\u0440\u049b\u044b\u043b\u044b \u0442\u0430\u043b\u0434\u0430\u043d\u0430\u0442\u044b\u043d \u049b\u04b1\u0440\u044b\u043b\u044b\u043c\u0434\u044b\u049b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d
import_data.structured_data.title=\u049a\u04b1\u0440\u044b\u043b\u044b\u043c\u0434\u044b\u049b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0443 - csv \u043d\u0435\u043c\u0435\u0441\u0435 \u043a\u0435\u0441\u0442\u0435 \u043f\u0456\u0448\u0456\u043c\u0456\u043d\u0434\u0435
import_data.twitter.connect=\ud83d\udcde Twitter \u0436\u0435\u043b\u0456\u0441\u0456\u043d\u0435 \u049b\u043e\u0441\u044b\u043b\u044b\u04a3\u044b\u0437
import_data.twitter.launch_the_search=\u0456\u0437\u0434\u0435\u0443\u0434\u0456 \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u044b\u04a3\u044b\u0437
import_data.twitter.title=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0456 \u0456\u0437\u0434\u0435\u0443 \u0436\u04d9\u043d\u0435 \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0443
import_data.two_columns.description=\u0411\u04b1\u043b \u0431\u0435\u0442 \u0444\u0430\u0439\u043b\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u0443\u0493\u0430, \u043e\u043d\u044b \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0443\u0493\u0430, \u0441\u043e\u0434\u0430\u043d \u043a\u0435\u0439\u0456\u043d \u049b\u044b\u0437\u044b\u049b\u0442\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u043e\u0440\u043d\u0430\u043b\u0430\u0441\u049b\u0430\u043d \u0435\u043a\u0456 \u0431\u0430\u0493\u0430\u043d\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u0443\u0493\u0430 \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a \u0431\u0435\u0440\u0435\u0434\u0456
import_data.two_columns.title=\u049a\u04b1\u0440\u044b\u043b\u044b\u043c\u0434\u044b\u049b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 2 \u0431\u0430\u0493\u0430\u043d\u043c\u0435\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u04a3\u044b\u0437
import_data.web_link_user_provided=\u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u04b1\u0441\u044b\u043d\u0493\u0430\u043d \u0432\u0435\u0431-\u0441\u0456\u043b\u0442\u0435\u043c\u0435
import_data.website.analyze_website=\u0412\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044b\u04a3 \u0431\u0435\u0442\u0442\u0435\u0440\u0456\u043d \u0436\u0438\u043d\u0430\u04a3\u044b\u0437
import_data.website.crawl_website=\u0412\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u044b\u04a3 \u0431\u0435\u0442\u0442\u0435\u0440\u0456\u043d \u0448\u044b\u0493\u0430\u0440\u044b\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
import_data.website.exclude_terms_instructions=URL \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d\u0430 \u049b\u043e\u0441\u044b\u043b\u0441\u0430, \u043e\u0441\u044b URL \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d \u0436\u043e\u049b\u049b\u0430 \u0448\u044b\u0493\u0430\u0440\u0430\u0442\u044b\u043d \u043a\u0435\u0437 \u043a\u0435\u043b\u0433\u0435\u043d \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0456 \u0436\u0430\u0437\u044b\u04a3\u044b\u0437. \u0411\u0456\u0440\u043d\u0435\u0448\u0435 \u0442\u0435\u0440\u043c\u0438\u043d \u0436\u0430\u0437\u0441\u0430\u04a3\u044b\u0437, \u043e\u043b\u0430\u0440\u0434\u044b \u04af\u0442\u0456\u0440\u043c\u0435\u043d \u0431\u04e9\u043b\u0456\u04a3\u0456\u0437.
import_data.website.max_links=\u0422\u0435\u043a\u0441\u0435\u0440\u0456\u043b\u0435\u0442\u0456\u043d \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0456\u04a3 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0434\u044b \u0441\u0430\u043d\u044b\u043d \u043e\u0440\u043d\u0430\u0442\u044b\u04a3\u044b\u0437
import_data.website.max_links_defaut_value=\u04d8\u0434\u0435\u043f\u043a\u0456 \u043c\u04d9\u043d - 10 (\u0435\u04a3 \u043a\u04e9\u0431\u0456 10 \u0431\u0435\u0442 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u0430\u043d \u0430\u043b\u044b\u043d\u0430\u0434\u044b).
import_data.you_need_to_do_step_one_first=\u049a\u043e\u0441\u044b\u043b\u0430\u0442\u044b\u043d (\u043d\u0435\u043c\u0435\u0441\u0435 \u0436\u043e\u049b) \u0432\u0435\u0431-\u0431\u0435\u0442 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0456\u043d \u043a\u04e9\u0440\u0443 \u04af\u0448\u0456\u043d \u0436\u043e\u0493\u0430\u0440\u044b\u0434\u0430\u0493\u044b 1-\u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0493\u044b \u0442\u04af\u0439\u043c\u0435\u043d\u0456 \u0431\u0430\u0441\u049b\u0430\u043d \u0431\u043e\u043b\u0443\u044b\u04a3\u044b\u0437 \u043a\u0435\u0440\u0435\u043a.
index.academic.citations=\u0421\u0435\u0437\u0456\u043c\u0434\u0435\u0440\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0456 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0448\u0435\u0448\u0456\u043c\u043d\u0456\u04a3 \u0456\u0448\u0456\u043d\u0434\u0435 \u0435\u04a3 \u0436\u0430\u049b\u0441\u044b</a> \u0434\u0435\u043f \u0442\u0430\u043d\u044b\u043b\u0434\u044b. \u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0493\u0430\u043d \u043a\u0435\u0437\u0434\u0435 \u043c\u044b\u043d\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u043a\u0435\u043b\u0442\u0456\u0440\u0456\u04a3\u0456\u0437\:<br/> <i>\u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u00ab\u0423\u043c\u0438\u0433\u043e\u043d\: \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456 \u043c\u0435\u043d \u044d\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0435\u0433\u0456\u0437\u0456\u043d\u0434\u0435 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u0435\u0437\u0456\u043c\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443\u00bb. \u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0431\u0430\u0493\u0430\u043b\u0430\u0443 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 7-\u0448\u0456 \u0445\u0430\u043b\u044b\u049b\u0430\u0440\u0430\u043b\u044b\u049b \u0441\u0435\u043c\u0438\u043d\u0430\u0440\u0434\u044b\u04a3 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0434\u0430\u0440\u044b (SemEval), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u0438\u044f.</i>
index.academic.title=\u0422\u0456\u043a\u0435\u043b\u0435\u0439 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043b\u0435\u0440\u0434\u0435\u043d \u0430\u043b\u044b\u043d\u0493\u0430\u043d
index.acknowledgements.details=\u0410\u043b\u0493\u044b\u0441\u0442\u0430\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0435 \u04e9\u0442\u0456\u04a3\u0456\u0437
index.argument1=\u043a\u043e\u0434\u0442\u0430\u0443\u0441\u044b\u0437 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0442\u044b\u043d \u043a\u043b\u0430\u0441\u0441\u0442\u0430\u0493\u044b \u0435\u04a3 \u0436\u0430\u049b\u0441\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0493\u044b\u043b\u044b\u043c\u044b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b
index.argument2=\#\u0442\u0435\u0433\u0456\u043d, \#\u0442\u0456\u0440\u043a\u0435\u0443\u0441\u0456\u0437, \#\u0430\u0448\u044b\u049b
index.button.bibliocoupling=\ud83d\udcda\ufe0f \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u043b\u044b\u049b \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441
index.button.cowo=\ud83d\udd78\ufe0f \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0456 \u0436\u0435\u043b\u0456\u0433\u0435 \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443
index.button.gaze=\ud83d\udd27 \u0442\u0456\u0437\u0456\u043c\u0434\u0435\u0440\u0434\u0435\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u0436\u0430\u0441\u0430\u04a3\u044b\u0437
index.button.highlighter=\ud83c\udfa8 css \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0431\u04e9\u043b\u0435\u043a\u0442\u0435\u04a3\u0456\u0437
index.button.link_prediction=\ud83d\udd2e \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u0443
index.button.mapsofscience=\ud83d\uddfa \u0492\u044b\u043b\u044b\u043c \u043a\u0430\u0440\u0442\u0430\u043b\u0430\u0440\u044b
index.button.networkconverter=\u267b Gephi VOSviewer \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0433\u0456\u0448\u0456
index.button.organic=\ud83d\udce2 \u0436\u0430\u0440\u043d\u0430\u043c\u0430\u043b\u0430\u043d\u0493\u0430\u043d \u043c\u0430\u0437\u043c\u04b1\u043d\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443
index.button.pdfmatcher=\ud83c\udfaf \u0422\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456 pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0430\u043d \u0442\u0430\u0431\u044b\u04a3\u044b\u0437
index.button.pdfregionextractor=\u2702\ufe0f pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u044b\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
index.button.spatialize=\ud83d\ude85 \u04ae\u043b\u043a\u0435\u043d gexf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0436\u044b\u043b\u0434\u0430\u043c \u043a\u0435\u04a3\u0456\u0441\u0442\u0456\u043a\u0442\u0435 \u043e\u0440\u043d\u0430\u043b\u0430\u0441\u0442\u044b\u0440\u044b\u04a3\u044b\u0437
index.button.topics=\ud83d\udd26 \u041c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0435\u043d \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u044b\u04a3\u044b\u0437
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443
index.calltochooseafunction=\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437\:
index.contact.details=\u049a\u0430\u0442\u0435\u043b\u0435\u0440 \u0442\u0443\u0440\u0430\u043b\u044b \u0435\u0441\u0435\u043f\u0442\u0435\u0440\u0434\u0456, \u0436\u0430\u049b\u0441\u0430\u0440\u0442\u0443\u043b\u0430\u0440\u0434\u044b, \u04b1\u0441\u044b\u043d\u044b\u0441\u0442\u0430\u0440\u0434\u044b... analyze@exploreyourdata.com \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d\u0430 \u0436\u0456\u0431\u0435\u0440\u0443\u0433\u0435 \u043d\u0435\u043c\u0435\u0441\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0430\u0440\u049b\u044b\u043b\u044b \u043c\u0430\u0493\u0430\u043d \u0445\u0430\u0431\u0430\u0440\u043b\u0430\u0441\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b\!</a>
index.datapolicy=\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0441\u0430\u044f\u0441\u0430\u0442\u044b
index.datapolicy.dataannotationfunction=\u00ab\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u0430\u0443\u00bb \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u044b\u043d\u0430 \u049b\u0430\u0442\u044b\u0441\u0442\u044b
index.datapolicy.dataannotationfunction.details=\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0441\u044b \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u043b\u0430\u0440 \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u043c\u0435 \u0436\u0430\u0441\u0430\u0439\u0442\u044b\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0443\u0434\u0430\u043d \u0442\u04b1\u0440\u0430\u0434\u044b. \u0411\u04b1\u043b \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456, \u0441\u043e\u043d\u0434\u0430\u0439-\u0430\u049b \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u043b\u0430\u0440 \u0442\u0456\u0437\u0456\u043c\u0456, \u043e\u043b\u0430\u0440\u0434\u044b\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430\u043b\u0430\u0440\u044b \u0436\u04d9\u043d\u0435 \u043e\u043b\u0430\u0440 \u0436\u0430\u0441\u0430\u0493\u0430\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u0430\u0440 \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b \u0434\u0435\u0433\u0435\u043d\u0434\u0456 \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456.<br/> \u0422\u0430\u043f\u0441\u044b\u0440\u043c\u0430\u043d\u044b\u04a3 \u049b\u04b1\u0440\u0430\u0441\u0442\u044b\u0440\u0443\u0448\u044b\u0441\u044b \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430\u043d\u044b \u0436\u04d9\u043d\u0435 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u044b\u043d\u044b\u043d\u044b\u04a3 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430\u0441\u044b\u043d \u0441\u0430\u049b\u0442\u0430\u0439\u0434\u044b. \u0411\u04b1\u043b\u0430\u0440 \u0434\u0430 \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b.<br/> \u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440 (\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456, \u0442\u0456\u0437\u0456\u043c\u043d\u0456\u04a3 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430\u0441\u044b, \u0442\u0430\u043f\u0441\u044b\u0440\u043c\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0456\u043d\u0456\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430\u0441\u044b, \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u043b\u0430\u0440\u0434\u044b\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430\u043b\u0430\u0440\u044b \u0436\u04d9\u043d\u0435 \u043e\u043b\u0430\u0440\u0434\u044b\u04a3 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u044b) \u0415\u041e-\u0434\u0430\u0493\u044b \u049b\u043e\u0440\u0493\u0430\u043b\u0493\u0430\u043d \u0441\u0435\u0440\u0432\u0435\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d\u0434\u0430 \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b. \u041e\u043b \u043e\u0440\u0442\u0430\u049b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043b\u043c\u0430\u0439\u0434\u044b \u0436\u04d9\u043d\u0435 \u0435\u0448\u0431\u0456\u0440 \u043c\u0430\u049b\u0441\u0430\u0442\u0442\u0430 \u049b\u0430\u0439\u0442\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043b\u043c\u0430\u0439\u0434\u044b.<br/> \u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u043a\u0435\u0437 \u043a\u0435\u043b\u0433\u0435\u043d \u0443\u0430\u049b\u044b\u0442\u0442\u0430 \u0442\u0430\u043f\u0441\u044b\u0440\u043c\u0430\u043d\u044b\u04a3 \u049b\u04b1\u0440\u0430\u0441\u0442\u044b\u0440\u0443\u0448\u044b\u0441\u044b \u0436\u043e\u044f \u0430\u043b\u0430\u0434\u044b.<br/>
index.datapolicy.forallotherfunctions=\u0411\u0430\u0440\u043b\u044b\u049b \u0431\u0430\u0441\u049b\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440 \u04af\u0448\u0456\u043d
index.datapolicy.forallotherfunctions.details=\u0421\u0430\u044f\u0441\u0430\u0442 \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c\: \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u043d\u0493\u0430\u043d \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0435\u0448\u049b\u0430\u0448\u0430\u043d \u0441\u0430\u049b\u0442\u0430\u043b\u043c\u0430\u0439\u0434\u044b, \u0431\u04e9\u043b\u0456\u0441\u0456\u043b\u043c\u0435\u0439\u0434\u0456 \u043d\u0435\u043c\u0435\u0441\u0435 \u049b\u0430\u0439\u0442\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043b\u043c\u0430\u0439\u0434\u044b. \u0406\u0441 \u0436\u04af\u0437\u0456\u043d\u0434\u0435 \u043e\u043b \u043e\u0441\u044b \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u0430\u043d SSL (https) \ud83d\udd12 \u0430\u0440\u049b\u044b\u043b\u044b \u049b\u0430\u0443\u0456\u043f\u0441\u0456\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0433\u0435 \u049b\u0430\u0443\u0456\u043f\u0441\u0456\u0437 \u0436\u0456\u0431\u0435\u0440\u0456\u043b\u0435\u0434\u0456. \u041e\u043d\u0434\u0430 \u043e\u043b \u0431\u0456\u0440\u0434\u0435\u043d \u0442\u0430\u043b\u0434\u0430\u043d\u0430\u0434\u044b. \u0421\u043e\u0434\u0430\u043d \u043a\u0435\u0439\u0456\u043d \u043e\u043b \u0441\u0435\u0430\u043d\u0441 \u0430\u044f\u049b\u0442\u0430\u043b\u0493\u0430\u043d\u0434\u0430, \u044f\u0493\u043d\u0438 \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0456 \u0436\u0430\u0431\u0443 \u043a\u0435\u0437\u0456\u043d\u0434\u0435 \u0436\u043e\u0439\u044b\u043b\u0430\u0434\u044b.
index.datapolicy.link=\u0417\u0430\u04a3\u0434\u044b \u0442\u04af\u0440\u0434\u0435 \u0436\u0430\u0437\u044b\u043b\u0493\u0430\u043d \u043e\u0441\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0441\u0430\u044f\u0441\u0430\u0442\u044b\u043d\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435
index.description=\u041a\u043e\u0434\u0442\u0430\u0443\u0441\u044b\u0437 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0493\u044b\u043b\u044b\u043c\u044b\u043d\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b\u0434\u0430\u0440. \u041a\u043e\u0434\u0441\u044b\u0437 \u0431\u0430\u0441\u0443 \u0436\u04d9\u043d\u0435 \u043d\u04af\u043a\u0442\u0435 \u0430\u0440\u049b\u044b\u043b\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u04a3\u0456\u0437.
index.footer.author=\u00a9 2022 Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b <a href\="https\://clementlevallois.net" target\="_blank">\u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430</a> .
index.footer.languageselection=\u0441\u0430\u0439\u0442 \u04af\u0448\u0456\u043d \u0442\u0456\u043b\u0434\u0456 \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437\:
index.ordosometestshere=\u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0456\u043a\u0435\u043b\u0435\u0439 \u043e\u0441\u044b \u0436\u0435\u0440\u0434\u0435 \u043a\u0435\u0439\u0431\u0456\u0440 \u0441\u044b\u043d\u0430\u049b\u0442\u0430\u0440\u0434\u044b \u043e\u0440\u044b\u043d\u0434\u0430\u04a3\u044b\u0437\:
index.pricing.details=\u049a\u043e\u043b\u0434\u0430\u043d\u0431\u0430 \u0442\u043e\u043b\u044b\u0493\u044b\u043c\u0435\u043d \u0442\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0434\u0430 \u0448\u0435\u043a\u0442\u0435\u0443\u043b\u0435\u0440 \u0436\u043e\u049b. <a href\="why.html">\u041d\u0435\u0433\u0435 \u0435\u043a\u0435\u043d\u0456\u043d</a> \u049b\u0430\u0440\u0430\u04a3\u044b\u0437.
index.tagline=\u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u04a3\u0456\u0437
index.testorganic.analysisforFR=\u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u043c\u04d9\u0442\u0456\u043d\u0456\u043d\u0435 \u0442\u0430\u043b\u0434\u0430\u0443
index.testorganic.analysisforUK=\u0430\u0493\u044b\u043b\u0448\u044b\u043d\u0448\u0430 \u043c\u04d9\u0442\u0456\u043d\u0433\u0435 \u0442\u0430\u043b\u0434\u0430\u0443 \u0436\u0430\u0441\u0430\u0443
index.testsentimentanalysises=\u0438\u0441\u043f\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0456\u043d\u0435 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443
index.testsentimentanalysisfr=\u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u043c\u04d9\u0442\u0456\u043d\u0456 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443
index.testsentimentanalysisuk=\u0430\u0493\u044b\u043b\u0448\u044b\u043d \u0442\u0456\u043b\u0456\u043d\u0434\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443
index.title=\ud83d\udd0e Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b\: \u043a\u043e\u0434\u0435\u0440 \u0435\u043c\u0435\u0441\u0442\u0435\u0440 \u04af\u0448\u0456\u043d \u0442\u0435\u0433\u0456\u043d \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443
index.togetstarted=\u0431\u0430\u0441\u0442\u0430\u0443 \u04af\u0448\u0456\u043d \u0441\u0456\u0437\u0433\u0435 \u0442\u0435\u043a \u0444\u0430\u0439\u043b (Excel, pdf, csv, txt...) \u043d\u0435\u043c\u0435\u0441\u0435 \u043c\u04d9\u0442\u0456\u043d\u0456 \u0431\u0430\u0440 Google \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043a\u0435\u0441\u0442\u0435\u0441\u0456 \u049b\u0430\u0436\u0435\u0442.
index.togettheresults=\u0441\u0456\u0437 \u0431\u0435\u0442\u0442\u0435 \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u043a\u04e9\u0440\u0435\u0441\u0456\u0437 \u0436\u04d9\u043d\u0435 \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
link_prediction.choose_gexf_or_read_below=\u0416\u0430\u04a3\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440 \u0431\u043e\u043b\u0436\u0430\u043d\u0430\u0442\u044b\u043d gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437 \u043d\u0435\u043c\u0435\u0441\u0435 \u04d9\u0434\u0456\u0441\u0442\u0435\u043c\u0435 \u0442\u0443\u0440\u0430\u043b\u044b \u0442\u04e9\u043c\u0435\u043d\u0434\u0435 \u043e\u049b\u044b\u04a3\u044b\u0437
link_prediction.click_to_predict=\u0415\u043d\u0434\u0456 \u0436\u0430\u04a3\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u0443 \u04af\u0448\u0456\u043d \u0442\u04e9\u043c\u0435\u043d\u0434\u0435\u0433\u0456 \u0442\u04af\u0439\u043c\u0435\u043d\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437.
link_prediction.description=\u0416\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04a3\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u0443 \u04af\u0448\u0456\u043d \u0430\u0440\u0442\u044b\u049b\u0448\u044b\u043b\u044b\u049b\u0442\u044b \u0442\u0456\u0440\u043a\u0435\u043c\u0435\u043d\u0456 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0430\u0442\u044b\u043d \u0442\u0435\u0433\u0456\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b\u044b
link_prediction.explanation.details=<p>\u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u0436\u04d9\u043d\u0435 Saskia Sch\u00fcler \u0436\u0430\u0441\u0430\u0493\u0430\u043d Gephi \u043f\u043b\u0430\u0433\u0438\u043d\u0456\u043d\u0456\u04a3 \u0442\u0456\u043a\u0435\u043b\u0435\u0439 \u049b\u043e\u043b\u0434\u0430\u043d\u0431\u0430\u0441\u044b \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b, \u043e\u043d\u044b FHNW-\u0434\u0435 \u041c\u0430\u0439\u043a\u043b \u0425\u0435\u043d\u043d\u0438\u043d\u0433\u0435\u0440 \u0431\u0430\u0441\u049b\u0430\u0440\u0430\u0434\u044b</a> .</p><br/><p> \u041e\u043b\u0430\u0440\u0434\u044b\u04a3 \u043a\u043e\u0434\u044b <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u0441\u0430\u0439\u0442\u044b\u043d\u0434\u0430</a> \u043a\u04e9\u0440\u0456\u043d\u0435\u0434\u0456.</p><br/><p> \u0411\u043e\u043b\u0436\u0430\u0443 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0430\u0440\u0442\u044b\u049b\u0448\u044b\u043b\u044b\u049b\u0442\u044b \u0431\u0435\u043a\u0456\u0442\u0443\u0433\u0435</a> \u043d\u0435\u0433\u0456\u0437\u0434\u0435\u043b\u0433\u0435\u043d. \u041e\u043b \u0431\u0430\u0493\u044b\u0442\u0442\u0430\u043b\u043c\u0430\u0493\u0430\u043d, \u0441\u0430\u043b\u043c\u0430\u0493\u044b \u0436\u043e\u049b \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u043c\u0435\u043d \u0448\u0435\u043a\u0442\u0435\u043b\u0433\u0435\u043d. \u0414\u04d9\u043b\u0435\u043b\u0434\u0435\u0443 \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c\: \u0436\u0430\u0441\u0430\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d \u0435\u04a3 \u044b\u049b\u0442\u0438\u043c\u0430\u043b \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0435\u04a3 \u043a\u04e9\u043f \u043a\u04e9\u0440\u0448\u0456\u043b\u0435\u0440\u0456 \u0431\u0430\u0440, \u0431\u0456\u0440\u0430\u049b \u04d9\u043b\u0456 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u044b \u0436\u043e\u049b \u0435\u043a\u0456 \u0442\u04af\u0439\u0456\u043d \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430\u0493\u044b \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b.</p><br/><p> \u0411\u04b1\u043b \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0431\u043e\u043b\u0436\u0430\u043c\u044b\u043d \u049b\u0430\u043b\u0430\u0439 \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b? \u0421\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456\u04a3 \u0431\u043e\u043b\u043c\u0430\u0443\u044b \u043c\u044b\u043d\u0430\u043d\u044b \u0431\u0456\u043b\u0434\u0456\u0440\u0443\u0456 \u043c\u04af\u043c\u043a\u0456\u043d\:<br/><ol><li> \u0411\u04b1\u043b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456\u04a3 \u04d9\u043b\u0435\u0443\u0435\u0442\u0456 \u0436\u043e\u049b (\u043e\u043b \u049b\u0430\u0442\u044b\u0441\u0430\u0442\u044b\u043d \u0442\u04af\u0439\u0456\u043d\u0434\u0435\u0440\u0433\u0435 \u00ab\u049b\u0430\u0442\u044b\u0441\u0442\u044b\u00bb \u0435\u043c\u0435\u0441)</li><li> \u0411\u04b1\u043b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456\u04a3 \u0436\u0430\u0441\u0430\u043b\u0443 \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u0433\u0456 \u0431\u0430\u0440 \u0436\u04d9\u043d\u0435 \u0431\u04b1\u043b \u04d9\u043b\u0435\u0443\u0435\u0442 \u04d9\u043b\u0456 \u0456\u0441\u043a\u0435 \u0430\u0441\u044b\u0440\u044b\u043b\u0493\u0430\u043d \u0436\u043e\u049b</li><li> \u0421\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456\u04a3 \u04d9\u043b\u0435\u0443\u0435\u0442\u0456 \u0431\u0430\u0440, \u0431\u0456\u0440\u0430\u049b \u0435\u043a\u0456 \u0442\u04af\u0439\u0456\u043d \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u043d\u0430\u049b\u0442\u044b\u043b\u0430\u043c\u0430\u0443\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u0439\u0434\u044b</li></ol><br/> \u0411\u04b1\u043b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u00ab\u0431\u043e\u043b\u0436\u0430\u0443\u00bb \u043e\u0441\u044b \u04af\u0448 \u0436\u0430\u0493\u0434\u0430\u0439\u0434\u044b\u04a3 \u0431\u0456\u0440\u0435\u0443\u0456\u043d \u0448\u0435\u0448\u0435 \u0430\u043b\u0430\u0442\u044b\u043d\u044b\u043d \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456.<br/><br/> \u0421\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u0431\u043e\u043b\u0436\u0430\u0443 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043b\u0435\u0440 \u049b\u044b\u0437\u044b\u049b\u0442\u044b. nocodefunctions.com \u0441\u0430\u0439\u0442\u044b\u043d\u0434\u0430 \u0436\u0430\u04a3\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u0431\u043e\u043b\u0436\u0430\u0443 \u04d9\u0434\u0456\u0441\u0456\u043d \u0435\u043d\u0433\u0456\u0437\u0433\u0456\u04a3\u0456\u0437 \u043a\u0435\u043b\u0441\u0435, \u0431\u0456\u0437\u0433\u0435 \u0445\u0430\u0431\u0430\u0440\u043b\u0430\u0441\u044b\u04a3\u044b\u0437\!</p>
link_prediction.explanation.title=\u0410\u0440\u0442\u044b\u049b\u0448\u044b\u043b\u044b\u049b\u0442\u044b \u0442\u0456\u0440\u043a\u0435\u043c\u0435 \u2013 \u0436\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04a3\u0430 \u00ab\u044b\u049b\u0442\u0438\u043c\u0430\u043b\u00bb \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u0443 \u04d9\u0434\u0456\u0441\u0456
link_prediction.how_many_links=\u049a\u0430\u043d\u0448\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043d\u0456 \u0431\u043e\u043b\u0436\u0430\u0493\u044b\u04a3\u044b\u0437 \u043a\u0435\u043b\u0435\u0434\u0456?
link_prediction.how_to_interpret.question=\u0411\u04b1\u043b \u0431\u043e\u043b\u0436\u0430\u043c \u043c\u04d9\u043d\u0456\u043d \u049b\u0430\u043b\u0430\u0439 \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b?
link_prediction.list_predicted_links=\u0411\u043e\u043b\u0436\u0430\u043b\u0434\u044b \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456
link_prediction.node_prediction_value=\u0442\u04af\u0439\u0456\u043d\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u0443 \u043c\u04d9\u043d\u0456
link_prediction.predict_new_links=\u0416\u0430\u04a3\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u04a3\u044b\u0437
link_prediction.short_explanation=<p>\u04d8\u0434\u0456\u0441 \u0435\u04a3 \u0436\u043e\u0493\u0430\u0440\u044b <strong>\u04e9\u043d\u0456\u043c\u0456</strong> \u0431\u0430\u0440 \u0442\u04af\u0439\u0456\u043d\u0434\u0435\u0440\u0434\u0456\u04a3 \u049b\u043e\u0441\u044b\u043b\u0443 \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u0433\u0456\u043d\u0456\u04a3 \u0436\u043e\u0493\u0430\u0440\u044b \u0435\u043a\u0435\u043d\u0456\u043d \u0431\u043e\u043b\u0436\u0430\u0439\u0434\u044b. \u0411\u04b1\u043b \u0431\u043e\u043b\u0436\u0430\u043c <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0430\u0440\u0442\u044b\u049b\u0448\u044b\u043b\u044b\u049b\u0442\u044b \u0442\u0456\u0440\u043a\u0435\u043c\u0435</a></strong> \u0434\u0435\u043f \u0430\u0442\u0430\u043b\u0430\u0434\u044b\: \u0435\u04a3 \u043a\u04e9\u043f \u049b\u043e\u0441\u044b\u043b\u044b\u043c\u0434\u0430\u0440\u044b \u0431\u0430\u0440 \u0442\u04af\u0439\u0456\u043d\u0434\u0435\u0440 \u0436\u0430\u04a3\u0430 \u049b\u0430\u0442\u044b\u043d\u0430\u0441\u0442\u0430\u0440\u0434\u044b \u0442\u0443\u0434\u044b\u0440\u0430\u0442\u044b\u043d\u0434\u0430\u0440 \u0431\u043e\u043b\u0430\u0434\u044b.</p>
link_prediction.success=\ud83d\ude9a \u0411\u043e\u043b\u0436\u0430\u043c\u0434\u0430\u0440 \u043e\u0440\u044b\u043d\u0434\u0430\u043b\u0434\u044b\! \u0422\u04e9\u043c\u0435\u043d\u0434\u0435 \u0431\u043e\u043b\u0436\u0430\u043d\u0493\u0430\u043d \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u043a\u04e9\u0440\u0435 \u0430\u043b\u0430\u0441\u044b\u0437. gexf \u0444\u0430\u0439\u043b\u044b \u0436\u04af\u043a\u0442\u0435\u043b\u0434\u0456, \u043e\u043b \u0431\u0430\u0441\u0442\u0430\u043f\u049b\u044b \u0436\u0435\u043b\u0456\u043d\u0456\u04a3 \u0436\u043e\u0493\u0430\u0440\u0493\u044b \u0436\u0430\u0493\u044b\u043d\u0434\u0430 \u0431\u043e\u043b\u0436\u0430\u043d\u0493\u0430\u043d \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u049b\u0430\u043c\u0442\u0438\u0434\u044b.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0416\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04a3\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u04a3\u044b\u0437
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0416\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04a3\u0430 \u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u0434\u0456 \u0431\u043e\u043b\u0436\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b
link_prediction.warning_size=\ud83d\udea8 \u0416\u0435\u043b\u0456 1000 \u043d\u0435\u043c\u0435\u0441\u0435 \u043e\u0434\u0430\u043d \u0430\u0437 \u0442\u04af\u0439\u0456\u043d\u0434\u0435\u0440\u0434\u0435\u043d \u0442\u04b1\u0440\u0443\u044b \u043a\u0435\u0440\u0435\u043a - \u04d9\u0439\u0442\u043f\u0435\u0441\u0435 \u0435\u0441\u0435\u043f\u0442\u0435\u0443\u043b\u0435\u0440 \u04e9\u0442\u0435 \u0431\u0430\u044f\u0443 \u0431\u043e\u043b\u0430\u0434\u044b. \u041c\u04d9\u043b\u0456\u043c\u0435\u0442\u0442\u0435\u0440\u0434\u0456 \u0442\u04e9\u043c\u0435\u043d\u0434\u0435 \u049b\u0430\u0440\u0430\u04a3\u044b\u0437.
network_converter.choose_file_or_read_below=\u0422\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443 \u04af\u0448\u0456\u043d \u0444\u0430\u0439\u043b\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437 \u043d\u0435\u043c\u0435\u0441\u0435 Gephi \u0436\u04d9\u043d\u0435 VOSviewer \u0442\u0443\u0440\u0430\u043b\u044b \u0442\u04e9\u043c\u0435\u043d\u0434\u0435 \u043e\u049b\u044b\u04a3\u044b\u0437.
network_converter.click_to_convert=\u0415\u043d\u0434\u0456 \u043e\u043d\u044b \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443 \u04af\u0448\u0456\u043d \u0442\u04e9\u043c\u0435\u043d\u0434\u0435\u0433\u0456 \u0442\u04af\u0439\u043c\u0435\u043d\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437.
network_converter.convert_to_gephi=Gephi \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443 (gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0436\u0430\u0441\u0430\u0443)
network_converter.convert_to_vosviewer=VOSviewer json \u0444\u0430\u0439\u043b\u044b\u043d\u0430 \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443
network_converter.creating_a_bridge.details_first_part=<p>\u0416\u0435\u043b\u0456\u043b\u0456\u043a \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u04d9\u0440\u0442\u04af\u0440\u043b\u0456 \u043a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u044f\u043b\u0430\u0440\u0493\u0430 \u0441\u04d9\u0439\u043a\u0435\u0441 \u043f\u0456\u0448\u0456\u043c\u0434\u0435\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b\: GraphML, DL \u043d\u0435\u043c\u0435\u0441\u0435 Pajek Net \u0435\u04a3 \u043a\u04e9\u043f \u0442\u0430\u0440\u0430\u043b\u0493\u0430\u043d\u0434\u0430\u0440\u0434\u044b\u04a3 \u0431\u0456\u0440\u0456 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b. \u0411\u04b1\u043b <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0436\u0435\u043b\u0456\u043b\u0456\u043a \u0444\u0430\u0439\u043b \u043f\u0456\u0448\u0456\u043c\u0434\u0435\u0440\u0456\u043d\u0456\u04a3 \u043a\u0435\u0441\u0442\u0435\u0441\u0456</a> \u043f\u0430\u0439\u0434\u0430\u043b\u044b (\u0435\u0433\u0435\u0440 \u0442\u043e\u043b\u044b\u049b \u0431\u043e\u043b\u043c\u0430\u0441\u0430) \u049b\u043e\u0440\u044b\u0442\u044b\u043d\u0434\u044b \u0436\u0430\u0441\u0430\u0439\u0434\u044b\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0406\u0441 \u0436\u04af\u0437\u0456\u043d\u0434\u0435 \u043c\u04af\u043c\u043a\u0456\u043d \u0435\u043c\u0435\u0441 \u043d\u04d9\u0440\u0441\u0435 - \u0436\u0435\u043b\u0456\u043b\u0456\u043a \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u0436\u0430\u0441\u0430\u049b\u0442\u0430\u043c\u0430\u043d\u044b\u04a3 \u0431\u0430\u0440\u043b\u044b\u0493\u044b \u0431\u0430\u0440\u043b\u044b\u049b \u0444\u043e\u0440\u043c\u0430\u0442\u0442\u0430\u0440\u0434\u044b \u049b\u0430\u0431\u044b\u043b\u0434\u0430\u0439 \u0431\u0435\u0440\u043c\u0435\u0439\u0434\u0456. \u0421\u043e\u043d\u044b\u04a3 \u0456\u0448\u0456\u043d\u0434\u0435\:<ul><li> Gephi gexf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0439 \u0436\u04d9\u043d\u0435 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0442\u0430\u0439 \u0430\u043b\u0430\u0434\u044b, \u0431\u0456\u0440\u0430\u049b \u043e\u043b VOSviewer json \u0436\u0435\u043b\u0456\u043b\u0456\u043a \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0442\u0430\u043d\u044b\u043c\u0430\u0439\u0434\u044b</li><li> VOSviewer VOSviewer json \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u0439 \u0436\u04d9\u043d\u0435 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0442\u0430\u0439 \u0430\u043b\u0430\u0434\u044b, \u0431\u0456\u0440\u0430\u049b \u043e\u043b gexf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0442\u0430\u043d\u044b\u043c\u0430\u0439\u0434\u044b</li></ul></p><p> \u041e\u0441\u044b \u0431\u0435\u0442\u0442\u0435 \u04b1\u0441\u044b\u043d\u044b\u043b\u0493\u0430\u043d gexf \u0436\u04d9\u043d\u0435 VOSviewer json \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430\u0493\u044b \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0433\u0456\u0448 \u043a\u04e9\u043f\u0456\u0440 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b, \u043e\u043d\u044b \u0435\u043a\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u0436\u0430\u0441\u0430\u049b\u0442\u0430\u043c\u0430\u043d\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u043b\u0430\u0440 \u0434\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u0434\u0435\u043f \u0435\u0441\u0435\u043f\u0442\u0435\u0439\u043c\u0456\u043d.</p>
network_converter.creating_a_bridge.title=Gephi \u0436\u04d9\u043d\u0435 VOSviewer \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430 \u043a\u04e9\u043f\u0456\u0440 \u049b\u04b1\u0440\u0443
network_converter.customize_legend.title=\u049a\u043e\u0441\u044b\u043c\u0448\u0430\: \u0436\u0435\u043b\u0456\u04a3\u0456\u0437\u0434\u0456\u04a3 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440\u0456\u043d\u0435 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440\u0434\u0456 \u049b\u043e\u0441\u044b\u04a3\u044b\u0437.
network_converter.description=Gexf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d Gephi-\u0434\u0435\u043d VOSviewer json \u043f\u0456\u0448\u0456\u043c\u0456\u043d\u0435 \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443. VOSviewer \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d Gephi-\u0433\u0435 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0442\u0430\u04a3\u044b\u0437.
network_converter.howto=Gephi-\u0434\u0435\u043d gexf \u0444\u0430\u0439\u043b\u044b\u043d \u049b\u0430\u043b\u0430\u0439 \u0430\u043b\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0442\u044b\u043d\u044b\u043d \u0431\u0456\u043b\u043c\u0435\u0439\u0441\u0456\u0437 \u0431\u0435? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi-\u0434\u0435\u043d VOSviewer \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0493\u0430 \u049b\u0430\u043b\u0430\u0439 \u04e9\u0442\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0442\u044b\u043d\u044b \u0442\u0443\u0440\u0430\u043b\u044b \u043e\u0441\u044b \u0435\u0433\u0436\u0435\u0439-\u0442\u0435\u0433\u0436\u0435\u0439\u043b\u0456 \u043e\u049b\u0443\u043b\u044b\u049b\u0442\u044b \u049b\u0430\u0440\u0430\u04a3\u044b\u0437</a> .
network_converter.items.question=\u0416\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u00ab\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0442\u0435\u0440\u00bb (\u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u04af\u0439\u0456\u043d\u0434\u0435\u0440, \u0430\u0433\u0435\u043d\u0442\u0442\u0435\u0440...) \u043d\u0435\u043d\u0456 \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456? \u041e\u0493\u0430\u043d \u049b\u044b\u0441\u049b\u0430\u0448\u0430 \u0430\u0442\u0430\u0443 \u0431\u0435\u0440\u0456\u04a3\u0456\u0437
network_converter.limit_to_500_nodes.details=<p>Gephi \u0448\u0430\u0493\u044b\u043d \u0436\u04d9\u043d\u0435 \u04e9\u0442\u0435 \u04af\u043b\u043a\u0435\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u04af\u0448\u0456\u043d \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d\u044b\u043c\u0435\u043d, VOSviewer \u0448\u0430\u043c\u0430\u043c\u0435\u043d 500 \u0442\u04af\u0439\u0456\u043d\u0433\u0435 \u0434\u0435\u0439\u0456\u043d\u0433\u0456 \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u04af\u0448\u0456\u043d \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d. 300 \u0442\u04af\u0439\u0456\u043d \u0442\u0456\u043f\u0442\u0456 \u0436\u0430\u049b\u0441\u044b\u0440\u0430\u049b. \u0411\u04b1\u043b \u04e9\u043b\u0448\u0435\u043c\u043d\u0435\u043d \u0436\u043e\u0493\u0430\u0440\u044b \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u044b \u043e\u049b\u0443 \u049b\u0438\u044b\u043d\u0434\u0430\u043f, \u04d9\u0440\u0435\u043a\u0435\u0442\u0442\u0435\u0440 \u04e9\u0442\u0435 \u0431\u0430\u044f\u0443 \u0431\u043e\u043b\u0430\u0434\u044b.</p><br/><p> \u0415\u0433\u0435\u0440 \u0436\u0435\u043b\u0456\u04a3\u0456\u0437 500 \u0442\u04af\u0439\u0456\u043d\u043d\u0435\u043d \u04af\u043b\u043a\u0435\u043d \u0431\u043e\u043b\u0441\u0430 \u0448\u0435? Nocodefunctions \u0441\u0456\u0437\u0433\u0435 \u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u0435\u0434\u0456\: gexf \u0444\u0430\u0439\u043b\u044b\u043d\u0434\u0430 \u043e\u043b <strong>\u0441\u0430\u043b\u043c\u0430\u0493\u044b \u04af\u043b\u043a\u0435\u043d\u0456\u0440\u0435\u043a \u0436\u0438\u0435\u043a\u0442\u0435\u0440\u0434\u0435\u0433\u0456</strong> 500 \u0442\u04af\u0439\u0456\u043d\u0434\u0456 \u0442\u0430\u04a3\u0434\u0430\u0439\u0434\u044b. \u0411\u0430\u0441\u049b\u0430 \u0442\u04af\u0439\u0456\u043d\u0434\u0435\u0440 \u0441\u04af\u0437\u0433\u0456\u0434\u0435\u043d \u04e9\u0442\u0435\u0434\u0456. \u0411\u04b1\u043b \u0431\u0430\u0441\u0442\u0430\u043f\u049b\u044b, \u0442\u043e\u043b\u044b\u049b \u0436\u0435\u043b\u0456\u043d\u0456\u04a3 \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u043a\u04e9\u0440\u0456\u043d\u0456\u0441\u0456\u043d \u0431\u0435\u0440\u0435\u0442\u0456\u043d \u043a\u0456\u0448\u0456\u0440\u0435\u043a \u0436\u0435\u043b\u0456\u043d\u0456 \u0448\u044b\u0493\u0430\u0440\u0443\u044b \u043a\u0435\u0440\u0435\u043a.</p>
network_converter.limit_to_500_nodes.question=500 \u0442\u04af\u0439\u0456\u043d\u0433\u0435 \u0448\u0435\u043a\u0442\u0435\u0443 \u0442\u0443\u0440\u0430\u043b\u044b \u043d\u0435 \u0434\u0435\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b?
network_converter.links.question=\u0416\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u00ab\u0441\u0456\u043b\u0442\u0435\u043c\u0435\u043b\u0435\u0440\u00bb (\u043d\u0435\u043c\u0435\u0441\u0435 \u0436\u0438\u0435\u043a\u0442\u0435\u0440 \u043d\u0435\u043c\u0435\u0441\u0435 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u0442\u0430\u0440...) \u043d\u0435\u043d\u0456 \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456? \u049a\u044b\u0441\u049b\u0430 \u0430\u0442\u0430\u0443\u0434\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
network_converter.links_strength.question=\u0416\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u00ab\u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u043a\u04af\u0448\u0456\u00bb (\u043d\u0435\u043c\u0435\u0441\u0435 \u0441\u0430\u043b\u043c\u0430\u049b) \u043d\u0435\u043d\u0456 \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456? \u049a\u044b\u0441\u049b\u0430\u0448\u0430 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430\u043d\u044b \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437.
network_converter.option1=1-\u043d\u04b1\u0441\u049b\u0430\: Gephi gexf \u0444\u0430\u0439\u043b\u044b\u043d VOSviewer json \u0444\u0430\u0439\u043b\u044b\u043d\u0430 \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443 [\u0436\u04d9\u043d\u0435 \u043c\u0456\u043d\u0434\u0435\u0442\u0442\u0456 \u0442\u04af\u0440\u0434\u0435 \u0444\u0430\u0439\u043b\u0434\u044b \u0431\u0456\u0440\u0434\u0435\u043d \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0431\u04e9\u043b\u0456\u0441\u0456\u04a3\u0456\u0437]
network_converter.option2=2-\u043d\u04b1\u0441\u049b\u0430\: VOSviewer json \u0444\u0430\u0439\u043b\u044b\u043d Gephi \u0444\u0430\u0439\u043b\u044b\u043d\u0430 \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443 (.gexf \u043f\u0456\u0448\u0456\u043c\u0456)
network_converter.share_vosviewer_publicly.details=<p>\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u044b \u0436\u0430\u043b\u043f\u044b\u0493\u0430 \u043e\u0440\u0442\u0430\u049b \u0435\u0442\u043a\u0435\u043d\u0434\u0435, \u0442\u04b1\u0440\u0430\u049b\u0442\u044b \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0436\u0430\u0441\u0430\u043b\u0430\u0434\u044b. \u0421\u0456\u0437 \u043e\u043d\u044b \u0431\u0435\u0442\u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043f, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u044b \u0431\u04e9\u043b\u0456\u0441\u0435 \u0430\u043b\u0430\u0441\u044b\u0437.</p><p> \u049a\u043e\u0441\u044b\u043c\u0448\u0430 \u0430\u049b\u043f\u0430\u0440\u0430\u0442 \u043e\u0441\u044b <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u043e\u049b\u0443\u043b\u044b\u0493\u044b\u043d\u0434\u0430</a> .</p>
network_converter.share_vosviewer_publicly.question=VOSviewer \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u044b\u043d \u0436\u0430\u043b\u043f\u044b\u0493\u0430 \u043e\u0440\u0442\u0430\u049b url \u0430\u0440\u049b\u044b\u043b\u044b \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0442\u0435 \u043e\u0440\u0442\u0430\u049b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443 \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u0433\u0456\u043d \u0436\u0430\u0441\u0430\u0443 \u043a\u0435\u0440\u0435\u043a \u043f\u0435?
network_converter.tagline=Gephi \u0436\u04d9\u043d\u0435 VOSviewer \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430 \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u0434\u044b \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443
network_converter.title=Gexf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d vosviewer json \u043f\u0456\u0448\u0456\u043c\u0456\u043d\u0435 \u0436\u04d9\u043d\u0435 \u043a\u0435\u0440\u0456 \u0442\u04af\u0440\u043b\u0435\u043d\u0434\u0456\u0440\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b
network_converter.warning_not_gephi_file=\u26a1 \u0424\u0430\u0439\u043b <strong>.gexf \u0444\u0430\u0439\u043b\u044b</strong> \u0435\u043c\u0435\u0441 , <strong>.gexf</strong> \u0444\u0430\u0439\u043b\u044b \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0411\u0430\u0440\u043b\u044b\u049b \u043c\u04d9\u043b\u0456\u043c\u0435\u0442\u0442\u0435\u0440\u0434\u0456 \u043c\u044b\u043d\u0430 \u0436\u0435\u0440\u0434\u0435\u043d \u049b\u0430\u0440\u0430\u04a3\u044b\u0437</a><br/> \ud83d\udea8 \u0416\u0435\u043b\u0456 500 \u043d\u0435\u043c\u0435\u0441\u0435 \u043e\u0434\u0430\u043d \u0430\u0437 \u0442\u04af\u0439\u0456\u043d\u0434\u0435\u0440\u0434\u0435\u043d \u0442\u04b1\u0440\u0443\u044b \u043a\u0435\u0440\u0435\u043a - \u04d9\u0439\u0442\u043f\u0435\u0441\u0435 \u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u044b \u043e\u049b\u0443 \u043c\u04af\u043c\u043a\u0456\u043d \u0431\u043e\u043b\u043c\u0430\u0439\u0434\u044b. \u041c\u04d9\u043b\u0456\u043c\u0435\u0442\u0442\u0435\u0440\u0434\u0456 \u0442\u04e9\u043c\u0435\u043d\u0434\u0435 \u049b\u0430\u0440\u0430\u04a3\u044b\u0437.<br/><br/>
organic.description=Twitter, Instagram \u0436\u04d9\u043d\u0435 \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0435\u0433\u0456 \u043e\u0440\u0433\u0430\u043d\u0438\u043a\u0430\u043b\u044b\u049b \u043c\u0430\u0437\u043c\u04b1\u043d\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d 100% \u0442\u0435\u0433\u0456\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b\u044b. \u04d8\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u0440\u043d\u0430\u043c\u0430\u043b\u0430\u043d\u0493\u0430\u043d \ud83d\udce2 \u0436\u04d9\u043d\u0435 \u0441\u0442\u0438\u0445\u0438\u044f\u043b\u044b \ud83c\udf3f \u043f\u0456\u043a\u0456\u0440\u043b\u0435\u0440\u0434\u0456 \u0430\u043d\u044b\u049b\u0442\u0430\u04a3\u044b\u0437.
organic.details=\u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0456 \u0435\u043a\u0456 \u0441\u0430\u043d\u0430\u0442\u049b\u0430 \u0436\u0456\u043a\u0442\u0435\u0439\u0434\u0456\:<ul><li> <strong>\u043e\u0440\u0433\u0430\u043d\u0438\u043a\u0430\u043b\u044b\u049b</strong> \: \u043c\u04d9\u0442\u0456\u043d \u0442\u0430\u0431\u0438\u0493\u0438, \u0436\u0435\u043a\u0435, \u0436\u0435\u043a\u0435 \u0441\u0442\u0438\u043b\u044c\u0434\u0435 \u0436\u0430\u0437\u044b\u043b\u0493\u0430\u043d\u0434\u0430.</li><li> <strong>\u0456\u043b\u0433\u0435\u0440\u0456\u043b\u0435\u0442\u0443</strong> \: \u043c\u04d9\u0442\u0456\u043d \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043a, \u0434\u0435\u043c\u0435\u0443\u0448\u0456\u043b\u0456\u043a, \u0436\u0430\u0441\u0430\u043d\u0434\u044b \u0441\u0442\u0438\u043b\u044c\u0434\u0435 \u0436\u0430\u0437\u044b\u043b\u0493\u0430\u043d\u0434\u0430.</li></ul> \u041e\u043b <strong>\u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0435</strong> \u0436\u0430\u049b\u0441\u044b \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456, \u043c\u044b\u0441\u0430\u043b\u044b, Twitter \u04af\u0448\u0456\u043d \u0442\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u0436\u0430\u0437\u0431\u0430\u043b\u0430\u0440\u044b\u043d\u0434\u0430\u0493\u044b \u043f\u0456\u043a\u0456\u0440\u043b\u0435\u0440 \u0436\u04d9\u043d\u0435 \u0430\u0493\u044b\u043b\u0448\u044b\u043d \u0436\u04d9\u043d\u0435 \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0456\u043b\u0434\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u0431\u0430\u0441\u049b\u0430 \u04e9\u0442\u0435 \u049b\u044b\u0441\u049b\u0430 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440.<br/> 2020 \u0436\u044b\u043b\u044b \u0434\u04af\u043d\u0438\u0435\u0433\u0435 \u043a\u0435\u043b\u0433\u0435\u043d \u0431\u04b1\u043b \u049b\u04b1\u0440\u0430\u043b \u04af\u0437\u0434\u0456\u043a\u0441\u0456\u0437 \u0434\u0430\u043c\u0443 \u04af\u0441\u0442\u0456\u043d\u0434\u0435.
organic.general.argument1.details=\u049a\u04b1\u0440\u0430\u043b Java-\u043c\u0435\u043d \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u0430\u043d\u0493\u0430\u043d, \u043e\u043d\u044b\u04a3 \u043a\u04e9\u0440\u0441\u0435\u0442\u043a\u0456\u0448\u0442\u0435\u0440\u0456 \u0434\u0435 \u04b1\u049b\u0441\u0430\u0441 \u043d\u0435\u043c\u0435\u0441\u0435 <strong>Python</strong> -\u0493\u0430 \u049b\u0430\u0440\u0430\u0493\u0430\u043d\u0434\u0430 \u0436\u0430\u049b\u0441\u044b. \u041e\u043b <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0441\u04e9\u0439\u043b\u0435\u0443 \u0431\u04e9\u043b\u0456\u0433\u0456\u043d \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0443\u0433\u0435 (POS \u0442\u0435\u0433\u0442\u0435\u0440\u0456\u043d\u0435)</a> \u0441\u04af\u0439\u0435\u043d\u0431\u0435\u0439\u0434\u0456, \u0431\u04b1\u043b \u043e\u043d\u044b \u0436\u044b\u043b\u0434\u0430\u043c\u044b\u0440\u0430\u049b \u0435\u0442\u0435\u0434\u0456. \u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u0434\u0456 \u0435\u0441\u0435\u043f\u0442\u0435\u0443\u043b\u0435\u0440 \u049b\u043e\u0441\u0430\u043b\u049b\u044b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u0430 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b \u0436\u04d9\u043d\u0435 \u04e9\u043d\u0456\u043c\u0434\u0456\u043b\u0456\u043a\u043a\u0435 \u04af\u043b\u043a\u0435\u043d \u043a\u04e9\u04a3\u0456\u043b \u0431\u04e9\u043b\u0456\u043d\u0434\u0456.
organic.general.argument1.title=\ud83d\ude80 \u0416\u044b\u043b\u0434\u0430\u043c \u0436\u04d9\u043d\u0435 \u04e9\u043d\u0456\u043c\u0434\u0456
organic.general.argument2.details=<p>\u0411\u04b1\u043b \u049b\u04b1\u0440\u0430\u043b <u>\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043a \u0441\u04e9\u0439\u043b\u0435\u0443</u> \u043c\u0430\u0440\u043a\u0435\u0440\u043b\u0435\u0440\u0456\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b. \u0411\u04b1\u043b \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043c\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u04d9\u0434\u0435\u0431\u0438\u0435\u0442\u0442\u0435\u0440\u0434\u0435 \u043d\u0430\u049b\u0442\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u043b\u043c\u0430\u0493\u0430\u043d. \u041c\u0430\u049b\u0441\u0430\u0442\u044b \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043b\u0435\u0440\u0456 \u043c\u0435\u043d \u0442\u0430\u043b\u0434\u0430\u0443\u0448\u044b\u043b\u0430\u0440\u0493\u0430 <strong>\u0442\u04b1\u0442\u044b\u043d\u0443\u0448\u044b\u043d\u044b\u04a3 \u0448\u044b\u043d\u0430\u0439\u044b \u0434\u0430\u0443\u044b\u0441\u044b\u043d</strong> \u043a\u04e9\u0440\u0441\u0435\u0442\u043f\u0435\u0439\u0442\u0456\u043d \u043c\u0430\u0437\u043c\u04b1\u043d\u0434\u044b \u0441\u04af\u0437\u0443\u0433\u0435 \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a \u0431\u0435\u0440\u0435\u0442\u0456\u043d \u049b\u04b1\u0440\u0430\u043b\u043c\u0435\u043d \u049b\u0430\u043c\u0442\u0430\u043c\u0430\u0441\u044b\u0437 \u0435\u0442\u0443, \u043c\u044b\u0441\u0430\u043b\u044b\:</p><br/><ul><li> <strong>\u04d9\u0440\u0435\u043a\u0435\u0442\u043a\u0435 \u0448\u0430\u049b\u044b\u0440\u0430\u0434\u044b</strong> \: \u00ab\u0414\u0410\u0423\u042b\u0421 \u0411\u0415\u0420\u0423\u00bb, \u00ab\u0421\u0410\u0422\u042b\u041f \u0410\u041b\u0423\u00bb, \u00ab\u041e\u0419\u041d\u0410\u0422\u0423\u00bb, ...</li><li> <strong>\u0436\u0430\u0440\u043d\u0430\u043c\u0430\u043b\u044b\u049b \u0448\u0430\u049b\u044b\u0440\u0443\u043b\u0430\u0440</strong> \: \u00ab\u0435\u04a3 \u044b\u0441\u0442\u044b\u049b \u043c\u04d9\u043c\u0456\u043b\u0435\u043b\u0435\u0440\u00bb, \u00ab\u0431\u0435\u0440\u0443\u00bb, ...</li><li> <strong>\u0411\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u043c\u0430\u043c\u0430\u043d\u044b \u0436\u0430\u0441\u0430\u0493\u0430\u043d \u043f\u0456\u043a\u0456\u0440 \u04e9\u0440\u043d\u0435\u043a\u0442\u0435\u0440\u0456,</strong> \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0493\u0430\u043d \u043d\u0430\u049b\u0442\u044b \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u0430\u0440\u049b\u044b\u043b\u044b \u043c\u0435\u04a3\u0437\u0435\u0439\u0434\u0456\: \u00ab\u0430\u0448\u044b\u043b\u0493\u0430\u043d\u00bb, \u00ab\u049b\u043e\u0439\u044b\u043b\u0493\u0430\u043d\u00bb, \u00ab\u049b\u0430\u0439\u0442\u0430 \u043e\u0439\u043b\u0430\u043f \u0442\u0430\u043f\u049b\u0430\u043d\u00bb ...</li></ul><br/> \u0411\u04b1\u043b \u0436\u04b1\u043c\u044b\u0441 \u0436\u04af\u0440\u0456\u043f \u0436\u0430\u0442\u044b\u0440 \u0436\u04d9\u043d\u0435 \u0431\u0456\u0437 \u0441\u0456\u0437\u0434\u0456\u04a3 \u043f\u0456\u043a\u0456\u0440\u0456\u04a3\u0456\u0437 \u0431\u0435\u043d \u04b1\u0441\u044b\u043d\u044b\u0441\u0442\u0430\u0440\u044b\u04a3\u044b\u0437\u0434\u044b \u049b\u04b1\u043f\u0442\u0430\u0439\u043c\u044b\u0437 (analysis@exploreyourdata.com). \u0411\u0456\u0437 \u0431\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u049b\u0430\u0437\u0456\u0440\u0434\u0456\u04a3 \u04e9\u0437\u0456\u043d\u0434\u0435 \u04e9\u0442\u0435 \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u0434\u0435\u043f \u0435\u0441\u0435\u043f\u0442\u0435\u0439\u043c\u0456\u0437, \u0431\u04b1\u043b \u043f\u0456\u043a\u0456\u0440\u0434\u0456 \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0493\u0430 \u043c\u0430\u043c\u0430\u043d\u0434\u0430\u043d\u0493\u0430\u043d \u0442\u0430\u043b\u0434\u0430\u0443\u0448\u044b\u043b\u0430\u0440\u0493\u0430 \u0436\u0435\u043a\u0435 \u0442\u04b1\u043b\u0493\u0430\u043b\u0430\u0440\u0434\u0430\u043d/\u043a\u043b\u0438\u0435\u043d\u0442\u0442\u0435\u0440\u0434\u0435\u043d \u0435\u043c\u0435\u0441, \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u044f\u043b\u0430\u0440 \u043c\u0435\u043d \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441 \u049b\u044b\u0437\u043c\u0435\u0442\u043a\u0435\u0440\u043b\u0435\u0440\u0456\u043d\u0435\u043d \u0435\u043c\u0435\u0441 \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440 \u0436\u0438\u043d\u0430\u0493\u044b\u043d \u0442\u0430\u0437\u0430\u0440\u0442\u0443\u0493\u0430 \u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u0435\u0434\u0456 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u0435\u0437\u0456\u043c \u0442\u0430\u043b\u0434\u0430\u0443\u044b \u04af\u0448\u0456\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043c\u044b\u0437\u0434\u044b</a> \u049b\u0430\u0440\u0430\u04a3\u044b\u0437 ). \u0411\u04b1\u043b \u043e\u043b\u0430\u0440\u0434\u044b\u04a3 \u04e9\u043b\u0448\u0435\u0443\u0456\u043d \u0441\u0435\u043d\u0456\u043c\u0434\u0456\u0440\u0435\u043a \u0435\u0442\u0435\u0434\u0456, \u04d9\u0441\u0456\u0440\u0435\u0441\u0435 \u043f\u0456\u043a\u0456\u0440\u0434\u0456 \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u04af\u0448\u0456\u043d.
organic.general.argument2.title=\u041e\u0440\u0433\u0430\u043d\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u04d9\u043d\u0435 \u0436\u0430\u0440\u043d\u0430\u043c\u0430\u043b\u0430\u043d\u0493\u0430\u043d \u043c\u0430\u0437\u043c\u04b1\u043d\: \u049b\u043e\u0441\u044b\u043c\u0448\u0430 \u043e\u0439\u043b\u0430\u0440
organic.general.model_long_description=<p>\u049a\u04b1\u0440\u0430\u043b \u04b1\u0441\u0442\u0430\u043d\u0430\u0442\u044b\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0442\u0435\u0440, \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0442\u044b\u043d \u0435\u0440\u0435\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u049b\u043e\u0441\u043f\u0430\u0493\u0430\u043d\u0434\u0430, <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u0435\u0437\u0456\u043c\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u044b\u043d\u0430</a> \u04b1\u049b\u0441\u0430\u0441. \u049a\u04b1\u0440\u0430\u043b \u043a\u0435\u043b\u0435\u0441\u0456 \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b \u043e\u0440\u044b\u043d\u0434\u0430\u0439\u0434\u044b\:</p><ol><li> \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u04b1\u0437\u0430\u049b\u0442\u044b\u0493\u044b\u043d \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437\: \u0435\u0433\u0435\u0440 \u043e\u043b \u0435\u043a\u0456 \u0441\u04e9\u0437\u0434\u0435\u043d \u049b\u044b\u0441\u049b\u0430 \u0431\u043e\u043b\u0441\u0430, \u043e\u043b \u0436\u0456\u043a\u0442\u0435\u043b\u043c\u0435\u0439\u0434\u0456</li><li> URL \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u043b\u0430\u0440\u044b\u043d \u0436\u043e\u044e, \u0442\u044b\u0440\u043d\u0430\u049b\u0448\u0430\u0434\u0430\u0493\u044b \u043c\u0430\u0437\u043c\u04b1\u043d\u0434\u044b \u0436\u043e\u044e, \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0442\u0430\u0440\u0434\u044b \u049b\u0430\u043b\u044b\u043f\u049b\u0430 \u043a\u0435\u043b\u0442\u0456\u0440\u0443</li><li> \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0435\u043a\u0456 \u043d\u04b1\u0441\u049b\u0430\u0441\u044b \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0435\u0434\u0456\: \u0431\u0456\u0440\u0435\u0443\u0456 \u0431\u0430\u0440\u043b\u044b\u049b \u0435\u043a\u043f\u0456\u043d\u0434\u0435\u0440 \u043c\u0435\u043d \u0430\u0440\u043d\u0430\u0439\u044b \u0442\u0430\u04a3\u0431\u0430\u043b\u0430\u0440 \u0430\u043b\u044b\u043d\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u043b\u0430\u0434\u044b, \u0435\u043a\u0456\u043d\u0448\u0456\u0441\u0456 \u043e\u043b\u0430\u0440 \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b. \u041a\u0435\u043b\u0435\u0441\u0456 \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u0431\u0430\u0440\u043b\u044b\u0493\u044b \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0435\u043a\u0456 \u043d\u04b1\u0441\u049b\u0430\u0441\u044b\u043d\u0430 \u0434\u0430 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b.</li><li> <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u043b\u0435\u0440\u0434\u0456, \u044d\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0434\u0430\u0440\u0434\u044b \u0436\u04d9\u043d\u0435 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u044f\u043b\u0430\u0440\u0434\u044b</strong> \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437. \u041e\u043b\u0430\u0440\u0434\u044b \u0436\u043e\u044e \u04af\u0448\u0456\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u04e9\u04a3\u0434\u0435\u043c\u0435\u04a3\u0456\u0437, \u043e\u043b\u0430\u0440 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439 \u0442\u0443\u0440\u0430\u043b\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u0430\u049b\u043f\u0430\u0440\u0430\u0442 \u0431\u0435\u0440\u0435\u0434\u0456\!</li><li> \u0431\u0430\u0440 \u0431\u043e\u043b\u0441\u0430, \u0445\u044d\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456 \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437</li><li> \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 n-\u0433\u0440\u0430\u043c\u043c\u043c\u0435\u043d \u0442\u04e9\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0493\u0430 \u0434\u0435\u0439\u0456\u043d \u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u044f\u043b\u0430\u0443</li><li> \u04d9\u0440\u0431\u0456\u0440 n-\u0433\u0440\u0430\u043c\u043c \u04af\u0448\u0456\u043d\:<ul><li> \u0435\u0433\u0435\u0440 \u043e\u043b \u0442\u043e\u049b\u0442\u0430\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440\u0456\u043d\u0456\u04a3 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0433\u0435\u043d \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0435 \u0436\u0430\u0442\u0430\u0442\u044b\u043d \u0431\u043e\u043b\u0441\u0430, \u043e\u043d\u044b \u04e9\u0442\u043a\u0456\u0437\u0456\u043f \u0436\u0456\u0431\u0435\u0440\u0456\u04a3\u0456\u0437</li><li> \u049b\u0430\u0439\u0442\u0430\u043b\u0430\u043d\u0430\u0442\u044b\u043d \u0442\u0430\u04a3\u0431\u0430\u043b\u0430\u0440\u0434\u044b \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u043f, \u049b\u0430\u0436\u0435\u0442\u0456\u043d\u0448\u0435 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043c\u044b\u043d\u044b\u04a3 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0433\u0435\u043d \u043b\u0435\u043a\u0441\u0438\u043a\u0430 / \u04e9\u0440\u043d\u0435\u043a\u0442\u0435\u0440 / \u00ab\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043a \u0441\u04e9\u0439\u043b\u0435\u0443\u00bb \u0441\u0442\u0438\u043b\u0456 \u0441\u0438\u0433\u043d\u0430\u043b\u044b\u043d\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0434\u0435 \u0431\u0430\u0440-\u0436\u043e\u0493\u044b\u043d \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437. \u041e\u043b\u0430\u0439 \u0431\u043e\u043b\u0441\u0430, \u0441\u04d9\u0439\u043a\u0435\u0441 \u0435\u0440\u0435\u0436\u0435 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b.</li></ul></li><li> \u0430\u043b\u0434\u044b\u04a3\u0493\u044b \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0456\u043d\u0435 \u043d\u0435\u0433\u0456\u0437\u0434\u0435\u043b\u0433\u0435\u043d \u0441\u043e\u04a3\u0493\u044b \u0448\u0435\u0448\u0456\u043c.</li></ol>
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u04d9\u0440\u0431\u0456\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u0456\u043d \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456 \u0436\u04d9\u043d\u0435 \u0431\u0456\u0440\u049b\u0430\u0442\u0430\u0440 \u0435\u0440\u0435\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u049b\u043e\u043b\u0434\u0430\u043d\u0430\u0434\u044b (\u043e\u0441\u044b \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d \u043e\u0440\u0433\u0430\u043d\u0438\u043a\u0430\u043b\u044b\u049b \u043c\u0430, \u04d9\u043b\u0434\u0435 \u0430\u043b\u0493\u0430 \u049b\u043e\u0439\u044b\u043b\u0493\u0430\u043d \u0431\u0430?). \u0421\u043e\u043d\u0434\u0430\u0439-\u0430\u049b \u043d\u04d9\u0442\u0438\u0436\u0435\u043d\u0456 \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u04af\u0448\u0456\u043d <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u043b\u0435\u0440\u0434\u0456</strong> , \u0442\u044b\u043d\u044b\u0441 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440\u0456\u043d, <strong>\u0445\u044d\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456</strong> , \u0431\u0430\u0441 \u04d9\u0440\u0456\u043f\u0442\u0435\u0440\u043c\u0435\u043d \u0436\u0430\u0437\u044b\u043b\u0493\u0430\u043d \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456... \u049b\u0430\u0440\u0430\u0441\u0442\u044b\u0440\u0430\u0434\u044b.
organic.general.soundsorganic=\u0442\u0430\u0431\u0438\u0493\u0438 / \u0448\u044b\u043d\u0430\u0439\u044b \u0434\u0430\u0443\u044b\u0441
organic.general.soundspromoted=\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043a/\u0434\u0435\u043c\u0435\u0443\u0448\u0456\u043b\u0456\u043a \u0434\u0430\u0443\u044b\u0441
organic.general.tone_of_voice=\u0434\u0430\u0443\u044b\u0441 \u0442\u043e\u043d\u044b
organic.tagline=Twitter, Instagram \u0436\u04d9\u043d\u0435 \u043e\u0434\u0430\u043d \u0442\u044b\u0441 \u0436\u0435\u0440\u043b\u0435\u0440\u0434\u0435 \u0442\u04b1\u0442\u044b\u043d\u0443\u0448\u044b\u043d\u044b\u04a3 \u043e\u0440\u0433\u0430\u043d\u0438\u043a\u0430\u043b\u044b\u049b \u0434\u0430\u0443\u044b\u0441\u044b\u043d \u0442\u0430\u043b\u0434\u0430\u0443
organic.title=\ud83d\udce2 \u0422\u04b1\u0442\u044b\u043d\u0443\u0448\u044b\u043d\u044b\u04a3 \u0434\u0430\u0443\u044b\u0441\u044b\u043d \u043e\u0440\u0433\u0430\u043d\u0438\u043a\u0430\u043b\u044b\u049b \u0442\u044b\u04a3\u0434\u0430\u0443\: \u0442\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b.
pdfmatcher.pdfmatcher.tagline=\u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u04af\u0448\u0456\u043d \u0430\u0440\u043d\u0430\u0439\u044b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0436\u043e\u049b. \u0416\u0430\u043b\u0493\u0430\u0441\u0442\u044b\u0440\u0443 \u04af\u0448\u0456\u043d \u0442\u04af\u0439\u043c\u0435\u043d\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437.
pdfmatcher.results.tagline=pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430\u0493\u044b \u049b\u044b\u0437\u044b\u0493\u0443\u0448\u044b\u043b\u044b\u049b \u0448\u0430\u0440\u0442\u0442\u0430\u0440\u044b\u043d \u0441\u04d9\u0439\u043a\u0435\u0441\u0442\u0435\u043d\u0434\u0456\u0440\u0443 - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
pdfmatcher.results.title=pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430\u0493\u044b \u049b\u044b\u0437\u044b\u0493\u0443\u0448\u044b\u043b\u044b\u049b \u0448\u0430\u0440\u0442\u0442\u0430\u0440\u044b\u043d \u0441\u04d9\u0439\u043a\u0435\u0441\u0442\u0435\u043d\u0434\u0456\u0440\u0443 - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
pdfmatcher.tool.complex_query_allowed=\u0416\u0430\u04a3\u0430\! \u041a\u04af\u0440\u0434\u0435\u043b\u0456 \u0456\u0437\u0434\u0435\u0443 \u0441\u04b1\u0440\u0430\u0443\u043b\u0430\u0440\u044b \u0435\u043d\u0434\u0456 \u0440\u04b1\u049b\u0441\u0430\u0442 \u0435\u0442\u0456\u043b\u0433\u0435\u043d. \u041c\u044b\u0441\u0430\u043b\u044b\:
pdfmatcher.tool.description=\u0411\u04b1\u043b pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u04a3\u044b\u0437\u0434\u0430\u0493\u044b \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0441\u04d9\u0439\u043a\u0435\u0441\u0442\u0435\u043d\u0434\u0456\u0440\u0443\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u043e\u043d\u043b\u0430\u0439\u043d \u049b\u04b1\u0440\u0430\u043b
pdfmatcher.tool.end_of_page=\u0431\u0435\u0442\u0442\u0456\u04a3 \u0441\u043e\u04a3\u044b
pdfmatcher.tool.error.parentheses=\u049b\u0430\u0442\u0435\: \u0436\u0430\u049b\u0448\u0430 \u0436\u043e\u049b \u0441\u0438\u044f\u049b\u0442\u044b
pdfmatcher.tool.error.quotes=\u049b\u0430\u0442\u0435\: \u0442\u044b\u0440\u043d\u0430\u049b\u0448\u0430 \u0436\u043e\u049b \u0441\u0438\u044f\u049b\u0442\u044b
pdfmatcher.tool.nb_words_for_context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u04af\u0448\u0456\u043d \u043c\u0430\u049b\u0441\u0430\u0442\u049b\u0430 \u0434\u0435\u0439\u0456\u043d \u0436\u04d9\u043d\u0435 \u043a\u0435\u0439\u0456\u043d \u049b\u0430\u043d\u0448\u0430 \u0441\u04e9\u0437\u0434\u0456 \u0430\u043b\u0443 \u043a\u0435\u0440\u0435\u043a?
pdfmatcher.tool.search_case_sensitive=\u0456\u0437\u0434\u0435\u0443 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0434\u0456 \u0435\u0441\u043a\u0435\u0440\u0443 \u043a\u0435\u0440\u0435\u043a \u043f\u0435?
pdfmatcher.tool.select_search_word=pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430 \u0456\u0437\u0434\u0435\u043b\u0435\u0442\u0456\u043d \u0441\u04e9\u0437\u0434\u0456 \u043d\u0435\u043c\u0435\u0441\u0435 \u0441\u04e9\u0437 \u0442\u0456\u0440\u043a\u0435\u0441\u0456\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437
pdfmatcher.tool.start_of_page=\u0431\u0435\u0442\u0442\u0456\u04a3 \u0431\u0430\u0441\u044b
pdfmatcher.tool.surrounding_lines=\u0430\u0439\u043d\u0430\u043b\u0430\u0434\u0430\u0493\u044b \u0441\u044b\u0437\u044b\u049b\u0442\u0430\u0440
pdfmatcher.tool.surrounding_words=\u0430\u0439\u043d\u0430\u043b\u0430\u0434\u0430\u0493\u044b \u0441\u04e9\u0437\u0434\u0435\u0440
pdfmatcher.tool.tagline=\ud83c\udfaf \u041c\u04d9\u0442\u0456\u043d\u043c\u04d9\u043d\u0456 \u0431\u0430\u0440, \u049b\u044b\u0437\u044b\u049b\u0442\u044b \u0441\u04e9\u0437\u0456 \u0431\u0430\u0440 pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u04a3\u044b\u0437
pdfmatcher.tool.title=\ud83c\udfaf \u0421\u04e9\u0437\u0434\u0456 \u0435\u043d\u0433\u0456\u0437\u0443 \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0442\u0430\u04a3\u0434\u0430\u043f, \u043e\u043d\u044b \u04e9\u0437\u0456\u04a3\u0456\u0437 \u04b1\u0441\u044b\u043d\u0493\u0430\u043d pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0430\u043d \u0442\u0430\u0431\u044b\u04a3\u044b\u0437
pdfmatcher.tool.type_of_context=\u0421\u04d9\u0439\u043a\u0435\u0441 \u043a\u0435\u043b\u0435\u0442\u0456\u043d \u0441\u04e9\u0437\u0434\u0456\u04a3 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0456\u043d \u049b\u0430\u043b\u0430\u0439 \u043a\u04e9\u0440\u0441\u0435\u0442\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b\: \u0430\u0439\u043d\u0430\u043b\u0430\u0434\u0430\u0493\u044b \u0436\u043e\u043b\u0434\u0430\u0440 \u043c\u0430, \u04d9\u043b\u0434\u0435 \u0430\u0439\u043d\u0430\u043b\u0430\u0434\u0430\u0493\u044b \u0441\u04e9\u0437\u0434\u0435\u0440 \u043c\u0435?
pdfmatcher.tool.type_of_context_description=\u0411\u04b1\u043b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0441\u04d9\u0439\u043a\u0435\u0441 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456\u04a3 \u049b\u0430\u043b\u0430\u0439 \u043a\u04e9\u0440\u0441\u0435\u0442\u0456\u043b\u0435\u0442\u0456\u043d\u0456\u043d \u0431\u0430\u0441\u049b\u0430\u0440\u0430\u0434\u044b. \u00ab\u0410\u0439\u043d\u0430\u043b\u0430\u0434\u0430\u0493\u044b \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456\u00bb \u0442\u0430\u04a3\u0434\u0430\u0441\u0430\u04a3\u044b\u0437, \u043d\u04d9\u0442\u0438\u0436\u0435 \u0441\u04d9\u0439\u043a\u0435\u0441 \u0441\u04e9\u0437\u0434\u0456 \u0436\u04d9\u043d\u0435 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u043e\u043d\u044b\u04a3 \u0430\u043b\u0434\u044b\u043d\u0434\u0430 \u0436\u04d9\u043d\u0435 \u043e\u0434\u0430\u043d \u043a\u0435\u0439\u0456\u043d\u0433\u0456 \u0431\u0456\u0440\u043d\u0435\u0448\u0435 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u043a\u04e9\u0440\u0441\u0435\u0442\u0435\u0434\u0456. \u00ab\u0410\u0439\u043d\u0430\u043b\u0430\u0434\u0430\u0493\u044b \u0441\u044b\u0437\u044b\u049b\u0442\u0430\u0440\u0434\u044b\u00bb \u0442\u0430\u04a3\u0434\u0430\u0441\u0430\u04a3\u044b\u0437, \u043d\u04d9\u0442\u0438\u0436\u0435 \u0441\u04d9\u0439\u043a\u0435\u0441 \u0441\u04e9\u0437\u0434\u0435\u043d \u0431\u04b1\u0440\u044b\u043d \u0436\u04d9\u043d\u0435 \u043a\u0435\u0439\u0456\u043d \u043a\u04e9\u0431\u0456\u0440\u0435\u043a \u043c\u04d9\u0442\u0456\u043d\u043c\u04d9\u043d\u0434\u0456 \u043a\u04e9\u0440\u0441\u0435\u0442\u0435\u0434\u0456.
pdfregionextractor.results.tagline=\u0416\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0442\u044b\u043d \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
pdfregionextractor.results.title=\u0428\u044b\u0493\u0430\u0440\u044b\u043b\u0493\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 Excel \u0444\u0430\u0439\u043b\u044b \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
pdfregionextractor.tool.all_pages_or_selected_long=\u0430\u0439\u043c\u0430\u049b \u0431\u0430\u0440\u043b\u044b\u049b \u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0435 \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0435\u043a \u0442\u0430\u04a3\u0434\u0430\u043b\u0493\u0430\u043d \u0431\u0435\u0442\u0442\u0435 \u0448\u044b\u0493\u0430\u0440\u044b\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a \u043f\u0435?
pdfregionextractor.tool.all_pages_or_selected_short=\u0431\u0430\u0440\u043b\u044b\u049b \u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0435
pdfregionextractor.tool.confirm_region=\u0430\u0439\u043c\u0430\u049b\u0442\u044b \u0440\u0430\u0441\u0442\u0430\u04a3\u044b\u0437 \u0436\u04d9\u043d\u0435 \u0448\u044b\u0493\u0430\u0440\u044b\u043b\u0430\u0442\u044b\u043d \u0431\u0430\u0440\u043b\u044b\u049b pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u04a3\u044b\u0437\u0434\u044b \u0436\u04af\u043a\u0442\u0435\u04a3\u0456\u0437
pdfregionextractor.tool.description=\u0414\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 \u0436\u044b\u043b\u0434\u0430\u043c \u0436\u04d9\u043d\u0435 \u049b\u04b1\u0440\u043c\u0435\u0442\u0442\u0435\u0439\u0442\u0456\u043d pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430\u0493\u044b \u0431\u0435\u043b\u0433\u0456\u043b\u0456 \u0431\u0456\u0440 \u0430\u0439\u043c\u0430\u049b\u0442\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b
pdfregionextractor.tool.description.video_tutorial=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443 \u0442\u0443\u0440\u0430\u043b\u044b \u04e9\u0442\u0435 \u049b\u044b\u0441\u049b\u0430 \u0431\u0435\u0439\u043d\u0435 \u043e\u049b\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b\u043d \u043a\u04e9\u0440\u0435 \u0430\u043b\u0430\u0441\u044b\u0437.
pdfregionextractor.tool.description_long_1=\u0411\u04b1\u043b \u0436\u0430\u04a3\u0430 \u049b\u04b1\u0440\u0430\u043b\u0434\u044b\u04a3 \u04e9\u0442\u0435 \u0435\u0440\u0435\u043a\u0448\u0435 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0443\u044b \u0431\u0430\u0440\: \u0431\u0456\u0440\u0434\u0435\u0439 \u043f\u0456\u0448\u0456\u043c\u0433\u0435 \u0441\u04d9\u0439\u043a\u0435\u0441 \u043a\u0435\u043b\u0435\u0442\u0456\u043d \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b \u0431\u0430\u0440 \u0436\u04d9\u043d\u0435 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u043d\u0430\u049b\u0442\u044b \u0430\u0439\u043c\u0430\u049b\u0442\u0430\u043d \u0430\u043b\u0443\u0434\u044b \u049b\u0430\u0436\u0435\u0442 \u0435\u0442\u0435\u0442\u0456\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u043b\u0430\u0440 \u04af\u0448\u0456\u043d, \u04d9\u0440\u049b\u0430\u0448\u0430\u043d \u0431\u0456\u0440\u0434\u0435\u0439, \u0431\u0430\u0440\u043b\u044b\u049b \u043e\u0441\u044b pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430.
pdfregionextractor.tool.description_long_2=\u041c\u04b1\u043d\u0434\u0430 \u0441\u0456\u0437 pdf \u04af\u043b\u0433\u0456\u0441\u0456\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0443\u0434\u0430\u043d \u0431\u0430\u0441\u0442\u0430\u0439\u0441\u044b\u0437 \u0436\u04d9\u043d\u0435 \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443 \u043a\u0435\u0440\u0435\u043a \u0430\u0439\u043c\u0430\u049b\u0442\u044b \u0442\u0430\u04a3\u0434\u0430\u0443 \u04af\u0448\u0456\u043d \u0442\u0456\u043d\u0442\u0443\u0456\u0440\u0434\u0456 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u04a3\u044b\u0437. \u0421\u043e\u043d\u0434\u0430\u0439-\u0430\u049b, \u0431\u04b1\u043b \u0430\u0439\u043c\u0430\u049b\u0442\u044b\u04a3 \u0431\u0435\u043b\u0433\u0456\u043b\u0456 \u0431\u0456\u0440 \u0431\u0435\u0442\u0442\u0435 \u0435\u043a\u0435\u043d\u0456\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u0431\u04b1\u043b \u0430\u0439\u043c\u0430\u049b\u0442\u044b \u0431\u0430\u0440\u043b\u044b\u049b \u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0435 \u0448\u044b\u0493\u0430\u0440\u0443 \u043a\u0435\u0440\u0435\u043a \u043f\u0435 \u0435\u043a\u0435\u043d\u0456\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437.
pdfregionextractor.tool.description_long_3=\u041a\u0435\u043b\u0435\u0441\u0456 \u0431\u0435\u0442\u0442\u0435 \u0441\u0456\u0437 \u0431\u0430\u0440\u043b\u044b\u049b pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u04a3\u044b\u0437\u0434\u044b \u0436\u04af\u043a\u0442\u0435\u0439\u0441\u0456\u0437 \u0436\u04d9\u043d\u0435 \u049b\u043e\u043b\u0434\u0430\u043d\u0431\u0430 \u043e\u043b\u0430\u0440\u0434\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0430\u0434\u044b, \u0431\u0456\u0440\u0430\u049b \u0441\u0456\u0437 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0430\u043d\u044b\u049b\u0442\u0430\u0493\u0430\u043d \u0430\u0439\u043c\u0430\u049b\u0442\u0430 \u0493\u0430\u043d\u0430. \u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443 \u0442\u04af\u0441\u0456\u043d\u0456\u043a\u0441\u0456\u0437 \u0431\u043e\u043b\u044b\u043f \u049b\u0430\u043b\u0441\u0430, Analysis@exploreyourdata.com \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u0445\u0430\u0431\u0430\u0440\u043b\u0430\u0441\u044b\u04a3\u044b\u0437.
pdfregionextractor.tool.region_on_this_page=\u0448\u044b\u0493\u0430\u0440\u044b\u043b\u0430\u0442\u044b\u043d \u0430\u0439\u043c\u0430\u049b \u0442\u0435\u043a \u043e\u0441\u044b \u0431\u0435\u0442\u0442\u0435 \u043e\u0440\u043d\u0430\u0442\u044b\u043b\u0430\u0434\u044b
pdfregionextractor.tool.title=pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430\u0493\u044b \u0431\u0435\u043b\u0433\u0456\u043b\u0456 \u0431\u0456\u0440 \u0430\u0439\u043c\u0430\u049b\u0442\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u044b\u043f \u0430\u043b\u044b\u04a3\u044b\u0437
pdfregionextractor.tool.upload_sample=\u041c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443 \u043a\u0435\u0440\u0435\u043a \u0430\u0439\u043c\u0430\u049b\u0442\u044b \u043a\u04e9\u0440\u0441\u0435\u0442\u0443 \u04af\u0448\u0456\u043d pdf \u04af\u043b\u0433\u0456\u0441\u0456\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u044b\u04a3\u044b\u0437
sidebar.copypaste_incorrect=\u0434\u04b1\u0440\u044b\u0441 \u0435\u043c\u0435\u0441 \u0441\u04e9\u0439\u043b\u0435\u043c\u0434\u0456 \u043a\u04e9\u0448\u0456\u0440\u0456\u043f, \u043e\u0441\u044b \u0436\u0435\u0440\u0433\u0435 \u049b\u043e\u0439\u044b\u04a3\u044b\u0437
sidebar.report_bad_translation=\u0430\u0443\u0434\u0430\u0440\u043c\u0430\u0434\u0430\u0493\u044b \u049b\u0430\u0442\u0435 \u0442\u0443\u0440\u0430\u043b\u044b \u0445\u0430\u0431\u0430\u0440\u043b\u0430\u0443 \u043a\u0435\u0440\u0435\u043a \u043f\u0435?
sidebar.report_error_in_app=\u049b\u043e\u043b\u0434\u0430\u043d\u0431\u0430\u0434\u0430\u0493\u044b \u049b\u0430\u0442\u0435 \u0442\u0443\u0440\u0430\u043b\u044b \u0445\u0430\u0431\u0430\u0440\u043b\u0430\u04a3\u044b\u0437
sidebar.suggestion_new_feature=\u0436\u0430\u04a3\u0430 \u043c\u04af\u043c\u043a\u0456\u043d\u0434\u0456\u043a\u043a\u0435 \u04b1\u0441\u044b\u043d\u044b\u0441\u044b\u04a3\u044b\u0437 \u0431\u0430\u0440 \u043c\u0430?
sidebar.write_better_phrasing=\u0436\u0430\u049b\u0441\u044b\u0440\u0430\u049b \u0441\u04e9\u0437 \u0442\u0456\u0440\u043a\u0435\u0441\u0456 \u04af\u0448\u0456\u043d \u04b1\u0441\u044b\u043d\u044b\u0441\u044b\u04a3\u044b\u0437\u0434\u044b \u0436\u0430\u0437\u044b\u04a3\u044b\u0437
spatialize.click_below_to_spatialize=\u041a\u0435\u04a3\u0456\u0441\u0442\u0456\u043a\u0442\u0435\u0443\u0434\u0456 \u0431\u0430\u0441\u0442\u0430\u0443 \u04af\u0448\u0456\u043d \u0442\u04e9\u043c\u0435\u043d\u0434\u0435\u0433\u0456 \u0442\u04af\u0439\u043c\u0435\u043d\u0456 \u0431\u0430\u0441\u044b\u04a3\u044b\u0437
spatialize.description=Gephi \u04af\u0448\u0456\u043d \u04e9\u0442\u0435 \u04af\u043b\u043a\u0435\u043d gexf \u0436\u0435\u043b\u0456\u043b\u0456\u043a \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d \u043a\u0435\u04a3\u0456\u0441\u0442\u0456\u043a\u0442\u0435 \u0440\u0435\u0442\u0442\u0435\u04a3\u0456\u0437
spatialize.explanation=\u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f gexf \u0444\u0430\u0439\u043b\u044b\u043d \u043a\u0456\u0440\u0456\u0441 \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u049b\u0430\u0431\u044b\u043b\u0434\u0430\u0439\u0434\u044b. \u041e\u043b \u00abForce Atlas 2\u00bb \u043c\u0430\u043a\u0435\u0442\u0456\u043d \u049b\u043e\u043b\u0434\u0430\u043d\u0430\u0434\u044b, \u0431\u04b1\u043b Gephi \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443 \u043a\u0435\u0437\u0456\u043d\u0434\u0435 \u049b\u043e\u043b \u0436\u0435\u0442\u043a\u0456\u0437\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0442\u044b\u043d \u043d\u04d9\u0440\u0441\u0435\u0434\u0435\u043d \u04d9\u043b\u0434\u0435\u049b\u0430\u0439\u0434\u0430 \u0436\u044b\u043b\u0434\u0430\u043c\u044b\u0440\u0430\u049b. \u0411\u04b1\u043b \u04d9\u0441\u0456\u0440\u0435\u0441\u0435 \u0433\u0440\u0430\u0444\u0438\u043a \u04af\u043b\u043a\u0435\u043d \u0431\u043e\u043b\u0493\u0430\u043d\u0434\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u044b.
spatialize.launch_spatialization=\u041a\u0435\u04a3\u0456\u0441\u0442\u0456\u043a\u0442\u0435\u0443\u0434\u0456 \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u044b\u04a3\u044b\u0437
spatialize.select_duration_in_seconds=\u041a\u0435\u04a3\u0456\u0441\u0442\u0456\u043a\u0442\u0435 \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0443 \u04b1\u0437\u0430\u049b\u0442\u044b\u0493\u044b\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437 (\u0441\u0435\u043a\u0443\u043d\u0434\u0442\u0430\u0440\u043c\u0435\u043d)
spatialize.title=\u04ae\u043b\u043a\u0435\u043d gexf \u0444\u0430\u0439\u043b\u044b\u043d \u043a\u0435\u04a3\u0456\u0441\u0442\u0456\u043a\u0442\u0435 \u0436\u044b\u043b\u0434\u0430\u043c \u04e9\u0437\u0433\u0435\u0440\u0442\u0456\u04a3\u0456\u0437
support.description=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430, Twitter, Whatsapp \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0430\u0440\u049b\u044b\u043b\u044b \u049b\u043e\u043b\u0434\u0430\u0443 \u0430\u043b\u044b\u04a3\u044b\u0437
support.phonecall.details=\u0422\u0435\u043b\u0435\u0444\u043e\u043d \u0430\u0440\u049b\u044b\u043b\u044b \u049b\u043e\u043b\u0434\u0430\u0443 \u043a\u04e9\u0440\u0441\u0435\u0442\u0443 - <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u043e\u0441\u044b \u043e\u049b\u0438\u0493\u0430\u0493\u0430 \u043d\u0435\u0433\u0456\u0437\u0434\u0435\u043b\u0433\u0435\u043d</a> \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442. \u041e\u043d\u044b\u04a3 \u049b\u0430\u0439\u0434\u0430 \u0430\u043f\u0430\u0440\u0430\u0442\u044b\u043d\u044b\u043d \u043a\u04e9\u0440\u0435\u0439\u0456\u043a.
support.phonecall.title=\u0422\u0435\u043b\u0435\u0444\u043e\u043d \u049b\u043e\u04a3\u044b\u0440\u0430\u0443\u044b
support.tagline=\u049a\u0430\u043d\u0434\u0430\u0439 \u0434\u0430 \u0431\u0456\u0440 \u043c\u04d9\u0441\u0435\u043b\u0435 \u043d\u0435\u043c\u0435\u0441\u0435 \u04b1\u0441\u044b\u043d\u044b\u0441? \u0411\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u0443\!
support.title=\u049a\u043e\u043b\u0434\u0430\u0443 \u0436\u04d9\u043d\u0435 \u0430\u049b\u0430\u0443\u043b\u0430\u0440\u0434\u044b \u0436\u043e\u044e \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u043a\u04e9\u043c\u0435\u043a \u0430\u043b\u044b\u04a3\u044b\u0437
topics.results.title=\u041c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0435\u0433\u0456 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u04a3\u044b\u0437 - \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
topics.topics.parameter_precision.explanation=50 - \u04d9\u0434\u0435\u043f\u043a\u0456. <strong>\u041a\u04e9\u0431\u0456\u0440\u0435\u043a \u0436\u04d9\u043d\u0435 \u043a\u0456\u0448\u0456\u0440\u0435\u043a</strong> \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0443 \u04af\u0448\u0456\u043d \u0442\u04e9\u043c\u0435\u043d\u0433\u0456 \u043c\u04d9\u043d\u0434\u0456 \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437, \u0430\u043b <strong>\u0430\u0437\u044b\u0440\u0430\u049b \u0436\u04d9\u043d\u0435 \u04af\u043b\u043a\u0435\u043d\u0456\u0440\u0435\u043a</strong> \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0443 \u04af\u0448\u0456\u043d \u04af\u043b\u043a\u0435\u043d\u0456\u0440\u0435\u043a \u043c\u04d9\u043d\u0434\u0456 \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437\:<br/><br/> <small>\u043a\u0456\u0448\u0456 \u043c\u04d9\u043d\u0434\u0435\u0440 \=&gt; \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u00ab\u043a\u0456\u0448\u0456\u00bb \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u044b\u04a3\u044b\u0437.</small><br/>
topics.topics.parameter_stopwords.explanation=\u00ab\u0492\u044b\u043b\u044b\u043c\u0438\u00bb \u0442\u0456\u0440\u0435\u043a \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437\: \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u049b\u0430 \u0442\u04d9\u043d \u0436\u04d9\u043d\u0435 \u043d\u0430\u049b\u0442\u044b \u0430\u049b\u043f\u0430\u0440\u0430\u0442\u0442\u044b\u049b \u043c\u04d9\u043d\u0456 \u0436\u043e\u049b \u0441\u04e9\u0437\u0434\u0435\u0440 (\u0442\u0435\u043a \u0430\u0493\u044b\u043b\u0448\u044b\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0456\u043b\u0434\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440). \u0422\u043e\u043b\u044b\u049b \u0442\u0456\u0437\u0456\u043c <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043e\u0441\u044b\u043d\u0434\u0430</a> \u049b\u043e\u043b\u0436\u0435\u0442\u0456\u043c\u0434\u0456.
topics.topics_extraction_tool.argument1.details=\u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0433\u0456 \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b, <strong>\u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0448\u044b\u0493\u0430\u0440\u0443</strong> \u043d\u0435\u043c\u0435\u0441\u0435 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u043c\u043e\u0434\u0435\u043b\u044c\u0434\u0435\u0443</a></strong> \u0434\u0435\u043f \u0430\u0442\u0430\u043b\u0430\u0442\u044b\u043d \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043d\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0442\u044b \u0442\u04af\u0440\u0434\u0435 \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b. \u041e\u043b \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0436\u043e\u043b \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u0442\u0430\u043b\u0434\u0430\u0439\u0434\u044b \u0436\u04d9\u043d\u0435 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b <strong>\u049b\u04b1\u0440\u0430</strong> \u043e\u0442\u044b\u0440\u044b\u043f, \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0443\u0433\u0435 \u0431\u0435\u0439\u0456\u043c \u0441\u04e9\u0437\u0434\u0435\u0440 \u043c\u0435\u043d \u0441\u04e9\u0437 \u0442\u0456\u0440\u043a\u0435\u0441\u0442\u0435\u0440\u0456\u043d\u0456\u04a3 \u0442\u043e\u043f\u0442\u0430\u0440\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b.<br/> \u041e\u043b \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u0442\u0456\u043b\u0434\u0435\u0440\u0434\u0435 \u0436\u0430\u0437\u044b\u043b\u0493\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0434\u0435 \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456 (\u043e\u043d\u044b\u04a3 \u0456\u0448\u0456\u043d\u0434\u0435 \u043b\u0430\u0442\u044b\u043d \u04d9\u043b\u0456\u043f\u0431\u0438\u0456\u043d\u0434\u0435\u0433\u0456 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440). \u0424\u0443\u043d\u043a\u0446\u0438\u044f <strong>\u043c\u0430\u0448\u0438\u043d\u0430\u043b\u044b\u049b \u043e\u049b\u044b\u0442\u0443\u0434\u044b\u04a3</strong> \u0431\u0456\u0440 \u0442\u04af\u0440\u0456 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0442\u044b\u043d \u0431\u0430\u049b\u044b\u043b\u0430\u0443\u0441\u044b\u0437 \u043e\u049b\u044b\u0442\u0443 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0442\u0435\u0440\u0456\u043d\u0435 \u0441\u04af\u0439\u0435\u043d\u0435\u0434\u0456.<br/><br/> \u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 (\u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u043d\u0435\u043c\u0435\u0441\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043b\u0435\u0440) \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0441\u0430\u04a3\u044b\u0437, \u043e\u0493\u0430\u043d \u04d9\u0434\u0435\u0431\u0438\u0435\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0434\u0435 \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0436\u0430\u0441\u0430\u0443\u044b\u04a3\u044b\u0437 \u043a\u0435\u0440\u0435\u043a\:<br/><br/> \u0411\u0435\u043d\u0430\u0431\u0434\u0435\u043b\u043a\u0440\u0438\u043c, \u041c., \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u0421., \u0421\u0430\u0432\u0438\u043d\u044c\u0435\u043d, \u0414\u0436. \u0436\u04d9\u043d\u0435 \u0420\u043e\u0431\u0430\u0440\u0434\u0435, \u0421. (2020). \u04e8\u0440\u0456\u0441\u0442\u0435\u0440\u0434\u0456 \u0430\u0448\u0443\: \u0428\u0435\u043a\u0441\u0456\u0437 \u049b\u0430\u0442\u044b\u043d\u0430\u0441 \u0442\u04d9\u0440\u0442\u0456\u0431\u0456\u043d\u0434\u0435\u0433\u0456 \u0433\u0435\u0442\u0435\u0440\u043e\u0433\u0435\u043d\u0434\u0456 \u0430\u043a\u0442\u043e\u0440\u043b\u0430\u0440\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0493\u0430 \u04d9\u0434\u0456\u0441\u0442\u0435\u043c\u0435\u043b\u0456\u043a \u04af\u043b\u0435\u0441. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0422\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0448\u044b\u0493\u0430\u0440\u0443 \u2013 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0435\u0433\u0456 \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u043b\u0434\u0430\u0443\u0434\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0442\u0430\u043d\u0434\u044b\u0440\u0443
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u04af\u043b\u043a\u0435\u043d (\u00ab\u043c\u0430\u043a\u0440\u043e\u00bb) \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0443 \u049b\u0430\u0436\u0435\u0442 \u0431\u043e\u043b\u0441\u0430 \u043d\u0435\u043c\u0435\u0441\u0435 \u043e\u043d\u044b\u04a3 \u043e\u0440\u043d\u044b\u043d\u0430 \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u00ab\u043c\u0438\u043a\u0440\u043e\u00bb (\u043a\u0456\u0448\u0456) \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0434\u044b \u049b\u0430\u043b\u0430\u0441\u0430\u04a3\u044b\u0437, \u0436\u0430\u049b\u0441\u044b \u0431\u0430\u0441\u049b\u0430\u0440\u0443 \u04af\u0448\u0456\u043d \u00ab\u0434\u04d9\u043b\u0434\u0456\u043a\u00bb \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0456\u043d \u049b\u0430\u043c\u0442\u0438\u0434\u044b.
topics.topics_extraction_tool.argument2.title=\u0416\u0430\u04a3\u0430\u0448\u044b\u043b\: \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b\u04a3 \u049b\u0430\u043d\u0448\u0430\u043b\u044b\u049b\u0442\u044b \u00ab\u04af\u043b\u043a\u0435\u043d\u00bb \u043d\u0435\u043c\u0435\u0441\u0435 \u00ab\u043c\u0438\u043a\u0440\u043e\u00bb \u0431\u043e\u043b\u0430\u0442\u044b\u043d\u044b\u043d \u0431\u0430\u049b\u044b\u043b\u0430\u0443
topics.topics_extraction_tool.argument3.details=<p><strong>\u041c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u049b\u04b1\u0440\u044b\u043b\u044b\u043c\u044b \u043c\u0435\u043d \u043f\u0456\u0448\u0456\u043c\u0456</strong> \: \u0422\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0448\u044b\u0493\u0430\u0440\u0443 \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0431\u0456\u0440 \u0436\u043e\u043b\u044b\u043d\u0434\u0430 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u0436\u04b1\u043f \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456 \u0442\u0430\u0431\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456. \u0421\u043e\u043d\u0434\u044b\u049b\u0442\u0430\u043d \u043c\u04d9\u0442\u0456\u043d\u0456\u04a3\u0456\u0437\u0434\u0456\u04a3 \u043f\u0456\u0448\u0456\u043c\u0434\u0435\u043b\u0443\u0456\u043d\u0435 \u043c\u04b1\u049b\u0438\u044f\u0442 \u0431\u043e\u043b\u0443\u044b\u04a3\u044b\u0437 \u043a\u0435\u0440\u0435\u043a. \u0415\u04a3 \u0434\u04b1\u0440\u044b\u0441\u044b, \u043e\u043b \u04d9\u0440\u049b\u0430\u0439\u0441\u044b\u0441\u044b \u0431\u0456\u0440 \u0436\u043e\u043b\u0434\u0430 \u0441\u0430\u043b\u044b\u0441\u0442\u044b\u0440\u043c\u0430\u043b\u044b \u0442\u04af\u0440\u0434\u0435 \u049b\u044b\u0441\u049b\u0430 \u0430\u0431\u0437\u0430\u0446\u0442\u0430\u0440\u0434\u0430\u043d \u0442\u04b1\u0440\u0443\u044b \u043a\u0435\u0440\u0435\u043a. Excel \u0444\u0430\u0439\u043b\u044b\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043f \u0436\u0430\u0442\u0441\u0430\u04a3\u044b\u0437, \u04d9\u0440\u0431\u0456\u0440 \u0430\u0431\u0437\u0430\u0446 \u043d\u0435\u043c\u0435\u0441\u0435 \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u043c\u0430\u04a3\u044b\u0437\u0434\u044b \u0431\u043b\u043e\u0433\u044b \u0431\u0430\u0441\u049b\u0430 \u0436\u043e\u043b\u0434\u0430 \u043f\u0430\u0439\u0434\u0430 \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a.<br/><br/> <strong>\u041c\u04d9\u0442\u0456\u043d \u043a\u04e9\u043b\u0435\u043c\u0456</strong> \: \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440 \u0436\u0438\u0456\u043b\u0456\u043a\u0442\u0435\u0440\u0434\u0456 \u04e9\u043b\u0448\u0435\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b\: \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456\u04a3 \u049b\u0430\u0439 \u0436\u04b1\u0431\u044b \u0436\u0438\u0456 \u0431\u0456\u0440\u0433\u0435 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0434\u0456? \u0411\u04b1\u043b \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0443 \u04af\u0448\u0456\u043d \u043c\u04d9\u0442\u0456\u043d \u0436\u0435\u0442\u043a\u0456\u043b\u0456\u043a\u0442\u0456 \u04b1\u0437\u044b\u043d \u0431\u043e\u043b\u0443\u044b \u043a\u0435\u0440\u0435\u043a, \u043e\u0441\u044b\u043b\u0430\u0439\u0448\u0430 \u0431\u04b1\u043b \u0441\u0430\u043d\u0430\u0443\u043b\u0430\u0440 \u043c\u0430\u0493\u044b\u043d\u0430\u043b\u044b \u0431\u043e\u043b\u0430\u0434\u044b. \u041c\u04d9\u0442\u0456\u043d \u043d\u0435\u0493\u04b1\u0440\u043b\u044b\u043c \u04b1\u0437\u0430\u049b \u0431\u043e\u043b\u0441\u0430, \u0441\u043e\u0493\u04b1\u0440\u043b\u044b\u043c \u0436\u0430\u049b\u0441\u044b. \u041a\u0435\u043c \u0434\u0435\u0433\u0435\u043d\u0434\u0435 5000 \u0441\u04e9\u0437\u0434\u0435\u043d \u0442\u04b1\u0440\u0430\u0442\u044b\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440 \u0436\u0430\u049b\u0441\u044b \u0431\u0430\u0441\u0442\u0430\u043c\u0430 \u0431\u043e\u043b\u044b\u043f \u043a\u04e9\u0440\u0456\u043d\u0435\u0434\u0456.</p>
topics.topics_extraction_tool.argument3.title=\u0422\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0434\u0430 \u0442\u0438\u0456\u043c\u0434\u0456 \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043a\u0435\u04a3\u0435\u0441\u0442\u0435\u0440 \u043c\u0435\u043d \u0430\u043c\u0430\u043b\u0434\u0430\u0440
topics.topics_extraction_tool.argument4.details=\ <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u00abk-\u043e\u0440\u0442\u0430\u043b\u0430\u0440\u044b\u00bb</a> \u0434\u0435\u043f \u0430\u0442\u0430\u043b\u0430\u0434\u044b. \u041e\u043d\u044b\u04a3 \u043a\u04e9\u043c\u0435\u0433\u0456\u043c\u0435\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u043c\u04d9\u0442\u0456\u043d\u0434\u0435 \u049b\u0430\u043d\u0448\u0430 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0442\u0430\u0431\u0443 \u043a\u0435\u0440\u0435\u043a\u0442\u0456\u0433\u0456\u043d \u0448\u0435\u0448\u0435\u0434\u0456, \u0441\u043e\u0434\u0430\u043d \u043a\u0435\u0439\u0456\u043d \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0434\u0435\u0440 \u0431\u04b1\u043b \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0430\u0434\u044b.</p><p> \u0411\u04b1\u043b \u0442\u04d9\u0441\u0456\u043b \u043c\u04d9\u0442\u0456\u043d\u0434\u0435 \u049b\u0430\u043d\u0448\u0430 \u0442\u0430\u049b\u044b\u0440\u044b\u043f \u0431\u0430\u0440 \u0435\u043a\u0435\u043d\u0456\u043d \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0431\u0456\u043b\u0433\u0435\u043d\u0434\u0435 \u043c\u0430\u0493\u044b\u043d\u0430\u043b\u044b \u0431\u043e\u043b\u0443\u044b \u043c\u04af\u043c\u043a\u0456\u043d. \u0411\u0456\u0440\u0430\u049b \u0431\u0456\u0437 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0431\u04b1\u0440\u044b\u043d\u043d\u0430\u043d \u0431\u0456\u043b\u0435\u0442\u0456\u043d \u0431\u043e\u043b\u0441\u0430\u049b, \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0434\u044b\u04a3 \u043c\u04d9\u043d\u0456 \u043d\u0435\u0434\u0435? \ud83e\udd14</p><p> \u0422\u04af\u0439\u0456\u043d\u0434\u0456\u043a \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u0430 \u0442\u0430\u0431\u044b\u043b\u0430\u0442\u044b\u043d \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440 \u0441\u0430\u043d\u044b \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0430\u043d\u044b\u049b\u0442\u0430\u043b\u043c\u0430\u0493\u0430\u043d. \u0410\u043b\u0433\u043e\u0440\u0438\u0442\u043c \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0433\u0435\u043d \u0448\u0435\u043a\u0442\u0435\u0443\u0441\u0456\u0437 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435 \u049b\u0430\u043d\u0448\u0430 \u0442\u0430\u049b\u044b\u0440\u044b\u043f \u0442\u0430\u0431\u0430 \u0430\u043b\u0430\u0442\u044b\u043d\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0442\u0430\u043b\u0434\u0430\u0443\u0448\u044b \u043a\u04e9\u043f \u043d\u04d9\u0440\u0441\u0435\u043d\u0456 \u04af\u0439\u0440\u0435\u043d\u0435\u0434\u0456. \u0410\u043d\u0430\u043b\u0438\u0442\u0438\u043a \u0434\u04d9\u043b\u0434\u0456\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0456\u043d\u0456\u04a3 \u0430\u0440\u049b\u0430\u0441\u044b\u043d\u0434\u0430 \u0442\u043e\u043b\u044b\u049b \u0431\u0430\u049b\u044b\u043b\u0430\u0443\u0434\u0430 \u049b\u0430\u043b\u0430\u0434\u044b, \u043e\u043b \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0434\u0456 \u043a\u04e9\u043f \u043d\u0435\u043c\u0435\u0441\u0435 \u0430\u0437 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0443 \u04af\u0448\u0456\u043d \u0440\u0435\u0442\u0442\u0435\u0443\u0433\u0435 \u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u0435\u0434\u0456 - \u0431\u0456\u0440\u0430\u049b \u04d9\u0440\u049b\u0430\u0448\u0430\u043d \u043d\u0430\u049b\u0442\u044b \u0441\u0430\u043d \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u0435\u0440\u043a\u0456\u043d\u0434\u0456\u043a \u0434\u04d9\u0440\u0435\u0436\u0435\u0441\u0456\u043c\u0435\u043d.</p><p> 50 - \u04d9\u0434\u0435\u043f\u043a\u0456. <strong>\u041a\u04e9\u0431\u0456\u0440\u0435\u043a \u0436\u04d9\u043d\u0435 \u043a\u0456\u0448\u0456\u0440\u0435\u043a</strong> \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0443 \u04af\u0448\u0456\u043d \u0442\u04e9\u043c\u0435\u043d\u0433\u0456 \u043c\u04d9\u043d\u0434\u0456 \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437, \u0430\u043b <strong>\u0430\u0437\u044b\u0440\u0430\u049b \u0436\u04d9\u043d\u0435 \u04af\u043b\u043a\u0435\u043d\u0456\u0440\u0435\u043a</strong> \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u0443 \u04af\u0448\u0456\u043d \u04af\u043b\u043a\u0435\u043d\u0456\u0440\u0435\u043a \u043c\u04d9\u043d\u0434\u0456 \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437\:</p><br/> <small>\u043a\u0456\u0448\u0456 \u043c\u04d9\u043d\u0434\u0435\u0440 \=&gt; \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u00ab\u043a\u0456\u0448\u0456\u00bb \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0442\u0430\u0431\u044b\u04a3\u044b\u0437.</small><br/>
topics.topics_extraction_tool.argument4.title=\u0422\u0430\u0431\u044b\u043b\u0430\u0442\u044b\u043d \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b\u04a3 \u0441\u0430\u043d\u044b\u043d \u049b\u0430\u043b\u0430\u0439 \u0430\u043d\u044b\u049b\u0442\u0430\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b? \u0411\u04b1\u043b \u0436\u0430\u049b\u0441\u044b \u043d\u04d9\u0440\u0441\u0435 \u043c\u0435?
topics.topics_extraction_tool.description=\u041a\u043e\u0434\u0435\u0440 \u0435\u043c\u0435\u0441\u0442\u0435\u0440\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d 100% \u0442\u0435\u0433\u0456\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0448\u044b\u0493\u0430\u0440\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b, \u0442\u0456\u0440\u043a\u0435\u0443 \u049b\u0430\u0436\u0435\u0442 \u0435\u043c\u0435\u0441. \u041c\u04d9\u0442\u0456\u043d\u0434\u0456 Twitter-\u0434\u0435\u043d csv, Excel \u0436\u04d9\u043d\u0435 Google \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043a\u0435\u0441\u0442\u0435\u043b\u0435\u0440\u0456\u043d\u0435 \u0438\u043c\u043f\u043e\u0440\u0442\u0442\u0430\u04a3\u044b\u0437. \u04e8\u043d\u0456\u043c\u0434\u0456\u043b\u0456\u043a Python \u049b\u04b1\u0440\u0430\u043b\u0434\u0430\u0440\u044b \u0441\u0438\u044f\u049b\u0442\u044b \u0436\u0430\u049b\u0441\u044b \u043d\u0435\u043c\u0435\u0441\u0435 \u0436\u0430\u049b\u0441\u044b. \u0422\u0430\u043b\u0434\u0430\u0443\u0434\u044b \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u044b\u04a3\u044b\u0437. \u041d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0434\u0456 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u0441\u044b\u043d\u0434\u0430 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437.
topics.topics_extraction_tool.excel_export_details=\u0411\u04b1\u043b Excel \u0444\u0430\u0439\u043b\u044b\u043d\u0434\u0430 \u04d9\u0440 \u0442\u0430\u049b\u044b\u0440\u044b\u043f \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u043a\u0456\u043b\u0442 \u0441\u04e9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456 \u0431\u0430\u0440. \u0416\u0410\u04a2\u0410\: \u043e\u043b \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0493\u0430\u043d \u049b\u04b1\u0436\u0430\u0442\u0442\u0430 \u049b\u0430\u043c\u0442\u044b\u043b\u0493\u0430\u043d \u043c\u04d9\u0442\u0456\u043d \u0436\u043e\u043b\u0434\u0430\u0440\u044b\u043d\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456\u043d \u0434\u0435 \u049b\u0430\u043c\u0442\u0438\u0434\u044b. \u04d8\u0440 \u0436\u043e\u043b \u04af\u0448\u0456\u043d \u0435\u043d\u0434\u0456 \u0441\u04d9\u0439\u043a\u0435\u0441 \u043a\u0435\u043b\u0435\u0442\u0456\u043d \u04af\u0448 \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u043a\u04e9\u0440\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b. \u0421\u0456\u0437 \u0441\u04b1\u0440\u0430\u0493\u044b\u04a3\u044b\u0437 \u043a\u0435\u043b\u0433\u0435\u043d\u0434\u0435 \u043f\u0430\u0439\u0434\u0430\u043b\u044b\: \u043e\u0441\u044b \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430 \u049b\u0430\u043d\u0434\u0430\u0439 \u0436\u043e\u043b \u043d\u0435\u043c\u0435\u0441\u0435 \u049b\u04b1\u0436\u0430\u0442 \u0431\u0430\u0440?
topics.topics_extraction_tool.gexf_export_details=\u0421\u043e\u043d\u0434\u0430\u0439-\u0430\u049b, \u0431\u04b1\u043b gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0434\u044b, \u0435\u0433\u0435\u0440 \u0441\u0456\u0437 \u043e\u043d\u044b <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0430\u0440\u049b\u044b\u043b\u044b \u049b\u0430\u043b\u0430\u0439 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443 \u043a\u0435\u0440\u0435\u043a\u0442\u0456\u0433\u0456\u043d \u0431\u0456\u043b\u0441\u0435\u04a3\u0456\u0437. \u0424\u0430\u0439\u043b \u0441\u0456\u0437 \u0436\u04af\u043a\u0442\u0435\u043f \u0441\u0430\u043b\u0493\u0430\u043d \u0444\u0430\u0439\u043b\u0434\u0430\u0493\u044b \u0435\u04a3 \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d 2000 \u0441\u04e9\u0437\u0434\u0456\u04a3 \u0436\u0435\u043b\u0456\u0441\u0456\u043d \u049b\u0430\u043c\u0442\u0438\u0434\u044b. \u0422\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u0435\u0433\u0436\u0435\u0439-\u0442\u0435\u0433\u0436\u0435\u0439\u043b\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0433\u0435\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u044b.
topics.topics_extraction_tool.model_long_description.details=<p>\u049a\u04b1\u0440\u0430\u043b \u04b1\u0441\u0442\u0430\u043d\u0430\u0442\u044b\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0442\u0435\u0440 \u043e\u0441\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0431\u0430\u0441\u044b\u043b\u044b\u043c\u0434\u0430 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043b\u0493\u0430\u043d, <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043e\u043b Twitter-\u0434\u0435 \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440 \u043c\u0435\u043d \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0440\u0434\u044b \u049b\u0430\u043b\u0430\u0439 \u0442\u0430\u0431\u0443\u0493\u0430 \u0431\u043e\u043b\u0430\u0442\u044b\u043d\u044b\u043d</a> \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u043a\u0435\u043b\u0435\u0441\u0456 \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b \u043e\u0440\u044b\u043d\u0434\u0430\u0439\u0434\u044b\:</p><ol><li> \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0442\u0430\u0437\u0430\u043b\u0430\u0443\: ASCII \u0434\u0435\u0439\u0456\u043d \u0442\u0435\u0433\u0456\u0441\u0442\u0435\u0443, URL \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u043b\u0430\u0440\u044b\u043d \u0436\u043e\u044e, \u0442\u044b\u043d\u044b\u0441 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440\u0456\u043d \u0436\u043e\u044e.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li><li> \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 n-\u0433\u0440\u0430\u043c\u043c\u0493\u0430 \u0434\u0435\u0439\u0456\u043d \u0442\u04e9\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0493\u0430 \u0434\u0435\u0439\u0456\u043d \u044b\u0434\u044b\u0440\u0430\u0442\u0443, \u043c\u0430\u04a3\u044b\u0437\u0434\u044b\u043b\u044b\u0493\u044b \u0430\u0437 n-\u0433\u0440\u0430\u043c\u0434\u044b \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u0443. \u0411\u04b1\u043b \u049b\u0430\u0434\u0430\u043c \u043a\u04e9\u04a3\u0456\u043b- <a href\="../umigon/sentiment_analysis_tool.html">\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u044b\u043d\u0430\u043d</a> \u043a\u0435\u0439\u0456\u043d\u0433\u0456 \u049b\u0430\u0434\u0430\u043c\u043c\u0435\u043d \u0431\u0456\u0440\u0434\u0435\u0439</li><li> \u041a\u0435\u0437\u0434\u0435\u0439\u0441\u043e\u049b \u043a\u0435\u0437\u0434\u0435\u0441\u0443\u043b\u0435\u0440 \u0441\u0430\u043d\u044b\: \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0431\u0456\u0440 \u0436\u043e\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430 \u049b\u0430\u043d\u0434\u0430\u0439 n-\u0433\u0440\u0430\u043c\u043c \u0436\u04b1\u043f\u0442\u0430\u0440\u044b \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0434\u0456?</li><li> \u0436\u0435\u043b\u0456\u043d\u0456 \u049b\u04b1\u0440\u0443 \u04af\u0448\u0456\u043d \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u0442\u0456\u0437\u0456\u043c\u0456 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u044b\u043b\u0430\u0434\u044b\: \u043e\u043b \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430\u0440\u0434\u0430\u043d \u0436\u0430\u0441\u0430\u043b\u0493\u0430\u043d. \u0415\u043a\u0456 n-\u0433\u0440\u0430\u043c\u043c, \u0435\u0433\u0435\u0440 \u043e\u043b\u0430\u0440 \u0436\u0438\u0456 \u043a\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043d \u0431\u043e\u043b\u0441\u0430, \u049b\u043e\u0441\u044b\u043b\u0430\u0434\u044b.</li><li> \u0436\u0435\u043b\u0456\u0433\u0435 \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u049b\u0442\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0456 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b\: \u041b\u0443\u0432\u0435\u043d \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0456, \u043e\u043b \u0436\u044b\u043b\u0434\u0430\u043c \u0436\u04d9\u043d\u0435 \u04e9\u0442\u0435 \u0442\u0438\u0456\u043c\u0434\u0456.</li><li> \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u0442\u0430\u04a3\u0434\u0430\u0493\u0430\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b\: \u04af\u043b\u043a\u0435\u043d \u043c\u04d9\u043d \u0431\u0456\u0440\u043d\u0435\u0448\u0435 \u04af\u043b\u043a\u0435\u043d \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u049b\u0442\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b. \u0428\u0430\u0493\u044b\u043d \u043c\u04d9\u043d \u043a\u04e9\u043f\u0442\u0435\u0433\u0435\u043d \u0448\u0430\u0493\u044b\u043d \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u049b\u0442\u0430\u0440\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b.</li><li> \u0436\u0435\u043b\u0456\u0434\u0435\u0433\u0456 \u04d9\u0440\u0431\u0456\u0440 \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u049b (\u043d\u0435\u043c\u0435\u0441\u0435 \u043a\u043b\u0430\u0441\u0442\u0435\u0440) \u0442\u0430\u049b\u044b\u0440\u044b\u043f \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b. \u0422\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u0430\u0493\u044b \u043d\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456 \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0434\u0435\u0433\u0456 n-\u0433\u0440\u0430\u043c\u043c\u0430\u043b\u0430\u0440 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u04d9\u0440\u0431\u0456\u0440 \u0436\u043e\u043b\u044b\u043d\u0434\u0430\u0493\u044b \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456\u04a3 \u0436\u04b1\u043f\u0442\u0430\u0440\u044b\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b. \u0411\u04b1\u043b \u0436\u04b1\u043f\u0442\u0430\u0440 \u043a\u043e\u043e\u043a\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044f\u043b\u0430\u0440 \u0434\u0435\u043f \u0430\u0442\u0430\u043b\u0430\u0434\u044b. \u0422\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440\u0434\u0456\u04a3 \u0431\u0430\u0440\u043b\u044b\u049b \u0436\u04b1\u043f\u0442\u0430\u0440\u044b\u043d \u0431\u0456\u0440\u0456\u043a\u0442\u0456\u0440\u0435 \u043e\u0442\u044b\u0440\u044b\u043f, \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u0436\u0435\u043b\u0456\u0441\u0456 \u049b\u04b1\u0440\u044b\u043b\u0430\u0434\u044b. \u0416\u0435\u043b\u0456 \u049b\u043e\u0441\u0430\u043b\u049b\u044b \u0430\u0439\u043c\u0430\u049b\u0442\u0430\u0440\u0493\u0430 \u0431\u04e9\u043b\u0456\u043d\u0433\u0435\u043d \u0436\u04d9\u043d\u0435 \u04d9\u0440\u0431\u0456\u0440 \u0441\u0443\u0431\u0430\u0439\u043c\u0430\u049b \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u049b\u0430 \u0441\u04d9\u0439\u043a\u0435\u0441 \u043a\u0435\u043b\u0435\u0434\u0456.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u049a\u04b1\u0436\u0430\u0442\u0442\u0430\u0440 \u043c\u0435\u043d \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u0442\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0448\u044b\u0493\u0430\u0440\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b
topics.topics_extraction_tool.title=\ud83d\udd26 \u0422\u0430\u049b\u044b\u0440\u044b\u043f\u0442\u044b \u0448\u044b\u0493\u0430\u0440\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b, \u0442\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u043e\u043d\u043b\u0430\u0439\u043d. \u0411\u0430\u0441\u044b\u04a3\u044b\u0437 \u0436\u04d9\u043d\u0435 \u043a\u04e9\u0440\u0441\u0435\u0442\u0456\u04a3\u0456\u0437 \u0436\u04d9\u043d\u0435 \u043a\u043e\u0434\u0441\u044b\u0437.
umigon.general.negativesentiment=\u0436\u0430\u0493\u044b\u043c\u0441\u044b\u0437 \u0441\u0435\u0437\u0456\u043c
umigon.general.neutralsentiment=\u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043f \u0441\u0435\u0437\u0456\u043c
umigon.general.positivesentiment=\u043e\u04a3 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439
umigon.general.sentiment=\u0441\u0435\u0437\u0456\u043c
umigon.results.tagline=\u04d8\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u043c\u0435\u0434\u0438\u0430 \u04af\u0448\u0456\u043d \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443\: \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443 \u0442\u0456\u043b\u0456\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437. \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0442\u0456\u043b\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0435\u043a\u0456 \u04d9\u0440\u0456\u043f\u0442\u0456\u043a \u043a\u043e\u0434 (\u043c\u044b\u0441\u0430\u043b\u044b, \u049b\u044b\u0442\u0430\u0439 \u04af\u0448\u0456\u043d \u00abzh\u00bb)
umigon.sentiment_analysis_tool.api.explanation.details=\u0431\u04b1\u043b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0434\u0456\u04a3 \u0435\u043a\u0456 \u043c\u04d9\u043d\u0456 \u0431\u0430\u0440\: \u0431\u0430\u0439 \u0442\u04af\u0441\u0456\u043d\u0456\u043a\u0442\u0435\u043c\u0435\u043b\u0435\u0440 \u04af\u0448\u0456\u043d \u00ab\u049b\u043e\u0441\u0443\u00bb \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u04af\u0441\u0456\u043d\u0456\u043a\u0442\u0435\u043c\u0435\u0441\u0456\u0437 \u043d\u04d9\u0442\u0438\u0436\u0435 \u049b\u0430\u0436\u0435\u0442 \u0431\u043e\u043b\u0441\u0430, \u00ab\u04e9\u0448\u0456\u0440\u0443\u043b\u0456\u00bb.
umigon.sentiment_analysis_tool.api.output-format.details=3 \u043c\u04d9\u043d\u043d\u0456\u04a3 \u0431\u0456\u0440\u0456\u043d \u0442\u0430\u04a3\u0434\u0430\u04a3\u044b\u0437\: "plain", "html" \u043d\u0435\u043c\u0435\u0441\u0435 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0442\u0430\u043b\u0434\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043c\u04d9\u0442\u0456\u043d \u0442\u0456\u043b\u0456. \u0410\u0493\u044b\u043b\u0448\u044b\u043d \u04af\u0448\u0456\u043d \u00aben\u00bb, \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u04af\u0448\u0456\u043d \u00abfr\u00bb \u043d\u0435\u043c\u0435\u0441\u0435 \u0438\u0441\u043f\u0430\u043d \u04af\u0448\u0456\u043d \u00abes\u00bb.
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0430\u043b\u0434\u0430\u0443\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u043c\u04d9\u0442\u0456\u043d
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0411\u04b1\u043b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0435\u0440\u0434\u0456 url \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u044b\u043d\u0434\u0430 \u04e9\u0437\u0433\u0435\u0440\u0442\u0443\u0433\u0435 \u0431\u043e\u043b\u0430\u0434\u044b\:
umigon.sentiment_analysis_tool.argument1.details=\u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043f\u0456\u043a\u0456\u0440\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u0434\u0435\u043f \u0442\u0435 \u0430\u0442\u0430\u043b\u0430\u0442\u044b\u043d <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0441\u0435\u0437\u0456\u043c\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443\u0434\u044b</a></strong> \u043e\u0440\u044b\u043d\u0434\u0430\u0439\u0434\u044b. \u041e\u043b \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u043f, \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456\u04a3 \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043f, \u043e\u04a3 \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u0435\u043a\u0435\u043d\u0456\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b.<br/> \u041e\u043b <strong>\u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0435</strong> \u0436\u0430\u049b\u0441\u044b \u0436\u04b1\u043c\u044b\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456, \u043c\u044b\u0441\u0430\u043b\u044b, Twitter \u04af\u0448\u0456\u043d \u0442\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u0436\u0430\u0437\u0431\u0430\u043b\u0430\u0440\u044b\u043d\u0434\u0430\u0493\u044b \u043f\u0456\u043a\u0456\u0440\u043b\u0435\u0440 \u0436\u04d9\u043d\u0435 \u0430\u0493\u044b\u043b\u0448\u044b\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0456\u043b\u0434\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u0431\u0430\u0441\u049b\u0430 \u04e9\u0442\u0435 \u049b\u044b\u0441\u049b\u0430 \u043c\u04d9\u0442\u0456\u043d\u0434\u0435\u0440. 23 \u0431\u0430\u043b\u0430\u043c\u0430\u043b\u044b \u043d\u04b1\u0441\u049b\u0430\u043c\u0435\u043d \u0441\u0430\u043b\u044b\u0441\u0442\u044b\u0440\u0493\u0430\u043d\u0434\u0430 \u0431\u04b1\u043b \u049b\u04b1\u0440\u0430\u043b <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0435\u0433\u0456 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443\u0434\u044b\u04a3 \u0435\u04a3 \u0436\u0430\u049b\u0441\u044b \u049b\u04b1\u0440\u0430\u043b\u044b</a> \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0434\u044b.<br/> 2012 \u0436\u044b\u043b\u044b \u0434\u04af\u043d\u0438\u0435\u0433\u0435 \u043a\u0435\u043b\u0433\u0435\u043d \u0431\u04b1\u043b \u049b\u04b1\u0440\u0430\u043b \u04af\u0437\u0434\u0456\u043a\u0441\u0456\u0437 \u0434\u0430\u043c\u0443 \u04af\u0441\u0442\u0456\u043d\u0434\u0435.<br/><br/> \u0411\u04b1\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 (\u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u043d\u0435\u043c\u0435\u0441\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043b\u0435\u0440) \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0441\u0430\u04a3\u044b\u0437, \u043e\u0493\u0430\u043d \u04d9\u0434\u0435\u0431\u0438\u0435\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0434\u0435 \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0436\u0430\u0441\u0430\u0443\u044b\u04a3\u044b\u0437 \u043a\u0435\u0440\u0435\u043a\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u00ab\u0423\u043c\u0438\u0433\u043e\u043d\: \u0442\u0435\u0440\u043c\u0438\u043d\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043c\u0456 \u043c\u0435\u043d \u044d\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0435\u0433\u0456\u0437\u0456\u043d\u0434\u0435 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u0435\u0437\u0456\u043c\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443\u00bb. \u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0430\u043b\u044b\u049b \u0431\u0430\u0493\u0430\u043b\u0430\u0443 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 7-\u0448\u0456 \u0445\u0430\u043b\u044b\u049b\u0430\u0440\u0430\u043b\u044b\u049b \u0441\u0435\u043c\u0438\u043d\u0430\u0440 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0434\u0430\u0440\u044b (SemEval), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u0438\u044f.
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0436\u04d9\u043d\u0435 \u0431\u0430\u0441\u049b\u0430\u043b\u0430\u0440 \u04af\u0448\u0456\u043d \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f Java \u0442\u0456\u043b\u0456\u043d\u0434\u0435 \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u0430\u043d\u0493\u0430\u043d. \u041e\u043d\u044b\u04a3 \u043a\u043e\u0434\u044b <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u0441\u0430\u0439\u0442\u044b\u043d\u0434\u0430 \u0435\u0440\u043a\u0456\u043d</a> \u049b\u043e\u043b \u0436\u0435\u0442\u0456\u043c\u0434\u0456. \u041e\u043d\u044b\u04a3 \u04e9\u043d\u0456\u043c\u0434\u0456\u043b\u0456\u0433\u0456 \u04e9\u0442\u0435 \u0436\u0430\u049b\u0441\u044b, \u0441\u0435\u0431\u0435\u0431\u0456 \u043e\u043b <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0441\u04e9\u0439\u043b\u0435\u0443 \u0431\u04e9\u043b\u0456\u0433\u0456\u043d \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0443\u0433\u0435 (POS \u0442\u0435\u0433\u0442\u0435\u0440\u0456\u043d\u0435) \u0441\u0435\u043d\u0431\u0435\u0439\u0434\u0456</a> .</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0431\u04b1\u043b \u043e\u043d\u044b \u0436\u044b\u043b\u0434\u0430\u043c \u0435\u0442\u0435\u0434\u0456.</a> \u049a\u043e\u0441\u0430\u043b\u049b\u044b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u0430 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0431\u0456\u0440 \u043c\u0435\u0437\u0433\u0456\u043b\u0434\u0435 \u0435\u0441\u0435\u043f\u0442\u0435\u0443</a> \u04d9\u0434\u0456\u0441\u0442\u0435\u0440\u0456 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b \u0436\u04d9\u043d\u0435 \u0436\u0430\u043b\u043f\u044b \u04e9\u043d\u0456\u043c\u0434\u0456\u043b\u0456\u043a\u043a\u0435 \u04af\u043b\u043a\u0435\u043d \u043a\u04e9\u04a3\u0456\u043b \u0431\u04e9\u043b\u0456\u043d\u0434\u0456.
umigon.sentiment_analysis_tool.argument3.title=\u0416\u044b\u043b\u0434\u0430\u043c \u0436\u04d9\u043d\u0435 \u043e\u0440\u044b\u043d\u0434\u0430\u0443\u0448\u044b
umigon.sentiment_analysis_tool.argument6.details=<p>\u041a\u0435\u0439\u0431\u0456\u0440 \u049b\u04b1\u0440\u0430\u043b\u0434\u0430\u0440 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456\u04a3 \u043a\u04af\u0448\u0442\u0456\u043b\u0456\u0433\u0456\u043d \u0431\u0456\u043b\u0434\u0456\u0440\u0443 \u04af\u0448\u0456\u043d \u0431\u0430\u043b\u043b \u0431\u0435\u0440\u0435\u0434\u0456\: \u04e9\u0442\u0435 \u0436\u0430\u0493\u044b\u043c\u0434\u044b \u0441\u0435\u0437\u0456\u043c \u04af\u0448\u0456\u043d \u04af\u043b\u043a\u0435\u043d \u043c\u04d9\u043d \u0436\u04d9\u043d\u0435 \u0442\u0435\u0440\u0456\u0441 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439 \u04af\u0448\u0456\u043d \u04e9\u0442\u0435 \u0442\u04e9\u043c\u0435\u043d \u043c\u04d9\u043d. \u041d\u04e9\u043b \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043f \u0441\u0435\u0437\u0456\u043c\u0434\u0456 \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456. \u041c\u0435\u043d\u0456\u04a3 \u0442\u04d9\u0436\u0456\u0440\u0438\u0431\u0435\u043c\u0434\u0435 \u0431\u04b1\u043b \u04b1\u043f\u0430\u0439\u043b\u0430\u0440 \u0430\u0439\u049b\u044b\u043d \u0436\u0430\u0493\u0434\u0430\u0439\u043b\u0430\u0440\u0434\u044b \u049b\u043e\u0441\u043f\u0430\u0493\u0430\u043d\u0434\u0430, \u04e9\u0442\u0435 \u0441\u0435\u043d\u0456\u043c\u0434\u0456 \u0435\u043c\u0435\u0441. \u00ab\u0421\u04b1\u043c\u0434\u044b\u049b\u00bb \u0448\u044b\u043d\u044b\u043c\u0435\u043d \u0442\u04e9\u043c\u0435\u043d \u04b1\u043f\u0430\u0439 \u0436\u0438\u043d\u0430\u0439\u0434\u044b, \u0430\u043b \u00ab\u043a\u0435\u0440\u0435\u043c\u0435\u0442\u00bb \u0448\u044b\u043d\u044b\u043c\u0435\u043d \u0436\u043e\u0493\u0430\u0440\u044b \u04b1\u043f\u0430\u0439 \u0436\u0438\u043d\u0430\u0439\u0434\u044b. \u0411\u0456\u0440\u0430\u049b \u043e\u0440\u0442\u0430\u0441\u044b\u043d\u0434\u0430 \u0431\u04d9\u0440\u0456 \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c \u0435\u043c\u0435\u0441 \u0436\u04d9\u043d\u0435 \u04b1\u043f\u0430\u0439\u043b\u0430\u0440\u0434\u044b \u0442\u04af\u0441\u0456\u043d\u0434\u0456\u0440\u0443 \u04d9\u043b\u0434\u0435\u049b\u0430\u0439\u0434\u0430 \u049b\u0438\u044b\u043d - \u043c\u0435\u043d \u043e\u043b\u0430\u0440\u0493\u0430 \u0441\u0435\u043d\u0443\u0433\u0435 \u043a\u0435\u04a3\u0435\u0441 \u0431\u0435\u0440\u043c\u0435\u0441 \u0435\u0434\u0456\u043c. \u041e\u04a3/\u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043f/\u0442\u0435\u0440\u0456\u0441 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u0430\u0440\u0434\u0430\u043d \u0442\u044b\u0441, \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456\u04a3 \u043d\u04d9\u0437\u0456\u043a \u043d\u0443\u043d\u0430\u043d\u0441\u0442\u0430\u0440\u044b\u043d \u0430\u0448\u0443 \u04af\u0448\u0456\u043d <strong>\u044d\u043c\u043e\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b</strong> \u0435\u043d\u0433\u0456\u0437\u0443 \u043d\u0435\u0493\u04b1\u0440\u043b\u044b\u043c \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0430\u043b\u044b \u0436\u043e\u043b \u0431\u043e\u043b\u0430\u0440 \u0435\u0434\u0456. \u0417\u0435\u0440\u0442\u0442\u0435\u0443\u0434\u0456\u04a3 \u043e\u0441\u044b \u0431\u0430\u0493\u044b\u0442\u044b \u0441\u0456\u0437\u0434\u0456 \u049b\u044b\u0437\u044b\u049b\u0442\u044b\u0440\u0441\u0430, analysis@exploreyourdata.com \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430\u0441\u044b\u043d\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u04a3\u0456\u0437.</p>
umigon.sentiment_analysis_tool.argument6.title=\u04b0\u043f\u0430\u0439, \u043f\u0430\u0439\u044b\u0437 \u0436\u04d9\u043d\u0435 \u044d\u043c\u043e\u0446\u0438\u044f\u043b\u0430\u0440?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0411\u04b1\u043b \u049b\u04b1\u0440\u0430\u043b \u043e\u04a3 \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 <u>\u0444\u0430\u043a\u0442\u0456\u043b\u0456\u043a \u043c\u04d9\u043b\u0456\u043c\u0434\u0435\u043c\u0435\u043b\u0435\u0440</u> \u0415\u041c\u0415\u0421, <u>\u043a\u04e9\u04a3\u0456\u043b</u> -\u043a\u04af\u0439\u0434\u0456\u04a3 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0442\u0456 \u043c\u0430\u0440\u043a\u0435\u0440\u043b\u0435\u0440\u0456\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0439\u0434\u044b. \u041c\u044b\u0441\u0430\u043b \u043a\u0435\u043b\u0442\u0456\u0440\u0443 \u04af\u0448\u0456\u043d\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u043e\u043b <strong>\u0411\u0415\u0419\u0422\u0420\u0410\u041b</strong> \u0434\u0435\u043f \u0436\u0456\u043a\u0442\u0435\u043b\u0435\u0434\u0456, \u0442\u0456\u043f\u0442\u0456 \u0435\u0433\u0435\u0440 \u0441\u043e\u0493\u044b\u0441\u044b\u043f \u0436\u0430\u0442\u049b\u0430\u043d \u0435\u043b "\u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0442\u0456" \u043d\u0435\u043c\u0435\u0441\u0435 "\u043d\u0430\u049b\u0442\u044b" \u043e\u04a3 \u043d\u04d9\u0440\u0441\u0435 \u0431\u043e\u043b\u043c\u0430\u0441\u0430 \u0434\u0430.</li><li> " <code>War is horrible \:(</code> " -&gt; \u043e\u043b <strong>\u0422\u0415\u0420\u0406\u0421</strong> \u0434\u0435\u043f \u0436\u0456\u043a\u0442\u0435\u043b\u0435\u0434\u0456, \u04e9\u0439\u0442\u043a\u0435\u043d\u0456 "\u049b\u043e\u0440\u049b\u044b\u043d\u044b\u0448\u0442\u044b" \u0442\u0435\u0440\u043c\u0438\u043d\u0456 \u043c\u0435\u043d \u044d\u043c\u043e\u0434\u0437\u0438\u043b\u0435\u0440 \u0436\u0430\u0493\u044b\u043c\u0441\u044b\u0437 \u0441\u0435\u0437\u0456\u043c\u043d\u0456\u04a3 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0442\u0456 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440\u0456 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u043e\u043b \u0416\u0430\u0493\u044b\u043c\u0434\u044b \u0434\u0435\u043f <strong>\u0436\u0456\u043a\u0442\u0435\u043b\u0435\u0434\u0456</strong> , \u04e9\u0439\u0442\u043a\u0435\u043d\u0456 \u00ab\u049b\u043e\u0437\u0434\u044b\u0440\u0493\u044b\u0448\u00bb \u0442\u0435\u0440\u043c\u0438\u043d\u0456 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0442\u0456 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456\u04a3 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0442\u0456 \u043c\u0430\u0440\u043a\u0435\u0440\u0456 \u0431\u043e\u043b\u044b\u043f \u0442\u0430\u0431\u044b\u043b\u0430\u0434\u044b.</li></ul><br/> \u0411\u04b1\u043b \u0442\u04d9\u0441\u0456\u043b \u043f\u0456\u043a\u0456\u0440 \u0442\u0430\u043b\u0434\u0430\u0443\u044b\u043d \u0441\u0435\u043d\u0456\u043c\u0434\u0456 \u0436\u04d9\u043d\u0435 \u043f\u0456\u043a\u0456\u0440\u0434\u0456 \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u0436\u04d9\u043d\u0435 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u049b\u04b1\u0440\u0430\u043b\u0434\u0430\u0440\u044b\u043d\u044b\u04a3 \u043f\u0435\u0439\u0437\u0430\u0436\u044b\u043d\u0434\u0430 \u0448\u044b\u043d\u044b\u043c\u0435\u043d \u0431\u0456\u0440\u0435\u0433\u0435\u0439 \u0435\u0442\u0435\u0434\u0456 \u0434\u0435\u043f \u0441\u0435\u043d\u0435\u043c\u0456\u0437. \u0411\u0430\u0439\u049b\u0430\u0443\u0493\u0430 \u0434\u0430\u0439\u044b\u043d\u0441\u044b\u0437 \u0431\u0430?
umigon.sentiment_analysis_tool.argument7.title=\u041f\u043e\u0437\u0438\u0442\u0438\u0432\u0442\u0456, \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043f \u0436\u04d9\u043d\u0435 \u0436\u0430\u0493\u044b\u043c\u0441\u044b\u0437 \u0441\u0435\u0437\u0456\u043c\u0434\u0435\u0440\: \u049b\u043e\u0441\u044b\u043c\u0448\u0430 \u043e\u0439\u043b\u0430\u0440
umigon.sentiment_analysis_tool.description=\u041a\u043e\u0434\u0442\u0430\u0443\u0441\u044b\u0437 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443\u0434\u044b\u04a3 \u0442\u0435\u0433\u0456\u043d \u049b\u04b1\u0440\u0430\u043b\u044b. \u04d8\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u043c\u0435\u0434\u0438\u0430 \u043d\u0435\u043c\u0435\u0441\u0435 csv, Excel \u0436\u04d9\u043d\u0435 pdf \u0444\u0430\u0439\u043b\u0434\u0430\u0440\u044b\u043d\u0434\u0430\u0493\u044b \u043c\u04d9\u0442\u0456\u043d\u0433\u0435 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0441\u0435\u0437\u0456\u043c\u0434\u0456 \u0448\u044b\u0493\u0430\u0440\u0443. \u04e8\u043d\u0456\u043c\u0434\u0456\u043b\u0456\u043a \u043c\u0430\u0448\u0438\u043d\u0430\u043b\u044b\u049b \u043e\u049b\u044b\u0442\u0443 \u0436\u04af\u0439\u0435\u043b\u0435\u0440\u0456 \u0441\u0438\u044f\u049b\u0442\u044b \u0436\u0430\u049b\u0441\u044b \u043d\u0435\u043c\u0435\u0441\u0435 \u0436\u0430\u049b\u0441\u044b. \u0422\u0430\u043b\u0434\u0430\u0443\u0434\u044b \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049b\u044b\u043b\u044b \u0456\u0441\u043a\u0435 \u049b\u043e\u0441\u044b\u04a3\u044b\u0437. \u041d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0456\u04a3\u0456\u0437\u0434\u0456 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u0441\u044b\u043d\u0434\u0430 \u0436\u04af\u043a\u0442\u0435\u043f \u0430\u043b\u044b\u04a3\u044b\u0437.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u049a\u04b1\u0440\u0430\u043b \u04b1\u0441\u0442\u0430\u043d\u0430\u0442\u044b\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0442\u0435\u0440 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0415\u0441\u0435\u043f\u0442\u0456\u043a \u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0438\u043a\u0430 \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u0493\u044b\u043d\u044b\u04a3 \u0430\u043d\u0442\u043e\u043b\u043e\u0433\u0438\u044f\u0441\u044b\u043d\u0434\u0430 \u0436\u0430\u0440\u0438\u044f\u043b\u0430\u043d\u0493\u0430\u043d \u0423\u043c\u0438\u0433\u043e\u043d</a> \u0442\u0443\u0440\u0430\u043b\u044b \u043e\u0441\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0431\u0430\u0441\u044b\u043b\u044b\u043c\u0434\u0430 \u0441\u0438\u043f\u0430\u0442\u0442\u0430\u043b\u0493\u0430\u043d. \u049a\u04b1\u0440\u0430\u043b \u043a\u0435\u043b\u0435\u0441\u0456 \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b \u043e\u0440\u044b\u043d\u0434\u0430\u0439\u0434\u044b\:</p><ol><li> \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u04b1\u0437\u0430\u049b\u0442\u044b\u0493\u044b\u043d \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437\: \u0435\u0433\u0435\u0440 \u043e\u043b \u0435\u043a\u0456 \u0441\u04e9\u0437\u0434\u0435\u043d \u049b\u044b\u0441\u049b\u0430 \u0431\u043e\u043b\u0441\u0430, \u043e\u043b \u0436\u0456\u043a\u0442\u0435\u043b\u043c\u0435\u0439\u0434\u0456</li><li> URL \u043c\u0435\u043a\u0435\u043d\u0436\u0430\u0439\u043b\u0430\u0440\u044b\u043d \u0436\u043e\u044e, \u0442\u044b\u0440\u043d\u0430\u049b\u0448\u0430\u0434\u0430\u0493\u044b \u043c\u0430\u0437\u043c\u04b1\u043d\u0434\u044b \u0436\u043e\u044e, \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0442\u0430\u0440\u0434\u044b \u049b\u0430\u043b\u044b\u043f\u049b\u0430 \u043a\u0435\u043b\u0442\u0456\u0440\u0443</li><li> \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0435\u043a\u0456 \u043d\u04b1\u0441\u049b\u0430\u0441\u044b \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0435\u0434\u0456\: \u0431\u0456\u0440\u0435\u0443\u0456 \u0431\u0430\u0440\u043b\u044b\u049b \u0435\u043a\u043f\u0456\u043d\u0434\u0435\u0440 \u043c\u0435\u043d \u0430\u0440\u043d\u0430\u0439\u044b \u0442\u0430\u04a3\u0431\u0430\u043b\u0430\u0440 \u0430\u043b\u044b\u043d\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u043b\u0430\u0434\u044b, \u0435\u043a\u0456\u043d\u0448\u0456\u0441\u0456 \u043e\u043b\u0430\u0440 \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b. \u041a\u0435\u043b\u0435\u0441\u0456 \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u0431\u0430\u0440\u043b\u044b\u0493\u044b \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u0435\u043a\u0456 \u043d\u04b1\u0441\u049b\u0430\u0441\u044b\u043d\u0430 \u0434\u0430 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b.</li><li> <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u043b\u0435\u0440\u0434\u0456, \u044d\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0434\u0430\u0440\u0434\u044b \u0436\u04d9\u043d\u0435 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u044f\u043b\u0430\u0440\u0434\u044b</strong> \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437. \u041e\u043b\u0430\u0440\u0434\u044b \u0436\u043e\u044e \u04af\u0448\u0456\u043d \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u04e9\u04a3\u0434\u0435\u043c\u0435\u04a3\u0456\u0437, \u043e\u043b\u0430\u0440 \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439 \u0442\u0443\u0440\u0430\u043b\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u0430\u049b\u043f\u0430\u0440\u0430\u0442 \u0431\u0435\u0440\u0435\u0434\u0456\!</li><li> \u0431\u0430\u0440 \u0431\u043e\u043b\u0441\u0430, \u0445\u044d\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456 \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437</li><li> \u043c\u04d9\u0442\u0456\u043d\u0434\u0456 n-\u0433\u0440\u0430\u043c\u043c\u043c\u0435\u043d \u0442\u04e9\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0493\u0430 \u0434\u0435\u0439\u0456\u043d \u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0446\u0438\u044f\u043b\u0430\u0443</li><li> \u04d9\u0440\u0431\u0456\u0440 n-\u0433\u0440\u0430\u043c\u043c \u04af\u0448\u0456\u043d\:<ul><li> \u0435\u0433\u0435\u0440 \u043e\u043b \u0442\u043e\u049b\u0442\u0430\u0443 \u0441\u04e9\u0437\u0434\u0435\u0440\u0456\u043d\u0456\u04a3 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0433\u0435\u043d \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0435 \u0436\u0430\u0442\u0430\u0442\u044b\u043d \u0431\u043e\u043b\u0441\u0430, \u043e\u043d\u044b \u04e9\u0442\u043a\u0456\u0437\u0456\u043f \u0436\u0456\u0431\u0435\u0440\u0456\u04a3\u0456\u0437</li><li> \u049b\u0430\u0439\u0442\u0430\u043b\u0430\u043d\u0430\u0442\u044b\u043d \u0442\u0430\u04a3\u0431\u0430\u043b\u0430\u0440\u0434\u044b \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u043f, \u049b\u0430\u0436\u0435\u0442\u0456\u043d\u0448\u0435 \u0430\u043b\u044b\u043f \u0442\u0430\u0441\u0442\u0430\u04a3\u044b\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043c\u044b\u043d\u044b\u04a3 \u044b\u049b\u0442\u0438\u043c\u0430\u043b \u043e\u04a3 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456\u04a3 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0433\u0435\u043d \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0434\u0435 \u0431\u0430\u0440-\u0436\u043e\u0493\u044b\u043d \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437. \u041e\u043b\u0430\u0439 \u0431\u043e\u043b\u0441\u0430, \u0441\u04d9\u0439\u043a\u0435\u0441 \u0435\u0440\u0435\u0436\u0435 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b. \u041a\u04e9\u0431\u0456\u043d\u0435\u0441\u0435 \u0435\u0440\u0435\u0436\u0435 \u00ab\u0436\u0430\u0493\u044b\u043c\u0434\u044b \u0441\u04e9\u0437 \u043c\u04d9\u0442\u0456\u043d\u0433\u0435 \u0436\u0430\u0493\u044b\u043c\u0434\u044b \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439 \u0441\u044b\u0439\u043b\u0430\u0439\u0434\u044b\u00bb \u0441\u0438\u044f\u049b\u0442\u044b \u049b\u0430\u0440\u0430\u043f\u0430\u0439\u044b\u043c, \u0431\u0456\u0440\u0430\u049b, \u04d9\u0440\u0438\u043d\u0435, \u043a\u04af\u0440\u0434\u0435\u043b\u0456\u0440\u0435\u043a \u0435\u0440\u0435\u0436\u0435\u043b\u0435\u0440 \u0434\u0435 \u043a\u0456\u0440\u0435\u0434\u0456.</li><li> n-\u0433\u0440\u0430\u043c\u044b\u043d\u044b\u04a3 \u044b\u049b\u0442\u0438\u043c\u0430\u043b \u0442\u0435\u0440\u0456\u0441 \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456\u04a3 \u0430\u043b\u0434\u044b\u043d \u0430\u043b\u0430 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u043d\u0433\u0435\u043d \u0442\u0456\u0437\u0456\u043c\u0456\u043d\u0434\u0435 \u0431\u0430\u0440-\u0436\u043e\u0493\u044b\u043d \u0442\u0435\u043a\u0441\u0435\u0440\u0456\u04a3\u0456\u0437. \u0414\u04d9\u043b \u043e\u0441\u044b\u043d\u0434\u0430\u0439 \u043b\u043e\u0433\u0438\u043a\u0430 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043b\u0430\u0434\u044b</li></ul></li><li> \u049b\u043e\u0440\u044b\u0442\u044b\u043d\u0434\u044b \u0442\u0435\u043a\u0441\u0435\u0440\u0443\u043b\u0435\u0440\: \u0441\u04e9\u0439\u043b\u0435\u043c\u0434\u0435\u0433\u0456 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u043b\u0430\u0440\u0434\u044b \u0430\u043d\u044b\u049b\u0442\u0430\u0443 (\u00ab\u0431\u0456\u0440\u0430\u049b\u00bb, \u00ab\u0431\u0456\u0440\u0430\u049b\u00bb, \u00ab\u0442\u0456\u043f\u0442\u0456\u00bb \u0436\u04d9\u043d\u0435 \u0442.\u0431.). \u041e\u0441\u044b \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u043b\u0430\u0440\u0493\u0430 \u0434\u0435\u0439\u0456\u043d \u043d\u0435\u043c\u0435\u0441\u0435 \u043a\u0435\u0439\u0456\u043d \u043e\u0440\u043d\u0430\u043b\u0430\u0441\u0442\u044b\u0440\u044b\u043b\u0493\u0430\u043d \u043e\u04a3 \u043d\u0435\u043c\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u043c\u04d9\u043d\u0434\u0435\u0440 \u0441\u0430\u049b\u0442\u0430\u043b\u0430\u0434\u044b \u043d\u0435\u043c\u0435\u0441\u0435 \u0436\u043e\u0439\u044b\u043b\u0430\u0434\u044b.</li><li> \u0430\u043b\u0434\u044b\u04a3\u0493\u044b \u049b\u0430\u0434\u0430\u043c\u0434\u0430\u0440\u0434\u044b\u04a3 \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0456\u043d\u0435 \u043d\u0435\u0433\u0456\u0437\u0434\u0435\u043b\u0433\u0435\u043d \u043a\u04af\u0440\u0434\u0435\u043b\u0456 \u0435\u0440\u0435\u0436\u0435\u043b\u0435\u0440\u0433\u0435 \u0441\u04d9\u0439\u043a\u0435\u0441 \u0441\u043e\u04a3\u0493\u044b \u0448\u0435\u0448\u0456\u043c.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u043c\u04d9\u0442\u0456\u043d\u043d\u0456\u04a3 \u04d9\u0440\u0431\u0456\u0440 \u043c\u04af\u0448\u0435\u0441\u0456\u043d \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456 \u0436\u04d9\u043d\u0435 \u0441\u0435\u0437\u0456\u043c\u0433\u0435 \u04d9\u0441\u0435\u0440\u0456\u043d \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u04af\u0448\u0456\u043d \u0431\u0456\u0440\u049b\u0430\u0442\u0430\u0440 \u0435\u0440\u0435\u0436\u0435\u043b\u0435\u0440\u0434\u0456 \u049b\u043e\u043b\u0434\u0430\u043d\u0430\u0434\u044b. \u0421\u043e\u043d\u0434\u0430\u0439-\u0430\u049b \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0430\u043d\u044b\u049b\u0442\u0430\u0443 \u04af\u0448\u0456\u043d <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u043b\u0435\u0440\u0434\u0456</strong> , \u0442\u044b\u043d\u044b\u0441 \u0431\u0435\u043b\u0433\u0456\u043b\u0435\u0440\u0456\u043d, <strong>\u0445\u044d\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456</strong> , \u0435\u043c\u043b\u0435\u0434\u0435\u0433\u0456 \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b, \u0431\u0430\u0441 \u04d9\u0440\u0456\u043f\u0442\u0435\u0440\u043c\u0435\u043d \u0436\u0430\u0437\u044b\u043b\u0493\u0430\u043d \u0441\u04e9\u0437\u0434\u0435\u0440\u0434\u0456... \u0436\u04af\u0439\u0435\u043b\u0456 \u0442\u04af\u0440\u0434\u0435 \u049b\u0430\u0440\u0430\u0441\u0442\u044b\u0440\u0430\u0434\u044b.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0410\u0493\u044b\u043b\u0448\u044b\u043d, \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0436\u04d9\u043d\u0435 \u0438\u0441\u043f\u0430\u043d \u0442\u0456\u043b\u0434\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u043c\u0435\u0434\u0438\u0430\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0410\u0493\u044b\u043b\u0448\u044b\u043d, \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0436\u04d9\u043d\u0435 \u0438\u0441\u043f\u0430\u043d \u0442\u0456\u043b\u0434\u0435\u0440\u0456\u043d\u0434\u0435\u0433\u0456 \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u043c\u0435\u0434\u0438\u0430\u0493\u0430 \u0430\u0440\u043d\u0430\u043b\u0493\u0430\u043d \u0442\u0435\u0433\u0456\u043d \u043a\u04e9\u04a3\u0456\u043b-\u043a\u04af\u0439\u0434\u0456 \u0442\u0430\u043b\u0434\u0430\u0443 \u049b\u04b1\u0440\u0430\u043b\u044b
validation.email_not_valid=\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0434\u044b\u049b \u043f\u043e\u0448\u0442\u0430 \u0436\u0430\u0440\u0430\u043c\u0441\u044b\u0437
vosviewer.warning.zoom_in=\u0415\u0433\u0435\u0440 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0431\u0456\u0440 \u0493\u0430\u043d\u0430 \u04af\u043b\u043a\u0435\u043d \u0448\u0435\u04a3\u0431\u0435\u0440\u0434\u0456 \u043a\u04e9\u0440\u0441\u0435\u0442\u0441\u0435\: \u0431\u04af\u043a\u0456\u043b \u0436\u0435\u043b\u0456\u043d\u0456\u04a3 \u043f\u0430\u0439\u0434\u0430 \u0431\u043e\u043b\u0443\u044b\u043d \u043a\u04e9\u0440\u0443 \u04af\u0448\u0456\u043d \u04af\u043b\u043a\u0435\u0439\u0442\u0456\u04a3\u0456\u0437\!
who.argument1.details=<p>\u0421\u04d9\u043b\u0435\u043c\! \u041c\u0435\u043d \u041f\u0430\u0440\u0438\u0436\u0434\u0435 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0442\u04b1\u0440\u0430\u0442\u044b\u043d \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440\u043c\u044b\u043d</a> , \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u043c\u0435\u043d \u0436\u0435\u043b\u0456\u043b\u0435\u0440\u0434\u0435\u043d \u0430\u049b\u043f\u0430\u0440\u0430\u0442 \u0430\u043b\u0443\u0493\u0430 \u049b\u04b1\u043c\u0430\u0440\u043c\u044b\u043d. Twitter \u0436\u04d9\u043d\u0435 <a href\="https\://gephi.org" target\="_blank">Gephi</a> - \u043c\u0435\u043d\u0456\u04a3 \u0441\u04af\u0439\u0456\u043a\u0442\u0456 \u043e\u0439\u044b\u043d \u0430\u043b\u0430\u04a3\u0434\u0430\u0440\u044b. \u041c\u0435\u043d \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043b\u0435\u0440\u0434\u0456 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0436\u0443\u0440\u043d\u0430\u043b\u0434\u0430\u0440\u0434\u0430 \u0436\u0430\u0440\u0438\u044f\u043b\u0430\u0439\u043c\u044b\u043d</a> .</p><p> \u0421\u0456\u0437 \u043c\u0435\u043d\u0456 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u0442\u043e\u0431\u044b\u043d\u0434\u0430 Gephi \u04af\u0448\u0456\u043d</a> \u0442\u0430\u043b\u049b\u044b\u043b\u0430\u0443 \u043d\u0435\u043c\u0435\u0441\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-\u0434\u0435</a> \u0442\u0435\u0445\u043d\u0438\u043a\u0430\u043b\u044b\u049b \u0436\u04d9\u043d\u0435 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0436\u0430\u04a3\u0430\u043b\u044b\u049b\u0442\u0430\u0440\u0493\u0430 \u0442\u04af\u0441\u0456\u043d\u0456\u043a\u0442\u0435\u043c\u0435 \u0431\u0435\u0440\u0443 \u043d\u0435\u043c\u0435\u0441\u0435 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn-\u0442\u0435 \u043a\u04d9\u0441\u0456\u0431\u0438 \u0436\u0430\u04a3\u0430\u043b\u044b\u049b\u0442\u0430\u0440\u0434\u044b</a> \u0442\u0430\u043b\u049b\u044b\u043b\u0430\u0443 \u043a\u0435\u0437\u0456\u043d\u0434\u0435 \u0442\u0430\u0431\u0430 \u0430\u043b\u0430\u0441\u044b\u0437. \u041e, \u0431\u04b1\u043b <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u0435\u043d\u0456\u04a3 \u0432\u0435\u0431</a> -\u0441\u0430\u0439\u0442\u044b\u043c. \u041e\u043d\u0434\u0430 \u043a\u0435\u0437\u0434\u0435\u0441\u043a\u0435\u043d\u0448\u0435\!</p>
who.argument2.details=\u041c\u0435\u043d \u0431\u04b1\u043b \u0441\u04b1\u0440\u0430\u049b\u049b\u0430 \u0431\u0435\u0442 \u0430\u0440\u043d\u0430\u0434\u044b\u043c <a href\="why.html">, \u0441\u0456\u043b\u0442\u0435\u043c\u0435 \u0431\u043e\u0439\u044b\u043d\u0448\u0430 \u04e9\u0442\u0456\u04a3\u0456\u0437\!</a>
who.argument2.title=\u041d\u0435\u043b\u0456\u043a\u0442\u0435\u043d nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d \u0436\u0430\u0441\u0430\u0443 \u043a\u0435\u0440\u0435\u043a?
who.description=\u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0436\u04d9\u043d\u0435 \u0432\u0435\u0431-\u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430 \u04d9\u0437\u0456\u0440\u043b\u0435\u0443\u0448\u0456\u0441\u0456
who.tagline=\u0421\u04d9\u043b\u0435\u043c\u0435\u0442\u0441\u0456\u0437 \u0431\u0435\! \u041c\u0435\u043d \u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430
who.title=Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043d\u044b\u04a3 \u0430\u0440\u0442\u044b\u043d\u0434\u0430 \u043a\u0456\u043c \u0442\u04b1\u0440?
why.argument1=\u041d\u0435\u0433\u0456\u0437\u0433\u0456 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f
why.argument1.details=<p>\u04d8\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u043c\u0435\u043d \u04d9\u043b\u0435\u0443\u043c\u0435\u0442\u0442\u0456\u043a \u0436\u0435\u043b\u0456\u043b\u0435\u0440 \u0430\u0440\u049b\u044b\u043b\u044b \u0434\u0435\u0440\u0435\u043a\u0442\u0435\u0440\u0434\u0456 \u04e9\u04a3\u0434\u0435\u0443\u0433\u0435 \u049b\u044b\u0437\u044b\u0493\u0443\u0448\u044b\u043b\u044b\u049b \u0442\u0430\u043d\u044b\u0442\u049b\u0430\u043d \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0440\u0435\u0442\u0456\u043d\u0434\u0435 \u043c\u0435\u043d <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0493\u044b\u043b\u044b\u043c\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0434\u0430\u0440\u0434\u0430 \u0436\u0430\u0440\u0438\u044f\u043b\u0430\u043d\u0493\u0430\u043d</a> \u043c\u0430\u049b\u0430\u043b\u0430\u043b\u0430\u0440\u0434\u0430 \u04e9\u0437 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043b\u0435\u0440\u0456\u043c\u043d\u0456\u04a3 \u043d\u04d9\u0442\u0438\u0436\u0435\u043b\u0435\u0440\u0456\u043c\u0435\u043d \u0431\u04e9\u043b\u0456\u0441\u0442\u0456\u043c. Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b\u043c\u0435\u043d <strong>\u043c\u0435\u043d \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0456\u043c\u0434\u0435 \u049b\u043e\u043b\u0434\u0430\u043d\u044b\u043f \u0436\u04af\u0440\u0433\u0435\u043d \u0435\u04a3 \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b\u04a3 \u0442\u0435\u0433\u0456\u043d, nocode \u043d\u04b1\u0441\u049b\u0430\u043b\u0430\u0440\u044b\u043d \u04b1\u0441\u044b\u043d\u0430 \u043e\u0442\u044b\u0440\u044b\u043f, \u043a\u0435\u04a3\u0456\u0440\u0435\u043a \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f\u0493\u0430 \u049b\u043e\u043b \u0436\u0435\u0442\u043a\u0456\u0437\u0433\u0456\u043c \u043a\u0435\u043b\u0435\u0434\u0456</strong> .</p><br/><p> \u0421\u043e\u04a3\u0493\u044b \u0431\u0456\u0440\u043d\u0435\u0448\u0435 \u0436\u044b\u043b\u0434\u0430 \u043c\u0435\u043d \u0434\u04d9\u043b \u043e\u0441\u044b\u043b\u0430\u0439 \u0436\u0430\u0441\u0430\u0439\u0442\u044b\u043d \u0431\u0430\u0493\u0434\u0430\u0440\u043b\u0430\u043c\u0430\u043b\u044b\u049b \u0436\u0430\u0441\u0430\u049b\u0442\u0430\u043c\u0430\u043d\u044b\u04a3 \u0431\u04e9\u043b\u0456\u043a\u0442\u0435\u0440\u0456\u043d \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0431\u0456\u0440\u043d\u0435\u0448\u0435 \u04d9\u0440\u0435\u043a\u0435\u0442 \u0436\u0430\u0441\u0430\u0434\u044b\u043c. \u0411\u0456\u0440\u0430\u049b \u043c\u0435\u043d\u0456\u04a3 \u0442\u04d9\u0436\u0456\u0440\u0438\u0431\u0435\u043c \u0436\u0435\u0442\u043a\u0456\u043b\u0456\u043a\u0441\u0456\u0437 \u0431\u043e\u043b\u0434\u044b \u0436\u04d9\u043d\u0435 \u0442\u044b\u043c \u0448\u044b\u0434\u0430\u043c\u0441\u044b\u0437 \u0431\u043e\u043b\u0434\u044b\: \u049b\u043e\u043b\u0434\u0430\u043d\u0431\u0430\u043b\u0430\u0440 \u0430\u044f\u049b\u0442\u0430\u043b\u043c\u0430\u0493\u0430\u043d \u0436\u04d9\u043d\u0435 \u043e\u043b\u0430\u0440\u0493\u0430 \u049b\u044b\u0437\u043c\u0435\u0442 \u043a\u04e9\u0440\u0441\u0435\u0442\u0443 \u049b\u0438\u044b\u043d \u0431\u043e\u043b\u0434\u044b. Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b \u04d9\u0440\u0442\u04af\u0440\u043b\u0456\: \u043c\u0435\u043d \u043e\u043d\u044b \u0435\u04a3 \u0436\u0430\u049b\u0441\u044b \u0442\u04af\u0440\u0434\u0435 \u04d9\u0437\u0456\u0440\u043b\u0435\u0443\u0433\u0435 \u0443\u0430\u049b\u044b\u0442 \u0431\u04e9\u043b\u0435\u043c\u0456\u043d \u0436\u04d9\u043d\u0435 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043c\u0435\u043d 10 \u0436\u04d9\u043d\u0435 \u043e\u0434\u0430\u043d \u0434\u0430 \u043a\u04e9\u043f \u0436\u044b\u043b\u0434\u044b\u049b \u0441\u0430\u044f\u0445\u0430\u0442\u049b\u0430 \u0430\u0442\u0442\u0430\u043d\u0430\u043c\u044b\u043d\!</a></p>
why.argument2=\u041d\u0435\u043b\u0456\u043a\u0442\u0435\u043d \u043e\u043b \u0442\u0435\u0433\u0456\u043d?
why.argument2.details=<p>\u0422\u04af\u0439\u0456\u043d\u0434\u0456\u043a \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b \u04d9\u0437\u0456\u0440\u043b\u0435\u0443 \u043c\u0435\u043d \u0431\u043e\u0441 \u0443\u0430\u049b\u044b\u0442\u044b\u043c\u0434\u0430 \u043e\u0440\u044b\u043d\u0434\u0430\u0439\u0442\u044b\u043d \u0436\u04b1\u043c\u044b\u0441\u0442\u044b\u04a3 \u0430\u0439\u0442\u0430\u0440\u043b\u044b\u049b\u0442\u0430\u0439 \u043a\u04e9\u043b\u0435\u043c\u0456\u043d \u0431\u0456\u043b\u0434\u0456\u0440\u0435\u0434\u0456. \u041c\u0435\u043d \u043e\u043b \u04af\u0448\u0456\u043d \u0430\u049b\u044b \u0430\u043b\u043c\u0430\u0439\u043c\u044b\u043d, \u0441\u043e\u043d\u0434\u0430 \u043e\u043b \u043a\u0435\u04a3\u0456\u0440\u0435\u043a \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f\u043d\u044b (\u0441\u043e\u043d\u044b\u04a3 \u0456\u0448\u0456\u043d\u0434\u0435 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0442\u0435\u0440, \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0435\u0440, \u04d9\u0443\u0435\u0441\u049b\u043e\u0439\u043b\u0430\u0440...) \u0442\u0430\u0431\u0430\u0434\u044b. \u041a\u0435\u0440\u0456\u0441\u0456\u043d\u0448\u0435, \u043c\u0435\u043d \u043e\u043d\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044f\u043b\u044b\u049b \u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u0431\u0430\u0440\u044b\u0441\u044b\u043d\u0434\u0430 \u0436\u0430\u0441\u0430\u0439\u0442\u044b\u043d \u0436\u0430\u04a3\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b \u049b\u043e\u043b\u0434\u0430\u043d\u0443 \u04af\u0448\u0456\u043d \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0430\u043c\u044b\u043d \u0434\u0435\u043f \u04af\u043c\u0456\u0442\u0442\u0435\u043d\u0435\u043c\u0456\u043d \u0436\u04d9\u043d\u0435 \u0431\u04b1\u043b \u043c\u0435\u043d\u0456\u04a3 \u043e\u049b\u0443\u044b\u043c\u0430 \u043f\u0430\u0439\u0434\u0430\u043b\u044b \u0431\u043e\u043b\u0430\u0434\u044b \u0434\u0435\u043f \u04af\u043c\u0456\u0442\u0442\u0435\u043d\u0435\u043c\u0456\u043d\: \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440 \u0442\u0443\u0440\u0430\u043b\u044b \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b \u043f\u0456\u043a\u0456\u0440\u0456 \u043e\u043b\u0430\u0440\u0434\u044b \u043d\u0430\u049b\u0442\u044b\u043b\u0430\u0443\u0493\u0430 \u0436\u04d9\u043d\u0435 \u043e\u043b\u0430\u0440\u0434\u044b \u0441\u0435\u043d\u0456\u043c\u0434\u0456\u0440\u0435\u043a \u0435\u0442\u0443\u0433\u0435 \u043a\u04e9\u043c\u0435\u043a\u0442\u0435\u0441\u0435\u0434\u0456. \u041f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u043b\u0430\u0440 \u049b\u0430\u0443\u044b\u043c\u0434\u0430\u0441\u0442\u044b\u0493\u044b \u04e9\u0441\u0456\u043f, \u0436\u0430\u04a3\u0430 \u04d9\u0437\u0456\u0440\u043b\u0435\u043c\u0435\u043b\u0435\u0440 \u04af\u0448\u0456\u043d \u049b\u044b\u0437\u044b\u049b\u0442\u044b \u0438\u0434\u0435\u044f\u043b\u0430\u0440\u0434\u044b \u0442\u0443\u0434\u044b\u0440\u0430\u0434\u044b \u0434\u0435\u043f \u04af\u043c\u0456\u0442\u0442\u0435\u043d\u0435\u043c\u0456\u0437\!</p><br/><p> \u0415\u043a\u0456\u043d\u0448\u0456\u0434\u0435\u043d, \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443\u0448\u044b\u043b\u0430\u0440\u0434\u044b\u04a3 \u049b\u044b\u0437\u044b\u0493\u0443\u0448\u044b\u043b\u044b\u0493\u044b\u043d\u0430 \u0431\u0430\u0439\u043b\u0430\u043d\u044b\u0441\u0442\u044b \u043c\u0435\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u0434\u044b\u04a3 \u0436\u043e\u0493\u0430\u0440\u044b \u043a\u04e9\u043b\u0435\u043c\u0434\u0456, \u049b\u043e\u043b\u0436\u0435\u0442\u0456\u043c\u0434\u0456\u043b\u0456\u0433\u0456 \u0436\u043e\u0493\u0430\u0440\u044b \u043d\u04b1\u0441\u049b\u0430\u043b\u0430\u0440\u044b \u04af\u0448\u0456\u043d API \u043d\u04b1\u0441\u049b\u0430\u043b\u0430\u0440\u044b\u043d \u04d9\u0437\u0456\u0440\u043b\u0435\u0443\u0434\u0456 \u049b\u0430\u0440\u0430\u0441\u0442\u044b\u0440\u0430\u043c\u044b\u043d, \u04d9\u0434\u0435\u0442\u0442\u0435 \u0436\u0435\u043a\u0435 \u0442\u04b1\u043b\u0493\u0430\u043b\u0430\u0440 \u0435\u043c\u0435\u0441, \u043a\u04d9\u0441\u0456\u043f\u043e\u0440\u044b\u043d\u0434\u0430\u0440 \u043a\u04d9\u0441\u0456\u043f\u049b\u043e\u0439 \u043f\u0430\u0439\u0434\u0430\u043b\u0430\u043d\u0443 \u04af\u0448\u0456\u043d. \u0411\u04b1\u043b API \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0442\u0435\u0440\u0456 \u0442\u0435\u0433\u0456\u043d \u0431\u043e\u043b\u043c\u0430\u0439\u0434\u044b, \u04e9\u0439\u0442\u043a\u0435\u043d\u0456 \u0441\u0435\u0440\u0432\u0435\u0440\u0433\u0435 \u0430\u0439\u0442\u0430\u0440\u043b\u044b\u049b\u0442\u0430\u0439 \u0448\u044b\u0493\u044b\u043d\u0434\u0430\u0440 \u0442\u0430\u0440\u0442\u044b\u043b\u0430\u0434\u044b.</p>
why.description=Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b \u0442\u0435\u0433\u0456\u043d \u0436\u04d9\u043d\u0435 \u0431\u0430\u0440\u043b\u044b\u0493\u044b\u043d\u0430 \u049b\u043e\u043b\u0436\u0435\u0442\u0456\u043c\u0434\u0456 \u0431\u043e\u043b\u0443 \u04af\u0448\u0456\u043d \u04d9\u0437\u0456\u0440\u043b\u0435\u043d\u0433\u0435\u043d
why.tagline=\u041d\u0435\u043b\u0456\u043a\u0442\u0435\u043d nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b \u0436\u0430\u0441\u0430\u043b\u0434\u044b?
why.title=\u041d\u0435\u043b\u0456\u043a\u0442\u0435\u043d nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u0430\u0440\u044b \u04d9\u0437\u0456\u0440\u043b\u0435\u043d\u0433\u0435\u043d?
