#Sun Apr 21 23:03:30 CEST 2024
=
acknowledgements.argument1.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u043d\u0430 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u0446\u0438\u0442\u0435 \u0437\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u0438 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u0438 \u0437\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0437\u043d\u0430\u043d\u0438\u044f. \u0422\u043e\u0432\u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u0442\u0435\u0437\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438\:
acknowledgements.argument2.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430 Gilles Maltais \u0437\u0430 \u043f\u0440\u0438\u043d\u043e\u0441\u0430 \u043c\u0443 \u043a\u044a\u043c \u0440\u0435\u0447\u043d\u0438\u043a\u0430 \u043d\u0430 \u041a\u0432\u0435\u0431\u0435\u043a.
acknowledgements.argument3.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430 \u0412\u0435\u0440\u043e\u043d\u0438\u043a\u0430 \u0415\u0441\u043f\u0438\u043d\u043e\u0437\u0430 \u0437\u0430 \u043d\u0435\u0439\u043d\u0438\u0442\u0435 \u043e\u0442\u0437\u0438\u0432\u0438 \u0437\u0430 nocodefunctions.com \u0438 \u043f\u043e-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u043e \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 Umigon.
acknowledgements.argument4.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430 Martin Zacarias \u0437\u0430 \u043e\u0431\u0440\u0430\u0442\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043e\u0442\u043d\u043e\u0441\u043d\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0441\u044a\u043f\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 pdf.
acknowledgements.argument5.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438 \u0437\u0430 \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u043e\u0442\u0437\u0438\u0432\u0438 \u043e\u0442\u043d\u043e\u0441\u043d\u043e Umigon \u0447\u0440\u0435\u0437 \u0444\u043e\u0440\u043c\u0430\u0442\u0430 \u0437\u0430 \u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430.
acknowledgements.argument6.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0438\u0442\u0435 \u043e\u0442 DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal \u0438 Aparna Ramakrishnan \u0437\u0430 \u0442\u0435\u0445\u043d\u0438\u044f \u043f\u0440\u0438\u043d\u043e\u0441 \u043a\u044a\u043c \u0440\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0437\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0435\u043c\u043e\u0446\u0438\u0438
acknowledgements.argument7.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430 Jos\u00e9 Manuel Le\u00f3n Ranero \u0437\u0430 \u043f\u043e\u043c\u043e\u0449\u0442\u0430 \u043f\u0440\u0438 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0438 \u043f\u0440\u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 Excel
acknowledgements.description=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442 \u043a\u044a\u043c \u0445\u043e\u0440\u0430\u0442\u0430 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435 \u0437\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u0438 \u043a\u043e\u0438\u0442\u043e \u043f\u043e\u0434\u0434\u044a\u0440\u0436\u0430\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode
acknowledgements.tagline=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0432\u0438\!
acknowledgements.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438 - \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0442\u0435\u0437\u0438, \u043a\u043e\u0438\u0442\u043e \u043f\u0440\u0430\u0432\u044f\u0442 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435 \u0441\u0435 \u0437\u0430\u043f\u0430\u0437\u0432\u0430\u0442
back.import.error_fetching_tweets=\ud83d\ude1e \u0413\u0440\u0435\u0448\u043a\u0430\: \u043d\u0435\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u043b\u0435\u043a\u0430\u0442 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
back.import.file_extension_not_recognized=\u0444\u0430\u0439\u043b\u043e\u0432\u043e\u0442\u043e \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u043d\u0435 \u0431\u0435\u0448\u0435 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0442\u043e. \u041c\u043e\u043b\u044f, \u043f\u0440\u0435\u0438\u043c\u0435\u043d\u0443\u0432\u0430\u0439\u0442\u0435 \u0444\u0430\u0439\u043b\u0430 \u0441\u0438 \u0441 \u043f\u043e-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u043e, \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043d\u0438\u0435
back.import.file_successful_upload.closing=" \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043a\u0430\u0447\u0435\u043d\u0430
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0439\u043b "
back.import.files_uploaded=\u043a\u0430\u0447\u0435\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435
back.import.finished_searching_tweets=\u2b50 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438 \u0442\u044a\u0440\u0441\u0435\u043d\u0435\u0442\u043e, 
back.import.json_key_missing=\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 json \u043a\u043b\u044e\u0447\u0430, \u0441\u043e\u0447\u0435\u0449 \u043a\u044a\u043c \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0430\u0442\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442, \u043a\u043e\u044f\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0430
back.import.number_tweets_found=\ \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
back.import.one_file_uploaded=\u043a\u0430\u0447\u0435\u043d \u0435 \u0435\u0434\u0438\u043d \u0444\u0430\u0439\u043b
back.import.reading_sheet=\ud83d\udcc3 \u0447\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0438
back.import.searching_tweets=\ud83d\udd26 \u0442\u044a\u0440\u0441\u0435\u043d\u0435 \u043d\u0430 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
back.import.select_for_one_json_per_line=\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0430 \u0432 \u0442\u043e\u0432\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0447\u0435, \u0430\u043a\u043e \u0432\u0430\u0448\u0438\u044f\u0442 \u0444\u0430\u0439\u043b \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d \u043e\u0442 \u043e\u0442\u0434\u0435\u043b\u043d\u0438 json \u043e\u0431\u0435\u043a\u0442\u0438 \u0438\u043b\u0438 json \u043c\u0430\u0441\u0438\u0432\u0438 \u043d\u0430 \u0440\u0435\u0434.
back.import.select_one_column_per_type=\ud83d\ude15 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043e\u0447\u043d\u043e \u0435\u0434\u043d\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u0437\u0430 \u0432\u0441\u0435\u043a\u0438 \u0442\u0438\u043f
back.import.term_text_different_columns=\ud83d\ude15 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435 \u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0430 \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043b\u043e\u043d\u0438
back.import.twitter.too_many_requests=\u231b \u0422\u0432\u044a\u0440\u0434\u0435 \u043c\u043d\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u043a\u0438 \u043a\u044a\u043c API \u043d\u0430 Twitter. \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0447\u0430\u043a\u0430\u0442\u0435 \u0438 \u0434\u0430 \u043e\u043f\u0438\u0442\u0430\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u0438 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 Twitter \u043d\u0435 \u0431\u044f\u0445\u0430 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438
back.import.two_columns_needed=\ud83d\ude15 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u0434\u0432\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043b\u043e\u043d\u0438\: \u0435\u0434\u043d\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435, \u0430 \u0434\u0440\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438 \u0441\u0442\u044a\u043f\u043a\u0438\: \u043d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 / \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438
bibliocoupling.data_description=\u0414\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442\u0435, \u0441\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u0418\u041b\u0418 DOI \u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438. \u0412\u044a\u0432 \u0432\u0430\u0448\u0438\u044f \u0444\u0430\u0439\u043b \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430 \u043f\u043e \u0435\u0434\u0438\u043d \u0435\u043b\u0435\u043c\u0435\u043d\u0442 (\u0437\u0430\u0433\u043b\u0430\u0432\u0438\u0435 \u0438\u043b\u0438 DOI) \u043d\u0430 \u0440\u0435\u0434.
bibliocoupling.description=\u0421\u044a\u0437\u0434\u0430\u0439\u0442\u0435 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u043e\u0431\u0449\u0438\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438, \u043a\u043e\u0438\u0442\u043e \u0446\u0438\u0442\u0438\u0440\u0430\u0442. \u041f\u0440\u043e\u0441\u0442\u043e \u043a\u0430\u0447\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0438\u0437\u0432\u043b\u0438\u0447\u0430 \u0446\u0438\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 OpenAlex \u0438 \u0441\u044a\u0437\u0434\u0430\u0432\u0430 \u043c\u0440\u0435\u0436\u0430, \u043a\u043e\u044f\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0438 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435.
bibliocoupling.info.openalexdataretrieved=\u0437\u0430\u0432\u044a\u0440\u0448\u0438 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 \u0446\u0438\u0442\u0430\u0442\u0438 \u043e\u0442 openalex.org
bibliocoupling.info.startopenalexdataretrieval=\u0437\u0430\u043f\u043e\u0447\u0432\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 \u0446\u0438\u0442\u0430\u0442\u0438 \u043e\u0442 openalex.org. \u0412 \u0441\u0435\u043a\u0443\u043d\u0434\u0430 \u0441\u0435 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u0442 \u043e\u043a\u043e\u043b\u043e 3 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438.
bibliocoupling.info.startsim=\u0437\u0430\u043f\u043e\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0438\u0437\u043c\u0435\u0440\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0438\u043b\u0438\u043a\u0438\u0442\u0435 \u043c\u0435\u0436\u0434\u0443 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0446\u0438\u0442\u0430\u0442\u0438
bibliocoupling.results.long_explanation=\u0414\u0432\u0435 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0432 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430, \u0430\u043a\u043e \u0438\u043c\u0430\u0442 \u043e\u0431\u0449 \u0446\u0438\u0442\u0430\u0442. \u0414\u0430\u043d\u043d\u0438\u0442\u0435 \u0437\u0430 \u0446\u0438\u0442\u0438\u0440\u0430\u043d\u0435 \u0441\u0430 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438 \u043e\u0442 OpenAlex.org
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u0421\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 Biblio\: \u0441\u044a\u0437\u0434\u0430\u0439\u0442\u0435 \u043c\u0440\u0435\u0436\u0438 \u0437\u0430 \u0446\u0438\u0442\u0438\u0440\u0430\u043d\u0435 \u043e\u0442 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u043d\u0430 \u0441\u0442\u0430\u0442\u0438\u0438
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u0421\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 Biblio\: \u0441\u044a\u0437\u0434\u0430\u0439\u0442\u0435 \u043c\u0440\u0435\u0436\u0438 \u0437\u0430 \u0446\u0438\u0442\u0438\u0440\u0430\u043d\u0435 \u043e\u0442 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u043d\u0430 \u0441\u0442\u0430\u0442\u0438\u0438
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f \u0421\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 Biblio\: \u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u0441\u0442\u0430\u0442\u0438\u0438 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0441\u043f\u043e\u0434\u0435\u043b\u0435\u043d\u0438 \u0446\u0438\u0442\u0430\u0442\u0438
bibliocoupling.title=\u0414\u0430\u0439\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438, \u0432\u0437\u0435\u043c\u0435\u0442\u0435 \u043c\u0440\u0435\u0436\u0430 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0442\u043e\u0432\u0430 \u043a\u043e\u043b\u043a\u043e \u043e\u0431\u0449\u0438 \u043f\u0440\u0435\u043f\u0440\u0430\u0442\u043a\u0438 \u0442\u0435 \u0446\u0438\u0442\u0438\u0440\u0430\u0442.
cowo.cowo.max_size_for_ngrams=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0430\u0442\u0430 \u0434\u044a\u043b\u0436\u0438\u043d\u0430 \u0437\u0430 ngrams. \u0414\u044a\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u0435\:
cowo.cowo.remove_academic_stopwords=\u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 "\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438" \u0434\u0443\u043c\u0438\: \u0434\u0443\u043c\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u0442\u0438\u043f\u0438\u0447\u043d\u0438 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441 (\u0441\u0430\u043c\u043e \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a)\n
cowo.cowo.remove_infrequent_words=\u0418\u0437\u043a\u043b\u044e\u0447\u0435\u0442\u0435 \u0434\u0443\u043c\u0438, \u043a\u043e\u0438\u0442\u043e \u0438\u043c\u0430\u0442 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u043e\u0442 \u0442\u043e\u0437\u0438 \u0431\u0440\u043e\u0439 \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u044f\:
cowo.cowo.remove_smaller_words=\u041f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u043c\u0430\u043b\u043a\u0438\u0442\u0435 \u0434\u0443\u043c\u0438. \u041c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0438\u044f\u0442 \u0431\u0440\u043e\u0439 \u0437\u043d\u0430\u0446\u0438 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0435\u0434\u043d\u0430 \u0434\u0443\u043c\u0430 \u0435
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
cowo.cowo.title=Cowo\: \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0442\u0435\u043a\u0441\u0442
cowo.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043c\u0440\u0435\u0436\u0430, \u043a\u044a\u0434\u0435\u0442\u043e\:<ul><li> \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0441\u0435 \u0441\u0430\u043c\u043e \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u0438\u0442\u0435 \u0438\u0437\u0440\u0430\u0437\u0438</li><li> \u0430\u043a\u043e 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e \u0447\u0435\u0441\u0442\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0430, \u0442\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.</li></ul><p> \u0413\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0430 \u043f\u043e-\u0433\u043e\u0440\u0435, \u043f\u043e\u043a\u0430\u0437\u0432\u0430 20-\u0442\u0435 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438 \u0438\u0437\u0440\u0430\u0437\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430.</p>
cowo.results.long_explanation_title=\u041e\u0431\u044f\u0441\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430
cowo.results.tagline=\ud83d\udd78\ufe0f \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
cowo.results.title=Cowo\: \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438.
cowo.tool.argument1.details=\u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u043c\u043e\u043b\u044f \u0446\u0438\u0442\u0438\u0440\u0430\u0439\u0442\u0435\:
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438 - \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u0433\u0440\u0430\u0444\u0438\u043a\u0438
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u043f\u0440\u0438\u0435\u043c\u0430 \u0435\u0434\u0438\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440 (\u043a\u0430\u043a\u044a\u0432 \u0435 \u0435\u0437\u0438\u043a\u044a\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?) \u0438 \u0441\u0435 \u0438\u0437\u043f\u044a\u043b\u043d\u044f\u0432\u0430 \u0441 \u0435\u0434\u043d\u043e \u0449\u0440\u0430\u043a\u0432\u0430\u043d\u0435\:\n
cowo.tool.argument3.details=<p>\n<strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0432\u0430 \u0447\u0440\u0435\u0437 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u043d\u0430 \u0435\u0434\u0438\u043d \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434 \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430. \u0417\u0430\u0442\u043e\u0432\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0432\u043d\u0438\u043c\u0430\u0432\u0430\u0442\u0435 \u043a\u0430\u043a \u0435 \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438. \u0412 \u0438\u0434\u0435\u0430\u043b\u043d\u0438\u044f \u0441\u043b\u0443\u0447\u0430\u0439 \u0442\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0441\u044a\u0441\u0442\u0430\u0432\u0435\u043d \u043e\u0442 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444\u0438, \u0432\u0441\u0435\u043a\u0438 \u043e\u0442 \u043a\u043e\u0438\u0442\u043e \u0435 \u043d\u0430 \u0435\u0434\u0438\u043d \u0440\u0435\u0434. \u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0444\u0430\u0439\u043b \u043d\u0430 Excel, \u0432\u0441\u0435\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u0431\u043b\u043e\u043a \u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u0438 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u0440\u0435\u0434.\n<br/>\n<br/>\n<strong>\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u041d\u0435 \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0434\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u0442\u0435 \u0438\u043b\u0438 \u043f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f.\n<br/>\n<br/>\n<strong>\u0418\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430</strong>\: \u043f\u0440\u0435\u043f\u043e\u0440\u044a\u0447\u0432\u0430\u043c\u0435 \u0434\u0432\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0430 \u043e\u0442 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u0435\u043d \u043a\u043b\u0430\u0441 \u0437\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430, \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430 \u043e\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0435, \u043e\u0446\u0432\u0435\u0442\u044f\u0432\u0430\u043d\u0435, \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0438 \u043f\u0440\u043e\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0438\u0441\u0430\u0442\u0435\u043b\u043d\u0438 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u0442\u0435 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u0438\u0442\u0435</a>). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u0441\u0438\u0433\u0443\u0440\u044f\u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u043d\u0430\u0439-\u0447\u0438\u0441\u0442\u0438 \u0438 \u043b\u0435\u0441\u043d\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d \u0441 \u043e\u0433\u043b\u0435\u0434 \u043d\u0430 \u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u0442\u0430 \u043a\u0430\u0442\u043e \u043f\u044a\u0440\u0432\u0438 \u0441\u043b\u0443\u0447\u0430\u0439 \u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430, \u043d\u043e \u0435 \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0437\u0430 \u0432\u0441\u044f\u043a\u0430\u043a\u044a\u0432 \u0432\u0438\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438.\n</p>\n
cowo.tool.argument3.title=\u0421\u044a\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0435 \u0437\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430 \u043c\u0440\u0435\u0436\u0430
cowo.tool.argument4.details=\u0410\u043a\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 Gaze - \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0437\u0430 <a href\="../gaze/network_builder_tool.html">\u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u043b\u0438\u043a\u0438</a>.\n
cowo.tool.argument4.title=\u041a\u043e\u0433\u0430\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438 \u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d, \u0441\u044a\u0441 \u0441\u043f\u0438\u0441\u044a\u0446\u0438 \u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438.
cowo.tool.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. \u041d\u0435 \u0441\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438 \u0432 csv, Excel \u0438\u043b\u0438 \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d \u0442\u0435\u043a\u0441\u0442. \u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0438 \u0432 Excel \u0438\u043b\u0438 \u043a\u0430\u0442\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u0430.
cowo.tool.model_long_details=<p>\n\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a \u0434\u0430 \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438 \u0438 \u0442\u0435\u043c\u0438 \u0432 Twitter</a>. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:\n</p>\n<ol>\n<li>\u041f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043d\u044f\u0432\u0430\u043d\u0435 \u0434\u043e ASCII, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u0442\u0435\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438.</li>\n<li>\u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li>\n<li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u0438</a> \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u0430 \u0441 \u0442\u0430\u0437\u0438, \u043a\u043e\u044f\u0442\u043e \u0441\u043b\u0435\u0434\u0432\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a></li>\n<li>\u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f\u0442\u0430</a>\: \u043a\u043e\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0447\u0435\u0441\u0442\u043e \u0432 \u0435\u0434\u043d\u0438 \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434\u043e\u0432\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?</li>\n<li>\u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u043d\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0430\u0449\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\: \u0442\u044f \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0414\u0432\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438, \u0430\u043a\u043e \u0441\u0435 \u0441\u0440\u0435\u0449\u0430\u0442 \u0447\u0435\u0441\u0442\u043e.</li>\n<li>\u0441\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430 \u0447\u0440\u0435\u0437 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430, \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a>.</li>\n</ol>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432\u044a\u0432 \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0422\u0435\u0437\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0441\u0435 \u043d\u0430\u0440\u0438\u0447\u0430\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f. \u041a\u0430\u0442\u043e \u0441\u0435 \u043e\u0431\u043e\u0431\u0449\u044f\u0442 \u0432\u0441\u0438\u0447\u043a\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0441\u0435 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435, \u0441\u0435 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u0432 \u043a\u043e\u044f\u0442\u043e \u0432\u0441\u0435\u043a\u0438 \u0434\u0432\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438, \u0430\u043a\u043e \u0447\u0435\u0441\u0442\u043e \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0430.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u0440\u0435\u0432\u0440\u044a\u0449\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u0438
cowo.tool.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0440\u0435\u0432\u0440\u044a\u0449\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0433\u0440\u0430\u0444\u0438\u043a\u0438.
delight.results.tagline=\u041e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 "\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435" \u0432 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
delight.tool.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 "\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435" \u043a\u0430\u0442\u043e \u0435\u043c\u043e\u0446\u0438\u044f \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043e\u0442 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0441\u043b\u0430\u0434\u0430\u0442\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u0437\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0435\u0437\u0438\u043a
delight.tool.title=\u0420\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0439\u0442\u0435 \u0435\u043c\u043e\u0446\u0438\u044f\u0442\u0430 "\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435" \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u0438 \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043a\u043e\u0434\u0435\u0440\u0438.
gaze.network_builder.apply_pmi_correction=\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043a\u043e\u0440\u0435\u043a\u0446\u0438\u044f \u043d\u0430 \u0432\u0437\u0430\u0438\u043c\u043d\u0430\u0442\u0430 \u043a\u043e\u0440\u0435\u043a\u0446\u0438\u044f \u043f\u043e \u043f\u043e\u0441\u043e\u043a\u0430 \u043d\u0430 \u0442\u043e\u0447\u043a\u0430\u0442\u0430 (PMI</a> ) \u043a\u044a\u043c \u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.\n
gaze.network_builder.connections_should_have_min_targets_in_common=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438\u0442\u0435, \u0447\u0435 \u0437\u0430 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0430, 2 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430\u0442 \u043f\u043e\u043d\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d \u0431\u0440\u043e\u0439 \u043e\u0431\u0449\u0438 \u0446\u0435\u043b\u0438. \u041c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430\u0442\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u0435 \u0435\u0434\u043d\u043e.
gaze.network_builder.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
gaze.network_builder.go_with_option=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u043f\u0446\u0438\u044f
gaze.network_builder.if_you_need_more_parameters=\u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u043e\u0442 \u043f\u043e\u0432\u0435\u0447\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \ud83e\udd13
gaze.network_builder.option_1=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 1\: \u0441\u044a\u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0441 \u043c\u0440\u0435\u0436\u0430\u0442\u0430
gaze.network_builder.option_2=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 2\: \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u0446\u0438 \u0438 \u0446\u0435\u043b\u0438 \u043a\u044a\u043c \u043c\u0440\u0435\u0436\u0430\u0442\u0430
gaze.network_builder.or_read_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u0442\u0435\u0437\u0438 \u0434\u0432\u0435 \u043e\u043f\u0446\u0438\u0438 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430 \u0438\u043c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
gaze.network_builder.tips_and_tricks.details=<strong>\u041f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430</strong>\n<br/>\u041f\u0440\u0435\u043f\u043e\u0440\u044a\u0447\u0432\u0430\u043c\u0435 \u0434\u0432\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0430 \u0437\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430, \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430 \u043e\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430\:\n<ul>\n<li><a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0435, \u043e\u0446\u0432\u0435\u0442\u044f\u0432\u0430\u043d\u0435, \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0438 \u043f\u0440\u043e\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0438\u0441\u0430\u0442\u0435\u043b\u043d\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u0438\u0442\u0435).\n</li>\n<li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u043d\u0430\u0439-\u0447\u0438\u0441\u0442\u0438 \u0438 \u043b\u0435\u0441\u043d\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d \u0441 \u043e\u0433\u043b\u0435\u0434 \u043d\u0430 \u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u0442\u0430 \u043a\u0430\u0442\u043e \u043f\u044a\u0440\u0432\u0438 \u0441\u043b\u0443\u0447\u0430\u0439 \u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430, \u043d\u043e \u0435 \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0437\u0430 \u0432\u0441\u044f\u043a\u0430\u043a\u044a\u0432 \u0432\u0438\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438.\n</li>\n</ul>
gaze.network_builder.tips_and_tricks.title=\u0421\u044a\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0435 \u0437\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442 \u043c\u0440\u0435\u0436\u0430\u0442\u0430
gaze.network_builder.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0440\u0435\u0432\u0440\u044a\u0449\u0430 csv \u0438 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0432 \u0433\u0440\u0430\u0444\u0438\u043a\u0438.
gaze.network_builder.two_options=\u0414\u0432\u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438\: \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u0438\u043b\u0438\u043a\u0438 \u0432 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
gaze.network_builder.use_it_directly=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e, \u043a\u0430\u0442\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u043f\u0446\u0438\u044f\:
gaze.results.long_explanation_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435 \u043c\u0440\u0435\u0436\u0430, \u043a\u044a\u0434\u0435\u0442\u043e\:<ul><li> <strong>\u0410\u043a\u043e \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u043e\u043f\u0446\u0438\u044f 1 (\u0441\u044a\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0435)</strong> \: \u043a\u043e\u0433\u0430\u0442\u043e 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0441\u0435 \u0441\u0440\u0435\u0449\u0430\u0442 \u0435\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u0435\u0434\u0438\u043d \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u0440\u0435\u0434\u043e\u0432\u0435, \u0442\u043e\u0433\u0430\u0432\u0430 \u0442\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.</li><li> <strong>\u0410\u043a\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u043f\u0446\u0438\u044f 2 (\u0438\u0437\u0442\u043e\u0447\u043d\u0438\u0446\u0438 \u0438 \u0446\u0435\u043b\u0438)</strong> \: \u043a\u043e\u0433\u0430\u0442\u043e 2 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0438\u043c\u0430\u0442 \u043f\u043e\u043d\u0435 \u0435\u0434\u043d\u0430 \u043e\u0431\u0449\u0430 \u0446\u0435\u043b, \u0442\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.</li></ul>
gaze.results.long_explanation_title=\u041e\u0431\u044f\u0441\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u041f\u043e\u0433\u043b\u0435\u0434\: \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u0438\u043b\u0438\u043a\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
gaze.results.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 - \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u044a\u0446\u0438 \u0441 \u043e\u0431\u0435\u043a\u0442\u0438
general.languages.arabic=\u0410\u0440\u0430\u0431\u0441\u043a\u0438 \u0435\u0437\u0438\u043a
general.languages.bulgarian=\u0411\u044a\u043b\u0433\u0430\u0440\u0441\u043a\u0438
general.languages.catalan=\u041a\u0430\u0442\u0430\u043b\u043e\u043d\u0441\u043a\u0438
general.languages.danish=\u0414\u0430\u0442\u0441\u043a\u0438
general.languages.dutch=\u0425\u043e\u043b\u0430\u043d\u0434\u0441\u043a\u0438
general.languages.english=\u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0435\u0437\u0438\u043a
general.languages.french=\u0424\u0440\u0435\u043d\u0441\u043a\u0438
general.languages.german=\u041d\u0435\u043c\u0441\u043a\u0438
general.languages.greek=\u0413\u0440\u044a\u0446\u043a\u0438
general.languages.italian=\u0418\u0442\u0430\u043b\u0438\u0430\u043d\u0441\u043a\u0438
general.languages.japanese=\u044f\u043f\u043e\u043d\u0441\u043a\u0438
general.languages.norwegian=\u041d\u043e\u0440\u0432\u0435\u0436\u043a\u0438
general.languages.polish=\u041f\u043e\u043b\u0441\u043a\u0438
general.languages.portuguese=\u041f\u043e\u0440\u0442\u0443\u0433\u0430\u043b\u0441\u043a\u0438
general.languages.romanian=\u0440\u0443\u043c\u044a\u043d\u0441\u043a\u0438
general.languages.russian=\u0420\u0443\u0441\u043a\u0438
general.languages.spanish=\u0418\u0441\u043f\u0430\u043d\u0441\u043a\u0438
general.languages.turkish=\u0422\u0443\u0440\u0441\u043a\u0438
general.message.accents_removal_explanation=\u041f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u0443\u0434\u0430\u0440\u0435\u043d\u0438\u044f\u0442\u0430 \u0438 \u0434\u0438\u0430\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0438\u0442\u0435 \u0437\u043d\u0430\u0446\u0438 \u0432\u044a\u0432 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0441\u0435 \u0437\u0430\u043f\u0430\u0437\u0432\u0430\u0442 (\u043d\u0435 \u0441\u0435 \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u0442). \u0421 \u0442\u0430\u0437\u0438 \u043e\u043f\u0446\u0438\u044f \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435. \u041d\u0430 \u043d\u044f\u043a\u043e\u0438 \u0435\u0437\u0438\u0446\u0438 \u0438 \u0437\u0430 \u043d\u044f\u043a\u043e\u0438 \u0441\u043b\u0443\u0447\u0430\u0438 \u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u043a\u0440\u0430\u0439\u043d\u0438\u044f \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u043f\u043e-\u0447\u0438\u0441\u0442. \u041d\u0430 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0430\u043a\u0446\u0435\u043d\u0442\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u043e\u043c\u043e\u0433\u043d\u0435 \u0437\u0430 \u0441\u043b\u0438\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435 \u201e\u00e9limin\u00e9\u201c \u0438 \u201eelimine\u201c, \u043a\u043e\u0435\u0442\u043e \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0436\u0435\u043b\u0430\u043d \u0438\u0437\u0445\u043e\u0434. \u0412 \u0434\u0440\u0443\u0433\u0438 \u0435\u0437\u0438\u0446\u0438 \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0443\u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0438 \u0434\u0438\u0430\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0438 \u0437\u043d\u0430\u0446\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043b\u043e\u0448\u0430 \u0438\u0434\u0435\u044f. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u043d\u0430 \u0438\u0441\u043f\u0430\u043d\u0441\u043a\u0438 \u0442\u043e\u0432\u0430 \u0449\u0435 \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435 "a\u00f1o" \u0432 "ano", \u043a\u043e\u0435\u0442\u043e \u0438\u043c\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435.
general.message.almost_done=\u23f3 \u043f\u043e\u0447\u0442\u0438 \u0433\u043e\u0442\u043e\u0432\u043e
general.message.analysis_complete=\u2728 \u0430\u043d\u0430\u043b\u0438\u0437\u044a\u0442 \u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d
general.message.analyze_url=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449 \u0441\u0435 \u0432 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
general.message.are_not_connected=\u043d\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438
general.message.at_least=\u041f\u043e\u043d\u0435\:
general.message.back_to_menu=\u043e\u0431\u0440\u0430\u0442\u043d\u043e \u043a\u044a\u043c \u043c\u0435\u043d\u044e\u0442\u043e
general.message.back_to_the_menu=\u041e\u0431\u0440\u0430\u0442\u043d\u043e \u043a\u044a\u043c \u043c\u0435\u043d\u044e\u0442\u043e
general.message.captcha_paris=\u041c\u043e\u043b\u044f, \u043f\u043e\u043f\u044a\u043b\u043d\u0435\u0442\u0435 \u0442\u043e\u0437\u0438 captcha\: \u043a\u043e\u044f \u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u0430\u0442\u0430 \u043d\u0430 \u0424\u0440\u0430\u043d\u0446\u0438\u044f?
general.message.case_sensitive=\u0440\u0430\u0437\u043b\u0438\u0447\u0430\u0432\u0430\u0449 \u0433\u043b\u0430\u0432\u043d\u0438 \u043e\u0442 \u043c\u0430\u043b\u043a\u0438 \u0431\u0443\u043a\u0432\u0438
general.message.check_spam=\u043c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0437\u0430 \u0441\u043f\u0430\u043c
general.message.choose_gexf_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 gexf \u0444\u0430\u0439\u043b (Gephi)
general.message.choose_vosviewer_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u043f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438... 
general.message.click_here=\u041d\u0430\u0442\u0438\u0441\u043d\u0438 \u0442\u0443\u043a
general.message.confirm_and_back_to_menu=\u041f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u0441\u0438 \u0438 \u0441\u0435 \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0432 \u0433\u043b\u0430\u0432\u043d\u0438\u044f \u043f\u0430\u043d\u0435\u043b
general.message.content_successful_read=\u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u0431\u0435\u0448\u0435 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u043d\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u043e
general.message.data_not_found=\ud83e\udd14 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u043d\u0435 \u0441\u0430 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438
general.message.dataset_is_made_of=\u041a\u0430\u0447\u0435\u043d\u0438\u044f\u0442 \u043e\u0442 \u0432\u0430\u0441 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442
general.message.describe_items_short=\u041e\u043f\u0438\u0448\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0441 \u043a\u0440\u0430\u0442\u044a\u043a \u0442\u0435\u043a\u0441\u0442\:
general.message.doi_as_link_or_not=\u0430\u043a\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 DOI (\u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0438 \u043d\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u0438 \u043e\u0431\u0435\u043a\u0442\u0438), \u0442\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438 dois \u0438\u043b\u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0441 \u043f\u044a\u043b\u043d\u0430 http \u0432\u0440\u044a\u0437\u043a\u0430.
general.message.download_gexf=\u0438\u0437\u0442\u0435\u0433\u043b\u044f\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 gexf
general.message.email_sent=\ud83d\udce7 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d \u0438\u043c\u0435\u0439\u043b
general.message.email_sent_to=\ud83d\udce7 \u0438\u043c\u0435\u0439\u043b, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d \u0434\u043e\:
general.message.empty_line=\u043f\u0440\u0430\u0437\u0435\u043d \u0440\u0435\u0434
general.message.encoding_error=\ud83d\udea8 \u0412\u044a\u0437\u043c\u043e\u0436\u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u0441 \u043a\u043e\u0434\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0430\u0448\u0438\u044f \u0444\u0430\u0439\u043b. \u0422\u0435\u043a\u0441\u0442\u044a\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043a\u043e\u0434\u0438\u0440\u0430\u043d \u0432 UTF-8.
general.message.error_function_not_set=\u041d\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435 \u043d\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043a\u0430\u0447\u0435\u043d\u0438.
general.message.error_no_connection=url \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0430\u0442, \u0437\u0430\u0449\u043e\u0442\u043e \u0435 \u043f\u0440\u0435\u043a\u044a\u0441\u043d\u0430\u0442 \u0438\u043b\u0438 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430 \u0435 \u043b\u043e\u0448\u0430
general.message.error_url_timed_out=url \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0430\u0442, \u0437\u0430\u0449\u043e\u0442\u043e \u0432\u0440\u0435\u043c\u0435\u0442\u043e \u0437\u0430 \u0438\u0437\u0447\u0430\u043a\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430 \u0438\u0437\u0442\u0435\u0447\u0435.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u043f\u0440\u0438\u043c\u0435\u0440\u0438 \u0437\u0430 \u0432\u0430\u043b\u0438\u0434\u043d\u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u0438 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u0438 \u043d\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u0438 \u043e\u0431\u0435\u043a\u0442\u0438\:
general.message.feedback_sent=\u043e\u0431\u0440\u0430\u0442\u043d\u0430\u0442\u0430 \u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0430 \u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u0430
general.message.fetch_content_url=\u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
general.message.file_extension_not_recognized=\ud83d\udea8 \u0424\u0430\u0439\u043b\u043e\u0432\u043e\u0442\u043e \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u043d\u0435 \u0435 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0442\u043e.
general.message.file_loaded=\ud83d\ude9a \u0444\u0430\u0439\u043b\u044a\u0442 \u0435 \u0437\u0430\u0440\u0435\u0434\u0435\u043d\!
general.message.finding_key_terms=\ud83c\udfaf \u043d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438... 
general.message.finished_reading_data=\u2b50 \u0437\u0430\u0432\u044a\u0440\u0448\u0438 \u0447\u0435\u0442\u0435\u043d\u0435\u0442\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435
general.message.gephi.description=<p>\n<a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043d\u0430\u0441\u0442\u043e\u043b\u0435\u043d \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0430\u043b\u043a\u0438 \u0438 \u0433\u043e\u043b\u0435\u043c\u0438 \u043c\u0440\u0435\u0436\u0438.\n\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430, \u043e\u0444\u043e\u0440\u043c\u044f, \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430, \u043e\u0446\u0432\u0435\u0442\u044f\u0432\u0430, \u043f\u0440\u0435\u043e\u0440\u0430\u0437\u043c\u0435\u0440\u044f\u0432\u0430 \u0438 \u0438\u0437\u0447\u0438\u0441\u043b\u044f\u0432\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.\n</p>\n<p>                            \n\u0422\u043e\u0432\u0430 \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u043d\u043e \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0434\u0430\u043d\u043d\u0438 \u0438 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u043d\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f \u043d\u0430 \u0442\u0430\u043a\u0438\u0432\u0430 \u0434\u0430\u043d\u043d\u0438.                            \n</p>\n<p>\n\u041f\u043e\u043b\u0435\u0437\u043d\u0438 \u0432\u0440\u044a\u0437\u043a\u0438\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0423\u0440\u043e\u0446\u0438 \u0437\u0430 Gephi</a> \u0438 \u043c\u043d\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u0430\u0442\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043f\u0430 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435 \u043d\u0430 Gephi \u0432\u044a\u0432 Facebook</a>.\n</p>
general.message.gephi.long_title=Gephi - \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u0435\u043d \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u043c\u0440\u0435\u0436\u0438
general.message.get_in_touch_if_need_support_new_language=(\u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043d\u0430\u0441, \u0430\u043a\u043e \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u0434\u044a\u0440\u0436\u0430 \u043d\u043e\u0432 \u0435\u0437\u0438\u043a)
general.message.go_back_do_search_twitter=\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0441\u0435 \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u043d\u043e\u0432\u043e \u0442\u044a\u0440\u0441\u0435\u043d\u0435 \u0432 Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0442\u0435\u0436\u043a\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.
general.message.help_nocodefunctions_referral_form=\u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043c\u043e\u043c\u0435\u043d\u0442\: nocodefunctions \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u0435 \u043e\u0442 \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u043e\u043c\u043e\u0449\!
general.message.i_new_user=\u0410\u0437 \u0441\u044a\u043c \u043d\u043e\u0432 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b
general.message.import_text_from_web_page=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043e\u0442 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
general.message.import_text_from_web_site=\u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442
general.message.import_your_data_get_results_example=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\: \u043f\u0440\u0438\u043c\u0435\u0440
general.message.internal_server_error=\u0412\u044a\u0442\u0440\u0435\u0448\u043d\u0430 \u0441\u044a\u0440\u0432\u044a\u0440\u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0430. \u041c\u043e\u043b\u044f, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u043e\u0442\u0447\u0435\u0442 \u043d\u0430 analysis@exploreyourdata.com
general.message.json=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 .json \u0444\u0430\u0439\u043b (\u0438 \u043f\u043e\u0441\u043e\u0447\u0435\u0442\u0435 \u043a\u043e\u0439 \u043a\u043b\u044e\u0447 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438)
general.message.keep_it_short_exclamation=\u0411\u044a\u0434\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u0438 \u0438 \u044f\u0441\u043d\u0438\!
general.message.language_of_text_to_analyze=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0437\u0438\u043a\u0430, \u043d\u0430 \u043a\u043e\u0439\u0442\u043e \u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\: \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430
general.message.lemmatization_explanation=\u0414\u0443\u043c\u0438\u0442\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0438\u043c\u0430\u0442 \u043c\u043d\u043e\u0433\u043e \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u0438. \u0412 \u043c\u043d\u043e\u0433\u043e \u0435\u0437\u0438\u0446\u0438 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u0432 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043e \u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043e \u0447\u0438\u0441\u043b\u043e \u0438\u043b\u0438 \u0433\u043b\u0430\u0433\u043e\u043b\u0438\u0442\u0435 \u0432 \u0441\u0435\u0433\u0430\u0448\u043d\u043e \u0438 \u043c\u0438\u043d\u0430\u043b\u043e \u0432\u0440\u0435\u043c\u0435 \u0438\u043c\u0430\u0442 \u043c\u0430\u043b\u043a\u043e \u043f\u043e-\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0444\u043e\u0440\u043c\u0438. \u041e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u0432 \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u0437\u0438 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0444\u043e\u0440\u043c\u0438, \u0441\u0435 \u043d\u0430\u0440\u0438\u0447\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f. \u041f\u043e\u043b\u0435\u0437\u043d\u043e \u0435 \u0434\u0430 \u0441\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438, \u043f\u0440\u0438 \u043a\u043e\u0438\u0442\u043e \u0432\u0438\u0436\u0434\u0430\u043c\u0435 \u0435\u0434\u043d\u0430 \u0438 \u0441\u044a\u0449\u0430 \u0434\u0443\u043c\u0430 \u0441\u0430\u043c\u043e \u0432\u0435\u0434\u043d\u044a\u0436, \u0430 \u043d\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0444\u043e\u0440\u043c\u0438 \u043d\u0430 \u0441\u044a\u0449\u0430\u0442\u0430 \u0434\u0443\u043c\u0430, \u043a\u043e\u0438\u0442\u043e \u043f\u0440\u0438\u0441\u044a\u0441\u0442\u0432\u0430\u0442 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430, \u043a\u043e\u0439\u0442\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435. \u041f\u043e\u043d\u044f\u043a\u043e\u0433\u0430 \u043e\u0431\u0430\u0447\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u043e \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0435 \u0441\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 \u0442\u043e\u0447\u043d\u043e. \u0422\u043e\u0439 \u0441\u044a\u043a\u0440\u0430\u0449\u0430\u0432\u0430 \u0434\u0443\u043c\u0438\u0442\u0435 \u043f\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u0435\u043d \u043d\u0430\u0447\u0438\u043d \u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u044a\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u0443\u043c\u0438, \u043a\u043e\u0438\u0442\u043e \u0438\u043c\u0430\u0442 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043f\u0438\u0441 \u0432 \u043a\u0440\u0430\u044f \u0441\u0438. \u0415\u0442\u043e \u0437\u0430\u0449\u043e, \u0434\u043e\u0440\u0438 \u0430\u043a\u043e \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f \u0435 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0430 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u044f \u0434\u0435\u0430\u043a\u0442\u0438\u0432\u0438\u0440\u0430\u0442\u0435 \u0442\u0443\u043a.
general.message.make_viz_public_details=<p>\u041a\u043e\u0433\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430, \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u044f \u043e\u0442\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430.</p>\n<br/>\n<p>\u0412 \u043f\u0440\u043e\u0442\u0438\u0432\u0435\u043d \u0441\u043b\u0443\u0447\u0430\u0439 \u0444\u0430\u0439\u043b\u044a\u0442 \u0441\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430 \u0441\u043b\u0435\u0434 \u0435\u0434\u0438\u043d \u0447\u0430\u0441.</p>
general.message.make_viz_public_question=\u0414\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430?
general.message.max_file_size=\ud83d\udcda \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0435\u043d \u0440\u0430\u0437\u043c\u0435\u0440 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430
general.message.max_items_capacity_to_analyze=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0435\u043d \u0431\u0440\u043e\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043a\u043e\u0438\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438\:
general.message.max_ngram=\u0414\u044a\u043b\u0436\u0438\u043d\u0430 \u043d\u0430 ngram
general.message.min_word_freq=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430 \u0447\u0435\u0441\u0442\u043e\u0442\u0430 \u0437\u0430 \u0434\u0443\u043c\u0438
general.message.min_word_length=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430 \u0434\u044a\u043b\u0436\u0438\u043d\u0430 \u043d\u0430 \u0434\u0443\u043c\u0430\u0442\u0430
general.message.name_of_dataset=\u0438\u043c\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440\u0430 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438
general.message.nb_pages_to_crawl=\u0411\u0440\u043e\u0439 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0437\u0430 \u043e\u0431\u0445\u043e\u0436\u0434\u0430\u043d\u0435\:
general.message.new_api_available=\u041d\u043e\u0432\: \u0412\u0435\u0447\u0435 \u0435 \u043d\u0430\u043b\u0438\u0447\u0435\u043d \u0434\u043e\u0441\u0442\u044a\u043f \u0434\u043e API
general.message.no_file_upload_again=\ud83d\ude15 \u043d\u044f\u043c\u0430 \u0444\u0430\u0439\u043b \u0437\u0430 \u0447\u0435\u0442\u0435\u043d\u0435. \u041a\u0430\u0447\u0435\u0442\u0435 \u0444\u0430\u0439\u043b, \u0441\u043b\u0435\u0434 \u043a\u043e\u0435\u0442\u043e \u043e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.
general.message.ok_sharing_stopwords=\u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0430\u043a\u043e \u0441\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u0438, \u0447\u0435 \u0442\u0435\u0437\u0438 \u0434\u0443\u043c\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0438 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \ud83d\ude4f
general.message.open_the_chart=\u041e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0434\u0438\u0430\u0433\u0440\u0430\u043c\u0430\u0442\u0430
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043e\u0442 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435\u0442\u043e \u0438\u043c
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u043e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f
general.message.or_read_explanations_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u043a\u0430\u043a\u0432\u043e \u043f\u0440\u0430\u0432\u0438 \u0438 \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0438\:
general.message.password_will_be_sent_to_email=\u0422\u0430\u0437\u0438 \u043f\u0430\u0440\u043e\u043b\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u0430 \u043d\u0430 \u0432\u0430\u0448\u0438\u044f \u0438\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441. \u041f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0441\u0438 \u0437\u0430 \u0441\u043f\u0430\u043c\!
general.message.paste_url=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 URL \u0430\u0434\u0440\u0435\u0441\u0430 (\u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430) \u043d\u0430 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435
general.message.please_use_api_for_bigger_capacity=\u041c\u043e\u043b\u044f, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 API, \u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u043e\u0442 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c \u043a\u0430\u043f\u0430\u0446\u0438\u0442\u0435\u0442
general.message.please_wait_seconds=\u043c\u043e\u043b\u044f, \u0438\u0437\u0447\u0430\u043a\u0430\u0439\u0442\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0441\u0435\u043a\u0443\u043d\u0434\u0438.
general.message.providing_own_stopwords.details1=\u041a\u0430\u0447\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438. \u0422\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 .txt \u0444\u0430\u0439\u043b \u0441 \u043f\u043e \u0435\u0434\u043d\u0430 \u0434\u0443\u043c\u0430 \u043d\u0430 \u0440\u0435\u0434.
general.message.providing_own_stopwords.details2=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435, \u0430\u043a\u043e \u0442\u043e\u0437\u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0437\u0430\u043c\u0435\u043d\u0438 (\u0430 \u043d\u0435 \u0434\u0430 \u0441\u0435 \u0434\u043e\u0431\u0430\u0432\u0438 \u043a\u044a\u043c) \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435.
general.message.providing_own_stopwords.details3=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435, \u0430\u043a\u043e \u0441\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u0438, \u0447\u0435 \u0442\u0435\u0437\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0438 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438
general.message.read_this_tutorial=\u041f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u0442\u043e\u0437\u0438 \u043b\u0435\u0441\u0435\u043d \u0438 \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0443\u0440\u043e\u043a
general.message.reading_csv_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 csv
general.message.reading_excel_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0442\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 Excel
general.message.reading_file=\u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0442\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 Google
general.message.reading_pdf_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 pdf \u0444\u0430\u0439\u043b\u0430
general.message.reading_text_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u044f \u0444\u0430\u0439\u043b
general.message.remove_academic_stopwords=\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438
general.message.remove_science_stopwords=\u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u043e\u043f\u043e\u0432\u0435\u0442\u0435 "\u043d\u0430\u0443\u043a\u0430
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0440\u0430\u0449\u0438 \u0441\u0435 \u0434\u0443\u043c\u0438 \u0438 \u043c\u043d\u043e\u0433\u043e \u043c\u0430\u043b\u043a\u0438 \u0434\u0443\u043c\u0438
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u0442\u0435\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u043f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435
general.message.reportsent=\u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d \u0435 \u0434\u043e\u043a\u043b\u0430\u0434
general.message.results.options_for_visualization_details=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435 \u0446\u044f\u043b\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043d\u0435 \u0441\u0430\u043c\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u0430, \u043f\u043e\u043a\u0430\u0437\u0430\u043d \u0442\u0443\u043a) \u043a\u0430\u0442\u043e <strong>gexf \u0444\u0430\u0439\u043b</strong> , \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449 \u0446\u044f\u043b\u0430\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430. <strong>Gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435</strong> \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u0430\u0440\u044f\u0442 \u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u0442 \u0441 <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> , \u0432\u043e\u0434\u0435\u0449\u0438\u044f\u0442 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438.<p> \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u043e\u043d\u043b\u0430\u0439\u043d \u0441\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u043d\u043b\u0430\u0439\u043d, \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u044a\u0442, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d \u043e\u0442 Nees Jan van Eck \u0438 Ludo Waltman \u0432 \u0426\u0435\u043d\u0442\u044a\u0440\u0430 \u0437\u0430 \u043d\u0430\u0443\u0447\u043d\u0438 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u043d\u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f (CWTS) \u043a\u044a\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0432 \u041b\u0430\u0439\u0434\u0435\u043d.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , \u0443\u0435\u0431 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d\u043e \u043e\u0442 \u0435\u043a\u0438\u043f\u0430 \u043d\u0430 Gephi</li></ul>
general.message.results.options_for_visualization_title=\u041d\u044f\u043a\u043e\u043b\u043a\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430
general.message.scores_by_annotators=\u043e\u0446\u0435\u043d\u043a\u0438 \u043e\u0442 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438
general.message.see_more_details=\u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u0434\u0443\u043c\u0438 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430 - \u0441\u043a\u043e\u0440\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043d, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f\! \ud83d\ude4f
general.message.several_files_possible=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 *\u043d\u044f\u043a\u043e\u043b\u043a\u043e* \u0444\u0430\u0439\u043b\u0430 \u043d\u0430\u0432\u0435\u0434\u043d\u044a\u0436. \u0417\u0430 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 \u0434\u0430\u0434\u0435\u043d\u0430 \u043f\u0430\u043f\u043a\u0430, \u043e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u043a\u043b\u0430\u0432\u0438\u0448\u0438\u0442\u0435 "Ctrl", "Shift" \u0438\u043b\u0438 "Cmd", \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043a\u043e\u0438\u0442\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u0432 \u0430\u043d\u0430\u043b\u0438\u0437\u0430.\n
general.message.should_be=\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435
general.message.starting_analysis=\ud83c\udfc3 \u0437\u0430\u043f\u043e\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430
general.message.switch_to_desktop=\u041c\u043e\u043b\u044f, \u043f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0435\u0442\u0435 \u043d\u0430 \u0431\u0440\u0430\u0443\u0437\u044a\u0440 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u0435\u043d \u043a\u043e\u043c\u043f\u044e\u0442\u044a\u0440.
general.message.text_in_bulk=\u041e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d \u0442\u0435\u043a\u0441\u0442 (txt \u0438\u043b\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435). \u041f\u043e\u0434\u0434\u044a\u0440\u0436\u0430 \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u044f\u043c \u0431\u0440\u043e\u0439 \u0444\u0430\u0439\u043b\u043e\u0432\u0435.
general.message.text_in_bulk_one_item_per_line=\u0415\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432 \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d .txt \u0444\u0430\u0439\u043b - \u043f\u043e \u0435\u0434\u0438\u043d \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043d\u0430 \u0440\u0435\u0434 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
general.message.text_in_tables_one_item_per_line=\u0415\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b (csv \u0438\u043b\u0438 Excel \u0444\u0430\u0439\u043b) \ud83d\udcca
general.message.text_provided_as_input=\u0442\u0435\u043a\u0441\u0442, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d \u043a\u0430\u0442\u043e \u0432\u0445\u043e\u0434
general.message.text_structured=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u0442\u0435\u043a\u0441\u0442 \u0432 \u043a\u043e\u043b\u043e\u043d\u0438 \u0438\u043b\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0438 (csv \u0438\u043b\u0438 Excel \u0444\u0430\u0439\u043b\u043e\u0432\u0435)
general.message.the_product_of=\u041f\u0440\u043e\u0434\u0443\u043a\u0442\u044a\u0442 \u043e\u0442
general.message.try_it_just_click_on_link=\u041e\u043f\u0438\u0442\u0430\u0439\u0442\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430\:
general.message.type_your_query=\u0412\u044a\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0437\u0430\u044f\u0432\u043a\u0430
general.message.upload_your_data=\u041a\u0430\u0447\u0435\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u0438
general.message.use_it_directly_by_selecting_a_data_source=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e, \u043a\u0430\u0442\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438\:
general.message.use_own_stopwords=\u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438
general.message.use_own_stopwords.instructions=\u041a\u0430\u0447\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438. \u0422\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 .txt \u0444\u0430\u0439\u043b \u0441 \u043f\u043e \u0435\u0434\u043d\u0430 \u0434\u0443\u043c\u0430 \u0438\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430 \u043d\u0430 \u0440\u0435\u0434.\n
general.message.use_pmi=\u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 PMI
general.message.user_exists=\ud83d\udea8 \u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430
general.message.user_exists.instructions=\u041c\u043e\u043b\u044f, \u043e\u0442\u043c\u0435\u043d\u0435\u0442\u0435 \u0438\u0437\u0431\u043e\u0440\u0430 \u043d\u0430 "\u043d\u043e\u0432 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b" \u0438 \u0432\u043b\u0435\u0437\u0442\u0435 \u0441 
general.message.visualize_with_gephi-lite=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0441 'Gephi Lite'
general.message.visualize_with_gephisto=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0441 Gephisto
general.message.visualize_with_vosviewer=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0441 VOSviewer
general.message.vosviewer.description=<p>\n<a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043d\u0430\u0441\u0442\u043e\u043b\u0435\u043d \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u0441 \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043d\u0438 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u0442\u0430</a> (\u043a\u043e\u044f\u0442\u043e, \u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0430\u043a\u0440\u0430\u0442\u043a\u043e, \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u0432 \u0438\u0437\u043c\u0435\u0440\u0432\u0430\u043d\u0435 \u0438 \u043e\u0446\u0435\u043d\u043a\u0430 \u043d\u0430 \u043d\u0430\u0443\u0447\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442).\n</p>\n<p>\n\u041f\u0440\u0435\u0437 \u043b\u044f\u0442\u043e\u0442\u043e \u043d\u0430 2021 \u0433. \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u0446\u0438\u0442\u0435 \u043d\u0430 VOSviewer \u043f\u0443\u0441\u043d\u0430\u0445\u0430 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0435\u0440\u0441\u0438\u044f</a>, \u043a\u043e\u044f\u0442\u043e \u043f\u0440\u0430\u0432\u0438 \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435, \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0438 \u0441 \u043d\u0435\u0433\u043e.\n</p>\n<p>\n\u041f\u043e\u043b\u0435\u0437\u043d\u0438 \u0432\u0440\u044a\u0437\u043a\u0438\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0417\u0430\u043f\u043e\u0447\u0432\u0430\u043c\u0435 \u0441 VOSviewer</a>, \u043a\u043e\u0439\u0442\u043e \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u044f \u043e\u0442 \u0440\u0435\u0441\u0443\u0440\u0441\u0438.\n</p>
general.message.vosviewer.long_title=VOSviewer - \u043e\u0442 \u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f \u043a\u044a\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438
general.message.wait_and_authorize_popup=\u0418\u0437\u0447\u0430\u043a\u0430\u0439\u0442\u0435... \u0438 \u043e\u0442\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u0437\u0441\u043a\u0430\u0447\u0430\u0449\u0438\u0442\u0435 \u043f\u0440\u043e\u0437\u043e\u0440\u0446\u0438
general.message.wait_long_operation=\u23f3 \u0422\u0430\u0437\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0442\u043d\u0435\u043c\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0432\u0440\u0435\u043c\u0435. \u041c\u043e\u043b\u044f \u0418\u0437\u0447\u0430\u043a\u0430\u0439.
general.message.write_here=\u043f\u0438\u0448\u0435\u0442\u0435 \u0442\u0443\u043a
general.message.write_json_key_holding_data=\u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0442\u0443\u043a \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u044f \u043a\u043b\u044e\u0447, \u0441\u043e\u0447\u0435\u0449 \u043a\u044a\u043c \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437. \u041d\u0435 \u0437\u0430\u0433\u0440\u0430\u0436\u0434\u0430\u0439\u0442\u0435 \u0438\u043c\u0435\u0442\u043e \u043d\u0430 \u043a\u043b\u044e\u0447\u0430 \u0441 \u0434\u0432\u043e\u0439\u043d\u0438 \u043a\u0430\u0432\u0438\u0447\u043a\u0438.
general.message.wrong_password=\u0433\u0440\u0435\u0448\u043d\u0430 \u043f\u0430\u0440\u043e\u043b\u0430
general.message.wrong_password_or_email=\u0433\u0440\u0435\u0448\u0435\u043d \u0438\u043c\u0435\u0439\u043b \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u0430
general.message.you_annotated=\u0441\u0442\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438
general.message.you_are_logged_in=\u0432\u043b\u0435\u0437\u043b\u0438 \u0441\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
general.message.you_are_not_logged_in=\u043d\u0435 \u0441\u0442\u0435 \u0432\u043b\u0435\u0437\u043b\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
general.message.your_description_here=\u0432\u0430\u0448\u0435\u0442\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0442\u0443\u043a
general.message.your_email=\u0432\u0430\u0448\u0438\u044f \u0438\u043c\u0435\u0439\u043b
general.message.your_password=\u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430
general.message.your_stopwords_replace=\u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0430\u043a\u043e \u0432\u0430\u0448\u0438\u044f\u0442 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 *\u0437\u0430\u043c\u0435\u043d\u0438* \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435
general.nouns.academic_stopwords=\u0434\u0443\u043c\u0438 \u043e\u0442 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441
general.nouns.accents_removal=\u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0438 \u0434\u0438\u0430\u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0438 \u0437\u043d\u0430\u0446\u0438
general.nouns.additional_parameters=\u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
general.nouns.annotator=\u0410\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.nouns.article_doi=\u043a\u0430\u0447\u0432\u0430\u043d\u0435 dois
general.nouns.article_title=\u043a\u0430\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f \u043d\u0430 \u0441\u0442\u0430\u0442\u0438\u0438
general.nouns.categories=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438
general.nouns.connections=\u0432\u0440\u044a\u0437\u043a\u0438
general.nouns.context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
general.nouns.delight=\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435
general.nouns.error=\u0433\u0440\u0435\u0448\u043a\u0430
general.nouns.explanations=\u043e\u0431\u044f\u0441\u043d\u0435\u043d\u0438\u044f
general.nouns.feedback=\u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
general.nouns.file=\u0444\u0430\u0439\u043b
general.nouns.files=\u0444\u0430\u0439\u043b\u043e\u0432\u0435
general.nouns.item=\u0435\u043b\u0435\u043c\u0435\u043d\u0442
general.nouns.items=\u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438
general.nouns.key_terms=\u043e\u0441\u043d\u043e\u0432\u043d\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438
general.nouns.label=\u0435\u0442\u0438\u043a\u0435\u0442
general.nouns.lemmatization=\u041b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f
general.nouns.line_number=\u043d\u043e\u043c\u0435\u0440 \u043d\u0430 \u0440\u0435\u0434
general.nouns.link=\u0432\u0440\u044a\u0437\u043a\u0430 (\u0440\u044a\u0431)
general.nouns.link_strength=\u0441\u0438\u043b\u0430 ("\u0442\u0435\u0433\u043b\u043e") \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430
general.nouns.min_targets=\u041c\u0438\u043d\u0438\u043c\u0443\u043c \u0441\u043f\u043e\u0434\u0435\u043b\u0435\u043d\u0438 \u0446\u0435\u043b\u0438 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
general.nouns.no_delight=\u0431\u0435\u0437 \u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435
general.nouns.node_source=\u0432\u044a\u0437\u0435\u043b (\u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a)
general.nouns.node_target=\u0432\u044a\u0437\u0435\u043b (\u0446\u0435\u043b)
general.nouns.occurrences=\u043f\u0440\u043e\u044f\u0432\u0438
general.nouns.page=\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
general.nouns.pmi=\u0412\u0437\u0430\u0438\u043c\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u043e \u0442\u043e\u0447\u043a\u0430\u0442\u0430 (PMI)
general.nouns.scores=\u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
general.nouns.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
general.nouns.sentiment_negative=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
general.nouns.sentiment_neutral=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
general.nouns.sentiment_positive=\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u043d\u0430\u0433\u043b\u0430\u0441\u0438
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.nouns.success=\u0443\u0441\u043f\u0435\u0445
general.nouns.term=\u0441\u0440\u043e\u043a
general.nouns.text=\u0442\u0435\u043a\u0441\u0442
general.nouns.topic=\u0442\u0435\u043c\u0430
general.nouns.topics=\u0442\u0435\u043c\u0438
general.small_words.all=\u0432\u0441\u0438\u0447\u043a\u0438
general.small_words.and=\u0438
general.small_words.and_then_capitalized=\u0418 \u0422\u041e\u0413\u0410\u0412\u0410
general.small_words.has=\u0438\u043c\u0430
general.small_words.is=\u0435
general.small_words.no=\u043d\u0435
general.small_words.or=\u0438\u043b\u0438
general.small_words.out_of=\u043e\u0442
general.small_words.there_are_still=\u0412\u0441\u0435 \u043e\u0449\u0435 \u0438\u043c\u0430
general.small_words.why=\u0437\u0430\u0449\u043e?
general.small_words.yes=\u0434\u0430
general.title.if_you_need_more_parameters=\u0410\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u043e\u0442 \u043f\u043e\u0432\u0435\u0447\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \ud83e\udd13
general.title.model_long_description.title=\u041c\u043e\u0434\u0435\u043b\u044a\u0442 - \u0434\u044a\u043b\u0433\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
general.title.model_short_description.title=\u041c\u043e\u0434\u0435\u043b\u044a\u0442 - \u043a\u0440\u0430\u0442\u043a\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
general.verb.is_uploaded=\u0441\u0435 \u043a\u0430\u0447\u0432\u0430
general.verbs.compute=\u0438\u0437\u0447\u0438\u0441\u043b\u044f\u0432\u0430\u043d\u0435 \u043d\u0430
general.verbs.confirm=\u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435
general.verbs.confirm_options=\u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u043e\u043f\u0446\u0438\u0438
general.verbs.delete=\u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430
general.verbs.download_results=\u0438\u0437\u0442\u0435\u0433\u043b\u044f\u043d\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
general.verbs.hide=\u041a\u0440\u0438\u044f
general.verbs.lemmatize=\u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u043c
general.verbs.logoff=\u0438\u0437\u043b\u0438\u0437\u0430\u043d\u0435 \u043e\u0442 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
general.verbs.open_report=\u043e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u043d\u0430 \u043e\u0442\u0447\u0435\u0442\u0430
general.verbs.remove=\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430
general.verbs.remove_accents=\u041f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u0430\u043a\u0446\u0435\u043d\u0442\u0438\u0442\u0435
general.verbs.save=\u0441\u043f\u0430\u0441\u0438
general.verbs.select_one=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u0438\u043d
general.verbs.send=\u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435 \u043d\u0430
general.verbs.signal_error=\u0441\u0438\u0433\u043d\u0430\u043b \u0437\u0430 \u0433\u0440\u0435\u0448\u043a\u0430
general.verbs.wait_exclamation=\u0438\u0437\u0447\u0430\u043a\u0430\u0439\u0442\u0435\!
general_message.counting_pairs_terms=\ud83d\udcbb \u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 - \u0442\u043e\u0432\u0430 \u0435 \u0438\u0437\u0447\u0438\u0441\u043b\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u043d\u0442\u0435\u043d\u0437\u0438\u0432\u043d\u043e \u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0442\u043d\u0435\u043c\u0435 \u0434\u0435\u0441\u0435\u0442\u0438\u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u0438. \u041c\u043e\u043b\u044f, \u0431\u044a\u0434\u0435\u0442\u0435 \u0442\u044a\u0440\u043f\u0435\u043b\u0438\u0432\u0438.
general_message.empty_network_no_connection=\ud83d\ude14 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u043d\u044f\u043c\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438 \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438\u0442\u0435. \u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e-\u0440\u044f\u0434\u043a\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435
general_message.retaining_freq_terms=\u2697\ufe0f \u0437\u0430\u043f\u0430\u0437\u0432\u0430\u043d\u0435 \u0441\u0430\u043c\u043e \u043d\u0430 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438
header.menu.acknowledgements=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438
header.menu.blog=\u0411\u043b\u043e\u0433
header.menu.discuss=\u0414\u0438\u0441\u043a\u0443\u0441\u0438\u044f
header.menu.getsupport=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0434\u043a\u0440\u0435\u043f\u0430
header.menu.home=\u041d\u0430\u0447\u0430\u043b\u043e
header.menu.isitpopular=\u0411\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f
header.menu.pricing=\u0426\u0435\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u043d\u0435
header.menu.whodevelopsit=\u041a\u043e\u0439 \u0433\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0432\u0430?
header.menu.why=\u0417\u0430\u0449\u043e?
highlighter.results.download=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 \u0441 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442 - \u0438\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
highlighter.results.title=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441 CSS - \u0438\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
highlighter.tool.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u0442\u0430 \u043d\u0430 css \u0441\u0442\u0438\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435. \u041d\u0435 \u0441\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438 \u0432 csv \u0438\u043b\u0438 Excel.
highlighter.tool.explanation1=<p>\u0426\u0432\u0435\u0442\u043e\u0432\u0438\u0442\u0435 \u0435\u0444\u0435\u043a\u0442\u0438 \u0441\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u043e\u0442 \u0434\u043e\u0431\u0430\u0432\u044f\u043d\u0435\u0442\u043e \u043d\u0430 html \u0442\u0430\u0433\: &lt;span&gt; \u0438 css \u0441\u0442\u0438\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u0432 \u043d\u0435\u0433\u043e.</p>\n<br/>\n<br/>\n<p>\u0426\u0432\u0435\u0442\u043e\u0432\u0435\u0442\u0435, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435, \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438\: \u0446\u0432\u044f\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u0446\u0432\u044f\u0442 \u043d\u0430 \u0444\u043e\u043d\u0430 (\u0432\u0436. \u043f\u043e-\u0434\u043e\u043b\u0443).</p> 
highlighter.tool.input=<p>\n<strong>\u0412\u0425\u041e\u0414</strong>\: \u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043f\u0440\u0438\u0435\u043c\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0434\u0443\u043c\u0438 \u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0438\u0437\u0440\u0435\u0447\u0435\u043d\u0438\u044f ("\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442"), \u0432 \u043a\u043e\u0438\u0442\u043e \u0442\u0435\u0437\u0438 \u0434\u0443\u043c\u0438 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442.\n</p> 
highlighter.tool.input1=\u041f\u0440\u0435\u043c\u0435\u0441\u0442\u0438\u0445 \u0441\u0435 \u0432 <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u0438\u0436</span>
highlighter.tool.input2=\ <span style\="background-color\: black;color\:whitesmoke;">\u0424\u041a \u041b\u0438\u0432\u044a\u0440\u043f\u0443\u043b</span> \u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u0435\u043d \u0444\u0443\u0442\u0431\u043e\u043b\u0435\u043d \u043a\u043b\u0443\u0431
highlighter.tool.input3=\u0412\u0438\u0446\u0435\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u043d\u0430 <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a \u041e\u0431\u0430\u043c\u0430</span> \u0431\u0435\u0448\u0435 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u044a\u043d
highlighter.tool.output=<p><strong>\u0418\u0417\u0425\u041e\u0414</strong>\: \u0424\u0430\u0439\u043b \u0432 Excel \u0441 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0438, \u043d\u0430\u043f\u043e\u0434\u043e\u0431\u044f\u0432\u0430\u0449 \u0432\u0445\u043e\u0434\u043d\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438, \u0441 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430, \u0447\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435 \u0432\u0435\u0447\u0435 \u0441\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u043d\u0438 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\:</p>\n
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441 CSS
highlighter.tool.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441\u044a\u0441 \u0441\u0442\u0438\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 css
highlighter.tool.what_it_does_question=\u041a\u0430\u043a\u0432\u0430 \u0435 \u0446\u0435\u043b\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f?
highlighter.tool.which_color_background=\u041a\u043e\u0439 \u0446\u0432\u044f\u0442 \u043d\u0430 \u0444\u043e\u043d\u0430 \u043d\u0430 \u0434\u0443\u043c\u0430\u0442\u0430 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435?
highlighter.tool.which_color_word=\u041a\u043e\u0439 \u0446\u0432\u044f\u0442 \u0437\u0430 \u0434\u0443\u043c\u0430\u0442\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0435?
import_data.bulk.description=\u041a\u0430\u0447\u0432\u0430\u0439\u0442\u0435 \u043d\u0435\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u0434\u0430\u043d\u043d\u0438, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0438 \u0441\u0435 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0438\u043b\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435.
import_data.bulk.title=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u043a\u0430\u0442\u043e \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d \u0442\u0435\u043a\u0441\u0442
import_data.exclude_terms=\u041f\u043e \u0438\u0437\u0431\u043e\u0440\: \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u043a\u043e\u0438\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438
import_data.general.choose_csv_or_excel=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b csv \u0438\u043b\u0438 Excel
import_data.general.choose_json=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 .json \u0444\u0430\u0439\u043b
import_data.general.choose_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
import_data.general.choose_txt_or_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 .txt \u0438\u043b\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
import_data.general.choose_web_page=\u0412\u0437\u0435\u043c\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043e\u0442 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430, \u0437\u0430 \u0434\u0430 \u0433\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435
import_data.general.choose_web_page_description=\u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043f\u043e\u043c\u0430\u0433\u0430 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f \u0434\u0430 \u043e\u0431\u0445\u043e\u0434\u0438 \u0443\u0435\u0431\u0441\u0430\u0439\u0442. \u0421\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u043e\u0442\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438\u0442\u0435 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u043e \u0441 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430, \u0438\u0437\u0431\u0440\u0430\u043d\u0430 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f
import_data.general.choose_web_page_title=\u041e\u0431\u0445\u043e\u0434\u0435\u0442\u0435 \u0443\u0435\u0431\u0441\u0430\u0439\u0442, \u0437\u0430 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438\u0442\u0435 \u0441 nocode \u0444\u0443\u043d\u043a\u0446\u0438\u0438.
import_data.general.click_below_to_read_it=\u0421\u0435\u0433\u0430 \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430 \u043f\u043e-\u0434\u043e\u043b\u0443, \u0437\u0430 \u0434\u0430 \u044f \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435.
import_data.general.my_data_has_headers=\u041c\u043e\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u0438\u043c\u0430\u0442 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f
import_data.general.open_a_file=\u041e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b
import_data.general.preview_your_data=\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u0435\u043d \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432 \u043a\u0430\u0447\u0435\u043d\u0438\u044f \u043e\u0442 \u0432\u0430\u0441 \u0444\u0430\u0439\u043b
import_data.general.preview_your_tweets=\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u0442\u044a\u0440\u0441\u0435\u043d\u0435\u0442\u043e \u0432 Twitter
import_data.general.read_data=\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432\u044a\u0432 \u0444\u0430\u0439\u043b\u0430(\u0438\u0442\u0435)
import_data.general.select_two_columns_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0438 (\u043f\u043e-\u0434\u043e\u043b\u0443)
import_data.general.upload_a_dataset=\u041a\u0430\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438
import_data.include_depth_1_links=\u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u043e \u0434\u044a\u043b\u0431\u043e\u0447\u0438\u043d\u0430 \u043d\u0430 +1\: \u0432\u043a\u043b\u044e\u0447\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438\u0442\u0435, \u043a\u044a\u043c \u043a\u043e\u0438\u0442\u043e \u043f\u0440\u0435\u043f\u0440\u0430\u0449\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
import_data.include_depth_1_links_question=\u0432\u043a\u043b\u044e\u0447\u0432\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438\u0442\u0435 \u043d\u0430 \u0434\u044a\u043b\u0431\u043e\u0447\u0438\u043d\u0430 + 1?
import_data.include_this_link_question=\u0434\u0430 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430?
import_data.option1.description=\u041d\u044f\u043a\u043e\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0432\u0445\u043e\u0434\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u0432 \u043a\u043e\u0438\u0442\u043e \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u0441\u0435 \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430, \u0430 \u0432\u044a\u0432 \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u0438\u043c\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u0447\u0435\u0442\u0435 \u0442\u0430\u043a\u0438\u0432\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435
import_data.option1.for_Excel_files=\u0437\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435 \u043d\u0430 Excel \u0432\u0441\u0435\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0432 \u043a\u043e\u043b\u043e\u043d\u0430\:
import_data.option1.for_csv_files=\u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 csv \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438 \u0441\u044a\u0441 \u0437\u0430\u043f\u0435\u0442\u0430\u044f \u0438\u043b\u0438 \u0441 \u0434\u0440\u0443\u0433 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b, \u0441\u0442\u0438\u0433\u0430 \u0442\u043e\u0439 \u0434\u0430 \u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043d \u0437\u0430 \u0446\u0435\u043b\u0438\u044f \u0444\u0430\u0439\u043b (\u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b, \u0442\u043e\u0447\u043a\u0430 \u0438 \u0437\u0430\u043f\u0435\u0442\u0430\u044f, \u0442\u0430\u0431\u0443\u043b\u0430\u0446\u0438\u044f...).
import_data.option1.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438, \u0432 \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0440\u0435\u0434 \u043f\u043e \u0440\u0435\u0434
import_data.option2.click_to_select_source=\u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430 \u043a\u0430\u0442\u043e \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a
import_data.option2.confirm_this_column_is_source=\u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430 \u0435 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a\u044a\u0442, \u0430 \u043a\u043e\u043b\u043e\u043d\u0430\u0442\u0430(\u0438\u0442\u0435) \u0432\u0434\u044f\u0441\u043d\u043e \u0441\u0430 \u0446\u0435\u043b\u0442\u0430(\u0438\u0442\u0435). \u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 "\u0434\u0430", \u0437\u0430 \u0434\u0430 \u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430.
import_data.option2.description=\u041d\u044f\u043a\u043e\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0440\u0430\u0437\u0441\u044a\u0436\u0434\u0430\u0432\u0430\u0442 \u0432\u044a\u0440\u0445\u0443 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0432\u0445\u043e\u0434\u043d\u0438 \u0434\u0430\u043d\u043d\u0438, \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 "\u0438\u0437\u0445\u043e\u0434\u043d\u0438" \u0438 "\u0446\u0435\u043b\u0435\u0432\u0438" \u043e\u0431\u0435\u043a\u0442\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0434\u0430\u0432\u0430 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0437\u0430 \u0442\u0430\u043a\u044a\u0432 \u0432\u043d\u043e\u0441
import_data.option2.file_must_have_columns=\u0424\u0430\u0439\u043b\u044a\u0442 \u0432\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u043f\u043e\u043d\u0435 2 \u043a\u043e\u043b\u043e\u043d\u0438\: \u043f\u044a\u0440\u0432\u0430\u0442\u0430 \u0435 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a\u044a\u0442. \u041a\u043e\u043b\u043e\u043d\u0430\u0442\u0430(\u0438\u0442\u0435) \u0432\u0434\u044f\u0441\u043d\u043e \u0441\u0430 \u0446\u0435\u043b\u0438\u0442\u0435.
import_data.option2.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u0441 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u0446\u0438 \u0438 \u0446\u0435\u043b\u0438
import_data.pdfregion.description=\u0420\u0435\u0433\u0438\u043e\u043d\u044a\u0442, \u0432 \u043a\u043e\u0439\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442, \u0435 \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e. \u0421\u0435\u0433\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u0430\u0447\u0438\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442 \u0432 \u0442\u043e\u0437\u0438 \u0440\u0435\u0433\u0438\u043e\u043d.
import_data.pdfregion.proceed=\u041f\u0440\u043e\u0434\u044a\u043b\u0436\u0435\u0442\u0435 \u0441 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u043a\u0441\u0442
import_data.pdfregion.title=\u041a\u0430\u0447\u0435\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442
import_data.structured_data.click_for_this_column=\u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0437\u0430 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432 \u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043d\u0430\u043b\u0438\u0437\u044a\u0442 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0435\u043d \u0432 \u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430, \u0430\u043a\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 "\u0434\u0430".
import_data.structured_data.description=\u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d \u043e\u0442 \u0438\u0437\u0431\u0440\u0430\u043d\u0430\u0442\u0430 \u043e\u0442 \u0432\u0430\u0441 \u0444\u0443\u043d\u043a\u0446\u0438\u044f.
import_data.structured_data.title=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 - \u0432\u044a\u0432 \u0444\u043e\u0440\u043c\u0430\u0442 csv \u0438\u043b\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0430
import_data.twitter.connect=\ud83d\udcde \u0421\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 Twitter
import_data.twitter.launch_the_search=\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u044a\u0440\u0441\u0435\u043d\u0435\u0442\u043e
import_data.twitter.title=\u0422\u044a\u0440\u0441\u0435\u0442\u0435 \u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
import_data.two_columns.description=\u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0432\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b, \u0434\u0430 \u0433\u043e \u043a\u0430\u0447\u0438\u0442\u0435 \u0438 \u0441\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435\u0442\u0435 \u043a\u043e\u043b\u043e\u043d\u0438, \u0432 \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0432\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u0442.
import_data.two_columns.title=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u0434\u0430\u043d\u043d\u0438 \u0441 2 \u043a\u043e\u043b\u043e\u043d\u0438
import_data.web_link_user_provided=\u0443\u0435\u0431 \u0432\u0440\u044a\u0437\u043a\u0430, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f
import_data.website.analyze_website=\u0421\u044a\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438\u0442\u0435 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442
import_data.website.crawl_website=\u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438\u0442\u0435 \u043d\u0430 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430
import_data.website.exclude_terms_instructions=\u041d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0432\u0441\u0435\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d, \u043a\u043e\u0439\u0442\u043e, \u0430\u043a\u043e \u0431\u044a\u0434\u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d \u0432 url, \u0449\u0435 \u0438\u0437\u043a\u043b\u044e\u0447\u0438 \u0442\u043e\u0437\u0438 url. \u0410\u043a\u043e \u043f\u0438\u0448\u0435\u0442\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0442\u0435\u0440\u043c\u0438\u043d\u0430, \u043e\u0442\u0434\u0435\u043b\u0435\u0442\u0435 \u0433\u0438 \u0441\u044a\u0441 \u0437\u0430\u043f\u0435\u0442\u0430\u044f.
import_data.website.max_links=\u0417\u0430\u0434\u0430\u0439\u0442\u0435 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0438\u044f \u0431\u0440\u043e\u0439 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438, \u043a\u043e\u0438\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043e\u0431\u0445\u043e\u0434\u0435\u043d\u0438
import_data.website.max_links_defaut_value=\u0421\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0442\u0430 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u0435 10 (\u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c 10 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438 \u043e\u0442 \u0443\u0435\u0431\u0441\u0430\u0439\u0442\u0430).
import_data.you_need_to_do_step_one_first=\u0417\u0430 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435 \u043a\u044a\u043c \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0434\u0430 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 (\u0438\u043b\u0438 \u043d\u0435), \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0442\u0435 \u0449\u0440\u0430\u043a\u043d\u0430\u043b\u0438 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430 \u0432 \u0441\u0442\u044a\u043f\u043a\u0430 1 \u043f\u043e-\u0433\u043e\u0440\u0435.
index.academic.citations=\u0410\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u044a\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0435 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u043a\u043b\u0430\u0441\u0438\u0440\u0430\u043d \u043a\u0430\u0442\u043e \u043d\u0430\u0439-\u0434\u043e\u0431\u044a\u0440 \u0441\u0440\u0435\u0434 24 \u0440\u0435\u0448\u0435\u043d\u0438\u044f</a>. \u041a\u043e\u0433\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u043c\u043e\u043b\u044f, \u043f\u043e\u0441\u043e\u0447\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043f\u0440\u0435\u043f\u0440\u0430\u0442\u043a\u0430\:\n<br/>\n<i>Levallois, Clement. "Umigon\: Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=\u041f\u0440\u044f\u043a\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438 \u043e\u0442 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f
index.acknowledgements.details=\u041f\u043e\u0441\u0435\u0442\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0435\u043d\u0438\u044f\u0442\u0430
index.argument1=\u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0432 \u043a\u043b\u0430\u0441\u0430 \u0441\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u043d\u0435
index.argument2=\#\u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u043e, \#\u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f, \#\u043e\u0442\u0432\u043e\u0440\u0435\u043d \u043a\u043e\u0434
index.button.bibliocoupling=\ud83d\udcda\ufe0f \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0441\u043a\u043e \u0441\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435
index.button.cowo=\ud83d\udd78\ufe0f \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u043c\u0440\u0435\u0436\u0438
index.button.gaze=\ud83d\udd27 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
index.button.highlighter=\ud83c\udfa8 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442 \u0441 CSS
index.button.link_prediction=\ud83d\udd2e \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438
index.button.mapsofscience=\ud83d\uddfa \u041a\u0430\u0440\u0442\u0438 \u043d\u0430 \u043d\u0430\u0443\u043a\u0430\u0442\u0430
index.button.networkconverter=\u267b \u041a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440 \u043d\u0430 Gephi VOSviewer
index.button.organic=\ud83d\udce2 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0438\u0440\u0430\u043d\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435
index.button.pdfmatcher=\ud83c\udfaf \u041d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
index.button.pdfregionextractor=\u2702\ufe0f \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442 \u043e\u0442 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
index.button.spatialize=\ud83d\ude85 \u043f\u0440\u0435\u043e\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u0439\u0442\u0435 \u0431\u044a\u0440\u0437\u043e \u0432 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e \u0433\u043e\u043b\u0435\u043c\u0438 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
index.button.topics=\ud83d\udd26 \u0434\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u0442\u0435 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u043c\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430
index.calltochooseafunction=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\:
index.contact.details=\u0421\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0437\u0430 \u0433\u0440\u0435\u0448\u043a\u0438, \u043f\u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f... \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u0442\u0435 \u043d\u0430 analysis@exploreyourdata.com \u0438\u043b\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u043c\u0435\u043d <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 Twitter\!</a>
index.datapolicy=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435
index.datapolicy.dataannotationfunction=\u041f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 "\u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u043d\u0430 \u0434\u0430\u043d\u043d\u0438"
index.datapolicy.dataannotationfunction.details=\u0410\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u0432 \u043a\u0430\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043a\u043e\u0438\u0442\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0449\u0435 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u0442. \u0422\u043e\u0432\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430, \u0447\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430, \u043a\u0430\u043a\u0442\u043e \u0438 \u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u0441 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438, \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0438\u043c\u0435\u0439\u043b\u0438 \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0438\u0442\u0435 \u043e\u0442 \u0442\u044f\u0445 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438.\n<br/>\n\u0414\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u044a\u0442 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430\u043f\u0430\u0437\u0432\u0430 \u0438\u043c\u0435\u0439\u043b \u0438 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440\u0430 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438. \u0422\u0435 \u0441\u044a\u0449\u043e \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u0442.\n<br/>\n\u0414\u0430\u043d\u043d\u0438\u0442\u0435 (\u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430, \u0438\u043c\u0435\u0439\u043b \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0430 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430, \u0438\u043c\u0435\u0439\u043b\u0438 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0438 \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438) \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u0442 \u0432 \u0437\u0430\u0449\u0438\u0442\u0435\u043d\u0430 \u0441\u044a\u0440\u0432\u044a\u0440\u043d\u0430 \u0431\u0430\u0437\u0430 \u0432 \u0415\u0421. \u0422\u0435 \u043d\u0435 \u0441\u0435 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u0442, \u043d\u0438\u0442\u043e \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0437\u0430 \u043a\u0430\u043a\u0432\u0438\u0442\u043e \u0438 \u0434\u0430 \u0431\u0438\u043b\u043e \u0446\u0435\u043b\u0438.\n<br/>\n\u0414\u0430\u043d\u043d\u0438\u0442\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u043f\u043e \u0432\u0441\u044f\u043a\u043e \u0432\u0440\u0435\u043c\u0435 \u043e\u0442 \u0430\u0432\u0442\u043e\u0440\u0430 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430.\n<br/>
index.datapolicy.forallotherfunctions=\u0417\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u0441\u0442\u0430\u043d\u0430\u043b\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438
index.datapolicy.forallotherfunctions.details=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0442\u0430 \u0435 \u043f\u0440\u043e\u0441\u0442\u0430\: \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u043a\u0430\u0447\u0432\u0430\u0442\u0435, \u043d\u0438\u043a\u043e\u0433\u0430 \u043d\u0435 \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u0442, \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u0442 \u0438\u043b\u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0442\u043e\u0439 \u0441\u0435 \u0438\u0437\u043f\u0440\u0430\u0449\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u043e \u043e\u0442 \u0442\u043e\u0437\u0438 \u0443\u0435\u0431\u0441\u0430\u0439\u0442 \u0441 SSL (https) \ud83d\udd12 \u043a\u044a\u043c \u0437\u0430\u0449\u0438\u0442\u0435\u043d \u0441\u044a\u0440\u0432\u044a\u0440. \u0422\u0430\u043c \u043d\u0435\u0437\u0430\u0431\u0430\u0432\u043d\u043e \u0441\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430. \u0421\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0441\u0435 \u0443\u043d\u0438\u0449\u043e\u0436\u0430\u0432\u0430, \u043a\u043e\u0433\u0430\u0442\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u0441\u0435\u0441\u0438\u044f \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438, \u043a\u043e\u0435\u0442\u043e \u0435, \u043a\u043e\u0433\u0430\u0442\u043e \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0443\u0435\u0431 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430.
index.datapolicy.link=\u0412\u0440\u044a\u0437\u043a\u0430 \u043a\u044a\u043c \u0442\u0430\u0437\u0438 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0430 \u043d\u0430 \u043f\u0440\u0430\u0432\u0435\u043d \u0435\u0437\u0438\u043a
index.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u043d\u0435. \u0418\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u0438 \u0441 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0443\u0442\u043e\u043d \u0438 \u0431\u0435\u0437 \u043a\u043e\u0434.
index.footer.author=\u00a9 2022 \u0424\u0443\u043d\u043a\u0446\u0438\u0438 \u043d\u0430 Nocode \u043e\u0442 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a>.
index.footer.languageselection=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0437\u0438\u043a \u0437\u0430 \u0441\u0430\u0439\u0442\u0430\: 
index.ordosometestshere=\u0438\u043b\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0442\u0435\u0441\u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0442\u0443\u043a\:
index.pricing.details=\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0435 \u043d\u0430\u043f\u044a\u043b\u043d\u043e \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u043e \u0438 \u043d\u044f\u043c\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0437\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435. \u0412\u0438\u0436\u0442\u0435 <a href\="why.html">\u0437\u0430\u0449\u043e</a>.
index.tagline=\u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u0438 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435
index.testorganic.analysisforFR=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testorganic.analysisforUK=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testsentimentanalysises=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435\u0442\u043e \u0432\u044a\u0440\u0445\u0443 \u0438\u0441\u043f\u0430\u043d\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testsentimentanalysisfr=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432\u044a\u0432 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testsentimentanalysisuk=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.title=\ud83d\udd0e \u0424\u0443\u043d\u043a\u0446\u0438\u0438 Nocode\: \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0441\u0442\u0438
index.togetstarted=\u0437\u0430 \u0434\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0435\u0442\u0435, \u0432\u0438 \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c \u0441\u0430\u043c\u043e \u0444\u0430\u0439\u043b (Excel, pdf, csv, txt...) \u0438\u043b\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 Google, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0430 \u043d\u044f\u043a\u0430\u043a\u044a\u0432 \u0442\u0435\u043a\u0441\u0442.
index.togettheresults=\u0449\u0435 \u0432\u0438\u0434\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u0438 \u0449\u0435 \u0433\u0438 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435.
link_prediction.choose_gexf_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 gexf \u0444\u0430\u0439\u043b, \u0432 \u043a\u043e\u0439\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u0438 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438, \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430
link_prediction.click_to_predict=\u0421\u0435\u0433\u0430 \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430 \u043f\u043e-\u0434\u043e\u043b\u0443, \u0437\u0430 \u0434\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438.
link_prediction.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0449 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u0430 \u043f\u0440\u0438\u0432\u044a\u0440\u0437\u0430\u043d\u043e\u0441\u0442 \u0437\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
link_prediction.explanation.details=<p>\n\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0435 \u043f\u0440\u044f\u043a\u043e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u0438\u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 Gephi \u043d\u0430 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u043e \u0420\u043e\u043c\u0430\u043d\u0443\u0442\u0438 \u0438 \u0421\u0430\u0441\u043a\u0438\u044f \u0428\u0443\u043b\u0435\u0440, \u043f\u043e\u0434 \u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u0442\u043e \u043d\u0430 \u041c\u0438\u0445\u0430\u0435\u043b \u0425\u0435\u043d\u0438\u043d\u0433\u0435\u0440 \u043e\u0442 FHNW</a>.\n</p>\n<br/>\n<p>\n\u0422\u0435\u0445\u043d\u0438\u044f\u0442 \u043a\u043e\u0434 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0438\u0434\u0438 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0432 Github</a>.\n</p>\n<br/>\n<p>\n\u041f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u0441\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u0432\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u043f\u0440\u0438\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435</a>.\n \u0422\u044f \u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430 \u0434\u043e \u043d\u0435\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u0430\u043d\u0438, \u043d\u0435\u043f\u0440\u0435\u0442\u0435\u0433\u043b\u0435\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. \u0410\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f\u0442\u0430 \u0435 \u043f\u0440\u043e\u0441\u0442\u0430\: \u043d\u0430\u0439-\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430, \u043a\u043e\u044f\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430, \u0435 \u0442\u0430\u0437\u0438 \u043c\u0435\u0436\u0434\u0443 \u0434\u0432\u0430 \u0432\u044a\u0437\u0435\u043b\u0430, \u043a\u043e\u0438\u0442\u043e \u0438\u043c\u0430\u0442 \u043d\u0430\u0439-\u043c\u043d\u043e\u0433\u043e \u0441\u044a\u0441\u0435\u0434\u0438, \u043d\u043e \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u044f\u043c\u0430\u0442 \u0432\u0440\u044a\u0437\u043a\u0430.\n</p>\n<br/>\n<p>\n\u041a\u0430\u043a \u0434\u0430 \u0442\u044a\u043b\u043a\u0443\u0432\u0430\u043c\u0435 \u0442\u0430\u0437\u0438 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0430 \u0437\u0430 \u0432\u0440\u044a\u0437\u043a\u0430? \u041b\u0438\u043f\u0441\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430, \u0447\u0435\:\n<br/>\n<ol>\n<li>\n\u041d\u044f\u043c\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0437\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430 (\u0442\u044f \u043d\u0435 \u0435 "\u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0430" \u0437\u0430 \u0432\u044a\u0437\u043b\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0431\u0438\u0445\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u0430\u043b\u0438)\n</li>\n<li>\n\u0421\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430, \u043d\u043e \u0442\u043e\u0437\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\n</li>\n<li>\n\u0421\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0437\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430, \u043d\u043e \u0434\u0432\u0430\u0442\u0430 \u0432\u044a\u0437\u0435\u043b\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u0442 \u0434\u0430 \u043d\u0435 \u044f \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\n</li>\n</ol>\n<br/>\n\u0422\u043e\u0432\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430, \u0447\u0435 "\u043f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435\u0442\u043e" \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0442\u043d\u0430\u0441\u044f \u0434\u043e \u0435\u0434\u0438\u043d \u043e\u0442 \u0442\u0435\u0437\u0438 \u0442\u0440\u0438 \u0441\u043b\u0443\u0447\u0430\u044f.\n<br/>\n<br/>\n\u0418\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f\u0442\u0430 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0442\u0430 \u043d\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0441\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0438. \u0421\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043d\u0430\u0441, \u0430\u043a\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u0435 \u043d\u043e\u0432 \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 nocodefunctions.com\!\n</p> 
link_prediction.explanation.title=\u041f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u0441\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435 - \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 "\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u0438" \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
link_prediction.how_many_links=\u041a\u043e\u043b\u043a\u043e \u0432\u0440\u044a\u0437\u043a\u0438 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u0442\u0435?
link_prediction.how_to_interpret.question=\u041a\u0430\u043a \u0434\u0430 \u0442\u044a\u043b\u043a\u0443\u0432\u0430\u043c\u0435 \u0442\u0430\u0437\u0438 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442?
link_prediction.list_predicted_links=\u0421\u043f\u0438\u0441\u044a\u043a \u0441 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u043d\u0438 \u0432\u0440\u044a\u0437\u043a\u0438
link_prediction.node_prediction_value=\u043f\u0440\u043e\u0433\u043d\u043e\u0437\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u043d\u0430 \u0432\u044a\u0437\u0435\u043b\u0430
link_prediction.predict_new_links=\u041f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438
link_prediction.short_explanation=<p>\n\u041c\u0435\u0442\u043e\u0434\u044a\u0442 \u043f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430, \u0447\u0435 \u0432\u044a\u0437\u043b\u0438\u0442\u0435 \u0441 \u043d\u0430\u0439-\u0432\u0438\u0441\u043e\u043a <strong>\u043f\u0440\u043e\u0434\u0443\u043a\u0442</strong> \u0438\u043c\u0430\u0442 \u043d\u0430\u0439-\u0433\u043e\u043b\u044f\u043c \u0448\u0430\u043d\u0441 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438.\n\u0422\u043e\u0432\u0430 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0441\u0435 \u043d\u0430\u0440\u0438\u0447\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u0441\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435</a></strong>\: \u0432\u044a\u0437\u043b\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0432\u0435\u0447\u0435 \u0438\u043c\u0430\u0442 \u043d\u0430\u0439-\u043c\u043d\u043e\u0433\u043e \u0432\u0440\u044a\u0437\u043a\u0438, \u0441\u0430 \u0441\u043a\u043b\u043e\u043d\u043d\u0438 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u043d\u043e\u0432\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f.\n</p> 
link_prediction.success=\ud83d\ude9a \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0442\u0435 \u0441\u0430 \u043d\u0430\u043b\u0438\u0446\u0435\! \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0438\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0438 \u043f\u043e-\u0434\u043e\u043b\u0443. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u043d \u0435 gexf \u0444\u0430\u0439\u043b, \u043a\u043e\u0439\u0442\u043e \u0432\u043a\u043b\u044e\u0447\u0432\u0430 \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0430\u043d\u0438\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432\u044a\u0440\u0445\u0443 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
link_prediction.warning_size=\ud83d\udea8 \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 1000 \u0438\u043b\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0432\u044a\u0437\u0435\u043b\u0430 - \u0432 \u043f\u0440\u043e\u0442\u0438\u0432\u0435\u043d \u0441\u043b\u0443\u0447\u0430\u0439 \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f\u0442\u0430 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u043c\u043d\u043e\u0433\u043e \u0431\u0430\u0432\u043d\u0438. \u0412\u0438\u0436\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438.
network_converter.choose_file_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0442\u0435, \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 Gephi \u0438 VOSviewer.
network_converter.click_to_convert=\u0421\u0435\u0433\u0430 \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430 \u043f\u043e-\u0434\u043e\u043b\u0443, \u0437\u0430 \u0434\u0430 \u0433\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0442\u0435.
network_converter.convert_to_gephi=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u0432 Gephi (\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 gexf \u0444\u0430\u0439\u043b)
network_converter.convert_to_vosviewer=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u0432 json \u0444\u0430\u0439\u043b \u043d\u0430 VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>\n\u041c\u0440\u0435\u0436\u043e\u0432\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u043d\u0438 \u0441\u043f\u043e\u0440\u0435\u0434 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u0438\: \u0421\u0440\u0435\u0434 \u043d\u0430\u0439-\u0440\u0430\u0437\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0442\u0435 \u0441\u0430 GraphML, DL \u0438\u043b\u0438 Pajek Net.\n\u0422\u0430\u0437\u0438 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0442\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435</a> \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u043f\u043e\u043b\u0435\u0437\u043d\u043e (\u043c\u0430\u043a\u0430\u0440 \u0438 \u043d\u0435\u043f\u044a\u043b\u043d\u043e) \u043e\u0431\u043e\u0431\u0449\u0435\u043d\u0438\u0435\:\n</p>
network_converter.creating_a_bridge.details_second_part=<p>\n\u0422\u043e\u0432\u0430, \u043a\u043e\u0435\u0442\u043e \u043f\u0440\u0430\u0432\u0438 \u043d\u0435\u0449\u0430\u0442\u0430 \u043d\u0435\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u0438, \u0435, \u0447\u0435 \u043d\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0438 \u0437\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u0438\u0435\u043c\u0430\u0442 \u0432\u0441\u0438\u0447\u043a\u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u0438. \u041f\u043e-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u043e\:\n<ul>\n<li>Gephi \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430 \u0438 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u0430 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043d\u043e \u043d\u0435 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0432\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438\u0442\u0435 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 json \u043d\u0430 VOSviewer</li>\n<li>VOSviewer \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430 \u0438 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u0430 json \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 VOSviewer, \u043d\u043e \u043d\u0435 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0432\u0430 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435</li>\n</ul>                            \n</p>\n<p>\n\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440\u044a\u0442 \u043c\u0435\u0436\u0434\u0443 gexf \u0438 VOSviewer json \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d \u043d\u0430 \u0442\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430, \u0435 \u043c\u043e\u0441\u0442, \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u043d\u0430\u0434\u044f\u0432\u0430\u043c \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0437\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435 \u043d\u0430 \u0434\u0432\u0430\u0442\u0430 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0430.\n</p>
network_converter.creating_a_bridge.title=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043e\u0441\u0442 \u043c\u0435\u0436\u0434\u0443 Gephi \u0438 VOSviewer
network_converter.customize_legend.title=\u041f\u043e \u0438\u0437\u0431\u043e\u0440\: \u0434\u043e\u0431\u0430\u0432\u0435\u0442\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u0438 \u043a\u044a\u043c \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.
network_converter.description=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043e\u0442 Gephi \u0432\u044a\u0432 \u0444\u043e\u0440\u043c\u0430\u0442 VOSviewer json. \u0415\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 VOSviewer \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 Gephi.
network_converter.howto=\u041d\u0435 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u043a\u0430\u043a \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 gexf \u0444\u0430\u0439\u043b \u043e\u0442 Gephi? \u041f\u043e\u0441\u0435\u0442\u0435\u0442\u0435 \u0442\u043e\u0437\u0438 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u043f\u043e\u0434\u0440\u043e\u0431\u0435\u043d \u0443\u0440\u043e\u043a \u0437\u0430 \u0442\u043e\u0432\u0430 \u043a\u0430\u043a \u0434\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0435\u0442\u0435 \u043e\u0442 Gephi \u043a\u044a\u043c \u0443\u0435\u0431 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0441 VOSviewer</a>.
network_converter.items.question=\u041a\u0430\u043a\u0432\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430\u0442 "\u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435" (\u0438\u043b\u0438 \u0432\u044a\u0437\u043b\u0438\u0442\u0435, \u0438\u043b\u0438 \u0430\u0433\u0435\u043d\u0442\u0438\u0442\u0435...) \u0432\u044a\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0414\u0430\u0439\u0442\u0435 \u0439 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
network_converter.limit_to_500_nodes.details=<p>\n  \u0414\u043e\u043a\u0430\u0442\u043e Gephi \u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d \u0437\u0430 \u043c\u0430\u043b\u043a\u0438 \u0438 \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u0435\u043c\u0438 \u043c\u0440\u0435\u0436\u0438, VOSviewer \u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d \u0437\u0430 \u043c\u0440\u0435\u0436\u0438 \u0434\u043e \u043e\u043a\u043e\u043b\u043e 500 \u0432\u044a\u0437\u0435\u043b\u0430. 300 \u0432\u044a\u0437\u0435\u043b\u0430 \u0435 \u0434\u043e\u0440\u0438 \u0437\u0430 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u043d\u0435. \u041d\u0430\u0434 \u0442\u043e\u0437\u0438 \u0440\u0430\u0437\u043c\u0435\u0440 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u0441\u0442\u0430\u0432\u0430 \u043f\u043e-\u0442\u0440\u0443\u0434\u043d\u0430 \u0437\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u043d\u0435, \u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\u0442\u0435 \u0441\u0442\u0430\u0432\u0430\u0442 \u043c\u043d\u043e\u0433\u043e \u0431\u0430\u0432\u043d\u0438.\n  </p>\n  <br/>\n  <p>\n  \u041a\u0430\u043a\u0432\u043e \u0434\u0430 \u043f\u0440\u0430\u0432\u0438\u0442\u0435, \u0430\u043a\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0432\u0438 \u0435 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c\u0430 \u043e\u0442 500 \u0432\u044a\u0437\u0435\u043b\u0430? Nocodefunctions \u0432\u0438 \u043f\u043e\u043c\u0430\u0433\u0430\: \u0432\u044a\u0432 \u0444\u0430\u0439\u043b\u0430 gexf \u0442\u044f \u0449\u0435 \u0438\u0437\u0431\u0435\u0440\u0435 500 \u0432\u044a\u0437\u0435\u043b\u0430 <strong>\u0432 \u0440\u0435\u0431\u0440\u0430\u0442\u0430, \u043a\u043e\u0438\u0442\u043e \u0438\u043c\u0430\u0442 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c\u043e \u0442\u0435\u0433\u043b\u043e</strong>. \u041e\u0441\u0442\u0430\u043d\u0430\u043b\u0438\u0442\u0435 \u0432\u044a\u0437\u043b\u0438 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0438. \u0422\u043e\u0432\u0430 \u0431\u0438 \u0442\u0440\u044f\u0431\u0432\u0430\u043b\u043e \u0434\u0430 \u0434\u043e\u0432\u0435\u0434\u0435 \u0434\u043e \u043f\u043e-\u043c\u0430\u043b\u043a\u0430 \u043c\u0440\u0435\u0436\u0430, \u043a\u043e\u044f\u0442\u043e \u0432\u0441\u0435 \u043f\u0430\u043a \u0434\u0430\u0432\u0430 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0430 \u0437\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430\u0442\u0430, \u043f\u044a\u043b\u043d\u0430 \u043c\u0440\u0435\u0436\u0430.\n</p>
network_converter.limit_to_500_nodes.question=\u041a\u0430\u043a\u0432\u043e \u0449\u0435 \u043a\u0430\u0436\u0435\u0442\u0435 \u0437\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435\u0442\u043e \u0434\u043e 500 \u0432\u044a\u0437\u0435\u043b\u0430?
network_converter.links.question=\u041a\u0430\u043a\u0432\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430\u0442 "\u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435" (\u0438\u043b\u0438 \u0440\u0435\u0431\u0440\u0430\u0442\u0430, \u0438\u043b\u0438 \u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435...) \u0432\u044a\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
network_converter.links_strength.question=\u041a\u0430\u043a\u0432\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 "\u0441\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430" (\u0438\u043b\u0438 \u0442\u0435\u0433\u043b\u043e\u0442\u043e) \u0432\u044a\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435.
network_converter.option1=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 1\: \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Gephi gexf \u0444\u0430\u0439\u043b \u0432 json \u0444\u0430\u0439\u043b \u043d\u0430 VOSviewer [\u0438 \u043f\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043d\u0435\u0437\u0430\u0431\u0430\u0432\u043d\u043e \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 \u043a\u0430\u0442\u043e \u0443\u0435\u0431 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f]
network_converter.option2=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 2\: \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 json \u0444\u0430\u0439\u043b \u043d\u0430 VOSviewer \u0432\u044a\u0432 \u0444\u0430\u0439\u043b \u043d\u0430 Gephi (\u0444\u043e\u0440\u043c\u0430\u0442 .gexf)
network_converter.share_vosviewer_publicly.details=<p>\u041a\u043e\u0433\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430, \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u044f \u043e\u0442\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430.</p>\n<p>\u041f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0432 \u0442\u043e\u0437\u0438 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0443\u0440\u043e\u043a \u043f\u043e Gephi</a>.</p>\n
network_converter.share_vosviewer_publicly.question=\u0414\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043d\u0430 VOSviewer \u0434\u043e\u0441\u0442\u044a\u043f\u043d\u0430 \u0437\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0441 \u043f\u0443\u0431\u043b\u0438\u0447\u0435\u043d URL \u0430\u0434\u0440\u0435\u0441?
network_converter.tagline=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043c\u0435\u0436\u0434\u0443 Gephi \u0438 VOSviewer
network_converter.title=\u041e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 json \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 vosviewer \u0438 \u043e\u0431\u0440\u0430\u0442\u043d\u043e
network_converter.warning_not_gephi_file=\u26a1 \u0424\u0430\u0439\u043b\u044a\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 <strong>.gexf \u0444\u0430\u0439\u043b</strong>, \u0430 \u043d\u0435 <strong>.gephi \u0444\u0430\u0439\u043b</strong>\!\n<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0412\u0438\u0436\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0442\u0443\u043a</a>\n<br/>\n\ud83d\udea8 \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441\u044a\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u043e\u0442 500 \u0438\u043b\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0432\u044a\u0437\u0435\u043b\u0430 - \u0432 \u043f\u0440\u043e\u0442\u0438\u0432\u0435\u043d \u0441\u043b\u0443\u0447\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u043d\u0435\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u0430 \u0437\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u043d\u0435. \u0412\u0438\u0436\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438.\n<br/>\n<br/>
organic.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0432 Twitter, Instagram \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438. \u041e\u0442\u043a\u0440\u0438\u0439\u0442\u0435 \u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d\u0438\u0442\u0435 \ud83d\udce2 \u0441\u0440\u0435\u0449\u0443 \u0441\u043f\u043e\u043d\u0442\u0430\u043d\u043d\u0438\u0442\u0435 \ud83c\udf3f \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438.
organic.details=\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0434\u0432\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\:<ul><li><strong>\u043e\u0440\u0433\u0430\u043d\u0438\u0447\u0435\u043d</strong>\: \u043a\u043e\u0433\u0430\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0432 \u0441\u0442\u0438\u043b, \u043a\u043e\u0439\u0442\u043e \u0435 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d, \u043b\u0438\u0447\u0435\u043d, \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0435\u043d.</li><li><strong>\u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d</strong>\: \u043a\u043e\u0433\u0430\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0432 \u0441\u0442\u0438\u043b, \u043a\u043e\u0439\u0442\u043e \u0435 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0435\u043d, \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0438\u0440\u0430\u043d, \u0438\u0437\u043a\u0443\u0441\u0442\u0432\u0435\u043d.</li></ul>\u0422\u044f \u0440\u0430\u0431\u043e\u0442\u0438 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0435 \u0432 <strong>\u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438,</strong> \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0442\u0443\u0438\u0442\u043e\u0432\u0435 \u0437\u0430 Twitter, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043a\u044a\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0432 Instagram \u0438 \u0434\u0440\u0443\u0433\u0438 \u043c\u043d\u043e\u0433\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a.<br/>\u0420\u043e\u0434\u0435\u043d \u043f\u0440\u0435\u0437 2020 \u0433., \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u043d\u0435\u043f\u0440\u0435\u043a\u044a\u0441\u043d\u0430\u0442\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435.
organic.general.argument1.details=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d \u0441 Java, \u0447\u0438\u0438\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0441\u0430 \u0441\u0445\u043e\u0434\u043d\u0438 \u0438\u043b\u0438 \u043f\u043e-\u0434\u043e\u0431\u0440\u0438 \u043e\u0442 \u0442\u0435\u0437\u0438 \u043d\u0430 <strong>Python</strong>. \u0422\u043e\u0439 \u043d\u0435 \u0440\u0430\u0437\u0447\u0438\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u043c\u0430\u0440\u043a\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0447\u0430\u0441\u0442\u0438 \u043e\u0442 \u0440\u0435\u0447\u0442\u0430 (POS tagging</a>), \u043a\u043e\u0435\u0442\u043e \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u043e\u0449\u0435 \u043f\u043e-\u0431\u044a\u0440\u0437. \u0412 \u043f\u043e\u0434\u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u043d\u0438 \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0438 \u0435 \u043e\u0431\u044a\u0440\u043d\u0430\u0442\u043e \u0433\u043e\u043b\u044f\u043c\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442\u0442\u0430.
organic.general.argument1.title=\ud83d\ude80 \u0411\u044a\u0440\u0437 \u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043d
organic.general.argument2.details=<p>\u0422\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0430 <u>\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0435\u043d\u0435</u>. \u0422\u0430\u0437\u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0435 \u0435 \u044f\u0441\u043d\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d\u0430 \u0432 \u043d\u0430\u0443\u0447\u043d\u0430\u0442\u0430 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0430. \u0426\u0435\u043b\u0442\u0430 \u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438 \u043d\u0430 \u043c\u0435\u043d\u0438\u0434\u0436\u044a\u0440\u0438\u0442\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0439\u0442\u043e \u0438\u043c \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0432\u0430 \u0434\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u0442 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 <strong>\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438 \u0433\u043b\u0430\u0441 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430</strong>, \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440</p><br/><ul><li><strong>\u043f\u0440\u0438\u0437\u0438\u0432\u0438 \u0437\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435</strong>\: "\u0413\u041b\u0410\u0421\u0423\u0412\u0410\u0419", "\u041a\u0423\u041f\u0418", "\u0418\u0413\u0420\u0410\u0419", ...</li><li><strong>\u043f\u043e\u043a\u0430\u043d\u0438 \u0437\u0430 \u043f\u0440\u043e\u043c\u043e\u0446\u0438\u044f</strong>\: "\u043d\u0430\u0439-\u0433\u043e\u0440\u0435\u0449\u0438\u0442\u0435 \u043e\u0444\u0435\u0440\u0442\u0438", "\u043f\u043e\u0434\u0430\u0440\u0438", ...    </li><li><strong>\u0438\u0437\u0440\u0430\u0437\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u0435 \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d\u043e \u043e\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u043f\u043e \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f</strong>, \u043a\u0430\u043a\u0442\u043e \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u0432\u0430\u0442 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438\u0442\u0435 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\: "\u0440\u0430\u0437\u043a\u0440\u0438\u0432\u0430", "\u0437\u0430\u043b\u0430\u0433\u0430 \u043d\u0430", "\u043f\u0440\u0435\u043e\u0442\u043a\u0440\u0438\u0432\u0430" ...  </li></ul><br/>\u0422\u043e\u0432\u0430 \u0435 \u0440\u0430\u0431\u043e\u0442\u0430 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u0438 \u043d\u0438\u0435 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u043c\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f (analysis@exploreyourdata.com). \u0421\u043c\u044f\u0442\u0430\u043c\u0435, \u0447\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0432\u0435\u0447\u0435 \u0435 \u0438\u0437\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u0430, \u043a\u0430\u0442\u043e \u043f\u043e\u043c\u0430\u0433\u0430 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u0438\u0442\u0435, \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438 \u0432 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f, \u0434\u0430 \u0438\u0437\u0447\u0438\u0441\u0442\u044f\u0442 \u043d\u0430\u0431\u043e\u0440\u0430 \u0441\u0438 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u043e\u0442 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e, \u043a\u043e\u0435\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u0445\u043e\u0436\u0434\u0430 \u043e\u0442 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438 \u043b\u0438\u0446\u0430/\u043a\u043b\u0438\u0435\u043d\u0442\u0438, \u0430 \u043e\u0442 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438 \u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u0435\u043b\u0438 \u043f\u043e \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438\u0442\u0435 (\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043d\u0430\u0448\u0430\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a>). \u0422\u043e\u0432\u0430 \u0449\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u0438\u0437\u043c\u0435\u0440\u0432\u0430\u043d\u0438\u044f\u0442\u0430 \u0438\u043c \u043f\u043e-\u043d\u0430\u0434\u0435\u0436\u0434\u043d\u0438, \u043e\u0441\u043e\u0431\u0435\u043d\u043e \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f.
organic.general.argument2.title=\u041e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u043e \u0441\u0440\u0435\u0449\u0443 \u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\: \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u0441\u044a\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
organic.general.model_long_description=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u0441\u0445\u043e\u0434\u043d\u0438 \u0441 \u0442\u0435\u0437\u0438 \u043d\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a>, \u0441 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0442\u0430, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:</p>\n<ol>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 \u0434\u044a\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0430\u043a\u043e \u0435 \u043a\u0440\u0430\u0442\u044a\u043a \u0441\u0430\u043c\u043e \u0441 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0434\u0443\u043c\u0438, \u0442\u043e\u0439 \u043d\u044f\u043c\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d</li>\n<li>\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u0440\u043b\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0432 \u043a\u0430\u0432\u0438\u0447\u043a\u0438, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0438\u0442\u0435</li>\n<li>\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0430\u0442\u0438 \u0432\u0441\u0438\u0447\u043a\u0438 \u0443\u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u0441\u0438\u043c\u0432\u043e\u043b\u0438, \u0438 \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0442\u0435 \u0441\u0430 \u0437\u0430\u043f\u0430\u0437\u0435\u043d\u0438. \u0412\u0441\u0438\u0447\u043a\u0438 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0438 \u0441\u0442\u044a\u043f\u043a\u0438 \u0449\u0435 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442 \u0438 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430.</li>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0438</strong>. \u041d\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435, \u0442\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430\!</li>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435\u0442\u0435, \u0430\u043a\u043e \u0438\u043c\u0430 \u0442\u0430\u043a\u0438\u0432\u0430</li>\n<li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li>\n<li> \u0437\u0430 \u0432\u0441\u044f\u043a\u0430 n-\u0433\u0440\u0430\u043c\u0430\:\n<ul>\n<li>\u043f\u0440\u043e\u043f\u0443\u0441\u043d\u0435\u0442\u0435 \u0433\u043e, \u0430\u043a\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438 \u043a\u044a\u043c \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438</li>\n<li></li>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0432 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u043b\u0435\u043a\u0441\u0438\u043a\u0430 / \u0438\u0437\u0440\u0430\u0437\u0438 / \u0441\u0442\u0438\u043b, \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0449\u0438 "\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0447". \u0410\u043a\u043e \u0435 \u0442\u0430\u043a\u0430, \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u043d\u043e\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e.</li>\n</ul>\n</li>\n<li>\u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u043d\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u043f\u0440\u0435\u0434\u0445\u043e\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438.</li>\n</ol>
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430 \u0432\u0441\u0435\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u043f\u043e\u0440\u0435\u0434\u0438\u0446\u0430 \u043e\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 (\u0432 \u0442\u043e\u0437\u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442, \u0434\u0430\u043b\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u044a\u0442 \u0435 \u043e\u0440\u0433\u0430\u043d\u0438\u0447\u0435\u043d \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d?). \u041e\u0441\u0432\u0435\u043d \u0442\u043e\u0432\u0430 \u0442\u044f \u0432\u0437\u0435\u043c\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435</strong>, \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u044f\u0442\u0430, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435\u0442\u0435</strong>, \u0434\u0443\u043c\u0438\u0442\u0435 \u0441 \u0433\u043b\u0430\u0432\u043d\u0438 \u0431\u0443\u043a\u0432\u0438..., \u0437\u0430 \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430.
organic.general.soundsorganic=\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d / \u043d\u0435\u043f\u043e\u0434\u043f\u0440\u0430\u0432\u0435\u043d \u0433\u043b\u0430\u0441
organic.general.soundspromoted=\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0435\u043d/\u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0438\u0440\u0430\u043d \u0433\u043b\u0430\u0441
organic.general.tone_of_voice=\u0442\u043e\u043d \u043d\u0430 \u0433\u043b\u0430\u0441\u0430
organic.tagline=\u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u0438\u044f \u0433\u043b\u0430\u0441 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430 \u0437\u0430 Twitter, Instagram \u0438 \u0434\u0440\u0443\u0433\u0438
organic.title=\ud83d\udce2 \u041e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u043e \u0441\u043b\u0443\u0448\u0430\u043d\u0435 \u043d\u0430 \u0433\u043b\u0430\u0441\u0430 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\: \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442.
pdfmatcher.pdfmatcher.tagline=\u041d\u044f\u043c\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f. \u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430, \u0437\u0430 \u0434\u0430 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438\u0442\u0435.
pdfmatcher.results.tagline=\u0421\u044a\u043f\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
pdfmatcher.results.title=\u0421\u044a\u043f\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
pdfmatcher.tool.complex_query_allowed=\u041d\u043e\u0432\u043e\! \u0421\u043b\u043e\u0436\u043d\u0438\u0442\u0435 \u0437\u0430\u044f\u0432\u043a\u0438 \u0437\u0430 \u0442\u044a\u0440\u0441\u0435\u043d\u0435 \u0432\u0435\u0447\u0435 \u0441\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438. \u041f\u0440\u0438\u043c\u0435\u0440\:
pdfmatcher.tool.description=\u0422\u043e\u0432\u0430 \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u043f\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0438 \u0432\u044a\u0432 \u0432\u0430\u0448\u0438\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435.
pdfmatcher.tool.end_of_page=\u043a\u0440\u0430\u044f \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430
pdfmatcher.tool.error.parentheses=\u0433\u0440\u0435\u0448\u043a\u0430\: \u0438\u0437\u0433\u043b\u0435\u0436\u0434\u0430, \u0447\u0435 \u043b\u0438\u043f\u0441\u0432\u0430 \u0441\u043a\u043e\u0431\u0430
pdfmatcher.tool.error.quotes=\u0433\u0440\u0435\u0448\u043a\u0430\: \u0438\u0437\u0433\u043b\u0435\u0436\u0434\u0430, \u0447\u0435 \u043b\u0438\u043f\u0441\u0432\u0430 \u043a\u0430\u0432\u0438\u0447\u043a\u0430
pdfmatcher.tool.nb_words_for_context=\u043a\u043e\u043b\u043a\u043e \u0434\u0443\u043c\u0438 \u043f\u0440\u0435\u0434\u0438 \u0438 \u0441\u043b\u0435\u0434 \u0446\u0435\u043b\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438 \u0437\u0430 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442?
pdfmatcher.tool.search_case_sensitive=\u0442\u0440\u044f\u0431\u0432\u0430 \u043b\u0438 \u0442\u044a\u0440\u0441\u0435\u043d\u0435\u0442\u043e \u0434\u0430 \u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u044a\u043c \u0433\u043b\u0430\u0432\u043d\u0438 \u0438 \u043c\u0430\u043b\u043a\u0438 \u0431\u0443\u043a\u0432\u0438?
pdfmatcher.tool.select_search_word=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0443\u043c\u0430\u0442\u0430 \u0438\u043b\u0438 \u0444\u0440\u0430\u0437\u0430\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0435 \u0442\u044a\u0440\u0441\u0435\u043d\u0430 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435
pdfmatcher.tool.start_of_page=\u043d\u0430\u0447\u0430\u043b\u043e \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430
pdfmatcher.tool.surrounding_lines=\u043e\u043a\u043e\u043b\u043d\u0438\u0442\u0435 \u043b\u0438\u043d\u0438\u0438
pdfmatcher.tool.surrounding_words=\u043e\u043a\u043e\u043b\u043d\u0438\u0442\u0435 \u0434\u0443\u043c\u0438
pdfmatcher.tool.tagline=\ud83c\udfaf \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u0439\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0442 \u0434\u0443\u043c\u0430, \u043a\u043e\u044f\u0442\u043e \u0432\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430, \u0441 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
pdfmatcher.tool.title=\ud83c\udfaf \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0443\u043c\u0430 \u043a\u0430\u0442\u043e \u0432\u0445\u043e\u0434 \u0438 \u044f \u043d\u0430\u043c\u0435\u0440\u0435\u0442\u0435 \u0432 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438\u0442\u0435 \u043e\u0442 \u0432\u0430\u0441 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
pdfmatcher.tool.type_of_context=\u041a\u0430\u043a \u0434\u0430 \u043f\u043e\u043a\u0430\u0436\u0430 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0430\u0449\u0430\u0442\u0430 \u0434\u0443\u043c\u0430\: \u043e\u043a\u043e\u043b\u043d\u0438 \u043b\u0438\u043d\u0438\u0438 \u0438\u043b\u0438 \u043e\u043a\u043e\u043b\u043d\u0438 \u0434\u0443\u043c\u0438?
pdfmatcher.tool.type_of_context_description=\u0422\u043e\u0437\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430 \u043a\u0430\u043a \u0449\u0435 \u0441\u0435 \u043f\u043e\u043a\u0430\u0437\u0432\u0430\u0442 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0449\u0438\u0442\u0435 \u0434\u0443\u043c\u0438. \u0410\u043a\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u201e\u043e\u043a\u043e\u043b\u043d\u0438 \u0434\u0443\u043c\u0438\u201c, \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u044a\u0442 \u0449\u0435 \u043f\u043e\u043a\u0430\u0436\u0435 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0449\u0430\u0442\u0430 \u0434\u0443\u043c\u0430 \u0438 \u043d\u044f\u043a\u043e\u043b\u043a\u043e\u0442\u043e \u0434\u0443\u043c\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u043f\u0440\u0435\u0434\u0438 \u0438 \u0441\u043b\u0435\u0434 \u043d\u0435\u044f \u0432 \u0442\u0435\u043a\u0441\u0442\u0430. \u0410\u043a\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u201e\u043e\u043a\u043e\u043b\u043d\u0438 \u043b\u0438\u043d\u0438\u0438\u201c, \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u044a\u0442 \u0449\u0435 \u043f\u043e\u043a\u0430\u0436\u0435 \u043f\u043e\u0432\u0435\u0447\u0435 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442, \u043f\u0440\u0435\u0434\u0438 \u0438 \u0441\u043b\u0435\u0434 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u0449\u0430\u0442\u0430 \u0434\u0443\u043c\u0430.
pdfregionextractor.results.tagline=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u0438 \u0437\u0430 \u0438\u0437\u0442\u0435\u0433\u043b\u044f\u043d\u0435
pdfregionextractor.results.title=\u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0442\u0435\u043a\u0441\u0442 \u043a\u0430\u0442\u043e Excel \u0444\u0430\u0439\u043b
pdfregionextractor.tool.all_pages_or_selected_long=\u0442\u0440\u044f\u0431\u0432\u0430 \u043b\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u044a\u0442 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438 \u0438\u043b\u0438 \u0441\u0430\u043c\u043e \u043d\u0430 \u0438\u0437\u0431\u0440\u0430\u043d\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430?
pdfregionextractor.tool.all_pages_or_selected_short=\u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438
pdfregionextractor.tool.confirm_region=\u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435 \u0440\u0435\u0433\u0438\u043e\u043d\u0430 \u0438 \u043a\u0430\u0447\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0432\u0430\u0448\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043a\u043e\u0438\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438
pdfregionextractor.tool.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442 \u043e\u0442 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u0435\u043d \u0440\u0435\u0433\u0438\u043e\u043d \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u0431\u044a\u0440\u0437\u043e \u0438 \u0441 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435 \u043a\u044a\u043c \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438
pdfregionextractor.tool.description.video_tutorial=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043b\u0435\u0434\u0430\u0442\u0435 \u0442\u043e\u0437\u0438 \u043c\u043d\u043e\u0433\u043e \u043a\u0440\u0430\u0442\u044a\u043a \u0432\u0438\u0434\u0435\u043e \u0443\u0440\u043e\u043a \u0437\u0430 \u0442\u043e\u0432\u0430 \u043a\u0430\u043a \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430.
pdfregionextractor.tool.description_long_1=\u0422\u043e\u0437\u0438 \u043d\u043e\u0432 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0438\u043c\u0430 \u043c\u043d\u043e\u0433\u043e \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430\: \u0437\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438, \u043a\u043e\u0438\u0442\u043e \u0438\u043c\u0430\u0442 \u043c\u043d\u043e\u0433\u043e pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u043b\u0435\u0434\u0432\u0430\u0442 \u0435\u0434\u0438\u043d \u0438 \u0441\u044a\u0449 \u0444\u043e\u0440\u043c\u0430\u0442 \u0438 \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0432\u043b\u0435\u043a\u0430\u0442 \u0442\u0435\u043a\u0441\u0442\u0430 \u043e\u0442 \u0442\u043e\u0447\u0435\u043d \u0440\u0435\u0433\u0438\u043e\u043d, \u0432\u0438\u043d\u0430\u0433\u0438 \u0435\u0434\u0438\u043d \u0438 \u0441\u044a\u0449, \u0432\u044a\u0432 \u0432\u0441\u0438\u0447\u043a\u0438 \u0442\u0435\u0437\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435.
pdfregionextractor.tool.description_long_2=\u0417\u0430\u043f\u043e\u0447\u0432\u0430\u0442\u0435 \u0442\u0443\u043a, \u043a\u0430\u0442\u043e \u043a\u0430\u0447\u0438\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u0435\u043d pdf \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u043c\u0438\u0448\u043a\u0430\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u043e\u043d\u0430\u0442\u0430, \u043a\u044a\u0434\u0435\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d. \u041e\u0441\u0432\u0435\u043d \u0442\u043e\u0432\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 \u0442\u0430\u0437\u0438 \u0437\u043e\u043d\u0430 \u0435 \u043d\u0430 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0438\u043b\u0438 \u0442\u0430\u0437\u0438 \u0437\u043e\u043d\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0430 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0438.
pdfregionextractor.tool.description_long_3=\u0421\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u043d\u0430 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0449\u0435 \u043a\u0430\u0447\u0438\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438\u0442\u0435 \u0441\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0449\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u043e\u0442 \u0442\u044f\u0445, \u043d\u043e \u0441\u0430\u043c\u043e \u0432 \u0437\u043e\u043d\u0430\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0441\u0442\u0435 \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e. \u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043e\u0441\u0442\u0430\u043d\u0435 \u043d\u0435\u044f\u0441\u043d\u043e, \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043d\u0430\u0441 \u043d\u0430 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=\u0440\u0435\u0433\u0438\u043e\u043d\u044a\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0437\u0430\u0434\u0430\u0434\u0435\u043d \u0441\u0430\u043c\u043e \u043d\u0430 \u0442\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
pdfregionextractor.tool.title=\u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442 \u043e\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d \u0440\u0435\u0433\u0438\u043e\u043d \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
pdfregionextractor.tool.upload_sample=\u041a\u0430\u0447\u0435\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u0435\u043d pdf \u0444\u0430\u0439\u043b, \u0437\u0430 \u0434\u0430 \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u043a\u044a\u0434\u0435 \u0435 \u0440\u0435\u0433\u0438\u043e\u043d\u044a\u0442, \u043a\u044a\u0434\u0435\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442
sidebar.copypaste_incorrect=\u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0435 \u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0442\u0443\u043a \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0430\u0442\u0430 \u0444\u0440\u0430\u0437\u0430
sidebar.report_bad_translation=\u0434\u0430 \u0441\u044a\u043e\u0431\u0449\u0438\u0442\u0435 \u0437\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u0432 \u043f\u0440\u0435\u0432\u043e\u0434\u0430?
sidebar.report_error_in_app=\u0434\u043e\u043a\u043b\u0430\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e
sidebar.suggestion_new_feature=\u0438\u043c\u0430\u0442\u0435 \u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u043d\u043e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f?
sidebar.write_better_phrasing=\u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0441\u0438 \u0437\u0430 \u043f\u043e-\u0434\u043e\u0431\u0440\u0430 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0430
spatialize.click_below_to_spatialize=\u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430 \u043f\u043e-\u0434\u043e\u043b\u0443, \u0437\u0430 \u0434\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435\u043d\u043e\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435
spatialize.description=\u041f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430\u0439\u0442\u0435 \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u0435\u043c\u0438 gexf \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0437\u0430 Gephi
spatialize.explanation=\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043f\u0440\u0438\u0435\u043c\u0430 gexf \u0444\u0430\u0439\u043b \u043a\u0430\u0442\u043e \u0432\u0445\u043e\u0434. \u0422\u043e\u0439 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u201eForce Atlas 2\u201c \u043a\u044a\u043c \u043d\u0435\u0433\u043e \u043f\u043e \u043d\u0430\u0447\u0438\u043d, \u043a\u043e\u0439\u0442\u043e \u0435 \u043c\u043d\u043e\u0433\u043e \u043f\u043e-\u0431\u044a\u0440\u0437 \u043e\u0442 \u0442\u043e\u0432\u0430, \u043a\u043e\u0435\u0442\u043e \u0431\u0438\u0445\u0442\u0435 \u043c\u043e\u0433\u043b\u0438 \u0434\u0430 \u043f\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0442\u0435, \u043a\u043e\u0433\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 Gephi. \u0422\u043e\u0432\u0430 \u0435 \u043e\u0441\u043e\u0431\u0435\u043d\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u043e, \u043a\u043e\u0433\u0430\u0442\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430 \u0435 \u0433\u043e\u043b\u044f\u043c\u0430.
spatialize.launch_spatialization=\u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435\u043d\u043e\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435
spatialize.select_duration_in_seconds=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442\u0442\u0430 \u0437\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435\u043d\u043e\u0442\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435 (\u0432 \u0441\u0435\u043a\u0443\u043d\u0434\u0438)
spatialize.title=\u041f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0430\u0439\u0442\u0435 \u0431\u044a\u0440\u0437\u043e \u0433\u043e\u043b\u044f\u043c gexf \u0444\u0430\u0439\u043b
support.description=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u0442\u0435 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043f\u043e \u0438\u043c\u0435\u0439\u043b, Twitter, Whatsapp \u0438\u043b\u0438 \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
support.phonecall.details=\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0435 \u0435\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0431\u0430\u0437\u0438\u0440\u0430\u043d \u043d\u0430 \u0442\u0430\u0437\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f</a>. \u041d\u0435\u043a\u0430 \u0432\u0438\u0434\u0438\u043c \u0434\u043e\u043a\u044a\u0434\u0435 \u0449\u0435 \u0434\u043e\u0432\u0435\u0434\u0435.
support.phonecall.title=\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e \u043e\u0431\u0430\u0436\u0434\u0430\u043d\u0435
support.tagline=\u041d\u044f\u043a\u0430\u043a\u044a\u0432 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435? \u0421\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043d\u0430\u0441\!
support.title=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u0438 \u043f\u043e\u043c\u043e\u0449 \u043f\u0440\u0438 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u0435\u0438\u0437\u043f\u0440\u0430\u0432\u043d\u043e\u0441\u0442\u0438
topics.results.title=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
topics.topics.parameter_precision.explanation=50 \u0435 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0442\u0430 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435. \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e-\u043c\u0430\u043b\u043a\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 <strong>\u043f\u043e\u0432\u0435\u0447\u0435 \u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u0438</strong> \u0442\u0435\u043c\u0438, \u0438 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 <strong>\u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0438 \u043f\u043e-\u0433\u043e\u043b\u0435\u043c\u0438</strong> \u0442\u0435\u043c\u0438\:<br/><br/><small>\u043f\u043e-\u043c\u0430\u043b\u043a\u0438 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438 \=&gt; \u043d\u0430\u043c\u0435\u0440\u0435\u0442\u0435 \u043c\u043d\u043e\u0433\u043e "\u043f\u043e-\u043c\u0430\u043b\u043a\u0438" \u0442\u0435\u043c\u0438</small>.<br/>
topics.topics.parameter_stopwords.explanation=\u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 "\u043d\u0430\u0443\u0447\u043d\u0438\u0442\u0435" \u0434\u0443\u043c\u0438\: \u0434\u0443\u043c\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u0442\u0438\u043f\u0438\u0447\u043d\u0438 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u0438 \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u043d\u043e\u0441\u044f\u0442 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 (\u0441\u0430\u043c\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438\u043b\u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a). \u041f\u044a\u043b\u043d\u0438\u044f\u0442 \u0441\u043f\u0438\u0441\u044a\u043a \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0442\u0443\u043a</a>.
topics.topics_extraction_tool.argument1.details=\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0442\u0435 \u0442\u0435\u043c\u0438 \u0432 \u0434\u0430\u0434\u0435\u043d \u0442\u0435\u043a\u0441\u0442 - \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f, \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <strong>\u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438</strong> \u0438\u043b\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u043c\u043e\u0434\u0435\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438</a></strong>. \u0422\u044f \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0440\u0435\u0434 \u043f\u043e \u0440\u0435\u0434 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f \u0433\u0440\u0443\u043f\u0438 \u043e\u0442 \u0434\u0443\u043c\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u0441\u043a\u043b\u043e\u043d\u043d\u0438 \u0434\u0430 <strong>\u0441\u0435 \u0433\u0440\u0443\u043f\u0438\u0440\u0430\u0442</strong> \u0437\u0430\u0435\u0434\u043d\u043e, \u043e\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u0439\u043a\u0438 \u0442\u0435\u043c\u0438.<br/>\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u0438 \u0441 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438 \u043d\u0430 \u0433\u043e\u043b\u044f\u043c\u043e \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u043e\u0442 \u0435\u0437\u0438\u0446\u0438 (\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438 \u043d\u0430 \u043b\u0430\u0442\u0438\u043d\u0438\u0446\u0430). \u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0441\u043b\u0435\u0434\u0432\u0430 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435 \u043d\u0430 \u043d\u0435\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u043d\u043e\u0442\u043e \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u0435 \u0432\u0438\u0434 <strong>\u043c\u0430\u0448\u0438\u043d\u043d\u043e \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435</strong>.<br/><br/>\u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0432 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u0435\u043d \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 (\u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f), \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u044f \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u0432 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0442\u0430 \u0441\u0438\:<br/><br/>Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Opening Fields (\u041e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u043b\u0435\u0442\u0430)\: A Methodological Contribution to the Identification of Heterogeneous Actors in Unbounded Relational Orders (\u041c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u043d\u043e\u0441 \u043a\u044a\u043c \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0445\u0435\u0442\u0435\u0440\u043e\u0433\u0435\u043d\u043d\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u0446\u0438 \u0432 \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438 \u0440\u0435\u043b\u0430\u0446\u0438\u043e\u043d\u043d\u0438 \u043f\u043e\u0440\u044a\u0447\u043a\u0438). M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 - \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u043c\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430 \u0432\u043a\u043b\u044e\u0447\u0432\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440 "\u043f\u0440\u0435\u0446\u0438\u0437\u043d\u043e\u0441\u0442", \u0441 \u043a\u043e\u0439\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u0442\u0435 \u0442\u043e\u0447\u043d\u043e \u0434\u0430\u043b\u0438 \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0435 \u043e\u0442 \u043d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0433\u043e\u043b\u0435\u043c\u0438 ("\u043c\u0430\u043a\u0440\u043e") \u0442\u0435\u043c\u0438, \u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u0435 \u0434\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u0442\u0435 \u043c\u043d\u043e\u0433\u043e "\u043c\u0438\u043a\u0440\u043e" (\u043f\u043e-\u043c\u0430\u043b\u043a\u0438) \u0442\u0435\u043c\u0438.
topics.topics_extraction_tool.argument2.title=\u0418\u043d\u043e\u0432\u0430\u0442\u0438\u0432\u043d\u0438\: \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u0439\u0442\u0435 \u043a\u043e\u043b\u043a\u043e \u0433\u043e\u043b\u0435\u043c\u0438 \u0438\u043b\u0438 \u043c\u0438\u043a\u0440\u043e\u0442\u0435\u043c\u0438 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0442\u0435\u043c\u0438\u0442\u0435.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u043c\u0438 \u0441\u0442\u0430\u0432\u0430 \u0447\u0440\u0435\u0437 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u043d\u0430 \u0435\u0434\u0438\u043d \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434 \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430. \u0417\u0430\u0442\u043e\u0432\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0432\u043d\u0438\u043c\u0430\u0432\u0430\u0442\u0435 \u043a\u0430\u043a \u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438. \u0412 \u0438\u0434\u0435\u0430\u043b\u043d\u0438\u044f \u0441\u043b\u0443\u0447\u0430\u0439 \u0442\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444\u0438, \u0432\u0441\u0435\u043a\u0438 \u043e\u0442 \u043a\u043e\u0438\u0442\u043e \u0435 \u043d\u0430 \u0435\u0434\u0438\u043d \u0440\u0435\u0434. \u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0444\u0430\u0439\u043b \u043d\u0430 Excel, \u0432\u0441\u0435\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u0431\u043b\u043e\u043a \u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u0440\u0435\u0434.<br/><br/><strong>\u041e\u0431\u0435\u043c \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u0442\u0435\u043c\u0438\u0442\u0435 \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0447\u0440\u0435\u0437 \u0438\u0437\u043c\u0435\u0440\u0432\u0430\u043d\u0435 \u043d\u0430 \u0447\u0435\u0441\u0442\u043e\u0442\u0438\u0442\u0435\: \u043a\u043e\u044f \u0434\u0432\u043e\u0439\u043a\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438\u043c\u0430 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f \u0434\u0430 \u0441\u0435 \u0441\u0440\u0435\u0449\u0430 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e? \u0417\u0430 \u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0438 \u0442\u043e\u0432\u0430, \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u044a\u0447\u043d\u043e \u0434\u044a\u043b\u044a\u0433, \u0442\u0430\u043a\u0430 \u0447\u0435 \u0442\u0435\u0437\u0438 \u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0438\u044f \u0434\u0430 \u0441\u0430 \u0441\u043c\u0438\u0441\u043b\u0435\u043d\u0438. \u041a\u043e\u043b\u043a\u043e\u0442\u043e \u043f\u043e-\u0434\u044a\u043b\u044a\u0433 \u0435 \u0442\u0435\u043a\u0441\u0442\u044a\u0442, \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u043f\u043e-\u0434\u043e\u0431\u0440\u0435. \u0422\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043e\u0442 \u043f\u043e\u043d\u0435 5000 \u0434\u0443\u043c\u0438 \u0438\u0437\u0433\u043b\u0435\u0436\u0434\u0430\u0442 \u0434\u043e\u0431\u0440\u043e \u043d\u0430\u0447\u0430\u043b\u043e.</p>
topics.topics_extraction_tool.argument3.title=\u0421\u044a\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0435 \u0437\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438
topics.topics_extraction_tool.argument4.details=\ \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0438 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430'</a> . \u0421 \u043d\u0435\u0433\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u0440\u0435\u0448\u0430\u0432\u0430 \u043a\u043e\u043b\u043a\u043e \u0442\u0435\u043c\u0438 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u0441\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438\u0442\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0442\u0435\u0437\u0438 \u0442\u0435\u043c\u0438.</p><p> \u0422\u043e\u0437\u0438 \u043f\u043e\u0434\u0445\u043e\u0434 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u0441\u043c\u0438\u0441\u044a\u043b, \u043a\u043e\u0433\u0430\u0442\u043e \u0437\u043d\u0430\u0435\u043c \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u043e\u043b\u043a\u043e \u0442\u0435\u043c\u0438 \u0438\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430. \u041d\u043e \u043a\u0430\u043a\u044a\u0432 \u0435 \u0441\u043c\u0438\u0441\u044a\u043b\u044a\u0442 \u043e\u0442 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u043c\u0438, \u0430\u043a\u043e \u0432\u0435\u0447\u0435 \u0437\u043d\u0430\u0435\u043c \u0442\u0435\u043c\u0438\u0442\u0435? \ud83e\udd14</p><p> \u0412\u044a\u0432 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0431\u0435\u0437 \u043a\u043e\u0434 \u0431\u0440\u043e\u044f\u0442 \u043d\u0430 \u0442\u0435\u043c\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438, \u043d\u0435 \u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d. \u0410\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u044a\u0442 \u0449\u0435 \u043d\u0430\u0443\u0447\u0438 \u043c\u043d\u043e\u0433\u043e, \u043a\u0430\u0442\u043e \u043e\u0442\u043a\u0440\u0438\u0435 \u043a\u043e\u043b\u043a\u043e \u0442\u0435\u043c\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u044a\u0442 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430, \u0431\u0435\u0437 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0437\u0430\u0434\u0430\u0434\u0435\u043d\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435. \u0410\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u044a\u0442 \u043e\u0441\u0442\u0430\u0432\u0430 \u0432 \u043f\u044a\u043b\u0435\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440\u0430 \u0437\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442, \u043a\u043e\u0439\u0442\u043e \u043f\u043e\u043c\u0430\u0433\u0430 \u0437\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u0430, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043c\u0438\u0440\u0430 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043b\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0442\u0435\u043c\u0438 - \u043d\u043e \u0432\u0438\u043d\u0430\u0433\u0438 \u0441\u044a\u0441 \u0441\u0442\u0435\u043f\u0435\u043d \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0430 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e\u0447\u043d\u0438\u044f \u0431\u0440\u043e\u0439.</p><p> 50 \u0435 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435. \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e-\u043d\u0438\u0441\u043a\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 <strong>\u043f\u043e\u0432\u0435\u0447\u0435 \u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u0438</strong> \u0442\u0435\u043c\u0438, \u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 <strong>\u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0438 \u043f\u043e-\u0433\u043e\u043b\u0435\u043c\u0438</strong> \u0442\u0435\u043c\u0438\:</p><br/> <small>\u043f\u043e-\u043c\u0430\u043b\u043a\u0438 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438 \=&gt; \u043d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u043e\u0433\u043e \u201e\u043f\u043e-\u043c\u0430\u043b\u043a\u0438\u201c \u0442\u0435\u043c\u0438.</small><br/>
topics.topics_extraction_tool.argument4.title=\u041a\u0430\u043a \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u0435 \u0431\u0440\u043e\u044f \u043d\u0430 \u0442\u0435\u043c\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438? \u0414\u043e\u0431\u0440\u0435 \u043b\u0438 \u0435 \u0442\u043e\u0432\u0430?
topics.topics_extraction_tool.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \ud83d\udd26 \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0441\u0442\u0438, \u043d\u0435 \u0441\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438 \u043e\u0442 Twitter \u0432 csv, Excel \u0438 Google \u0442\u0430\u0431\u043b\u0438\u0446\u0438. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442\u0442\u0430 \u0435 \u0441\u044a\u0449\u043e \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u0434\u043e\u0431\u0440\u0430 \u0438\u043b\u0438 \u043f\u043e-\u0434\u043e\u0431\u0440\u0430 \u043e\u0442 \u0442\u0430\u0437\u0438 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043d\u0430 Python. \u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0438 \u0432 Excel.
topics.topics_extraction_tool.excel_export_details=\u0422\u043e\u0437\u0438 Excel \u0444\u0430\u0439\u043b \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0434\u0443\u043c\u0438 \u043f\u043e \u0442\u0435\u043c\u0438. \u041d\u041e\u0412\u041e\: \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u0440\u0435\u0434\u043e\u0432\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0442 \u0432 \u043a\u0430\u0447\u0435\u043d\u0438\u044f \u043e\u0442 \u0432\u0430\u0441 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442. \u0417\u0430 \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u0432\u0435\u0447\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0442\u0440\u0438\u0442\u0435 \u0441\u044a\u0432\u043f\u0430\u0434\u0430\u0449\u0438 \u0442\u0435\u043c\u0438. \u041f\u043e\u043b\u0435\u0437\u043d\u043e \u0435, \u043a\u043e\u0433\u0430\u0442\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u043e\u043f\u0438\u0442\u0430\u0442\u0435\: \u043a\u043e\u0439 \u0440\u0435\u0434 \u0438\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442 \u0435 \u0432 \u0442\u0430\u0437\u0438 \u0442\u0435\u043c\u0430?
topics.topics_extraction_tool.gexf_export_details=\u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435 \u0442\u043e\u0437\u0438 gexf \u0444\u0430\u0439\u043b, \u0430\u043a\u043e \u0437\u043d\u0430\u0435\u0442\u0435 \u043a\u0430\u043a \u0434\u0430 \u0433\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0441 <a href\="https\://gephi.org" target\="_blank">Gephi</a> . \u0424\u0430\u0439\u043b\u044a\u0442 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u043e\u0442 \u0432\u0441\u0438\u0447\u043a\u0438 2000 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438 \u0434\u0443\u043c\u0438, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0438 \u0441\u0435 \u0432\u044a\u0432 \u0444\u0430\u0439\u043b\u0430, \u043a\u043e\u0439\u0442\u043e \u0441\u0442\u0435 \u043a\u0430\u0447\u0438\u043b\u0438. \u041f\u043e\u043b\u0435\u0437\u043d\u043e \u0435 \u0434\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u0442\u0435 \u0442\u0435\u043c\u0438\u0442\u0435 \u0432 \u043f\u043e-\u0444\u0438\u043d\u0438 \u0434\u0435\u0442\u0430\u0439\u043b\u0438.
topics.topics_extraction_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a \u0434\u0430 \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438 \u0438 \u0442\u0435\u043c\u0438 \u0432 Twitter</a>. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:</p><ol><li>\u041f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043d\u044f\u0432\u0430\u043d\u0435 \u0434\u043e ASCII, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u0442\u0435\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438.</li><li>\u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li><li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u0430 \u0441 \u0442\u0430\u0437\u0438, \u043a\u043e\u044f\u0442\u043e \u0441\u043b\u0435\u0434\u0432\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a></li><li>\u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f\u0442\u0430\: \u043a\u043e\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0430 \u0441\u043a\u043b\u043e\u043d\u043d\u0438 \u0434\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0447\u0435\u0441\u0442\u043e \u0432 \u0435\u0434\u043d\u0438 \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434\u043e\u0432\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?</li><li>\u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u043d\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0430\u0449\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\: \u0442\u044f \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0414\u0432\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438, \u0430\u043a\u043e \u0441\u0435 \u0441\u0440\u0435\u0449\u0430\u0442 \u0447\u0435\u0441\u0442\u043e.</li><li>\u043a\u044a\u043c \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c \u0437\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438\: \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u044a\u0442 \u043d\u0430 \u041b\u0443\u0432\u0435\u043d, \u043a\u043e\u0439\u0442\u043e \u0435 \u0431\u044a\u0440\u0437 \u0438 \u043c\u043d\u043e\u0433\u043e \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u0435\u043d.</li><li>\u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f\u0442 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440\: \u0433\u043e\u043b\u044f\u043c\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0449\u0435 \u043e\u0442\u043a\u0440\u0438\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0433\u043e\u043b\u0435\u043c\u0438 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438. \u041f\u0440\u0438 \u043c\u0430\u043b\u043a\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u043c\u043d\u043e\u0433\u043e \u043c\u0430\u043b\u043a\u0438 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438.</li><li>\u0432\u0441\u044f\u043a\u0430 \u043e\u0431\u0449\u043d\u043e\u0441\u0442 (\u0438\u043b\u0438 \u043a\u043b\u044a\u0441\u0442\u0435\u0440) \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0442\u0435\u043c\u0430. \u0421\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432 \u0442\u0435\u043c\u0430\u0442\u0430 \u0441\u0430 n-\u0433\u0440\u0430\u043c\u0438\u0442\u0435, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0438 \u0441\u0435 \u0432 \u043a\u043b\u044a\u0441\u0442\u0435\u0440\u0430.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432\u044a\u0432 \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0422\u0435\u0437\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0441\u0435 \u043d\u0430\u0440\u0438\u0447\u0430\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f. \u041a\u0430\u0442\u043e \u0441\u0435 \u0441\u044a\u0431\u0435\u0440\u0430\u0442 \u0432\u0441\u0438\u0447\u043a\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u0441\u0435 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u0442\u0435\u0440\u043c\u0438\u043d\u0438. \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u043e\u043d\u0438 \u0438 \u0432\u0441\u0435\u043a\u0438 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u043e\u043d \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043c\u0430.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \u043e\u0442 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438
topics.topics_extraction_tool.title=\ud83d\udd26 \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0438 \u043f\u043e\u0441\u043e\u0447\u0435\u0442\u0435 \u0438 \u043d\u044f\u043c\u0430\u0442\u0435 \u043a\u043e\u0434.
umigon.general.negativesentiment=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
umigon.general.neutralsentiment=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
umigon.general.positivesentiment=\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u043d\u0430\u0433\u043b\u0430\u0441\u0438
umigon.general.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
umigon.results.tagline=\u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438\: \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0437\u0438\u043a\u0430 \u043d\u0430 \u043e\u0431\u044f\u0441\u043d\u0435\u043d\u0438\u044f\u0442\u0430. \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440\u044a\u0442 \u0435 \u0434\u0432\u0443\u0431\u0443\u043a\u0432\u0435\u043d \u043a\u043e\u0434 \u0437\u0430 \u0435\u0437\u0438\u043a\u0430 (\u201ezh\u201c \u0437\u0430 \u043a\u0438\u0442\u0430\u0439\u0441\u043a\u0438 \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440)
umigon.sentiment_analysis_tool.api.explanation.details=\u0442\u043e\u0437\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440 \u0438\u043c\u0430 \u0434\u0432\u0435 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438\: "on" \u0437\u0430 \u0431\u043e\u0433\u0430\u0442\u0438 \u043e\u0431\u044f\u0441\u043d\u0435\u043d\u0438\u044f \u0438\u043b\u0438 "off", \u0430\u043a\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0435 \u043e\u0442 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430 \u0431\u0435\u0437 \u043e\u0431\u044f\u0441\u043d\u0435\u043d\u0438\u044f
umigon.sentiment_analysis_tool.api.output-format.details=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043c\u0435\u0436\u0434\u0443 3 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438\: "\u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d", "html" \u0438\u043b\u0438 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0435\u0437\u0438\u043a\u044a\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435. "en" \u0437\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438, "fr" \u0437\u0430 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0438\u043b\u0438 "es" \u0437\u0430 \u0438\u0441\u043f\u0430\u043d\u0441\u043a\u0438
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437
umigon.sentiment_analysis_tool.api.try_with_parameters=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043f\u0440\u043e\u043c\u0435\u043d\u0438\u0442\u0435 \u0442\u0435\u0437\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0432 URL \u0430\u0434\u0440\u0435\u0441\u0430\:
umigon.sentiment_analysis_tool.argument1.details=\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a></strong>, \u043d\u0430\u0440\u0438\u0447\u0430\u043d \u043e\u0449\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f. \u0422\u044f \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f \u0434\u0430\u043b\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0441\u0430 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438.<br/>\u0420\u0430\u0431\u043e\u0442\u0438 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0435 \u0432 <strong>\u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438,</strong> \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0442\u0443\u0438\u0442\u043e\u0432\u0435 \u0437\u0430 Twitter, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043a\u044a\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0432 Instagram \u0438 \u0434\u0440\u0443\u0433\u0438 \u043c\u043d\u043e\u0433\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438\u043b\u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a. \u041f\u0440\u0438 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u0441 23 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0438 \u0431\u0435\u0448\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0435\u043d\u043e, \u0447\u0435 \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f\u0442 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438</a>.<br/>\u0420\u043e\u0434\u0435\u043d \u043f\u0440\u0435\u0437 2012 \u0433., \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u043d\u0435\u043f\u0440\u0435\u043a\u044a\u0441\u043d\u0430\u0442\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u043d\u0435.<br/><br/>\u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0432 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u0435\u043d \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 (\u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f), \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u044f \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u0432 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0442\u0430 \u0441\u0438\:<br/><br/>Levallois, Clement. "\u0423\u043c\u0438\u0433\u043e\u043d\: \u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0422\u0443\u0438\u0442\u043e\u0432\u0435 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u0446\u0438 \u0441 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0435\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430". \u0421\u0431\u043e\u0440\u043d\u0438\u043a \u0441 \u0434\u043e\u043a\u043b\u0430\u0434\u0438 \u043e\u0442 7-\u0438\u044f \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u0435\u043d \u0441\u0435\u043c\u0438\u043d\u0430\u0440 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 (SemEval), 2013 \u0433., \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u0438\u044f.
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 Twitter, Instagram \u0438 \u0434\u0440\u0443\u0433\u0438
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d\u0430 \u0432 Java. \u041a\u043e\u0434\u044a\u0442 \u043c\u0443 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0432 Github</a>. \u041d\u0435\u0439\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442 \u0435 \u043e\u0442\u043b\u0438\u0447\u043d\u0430, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u043d\u0435 \u0440\u0430\u0437\u0447\u0438\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u043c\u0430\u0440\u043a\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0447\u0430\u0441\u0442\u0438 \u043e\u0442 \u0440\u0435\u0447\u0442\u0430 (POS tag</ a>ging), \u043a\u043e\u0435\u0442\u043e \u044f \u043f\u0440\u0430\u0432\u0438 \u0431\u044a\u0440\u0437\u0430. \u0412 \u043f\u043e\u0434\u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0441\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0437\u0430 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0435\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435</a> \u0438 \u0435 \u043e\u0431\u044a\u0440\u043d\u0430\u0442\u043e \u0433\u043e\u043b\u044f\u043c\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0446\u044f\u043b\u043e\u0441\u0442\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442. 
umigon.sentiment_analysis_tool.argument3.title=\u0411\u044a\u0440\u0437 \u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043d
umigon.sentiment_analysis_tool.argument6.details=<p>\u041d\u044f\u043a\u043e\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u043e\u0446\u0435\u043d\u043a\u0430 \u0437\u0430 \u0438\u0437\u0440\u0430\u0437\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u043d\u0430\u0433\u043b\u0430\u0441\u0430\u0442\u0430\: \u0433\u043e\u043b\u044f\u043c\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0437\u0430 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0430 \u043d\u0430\u0433\u043b\u0430\u0441\u0430 \u0438 \u043c\u043d\u043e\u0433\u043e \u043d\u0438\u0441\u043a\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0437\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0430 \u043d\u0430\u0433\u043b\u0430\u0441\u0430. \u041d\u0443\u043b\u0430\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435. \u0421\u043f\u043e\u0440\u0435\u0434 \u043c\u043e\u044f \u043e\u043f\u0438\u0442 \u0442\u0435\u0437\u0438 \u043e\u0446\u0435\u043d\u043a\u0438 \u043d\u0435 \u0441\u0430 \u043e\u0441\u043e\u0431\u0435\u043d\u043e \u043d\u0430\u0434\u0435\u0436\u0434\u043d\u0438, \u0441 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0438\u0442\u0435 \u0441\u043b\u0443\u0447\u0430\u0438. "\u0423\u0436\u0430\u0441\u043d\u043e" \u0449\u0435 \u0438\u043c\u0430 \u043c\u043d\u043e\u0433\u043e \u043d\u0438\u0441\u043a\u0430 \u043e\u0446\u0435\u043d\u043a\u0430, \u0430 "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e" \u0449\u0435 \u0438\u043c\u0430 \u043c\u043d\u043e\u0433\u043e \u0432\u0438\u0441\u043e\u043a\u0430 \u043e\u0446\u0435\u043d\u043a\u0430. \u041d\u043e \u043f\u043e \u0441\u0440\u0435\u0434\u0430\u0442\u0430 \u043d\u0435\u0449\u0430\u0442\u0430 \u043d\u0435 \u0441\u0430 \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u044f\u0441\u043d\u0438 \u0438 \u043e\u0446\u0435\u043d\u043a\u0438\u0442\u0435 \u0441\u0430 \u043c\u043d\u043e\u0433\u043e \u043f\u043e-\u0442\u0440\u0443\u0434\u043d\u0438 \u0437\u0430 \u0442\u044a\u043b\u043a\u0443\u0432\u0430\u043d\u0435 - \u043d\u0435 \u0431\u0438\u0445 \u0432\u0438 \u043f\u043e\u0441\u044a\u0432\u0435\u0442\u0432\u0430\u043b \u0434\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u0442\u0435 \u043d\u0430 \u0442\u044f\u0445. \u041f\u043e-\u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u043f\u044a\u0442 \u0431\u0438 \u0431\u0438\u043b \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u043d\u0430 <strong>\u0435\u043c\u043e\u0446\u0438\u0438,</strong> \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043e\u0442\u043a\u0440\u043e\u044f\u0442 \u043f\u043e-\u0444\u0438\u043d\u0438\u0442\u0435 \u043d\u044e\u0430\u043d\u0441\u0438 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430, \u043e\u0442\u0432\u044a\u0434 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438/\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438/\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438. \u0410\u043a\u043e \u0441\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u0442\u0435 \u043e\u0442 \u0442\u0430\u0437\u0438 \u043d\u0430\u0441\u043e\u043a\u0430 \u043d\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435, \u043f\u0438\u0448\u0435\u0442\u0435 \u043c\u0438 \u043d\u0430 analysis@exploreyourdata.com.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438, \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u0438 \u0438 \u0435\u043c\u043e\u0446\u0438\u0438?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0422\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0443\u0431\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0430 <u>\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f</u>, \u0430 \u041d\u0415 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438 <u>\u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0442\u0432\u044a\u0440\u0434\u0435\u043d\u0438\u044f</u>. \u0414\u0430\u0432\u0430\u043c \u043f\u0440\u0438\u043c\u0435\u0440\:</p><br/><ul><li><code>"\u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0430 \u0435 \u0432\u044a\u0432 \u0432\u043e\u0439\u043d\u0430</code>" -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0435 \u043a\u0430\u0442\u043e <strong>\u041d\u0415\u0423\u0422\u0420\u0410\u041b\u041d\u041e,</strong> \u0434\u043e\u0440\u0438 \u0430\u043a\u043e \u0441\u0442\u0440\u0430\u043d\u0430\u0442\u0430 \u0432\u044a\u0432 \u0432\u043e\u0439\u043d\u0430 "\u043e\u0431\u0435\u043a\u0442\u0438\u0432\u043d\u043e" \u0438\u043b\u0438 "\u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438" \u043d\u0435 \u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u043d\u0435\u0449\u043e.</li><li><code>"\u0412\u043e\u0439\u043d\u0430\u0442\u0430 \u0435 \u0443\u0436\u0430\u0441\u043d\u0430 \:(</code>" -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0435 \u043a\u0430\u0442\u043e <strong>\u041d\u0415\u0413\u0410\u0422\u0418\u0412\u041d\u041e</strong>, \u0437\u0430\u0449\u043e\u0442\u043e \u0442\u0435\u0440\u043c\u0438\u043d\u044a\u0442 "\u0443\u0436\u0430\u0441\u043d\u043e" \u0438 \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435 \u0441\u0430 \u0441\u0443\u0431\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u0437\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435.</li><li><code>"\u0412\u043e\u0439\u043d\u0430\u0442\u0430 \u043c\u0435\u0436\u0434\u0443 \u043f\u043e\u043b\u043e\u0432\u0435\u0442\u0435 \u0435 \u0432\u044a\u043b\u043d\u0443\u0432\u0430\u0449\u0430 \u0442\u0435\u043c\u0430 \u0437\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435\!</code>" -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0435 \u043a\u0430\u0442\u043e <strong>\u041f\u041e\u041b\u041e\u0416\u0418\u0422\u0415\u041b\u041d\u0410</strong>, \u0437\u0430\u0449\u043e\u0442\u043e \u0442\u0435\u0440\u043c\u0438\u043d\u044a\u0442 "\u0432\u044a\u043b\u043d\u0443\u0432\u0430\u0449\u0430" \u0435 \u0441\u0443\u0431\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u043c\u0430\u0440\u043a\u0435\u0440 \u043d\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435.</li></ul><br/>\u0412\u044f\u0440\u0432\u0430\u043c\u0435, \u0447\u0435 \u0442\u043e\u0437\u0438 \u043f\u043e\u0434\u0445\u043e\u0434 \u043f\u0440\u0430\u0432\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u043d\u0430\u0434\u0435\u0436\u0434\u0435\u043d \u0438 \u043d\u0430\u0438\u0441\u0442\u0438\u043d\u0430 \u0443\u043d\u0438\u043a\u0430\u043b\u0435\u043d \u0432 \u043f\u0435\u0439\u0437\u0430\u0436\u0430 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430. \u0413\u043e\u0442\u043e\u0432\u0438 \u043b\u0438 \u0441\u0442\u0435 \u0434\u0430 \u0433\u043e \u0438\u0437\u043f\u0440\u043e\u0431\u0432\u0430\u0442\u0435?
umigon.sentiment_analysis_tool.argument7.title=\u041f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438, \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438 \u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\: \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u0441\u044a\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
umigon.sentiment_analysis_tool.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435\u0442\u043e \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u043d\u0435. \u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f \u0437\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438 \u0438\u043b\u0438 \u0442\u0435\u043a\u0441\u0442 \u0432 csv, Excel \u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442\u0442\u0430 \u0435 \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u0434\u043e\u0431\u0440\u0430, \u043a\u043e\u043b\u043a\u043e\u0442\u043e \u0438\u043b\u0438 \u043f\u043e-\u0434\u043e\u0431\u0440\u0430 \u043e\u0442 \u0440\u0430\u043c\u043a\u0438\u0442\u0435 \u0437\u0430 \u043c\u0430\u0448\u0438\u043d\u043d\u043e \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435. \u0418\u0437\u043f\u044a\u043b\u043d\u0435\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0438 \u0432 Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f \u0437\u0430 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0430 \u0432 \u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430 \u043d\u0430 \u0410\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u043a\u043e\u043c\u043f\u044e\u0442\u044a\u0440\u043d\u0430 \u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0438\u043a\u0430</a>. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:</p><ol><li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 \u0434\u044a\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0430\u043a\u043e \u0435 \u043a\u0440\u0430\u0442\u044a\u043a \u0441\u0430\u043c\u043e \u0441 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0434\u0443\u043c\u0438, \u0442\u043e\u0439 \u043d\u044f\u043c\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d</li><li>\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u0440\u043b\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0432 \u043a\u0430\u0432\u0438\u0447\u043a\u0438, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0438\u0442\u0435</li><li>\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0430\u0442\u0438 \u0432\u0441\u0438\u0447\u043a\u0438 \u0443\u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438, \u0438 \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0442\u0435 \u0441\u0430 \u0437\u0430\u043f\u0430\u0437\u0435\u043d\u0438. \u0412\u0441\u0438\u0447\u043a\u0438 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0438 \u0441\u0442\u044a\u043f\u043a\u0438 \u0449\u0435 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442 \u0438 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430.</li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0438</strong>. \u041d\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435, \u0442\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430\!</li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435\u0442\u0435, \u0430\u043a\u043e \u0438\u043c\u0430 \u0442\u0430\u043a\u0438\u0432\u0430</li><li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li><li> \u0437\u0430 \u0432\u0441\u044f\u043a\u0430 n-\u0433\u0440\u0430\u043c\u0430\:<ul><li>\u043f\u0440\u043e\u043f\u0443\u0441\u043d\u0435\u0442\u0435 \u0433\u043e, \u0430\u043a\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438 \u043a\u044a\u043c \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438</li><li></li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0432 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d\u0438\u044f \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u0434\u0443\u043c\u0438. \u0410\u043a\u043e \u0435 \u0442\u0430\u043a\u0430, \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u043d\u043e\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e. \u041d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e\u0442\u043e \u0435 \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u043f\u0440\u043e\u0441\u0442\u043e, \u043a\u043e\u043b\u043a\u043e\u0442\u043e "\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0430 \u0434\u0443\u043c\u0430 \u043f\u0440\u0438\u0434\u0430\u0432\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430", \u043d\u043e, \u0440\u0430\u0437\u0431\u0438\u0440\u0430 \u0441\u0435, \u0441\u0435 \u0432\u043a\u043b\u044e\u0447\u0432\u0430\u0442 \u0438 \u043f\u043e-\u0441\u043b\u043e\u0436\u043d\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.</li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0432 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d\u0438\u044f \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438 \u0434\u0443\u043c\u0438. \u041f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u0435 \u0441\u044a\u0449\u0430\u0442\u0430 \u043b\u043e\u0433\u0438\u043a\u0430</li></ul></li><li>\u0437\u0430\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\: \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0438 \u0432 \u0438\u0437\u0440\u0435\u0447\u0435\u043d\u0438\u0435\u0442\u043e ("\u043d\u043e", "\u043e\u0431\u0430\u0447\u0435", "\u0434\u043e\u0440\u0438 \u0430\u043a\u043e" \u0438 \u0442.\u043d.). \u041f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u043f\u0440\u0435\u0434\u0438 \u0438\u043b\u0438 \u0441\u043b\u0435\u0434 \u0442\u0435\u0437\u0438 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0438, \u0441\u0435 \u0437\u0430\u043f\u0430\u0437\u0432\u0430\u0442 \u0438\u043b\u0438 \u0441\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442.</li><li>\u041e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u043d\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043f\u043e \u0441\u043b\u043e\u0436\u043d\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u043f\u0440\u0435\u0434\u0438\u0448\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430 \u0432\u0441\u0435\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u043f\u043e\u0440\u0435\u0434\u0438\u0446\u0430 \u043e\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u0430, \u0437\u0430 \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0435\u0444\u0435\u043a\u0442\u0430 \u0432\u044a\u0440\u0445\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430. \u0422\u044f \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438,</strong> \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u044f, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435</strong>, \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u0438 \u0432 \u043f\u0440\u0430\u0432\u043e\u043f\u0438\u0441\u0430, \u0434\u0443\u043c\u0438 \u0441 \u0433\u043b\u0430\u0432\u043d\u0438 \u0431\u0443\u043a\u0432\u0438..., \u0437\u0430 \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435\u0442\u043e.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0437\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438, \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0438 \u0438\u0441\u043f\u0430\u043d\u0441\u043a\u0438
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0437\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438, \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0438 \u0438\u0441\u043f\u0430\u043d\u0441\u043a\u0438
validation.email_not_valid=\u0438\u043c\u0435\u0439\u043b\u044a\u0442 \u043d\u0435 \u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d
vosviewer.warning.zoom_in=\u0410\u043a\u043e \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u043e\u043a\u0430\u0437\u0432\u0430 \u0441\u0430\u043c\u043e \u0435\u0434\u0438\u043d \u0433\u043e\u043b\u044f\u043c \u043a\u0440\u044a\u0433\: \u0442\u043e\u0433\u0430\u0432\u0430 \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0446\u044f\u043b\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430\!
who.argument1.details=<p>\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435\! \u0410\u0437 \u0441\u044a\u043c <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u043e\u0440 \u043e\u0442</a> \u041f\u0430\u0440\u0438\u0436 \u0438 \u0441\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0432\u0430\u043c \u0441 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438 \u0438 \u043c\u0440\u0435\u0436\u0438. Twitter \u0438 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0441\u0430 \u043b\u044e\u0431\u0438\u043c\u0438\u0442\u0435 \u043c\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0437\u0430 \u0438\u0433\u0440\u0430. \u041f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043c \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f \u0432 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u0441\u043f\u0438\u0441\u0430\u043d\u0438\u044f</a>.</p><p>\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043c\u0435 \u043e\u0442\u043a\u0440\u0438\u0435\u0442\u0435 \u0434\u0430 \u0434\u0438\u0441\u043a\u0443\u0442\u0438\u0440\u0430\u043c \u0432\u044a\u0432 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u0433\u0440\u0443\u043f\u0430\u0442\u0430 \u0437\u0430 Gephi</a> \u0438\u043b\u0438 \u0434\u0430 \u043a\u043e\u043c\u0435\u043d\u0442\u0438\u0440\u0430\u043c \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u043d\u0438 \u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u043d\u043e\u0432\u0438\u043d\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 Twitter</a>, \u0438\u043b\u0438 \u0434\u0430 \u043e\u0431\u0441\u044a\u0436\u0434\u0430\u043c <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0438 \u043d\u043e\u0432\u0438\u043d\u0438 \u0432 LinkedIn</a>. \u0410 \u0438 \u0442\u043e\u0432\u0430 \u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u043e\u044f\u0442 \u0443\u0435\u0431\u0441\u0430\u0439\u0442</a>. \u0429\u0435 \u0441\u0435 \u0432\u0438\u0434\u0438\u043c \u0442\u0430\u043c\!</p>
who.argument2.details=\u041f\u043e\u0441\u0432\u0435\u0442\u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0432\u044a\u043f\u0440\u043e\u0441, <a href\="why.html">\u043f\u043e\u0441\u043b\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430\!</a>
who.argument2.title=\u0417\u0430\u0449\u043e \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0441 \u043a\u043e\u0434 nocode?
who.description=\u041a\u043b\u0435\u043c\u0430\u043d \u041b\u0435\u0432\u0430\u043b\u043e\u0430, \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a \u043d\u0430 \u0443\u0435\u0431 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f
who.tagline=\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435\! \u0410\u0437 \u0441\u044a\u043c Cl\u00e9ment Levallois
who.title=\u041a\u043e\u0439 \u0441\u0442\u043e\u0438 \u0437\u0430\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
why.argument1=\u041e\u0441\u043d\u043e\u0432\u043d\u0430\u0442\u0430 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f
why.argument1.details=<p>\n\u041a\u0430\u0442\u043e \u0443\u0447\u0435\u043d, \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430 \u043e\u0442 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0440\u0435\u0436\u0438, \u0441\u044a\u043c \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043b \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u043c\u043e\u0438\u0442\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f \u0432 \u0441\u0442\u0430\u0442\u0438\u0438, <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0438 \u0432 \u043d\u0430\u0443\u0447\u043d\u0438 \u0441\u043f\u0438\u0441\u0430\u043d\u0438\u044f</a>. \u0421 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode <strong>\u0438\u0441\u043a\u0430\u043c \u0434\u0430 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0430 \u0434\u043e \u043f\u043e-\u0448\u0438\u0440\u043e\u043a\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f, \u043a\u0430\u0442\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u043d\u0430\u0439-\u043f\u043e\u043b\u0435\u0437\u043d\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u044a\u043c \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043b \u0432 \u043c\u043e\u0438\u0442\u0435 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f</strong>.\n</p>\n<br/>\n<p>\n\u041f\u0440\u0435\u0437 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0433\u043e\u0434\u0438\u043d\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0445 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u043e\u043f\u0438\u0442\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043e\u0444\u0442\u0443\u0435\u0440, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u0447\u043d\u043e \u0442\u043e\u0432\u0430. \u041d\u043e \u043d\u0435 \u0431\u044f\u0445 \u0434\u043e\u0441\u0442\u0430\u0442\u044a\u0447\u043d\u043e \u043e\u043f\u0438\u0442\u0435\u043d, \u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0438 \u0442\u0432\u044a\u0440\u0434\u0435 \u043d\u0435\u0442\u044a\u0440\u043f\u0435\u043b\u0438\u0432\: \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u0442\u0430 \u0431\u044f\u0445\u0430 \u043d\u0435\u0434\u043e\u0432\u044a\u0440\u0448\u0435\u043d\u0438 \u0438 \u0442\u0440\u0443\u0434\u043d\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430. \u0424\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode \u0441\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438\: \u043e\u0442\u0434\u0435\u043b\u044f\u043c \u0432\u0440\u0435\u043c\u0435, \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u044f \u043f\u043e \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f \u043d\u0430\u0447\u0438\u043d, \u0438 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0441\u0435 \u0432\u043f\u0443\u0441\u043a\u0430\u043c \u0432 \u043f\u044a\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0437\u0430 10 \u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u0433\u043e\u0434\u0438\u043d\u0438\!</a>\n</p>
why.argument2=\u0417\u0430\u0449\u043e \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d?
why.argument2.details=<p>\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 nocode \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u043e\u0431\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u043c \u0432 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0442\u043e \u0441\u0438 \u0432\u0440\u0435\u043c\u0435. \u041d\u0435 \u043f\u043b\u0430\u0449\u0430\u043c \u0437\u0430 \u043d\u0435\u044f, \u0437\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0442\u044f \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438 \u043f\u043e-\u0448\u0438\u0440\u043e\u043a\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f (\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0438, \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438, \u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0438...). \u0412 \u0437\u0430\u043c\u044f\u043d\u0430 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0441\u0435 \u043d\u0430\u0434\u044f\u0432\u0430\u043c \u0434\u0430 \u044f \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043c \u0437\u0430 \u0432\u043d\u0435\u0434\u0440\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u043a\u043e\u0438\u0442\u043e \u0449\u0435 \u0441\u044a\u0437\u0434\u0430\u043c \u0432 \u0445\u043e\u0434\u0430 \u043d\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u0442\u0435 \u0441\u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f, \u0438 \u0441\u0435 \u043d\u0430\u0434\u044f\u0432\u0430\u043c, \u0447\u0435 \u0442\u044f \u0449\u0435 \u0431\u044a\u0434\u0435 \u043e\u0442 \u043f\u043e\u043b\u0437\u0430 \u0437\u0430 \u043c\u043e\u0438\u0442\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f\: \u043e\u0431\u0440\u0430\u0442\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435 \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0449\u0435 \u043c\u0438 \u043f\u043e\u043c\u043e\u0433\u043d\u0435 \u0434\u0430 \u0433\u0438 \u0443\u0441\u044a\u0432\u044a\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0430\u043c \u0438 \u0434\u0430 \u0433\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u044f \u043f\u043e-\u0441\u0442\u0430\u0431\u0438\u043b\u043d\u0438. \u041d\u0430\u0434\u044f\u0432\u0430\u043c \u0441\u0435, \u0447\u0435 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0442\u0430 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438 \u0449\u0435 \u0441\u0435 \u0440\u0430\u0437\u0440\u0430\u0441\u043d\u0435 \u0438 \u0449\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0438 \u0438\u0434\u0435\u0438 \u0438 \u0437\u0430 \u043d\u043e\u0432\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438\!</p><br/><p>\u0412\u0442\u043e\u0440\u043e, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442 \u043e\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435, \u043e\u0431\u043c\u0438\u0441\u043b\u044f\u043c \u0434\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u044f \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 API \u0437\u0430 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0441 \u0433\u043e\u043b\u044f\u043c \u043e\u0431\u0435\u043c \u0438 \u0432\u0438\u0441\u043e\u043a\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442, \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u043e \u0437\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0430 \u043d\u0435 \u043e\u0442 \u0447\u0430\u0441\u0442\u043d\u0438 \u043b\u0438\u0446\u0430. \u0422\u0435\u0437\u0438 API \u043d\u044f\u043c\u0430 \u0434\u0430 \u0441\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0449\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0441\u044a\u0441 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u043d\u0438 \u0440\u0430\u0437\u0445\u043e\u0434\u0438 \u0437\u0430 \u0441\u044a\u0440\u0432\u044a\u0440.</p>
why.description=\u0424\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode \u0441\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d\u0438 \u0442\u0430\u043a\u0430, \u0447\u0435 \u0434\u0430 \u043e\u0441\u0442\u0430\u043d\u0430\u0442 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0438 \u0434\u043e\u0441\u0442\u044a\u043f\u043d\u0438 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438
why.tagline=\u0417\u0430\u0449\u043e \u0441\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
why.title=\u0417\u0430\u0449\u043e \u0441\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
