#Tue Apr 16 20:28:49 CEST 2024
=
acknowledgements.argument1.title=Daal\u1ee5 nd\u1ecb dev obodo maka \u1ecbnye ngwa\u1ecdr\u1ee5 na nkwado yana maka \u1ecbkek\u1ecdr\u1ecbta ihe \u1ecdm\u1ee5ma ha. Ngwa a na-akwado \u1ecdr\u1ee5 nd\u1ecb a\:
acknowledgements.argument2.title=Daal\u1ee5 Gilles Maltais maka ntinye aka ya na okwu Quebec.
acknowledgements.argument3.title=Daal\u1ee5 Ver\u00f3nica Espinoza maka nzaghachi ya na nocodefunctions.com yana na \u1ecdr\u1ee5 Umigon kar\u1ecbs\u1ecba.
acknowledgements.argument4.title=Daal\u1ee5 Martin Zacarias maka nzaghachi ya na \u1ecdr\u1ee5 matcher pdf.
acknowledgements.argument5.title=Daal\u1ee5 nd\u1ecb \u1ecdr\u1ee5 niile amagh\u1ecb aha maka nzaghachi ha na Umigon site na \u1ee5d\u1ecb nzaghachi.
acknowledgements.argument6.title=Daal\u1ee5 \u1ee5m\u1ee5 akw\u1ee5kw\u1ecd DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal na Aparna Ramakrishnan maka ntinye aka ha na nz\u1ecd\u1ee5kw\u1ee5 mb\u1ee5 nke \u1ecdr\u1ee5 ah\u1ee5 na nch\u1ecdp\u1ee5ta mmet\u1ee5ta uche.
acknowledgements.argument7.title=Daal\u1ee5 Jos\u00e9 Manuel Le\u00f3n Ranero maka inye aka debughar\u1ecb mbubata Excel
acknowledgements.description=Na-ekele nd\u1ecb mmad\u1ee5 n'otu n'otu na otu maka ngwa \u1ecdr\u1ee5 ha na-ar\u1ee5 yana na-akwado \u1ecdr\u1ee5 Nocode
acknowledgements.tagline=Daal\u1ee5\!
acknowledgements.title=Ekele - ekele maka nd\u1ecb na-eme ka \u1ecdr\u1ee5 Nocode kwe omume
back.categorizationbean.categories_are_saved=A na-echekwa edemede
back.import.error_fetching_tweets=\ud83d\ude1e Njehie\: agagh\u1ecb ekwe omume \u1ecb nweta tweet
back.import.file_extension_not_recognized=agh\u1ecdtagh\u1ecb nd\u1ecdt\u1ecb fa\u1ecbl\u1ee5 ah\u1ee5. Biko tinyeghar\u1ecba fa\u1ecbl\u1ee5 g\u1ecb site na iji nd\u1ecdt\u1ecb a na-ah\u1ee5kar\u1ecb ma d\u1ecb mfe
back.import.file_successful_upload.closing=ebugoro nke \u1ecdma
back.import.file_successful_upload.opening=\u2b50 fa\u1ecbl\u1ee5"
back.import.files_uploaded=ebugoro fa\u1ecbl\u1ee5
back.import.finished_searching_tweets=\u2b50 ch\u1ecdchara,
back.import.json_key_missing=\u1ecb ga-ede aha igodo json na-at\u1ee5 aka na uru ederede a ga-enyocha
back.import.number_tweets_found=ah\u1ee5r\u1ee5 tweet
back.import.one_file_uploaded=otu fa\u1ecbl\u1ee5 ebugoro
back.import.reading_sheet=\ud83d\udcc3 \u1ecbg\u1ee5 akw\u1ee5kw\u1ecd ak\u1ee5k\u1ecd
back.import.searching_tweets=\ud83d\udd26 na-ach\u1ecd tweet
back.import.select_for_one_json_per_line=h\u1ecdr\u1ecd igbe nr\u1ecbbama a ma \u1ecd b\u1ee5r\u1ee5 na ejiri ihe json d\u1ecb iche ma \u1ecd b\u1ee5 json arrays mee fa\u1ecbl\u1ee5 g\u1ecb n'otu ah\u1ecbr\u1ecb.
back.import.select_one_column_per_type=\ud83d\ude15 h\u1ecdr\u1ecd otu k\u1ecdl\u1ee5m n'\u1ee5d\u1ecb \u1ecd b\u1ee5la
back.import.term_text_different_columns=\ud83d\ude15 Okwu na ederede kwes\u1ecbr\u1ecb \u1ecbd\u1ecb na k\u1ecdl\u1ee5m d\u1ecb iche iche
back.import.twitter.too_many_requests=\u231b \u1ecct\u1ee5t\u1ee5 ar\u1ecbr\u1ecb\u1ecd maka Twitter API. \u1eca ga-echere wee nwaa \u1ecdz\u1ecd.
back.import.twitter_credentials_not\ found=Ah\u1ee5gh\u1ecb nzere \ud83e\udd9f maka Twitter
back.import.two_columns_needed=\ud83d\ude15 A ga-ah\u1ecdr\u1ecd ogidi ab\u1ee5\u1ecd d\u1ecb iche iche\: otu maka okwu, nke \u1ecdz\u1ecd maka ederede
back.topics.detecting_communities=\ud83c\udfc1\ufe0f Nz\u1ecd\u1ee5kw\u1ee5 ikpeaz\u1ee5\: \u1ecbch\u1ecdta isiokwu / obodo
bibliocoupling.data_description=Data \u1ecb nyere b\u1ee5 ndep\u1ee5ta aha ma \u1ecd b\u1ee5 DOI nke mbip\u1ee5ta. Na fa\u1ecbl\u1ee5 g\u1ecb, ekwes\u1ecbr\u1ecb inwe otu ihe (aha ma \u1ecd b\u1ee5 DOI) kwa ah\u1ecbr\u1ecb.
bibliocoupling.description=Mep\u1ee5ta netw\u1ecdk\u1ee5 nke mbip\u1ee5ta dabere na akw\u1ee5kw\u1ecd nk\u1ecbt\u1ecb ha na-ehota. Naan\u1ecb bulite ndep\u1ee5ta aha na ngw\u00e1 \u1ecdr\u1ee5 ah\u1ee5 na-ewep\u1ee5ta amaokwu nd\u1ecb ah\u1ee5 na OpenAlex wee mep\u1ee5ta netw\u1ecdk\u1ee5, nke \u1ecb nwere ike iji anya nke uche h\u1ee5 ma budata.
bibliocoupling.info.openalexdataretrieved=eweghachite data ng\u1ee5ta na openalex.org
bibliocoupling.info.startopenalexdataretrieval=ibido iweghachite data ng\u1ee5 site na openalex.org. A na-ahazi ihe d\u1ecb ka akw\u1ee5kw\u1ecd 3 kwa nkeji.
bibliocoupling.info.startsim=malite itule myir\u1ecbta d\u1ecb n'etiti akw\u1ee5kw\u1ecd nd\u1ecb dabere na ng\u1ee5ta ha
bibliocoupling.results.long_explanation=Ejik\u1ecdtara aha mbip\u1ee5ta ab\u1ee5\u1ecd na eserese ah\u1ee5 ma \u1ecd b\u1ee5r\u1ee5 na ha na-ekek\u1ecdr\u1ecbta ng\u1ee5k\u1ecd \u1ecdn\u1ee5. Enwetala data ng\u1ee5ta na OpenAlex.org
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Njik\u1ecd Biblio\: mep\u1ee5ta netw\u1ecdk nr\u1ee5t\u1ee5 aka site na ndep\u1ee5ta aha ak\u1ee5k\u1ecd.
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Njik\u1ecd Biblio\: mep\u1ee5ta netw\u1ecdk nr\u1ee5t\u1ee5 aka site na ndep\u1ee5ta aha ak\u1ee5k\u1ecd.
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Njik\u1ecd Biblio\: Chee echiche nke \u1ecdma na netw\u1ecdk\u1ee5 ak\u1ee5k\u1ecd dabere na ng\u1ee5k\u1ecd ha na-ekek\u1ecdr\u1ecbta.
bibliocoupling.title=Nye ndep\u1ee5ta aha mbip\u1ee5ta, nweta netw\u1ecdk\u1ee5 dabere n'\u1ee5t\u1ee5 aka ole ha na-ehota.
cowo.cowo.max_size_for_ngrams=H\u1ecdr\u1ecd ogologo kachas\u1ecb maka ngram. Ogologo ndabara b\u1ee5\:
cowo.cowo.remove_academic_stopwords=Wep\u1ee5 okwu nkw\u1ee5s\u1ecb 'ag\u1ee5makw\u1ee5kw\u1ecd'\: okwu nd\u1ecb a na-ah\u1ee5kar\u1ecb nke okwu ag\u1ee5makw\u1ee5kw\u1ecd (na ederede na Bekee na French naan\u1ecb)
cowo.cowo.remove_infrequent_words=Wepu okwu nd\u1ecb nwere ihe na-erugh\u1ecb \u1ecdn\u1ee5\u1ecdg\u1ee5 ihe omume a\:
cowo.cowo.remove_smaller_words=Wepu obere okwu. mkp\u1ee5r\u1ee5edemede kacha nta maka otu okwu b\u1ee5
cowo.cowo.tagline=\ud83d\udd78\ufe0f t\u1ee5ghar\u1ecba ederede g\u1ecb ka \u1ecd b\u1ee5r\u1ee5 netw\u1ecdk\u1ee5 - paramita
cowo.cowo.title=Cowo\: ngw\u00e1 \u1ecdr\u1ee5 \u1ecbntanet\u1ecb n'efu iji mep\u1ee5ta netw\u1ecdk mmek\u1ecdr\u1ecbta site na ederede
cowo.results.long_explanation=<h3>\u1eccr\u1ee5 ah\u1ee5 emep\u1ee5tala netw\u1ecdk ebe\:</h3><ul><li> naan\u1ecb okwu na-ap\u1ee5takar\u1ecb ugboro ugboro</li><li> \u1ecd b\u1ee5r\u1ee5 na okwu 2 na-ap\u1ee5takar\u1ecb \u1ecdn\u1ee5 na ederede, a na-ejik\u1ecdta ha na netw\u1ecdk</li></ul><p> Eserese a na-ah\u1ee5 anya n'elu na-egosi okwu 20 kachas\u1ecb na-emekar\u1ecb na ederede.</p><h3> Jiri Gephi, VOSviewer ma \u1ecd b\u1ee5 Gephisto jiri anya nke uche were were were were were were were were were were were were were were were were were were anyap\u1ee5ta eserese ah\u1ee5</h3><p> \u1eca nwere ike budata netw\u1ecdk\u1ee5 zuru ezu (\u1ecd b\u1ee5gh\u1ecb naan\u1ecb ihe nlele egosiri ebe a) d\u1ecb ka <strong>fa\u1ecbl\u1ee5 gexf</strong> yana ozi niile gbasara netw\u1ecdk\u1ee5 ah\u1ee5. Enwere ike imeghe ma nyochaa <strong>fa\u1ecbl\u1ee5 Gexf</strong> site na <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ngwanr\u1ecd deskt\u1ecdp\u1ee5 na-eduga maka nleba anya netw\u1ecdk\u1ee5.</p><br/><p> \u1ecanwekwara ike iji anya nke uche h\u1ee5 netw\u1ecdk\u1ee5 ah\u1ee5 na <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n'\u1ecbntanet\u1ecb, ngwanr\u1ecd Nees Jan van Eck na Ludo Waltman mep\u1ee5tara na Center for Science and Technology Studies (CWTS) na Mahadum Leiden.</p><br/><p> N'ikpeaz\u1ee5, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> b\u1ee5 ngwa weeb\u1ee5 na-emep\u1ee5ta viz n'otu \u1ecdp\u1ecbp\u1ecb, nke \u1ecb nwere ike ibudata d\u1ecb ka fa\u1ecbl\u1ee5 PNG.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f t\u1ee5ghar\u1ecba ederede g\u1ecb ka \u1ecd b\u1ee5r\u1ee5 netw\u1ecdk - nsonaaz\u1ee5
cowo.results.title=Cowo\: t\u1ee5ghar\u1ecba ederede g\u1ecb ka \u1ecd b\u1ee5r\u1ee5 netw\u1ecdk - nsonaaz\u1ee5.
cowo.tool.argument1.details=\u1ecc b\u1ee5r\u1ee5 na \u1ecb na-eji \u1ecdr\u1ee5 a, biko r\u1ee5t\u1ee5 aka\:
cowo.tool.argument1.title=Netw\u1ecdk semantic - t\u1ee5ghar\u1ecba ederede g\u1ecb ka \u1ecd b\u1ee5r\u1ee5 eserese
cowo.tool.argument2.details=\u1eccr\u1ee5 ah\u1ee5 na-ewe otu paramita (G\u1ecbn\u1ecb b\u1ee5 as\u1ee5s\u1ee5 ederede?) wee jiri otu \u1ecdp\u1ecbp\u1ecb r\u1ee5\u1ecd \u1ecdr\u1ee5\:
cowo.tool.argument3.details=<p><strong>Nhazi na usoro nke ederede</strong> \: a na-emep\u1ee5ta netw\u1ecdk site na \u1ecbch\u1ecdp\u1ee5ta \u1ee5z\u1ecd ab\u1ee5\u1ecd nke okwu p\u1ee5tara n'otu ah\u1ecbr\u1ecb ederede. Yab\u1ee5 \u1ecb kwes\u1ecbr\u1ecb \u1ecbkpachara anya maka etu esi ekewa ederede g\u1ecb. D\u1ecb ka o kwes\u1ecbr\u1ecb, e kwes\u1ecbr\u1ecb iji paragraf d\u1ecb mkp\u1ee5mkp\u1ee5 mee ya, nke \u1ecd b\u1ee5la n'otu ah\u1ecbr\u1ecb. \u1ecc b\u1ee5r\u1ee5 na \u1ecb na-eji fa\u1ecbl\u1ee5 Excel, paragraf \u1ecd b\u1ee5la ma \u1ecd b\u1ee5 ng\u1ecdng\u1ecd ederede kwes\u1ecbr\u1ecb \u1ecbp\u1ee5ta n'ah\u1ecbr\u1ecb d\u1ecb iche.<br/><br/> <strong>Tupu nhazi nke ederede</strong> \: \u1ecd d\u1ecbgh\u1ecb mkpa ka \u1ecbhazi ma \u1ecd b\u1ee5 hichaa ederede g\u1ecb tupu iji \u1ecdr\u1ee5 a.<br/><br/> <strong>\u1ecach\u1ecdghar\u1ecb eserese ah\u1ee5</strong> \: any\u1ecb na-akwado s\u1ecdft\u1ee5wia \u1ecdkwa \u1ecdkachamara ab\u1ee5\u1ecd n'efu maka nyocha nke netw\u1ecdk\u1ee5 semantic nke \u1ecdr\u1ee5 ah\u1ee5 mep\u1ee5tara. <a href\="https\://gephi.org" target\="_blank">Gephi</a> na-enye at\u1ee5mat\u1ee5 kachas\u1ecb mma iji nzacha, mee ka \u1ecd d\u1ecb ka agba, mezie nha ma mee \u1ecdn\u1ee5 \u1ecdg\u1ee5g\u1ee5 eserese nk\u1ecdwa na netw\u1ecdk\u1ee5 g\u1ecb (d\u1ecb ka <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">etiti etiti</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na-enye \u1ecdh\u1ee5h\u1ee5 nke kacha d\u1ecb \u1ecdcha na nke kachas\u1ecb mfe \u1ecbk\u1ecdwa maka netw\u1ecdk\u1ee5 semantic. A na-eji scientometrics mep\u1ee5ta VOSviewer d\u1ecb ka ikpe mb\u1ee5 mana \u1ecd bara uru maka \u1ee5d\u1ecb netw\u1ecdk\u1ee5 semantic \u1ecd b\u1ee5la.</p>
cowo.tool.argument3.title=Nd\u1ee5m\u1ecdd\u1ee5 na agh\u1ee5gh\u1ecd iji nweta ngh\u1ecdta site na netw\u1ecdk mmek\u1ecdr\u1ecbta
cowo.tool.argument4.details=\u1ecc b\u1ee5r\u1ee5 na ederede g\u1ecb b\u1ee5 ndep\u1ee5ta nke ihe omume \u1ecdn\u1ee5 ma \u1ecd b\u1ee5 ndep\u1ee5ta ihe, \u1ecb nwere ike iji Gaze, \u1ecdr\u1ee5 ewep\u1ee5tara maka <a href\="../gaze/network_builder_tool.html">iwulite netw\u1ecdk site na ihe omume na myir\u1ecbta</a> .
cowo.tool.argument4.title=Mgbe ahaziri ederede g\u1ecb, yana ndep\u1ee5ta ihe
cowo.tool.description=Ngwa ntanet\u1ecb 100% n'efu iji mep\u1ee5ta netw\u1ecdk\u1ee5 semantic. Enwegh\u1ecb ndebanye aha ach\u1ecdr\u1ecd. Bubata ederede g\u1ecb na csv, Excel ma \u1ecd b\u1ee5 ederede nk\u1ecbt\u1ecb. Gbaa nyocha ah\u1ee5 n'otu p\u1ecba. Budata nsonaaz\u1ee5 g\u1ecb na Excel ma \u1ecd b\u1ee5 d\u1ecb ka eserese.
cowo.tool.model_long_details=<p>A k\u1ecdwara \u1ee5kp\u1ee5r\u1ee5 nd\u1ecb a na-esote ngw\u00e1 \u1ecdr\u1ee5 na akw\u1ee5kw\u1ecd ag\u1ee5makw\u1ee5kw\u1ecd a na-am\u1ee5 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">ka esi ach\u1ecdta obodo na isiokwu na Twitter</a> . Tekn\u1ee5z\u1ee5 na-eso usoro nd\u1ecb a\:</p><ol><li> ihicha nke ederede\: dabara na ASCII, iwep\u1ee5 url, iwep\u1ee5 akara edemede.</li><li> lemmatization.</li><li> nbibi nke ederede na <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> ruo gram an\u1ecd, iwep\u1ee5 n-gram nd\u1ecb na-ad\u1ecbchagh\u1ecb mkpa. Nz\u1ecd\u1ee5kw\u1ee5 a yiri nke a na-esote <a href\="../umigon/sentiment_analysis_tool.html">\u1ecdr\u1ee5 maka nyocha mmet\u1ee5ta</a></li><li> \u1ecdn\u1ee5 \u1ecdg\u1ee5g\u1ee5 nke <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">ihe omume</a> \: ked\u1ee5 \u1ee5z\u1ecd ab\u1ee5\u1ecd n-gram na-ap\u1ee5takar\u1ecb n'otu ah\u1ecbr\u1ecb ederede?</li><li> A na-eji ndep\u1ee5ta nke cooccurring n-gram iji mep\u1ee5ta netw\u1ecdk\: a na-eme ya n'\u1ecdt\u1ee5t\u1ee5 n-gram. A na-ejik\u1ecdta n-gram ab\u1ee5\u1ecd ma \u1ecd b\u1ee5r\u1ee5 na ha na-agbak\u1ecdta ugboro ugboro.</li><li> A na-edozi ike nke njik\u1ecd d\u1ecb na netw\u1ecdk site na iji usoro a na-akp\u1ecd <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=\u1eccr\u1ee5 a na-ach\u1ecdp\u1ee5ta \u1ee5z\u1ecd ab\u1ee5\u1ecd n'ah\u1ecbr\u1ecb ederede \u1ecd b\u1ee5la. A na-akp\u1ecd \u1ee5z\u1ecd ab\u1ee5\u1ecd nd\u1ecb a mmek\u1ecd. N'\u1ecbch\u1ecbk\u1ecdta \u1ee5z\u1ecd ab\u1ee5\u1ecd niile na \u1ecbh\u1ecdr\u1ecd nd\u1ecb na-emekar\u1ecb, a na-ar\u1ee5 netw\u1ecdk nke okwu ebe ejik\u1ecdr\u1ecd okwu ab\u1ee5\u1ecd \u1ecd b\u1ee5la ma \u1ecd b\u1ee5r\u1ee5 na ha na-ap\u1ee5tak\u1ecd \u1ecdn\u1ee5 na ederede.
cowo.tool.tagline=\ud83d\udd78\ufe0f Ngw\u00e1 \u1ecdr\u1ee5 efu iji t\u1ee5ghar\u1ecba ederede g\u1ecb ka \u1ecd b\u1ee5r\u1ee5 eserese semantic
cowo.tool.title=Ngwa iji mep\u1ee5ta netw\u1ecdk\u1ee5 semantic, n'efu yana n'\u1ecbntanet\u1ecb. T\u1ee5ghar\u1ecba ederede ka \u1ecd b\u1ee5r\u1ee5 eserese.
delight.results.tagline=Nch\u1ecdp\u1ee5ta '\u1ee5t\u1ecd' na ederede mgbasa ozi \u1ecdha na Bekee - nsonaaz\u1ee5
delight.tool.description=Ngw\u00e1 \u1ecdr\u1ee5 efu iji mata '\u1ee5t\u1ecd' d\u1ecb ka mmet\u1ee5ta d\u1ecb na ederede sitere na mgbasa ozi mgbasa ozi Bekee.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Ngw\u00e1 \u1ecdr\u1ee5 efu iji ch\u1ecdp\u1ee5ta \u1ee5t\u1ecd ederede, maka social media na bekee
delight.tool.title=Ch\u1ecdp\u1ee5ta mmet\u1ee5ta '\u1ee5t\u1ecd' na ederede, n'efu na n'\u1ecbntanet\u1ecb. Ngwuputa echiche maka nd\u1ecb na-ab\u1ee5gh\u1ecb coders.
gaze.network_builder.apply_pmi_correction=Tinye mgbazi n'otu n'otu <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise (PMI)</a> na njik\u1ecd netw\u1ecdk\u1ee5.
gaze.network_builder.connections_should_have_min_targets_in_common=\u1eca nwere ike kpebie na iji mep\u1ee5ta njik\u1ecd, isi mmalite 2 kwes\u1ecbr\u1ecb inwe opekata mpe \u1ecdt\u1ee5t\u1ee5 ebumnuche jik\u1ecdr\u1ecd \u1ecdn\u1ee5. Uru kacha nta nke ndabara b\u1ee5 otu.
gaze.network_builder.description=Ngwa ntanet\u1ecb 100% n'efu iji mep\u1ee5ta netw\u1ecdk\u1ee5 site na ndetu
gaze.network_builder.go_with_option=H\u1ecdr\u1ecd nh\u1ecdr\u1ecd
gaze.network_builder.if_you_need_more_parameters=\u1ecc b\u1ee5r\u1ee5 na \u1ecbch\u1ecdr\u1ecd paramita nd\u1ecb \u1ecdz\u1ecd \ud83e\udd13
gaze.network_builder.option_1=Nh\u1ecdr\u1ecd 1\: cooccurences na netw\u1ecdk
gaze.network_builder.option_2=Nh\u1ecdr\u1ecd 2\: isi mmalite na ebumnuche na netw\u1ecdk
gaze.network_builder.or_read_below=... ma \u1ecd b\u1ee5 g\u1ee5\u1ecd n'okpuru maka nh\u1ecdr\u1ecd ab\u1ee5\u1ecd a, yana otu ha si ar\u1ee5 \u1ecdr\u1ee5\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Ngw\u00e1 \u1ecdr\u1ee5 efu iji mep\u1ee5ta netw\u1ecdk\u1ee5 site na ihe omume ma \u1ecd b\u1ee5 ndep\u1ee5ta
gaze.network_builder.tips_and_tricks.details=<strong>Na-enyocha eserese ah\u1ee5</strong><br/> Any\u1ecb na-akwado s\u1ecdft\u1ee5wia ab\u1ee5\u1ecd n'efu maka nyocha nke netw\u1ecdk\u1ee5 semantic nke \u1ecdr\u1ee5 ah\u1ee5 mep\u1ee5tara\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> na-enye at\u1ee5mat\u1ee5 kachas\u1ecb mma iji nzacha, mee ka \u1ecd d\u1ecb ka agba, mezie nha ma mee \u1ecdn\u1ee5 \u1ecdg\u1ee5g\u1ee5 eserese nk\u1ecdwa na netw\u1ecdk\u1ee5 g\u1ecb (d\u1ecb ka etiti etiti).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na-enye \u1ecdh\u1ee5h\u1ee5 nke kacha d\u1ecb \u1ecdcha na nke kachas\u1ecb mfe \u1ecbk\u1ecdwa maka netw\u1ecdk\u1ee5 semantic. A na-eji scientometrics mep\u1ee5ta VOSviewer d\u1ecb ka ikpe mb\u1ee5 mana \u1ecd bara uru maka \u1ee5d\u1ecb netw\u1ecdk\u1ee5 semantic \u1ecd b\u1ee5la.</li></ul>
gaze.network_builder.tips_and_tricks.title=Nd\u1ee5m\u1ecdd\u1ee5 na agh\u1ee5gh\u1ecd iji nweta ngh\u1ecdta na netw\u1ecdk\u1ee5
gaze.network_builder.title=Ngw\u00e1 \u1ecdr\u1ee5 iji mep\u1ee5ta netw\u1ecdk\u1ee5, n'efu yana n'\u1ecbntanet\u1ecb. T\u1ee5ghar\u1ecba csv na ihe emek\u1ecd ka \u1ecd b\u1ee5r\u1ee5 eserese.
gaze.network_builder.two_options=Nh\u1ecdr\u1ecd ab\u1ee5\u1ecd\: ihe jik\u1ecdr\u1ecd \u1ecdn\u1ee5 ma \u1ecd b\u1ee5 myir\u1ecbta na ndep\u1ee5ta
gaze.network_builder.use_it_directly=Jiri ya ozugbo site na \u1ecbh\u1ecdr\u1ecd nh\u1ecdr\u1ecd\:
gaze.results.long_explanation=<h3>\u1eccr\u1ee5 ah\u1ee5 emep\u1ee5tala netw\u1ecdk ebe\:</h3><ul><li> <strong>\u1ecc b\u1ee5r\u1ee5 na \u1ecb h\u1ecdr\u1ecd Nh\u1ecdr\u1ecd 1 (mmek\u1ecdr\u1ecbta ihe)</strong> \: mgbe okwu 2 na-emek\u1ecd n'otu ah\u1ecbr\u1ecb ma \u1ecd b\u1ee5 \u1ecdt\u1ee5t\u1ee5 ah\u1ecbr\u1ecb, a na-ejik\u1ecdta ha na netw\u1ecdk.</li><li> <strong>\u1ecc b\u1ee5r\u1ee5 na \u1ecbh\u1ecdr\u1ecd Nh\u1ecdr\u1ecd 2 (isi mmalite na ebumnuche)</strong> \: mgbe isi mmalite 2 nwere opekata mpe otu ebumnuche jik\u1ecdr\u1ecd, ha jik\u1ecdtara na netw\u1ecdk\u1ee5.</li></ul><h3> Jiri Gephi, VOSviewer ma \u1ecd b\u1ee5 Gephisto jiri anya nke uche were were were were were were were were were were were were were were were were were were were were were were were were were were were anyap\u1ee5ta eserese a</h3><p> \u1eca nwere ike budata netw\u1ecdk\u1ee5 zuru ezu (nwere \u1ecdt\u1ee5t\u1ee5 okwu nd\u1ecb \u1ecdz\u1ecd) d\u1ecb ka <strong>fa\u1ecbl\u1ee5 gexf</strong> yana ozi niile gbasara netw\u1ecdk\u1ee5 ah\u1ee5. Enwere ike imeghe ma nyochaa <strong>fa\u1ecbl\u1ee5 Gexf</strong> site na <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ngwanr\u1ecd deskt\u1ecdp\u1ee5 na-eduga maka nleba anya netw\u1ecdk\u1ee5.</p><br/><p> \u1ecanwekwara ike iji anya nke uche h\u1ee5 netw\u1ecdk\u1ee5 ah\u1ee5 na <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n'\u1ecbntanet\u1ecb, ngwanr\u1ecd Nees Jan van Eck na Ludo Waltman mep\u1ee5tara na Center for Science and Technology Studies (CWTS) na Mahadum Leiden.</p><br/><p> N'ikpeaz\u1ee5, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> b\u1ee5 ngwa weeb\u1ee5 na-emep\u1ee5ta viz n'otu \u1ecdp\u1ecbp\u1ecb, nke \u1ecb nwere ike ibudata d\u1ecb ka fa\u1ecbl\u1ee5 PNG.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Gaze\: wulite netw\u1ecdk\u1ee5 site na nkwek\u1ecd ma \u1ecd b\u1ee5 myir\u1ecbta - nsonaaz\u1ee5
gaze.results.title=Nsonaaz\u1ee5- Mep\u1ee5ta netw\u1ecdk\u1ee5 site na nn\u1ecdk\u1ecd \u1ecdn\u1ee5 ma \u1ecd b\u1ee5 ndep\u1ee5ta \u1ee5l\u1ecd \u1ecdr\u1ee5
general.languages.arabic=Arabic
general.languages.bulgarian=Bulgarian
general.languages.catalan=Catalan
general.languages.danish=Danish
general.languages.dutch=Dutch
general.languages.english=Bekee
general.languages.french=French
general.languages.german=German
general.languages.greek=Grik
general.languages.italian=\u1ecatali
general.languages.japanese=Japanese
general.languages.norwegian=Norwegian
general.languages.polish=Polish
general.languages.portuguese=Portuguese
general.languages.romanian=Romanian
general.languages.russian=Russian
general.languages.spanish=Spanish
general.languages.turkish=Turkish
general.message.accents_removal_explanation=Site na ndabara, a na-echekwa \u1ee5da olu na akara olu d\u1ecb na ederede g\u1ecb (anagh\u1ecb ewep\u1ee5 ya). Site na nh\u1ecdr\u1ecd a, \u1ecb nwere ike h\u1ecdr\u1ecd iwep\u1ee5 ha. N'as\u1ee5s\u1ee5 \u1ee5f\u1ecdd\u1ee5 yana maka \u1ee5f\u1ecdd\u1ee5 ojiji, \u1ecd nwere ike ime ka nsonaaz\u1ee5 ikpeaz\u1ee5 d\u1ecb \u1ecdcha. Na French d\u1ecbka \u1ecdm\u1ee5maat\u1ee5, iwep\u1ee5 \u1ee5da olu nwere ike inye aka jik\u1ecdta okwu '\u00e9limin\u00e9' na 'elimine', nke nwere ike \u1ecbb\u1ee5 mmep\u1ee5ta a na-ach\u1ecdsi ike. N'as\u1ee5s\u1ee5 nd\u1ecb \u1ecdz\u1ecd, iwep\u1ee5 \u1ee5da olu na \u1ee5da olu nwere ike b\u1ee5r\u1ee5 echiche \u1ecdj\u1ecd\u1ecd. D\u1ecbka \u1ecdm\u1ee5maat\u1ee5 na Spanish, \u1ecd ga-at\u1ee5ghar\u1ecb "a\u00f1o" ka \u1ecd b\u1ee5r\u1ee5 "ano", nke nwere ihe d\u1ecb iche.
general.message.almost_done=\u23f3 f\u1ecdr\u1ecd nke nta ka emechaa
general.message.analysis_complete=\u2728 nyocha zuru oke
general.message.analyze_url=Nyochaa ederede d\u1ecb na ibe weeb\u1ee5
general.message.are_not_connected=ejik\u1ecdr\u1ecd
general.message.at_least=Opekempe\:
general.message.back_to_menu=laghachi na menu
general.message.back_to_the_menu=Laghachi na menu
general.message.captcha_paris=Biko dejup\u1ee5ta captcha a\: kedu isi obodo France?
general.message.case_sensitive=mmet\u1ee5ta nha mkp\u1ee5r\u1ee5edemde
general.message.check_spam=biko lelee ebe nchekwa spam
general.message.choose_gexf_file=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 gexf (Gephi)
general.message.choose_vosviewer_file=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 ihicha isi okwu na okwu...
general.message.click_here=p\u1ecba ebe a
general.message.confirm_and_back_to_menu=Kwado parampat g\u1ecb wee laghachi na isi panel
general.message.content_successful_read=Ag\u1ee5p\u1ee5tara \u1ecdd\u1ecbnaya nke \u1ecdma
general.message.data_not_found=\ud83e\udd14 ah\u1ee5gh\u1ecb data
general.message.dataset_is_made_of=\u1ecc b\u1ee5 ya b\u1ee5 n'ime ihe ndek\u1ecd data \u1ecb bulitere
general.message.describe_items_short=K\u1ecdwaa ihe nd\u1ecb a n'ah\u1ecbr\u1ecb d\u1ecb mkpirikpi\:
general.message.doi_as_link_or_not=\u1ecd b\u1ee5r\u1ee5 na \u1ecbh\u1ecdr\u1ecd DOI (ihe nch\u1ecdp\u1ee5ta ihe dijital\u1ee5), ha nwere ike \u1ecbb\u1ee5 dois d\u1ecb mfe ma \u1ecd b\u1ee5 usoro nwere njik\u1ecd http zuru ezu.
general.message.download_gexf=budata gexf fa\u1ecbl\u1ee5
general.message.email_sent=\ud83d\udce7 zitere email
general.message.email_sent_to=\ud83d\udce7 email ezigara na\:
general.message.empty_line=ah\u1ecbr\u1ecb efu
general.message.encoding_error=\ud83d\udea8 Njehie enwere ike na itinye koodu fa\u1ecbl\u1ee5 g\u1ecb. Ekwes\u1ecbr\u1ecb idonye ederede na UTF-8.
general.message.error_function_not_set=\u1eccnwegh\u1ecb \u1ecdr\u1ee5 ah\u1ecdp\u1ee5tara, enwegh\u1ecb ike ibugo fa\u1ecbl\u1ee5 nd\u1ecb ah\u1ee5.
general.message.error_no_connection=Enwegh\u1ecb ike \u1ecbnweta url n'ihi na agbajiri ya ma \u1ecd b\u1ee5 njik\u1ecd ah\u1ee5 ad\u1ecbgh\u1ecb mma
general.message.error_url_timed_out=Enwegh\u1ecb ike \u1ecbnweta url n'ihi na njik\u1ecd ah\u1ee5 agw\u1ee5la.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u1eccm\u1ee5maat\u1ee5 nke ezigbo usoro maka nch\u1ecdp\u1ee5ta ihe dijital\u1ee5\:
general.message.feedback_sent=ezipula nzaghachi g\u1ecb
general.message.fetch_content_url=Weta ederede nke ibe a
general.message.file_extension_not_recognized=\ud83d\udea8 Amatagh\u1ecb nd\u1ecdt\u1ecb fa\u1ecbl\u1ee5.
general.message.file_loaded=\ud83d\ude9a fa\u1ecbl\u1ee5 juru\!
general.message.finding_key_terms=\ud83c\udfaf \u1ecbch\u1ecdta isi okwu na okwu ...
general.message.finished_reading_data=\u2b50 g\u1ee5chara data ah\u1ee5
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> b\u1ee5 s\u1ecdft\u1ee5wia deskt\u1ecdp\u1ee5 efu iji mep\u1ee5ta, were anya ya na inyocha netw\u1ecdk\u1ee5 pere mpe na nnukwu. Onye \u1ecdr\u1ee5 nwere ike ibubata, nhazi, nzacha, mee ka agba, gbanwee nha, na gbak\u1ecd\u1ecd metrik igodo na netw\u1ecdk\u1ee5.</p><p> Nke a na-eme ka \u1ecd b\u1ee5r\u1ee5 ngw\u00e1 \u1ecdr\u1ee5 d\u1ecb ir\u00e8 maka nyocha anya nke data netw\u1ecdk na maka nkwur\u1ecbta okwu anya nke data d\u1ecb ot\u00fa ah\u1ee5.</p><p> Njik\u1ecd bara uru\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Nkuzi maka Gephi</a> na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">otu Facebook na-ar\u1ee5si \u1ecdr\u1ee5 ike nke nd\u1ecb \u1ecdr\u1ee5 Gephi</a> .</p>
general.message.gephi.long_title=Gephi \u2013 s\u1ecdft\u1ee5wia efu maka nleba anya netw\u1ecdk\u1ee5
general.message.get_in_touch_if_need_support_new_language=(Kp\u1ecdt\u1ee5r\u1ee5 ma \u1ecd b\u1ee5r\u1ee5 na \u1ecb ga-ach\u1ecd ka akwado as\u1ee5s\u1ee5 \u1ecdh\u1ee5r\u1ee5)
general.message.go_back_do_search_twitter=laghachi az\u1ee5 mee \u1ecdch\u1ee5ch\u1ecd \u1ecdz\u1ecd na Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb Nnukwu \u1ecdr\u1ee5 lemmatization.
general.message.help_nocodefunctions_referral_form=\u1ecc b\u1ee5r\u1ee5 na \u1ecb nwere oge\: nocodefunctions ch\u1ecdr\u1ecd enyemaka g\u1ecb\!
general.message.i_new_user=Ab\u1ee5 m onye \u1ecdr\u1ee5 \u1ecdh\u1ee5r\u1ee5
general.message.import_text_from_web_page=Nyochaa ederede site na ibe weeb\u1ee5
general.message.import_your_data_get_results_example=Bubata data g\u1ecb, nweta nsonaaz\u1ee5 ya\: \u1ecdm\u1ee5maat\u1ee5
general.message.internal_server_error=Mperi Sava Ime. Biko ziga ak\u1ee5k\u1ecd na analysis@exploreyourdata.com
general.message.json=Bubata fa\u1ecbl\u1ee5 .json (ma k\u1ecdwap\u1ee5ta nke igodo jide data ederede)
general.message.keep_it_short_exclamation=debe ya nkenke ma doo anya\!
general.message.language_of_text_to_analyze=H\u1ecdr\u1ecd nke b\u1ee5 as\u1ee5s\u1ee5 nke ederede\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f ar\u1ee5m\u1ecdr\u1ee5 ikpeaz\u1ee5\: \u1ecbmep\u1ee5ta netw\u1ecdk\u1ee5
general.message.lemmatization_explanation=Okwu nwere ike inwe \u1ecdt\u1ee5t\u1ee5 \u1ecdd\u1ecbiche. N'\u1ecdt\u1ee5t\u1ee5 as\u1ee5s\u1ee5, aha ma \u1ecd b\u1ee5 ngwaa d\u1ecb iche iche na nke d\u1ecb iche iche nwere \u1ee5d\u1ecb d\u1ecb iche iche. \u1eccr\u1ee5 nke mejup\u1ee5tara iwep\u1ee5 \u1ee5d\u1ecb d\u1ecb iche iche a na-akp\u1ecd lemmatization. \u1ecc bara uru inweta nsonaaz\u1ee5 ebe any\u1ecb na-ah\u1ee5 otu okwu naan\u1ecb otu ugboro, \u1ecd b\u1ee5gh\u1ecb \u1ee5d\u1ecb okwu niile d\u1ecb na ederede \u1ecb nyochara. Ot\u00fa \u1ecd d\u1ecb, mgbe \u1ee5f\u1ecdd\u1ee5, a nagh\u1ecb ar\u1ee5 \u1ecdr\u1ee5 nke lemmatization nke \u1ecdma. \u1ecc na-agbaji okwu n'\u1ee5z\u1ecd na-ezighi ezi, n'ihi ya, nyocha nwere ike iwep\u1ee5ta okwu nd\u1ecb nwere mkpope na-ezighi ezi d\u1ecb nso na njedebe ha. Nke a b\u1ee5 ya mere, \u1ecd b\u1ee5r\u1ee5god\u1ecb na a na-etinye \u1ecdr\u1ee5 nke lemmatization na ndabara, \u1ecb nwere ike gbany\u1ee5\u1ecd ya ebe a.
general.message.make_viz_public_details=<p>Mgbe \u1ecb na-eme ka \u1ecdh\u1ee5h\u1ee5 ah\u1ee5 anya \u1ecdha, a na-emep\u1ee5ta njik\u1ecd na-ad\u1ecbgide ad\u1ecbgide. \u1eca nwere ike ibe edok\u1ecdbara ya ma kesaa \u1ecdh\u1ee5\u1ee5 ah\u1ee5.</p><br/><p> Ma \u1ecd b\u1ee5gh\u1ecb ya, a ga-ehichap\u1ee5 fa\u1ecbl\u1ee5 mgbe otu elekere gachara.</p>
general.message.make_viz_public_question=Mee ka \u1ecdh\u1ee5h\u1ee5 ah\u1ee5 b\u1ee5r\u1ee5 \u1ecdha?
general.message.max_file_size=\ud83d\udcda Oke fa\u1ecbl\u1ee5 kacha
general.message.max_items_capacity_to_analyze=\u1eccn\u1ee5 \u1ecdg\u1ee5g\u1ee5 kacha elu nke ihe a ga-enyocha\:
general.message.max_ngram=Ogologo ngram
general.message.min_word_freq=ugboro kacha nta maka okwu
general.message.min_word_length=ogologo okwu kacha nta
general.message.name_of_dataset=aha nke dataset
general.message.new_api_available=\u1ecch\u1ee5r\u1ee5\: Nweta API ugbu a
general.message.no_file_upload_again=\ud83d\ude15 enwegh\u1ecb fa\u1ecbl\u1ee5 \u1ecbg\u1ee5. Bulite fa\u1ecbl\u1ee5 wee nwaa \u1ecdz\u1ecd.
general.message.ok_sharing_stopwords=p\u1ecba ebe a ma \u1ecd b\u1ee5r\u1ee5 n'ikwenye na enwere ike \u1ecbkek\u1ecdr\u1ecbta okwu nkw\u1ee5s\u1ecb nd\u1ecb a ma jiri ya kwalite ngwa maka onye \u1ecd b\u1ee5la \ud83d\ude4f
general.message.open_the_chart=Mepee eserese ah\u1ee5
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f imepe okwu nkwusioru site na okwu ag\u1ee5makw\u1ee5kw\u1ecd na iji ha
general.message.opening_user_supplied_stopwords=\ud83e\udd38 mmeghe onye \u1ecdr\u1ee5 wetara ndep\u1ee5ta nkw\u1ee5s\u1ecb okwu
general.message.or_read_explanations_below=... ma \u1ecd b\u1ee5 g\u1ee5\u1ecd n'okpuru maka ihe \u1ecd na-eme, yana otu o si ar\u1ee5 \u1ecdr\u1ee5\:
general.message.password_will_be_sent_to_email=A ga-eziga pasw\u1ecd\u1ecdd\u1ee5 a na adrees\u1ecb ozi-e g\u1ecb. Lelee folda spam g\u1ecb\!
general.message.paste_url=Tapawa url (njik\u1ecd) nke ibe weeb\u1ee5 \u1ecbch\u1ecdr\u1ecd inyocha
general.message.please_use_api_for_bigger_capacity=Biko jiri API ma \u1ecd b\u1ee5r\u1ee5 na \u1ecbch\u1ecdr\u1ecd ikike ka ukwuu
general.message.please_wait_seconds=biko chere sek\u1ecdnd ole na ole.
general.message.providing_own_stopwords.details1=Bulite ndep\u1ee5ta okwu nkw\u1ee5s\u1ecb. \u1ecc ga-ab\u1ee5r\u1ecbr\u1ecb fa\u1ecbl\u1ee5 .txt nwere otu mkp\u1ee5r\u1ee5okwu n'ah\u1ecbr\u1ecb.
general.message.providing_own_stopwords.details2=H\u1ecdr\u1ecd igbe a ma \u1ecd b\u1ee5r\u1ee5 na ndep\u1ee5ta a ga-edochi (kama \u1ecbgbakwunye na) ndep\u1ee5ta nkw\u1ee5s\u1ecb okwu ndabara.
general.message.providing_own_stopwords.details3=H\u1ecdr\u1ecd igbe a ma \u1ecd b\u1ee5r\u1ee5 na \u1ecb kwenyere na enwere ike kesaa okwu nkw\u1ee5s\u1ecb nd\u1ecb a wee jirikwa ya kwalite ngwa maka onye \u1ecd b\u1ee5la \ud83d\ude4f.
general.message.providing_own_stopwords.title=na-enye okwu nkw\u1ee5s\u1ecb nke g\u1ecb
general.message.read_this_tutorial=G\u1ee5\u1ecd nkuzi a d\u1ecb mfe ma na-enye aka
general.message.reading_csv_file=\ud83d\udc53 \u1ecag\u1ee5 fa\u1ecbl\u1ee5 csv
general.message.reading_excel_file=\ud83d\udc53 \u1ecag\u1ee5 akw\u1ee5kw\u1ecd mp\u1ecbak\u1ecdta Excel
general.message.reading_file=Na-ag\u1ee5 fa\u1ecbl\u1ee5 ah\u1ee5
general.message.reading_google_spreadsheet=\ud83d\udc53 \u1ecag\u1ee5 akw\u1ee5kw\u1ecd ak\u1ee5k\u1ecd Google
general.message.reading_pdf_file=\ud83d\udc53 \u1ecag\u1ee5 fa\u1ecbl\u1ee5 pdf
general.message.reading_text_file=\ud83d\udc53 \u1ecag\u1ee5 fa\u1ecbl\u1ee5 ederede
general.message.remove_academic_stopwords=wep\u1ee5 okwu nkw\u1ee5s\u1ecb ag\u1ee5makw\u1ee5kw\u1ecd
general.message.remove_science_stopwords=Wep\u1ee5 okwu nkw\u1ee5s\u1ecb 'sayens\u1ecb'
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f na-ewep\u1ee5 okwu nkw\u1ee5s\u1ecb na obere okwu
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 iwep\u1ee5 akara edemede na ihe nhicha nd\u1ecb \u1ecdz\u1ecd
general.message.reportsent=a na-ezigara ak\u1ee5k\u1ecd
general.message.scores_by_annotators=akara site na nk\u1ecdwa
general.message.see_more_details=nk\u1ecdwa nd\u1ecb \u1ecdz\u1ecd\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0feziga ndep\u1ee5ta okwu nkw\u1ee5s\u1ecb na onye nr\u1ee5p\u1ee5ta - a ga-ejik\u1ecdta ya n'oge ad\u1ecbgh\u1ecb anya, daal\u1ee5\! \ud83d\ude4f
general.message.several_files_possible=\u1eca nwere ike nyochaa * \u1ecdt\u1ee5t\u1ee5 * fa\u1ecbl\u1ee5 n'otu oge. Iji nyochaa fa\u1ecbl\u1ee5 niile d\u1ecb na nchekwa, mepee folda ah\u1ee5 wee jiri igodo 'Ctrl', 'shift' ma \u1ecd b\u1ee5 'Cmd' h\u1ecdr\u1ecd fa\u1ecbl\u1ee5 niile \u1ecbch\u1ecdr\u1ecd itinye na nyocha.
general.message.should_be=kwes\u1ecbr\u1ecb \u1ecbb\u1ee5
general.message.starting_analysis=\ud83c\udfc3 ibido nyocha
general.message.switch_to_desktop=Biko gbanwee gaa na ihe nch\u1ecdghar\u1ecb na k\u1ecdmputa deskt\u1ecdp\u1ee5.
general.message.text_in_bulk=Ederede d\u1ecb lar\u1ecb\u1ecb (fa\u1ecbl\u1ee5 txt ma \u1ecd b\u1ee5 pdf). Na-akwado \u1ecdn\u1ee5 \u1ecdg\u1ee5g\u1ee5 d\u1ecb ukwuu nke fa\u1ecbl\u1ee5.
general.message.text_in_bulk_one_item_per_line=Ihe d\u1ecb na fa\u1ecbl\u1ee5 .txt d\u1ecb lar\u1ecb\u1ecb - otu ihe kwa ah\u1ecbr\u1ecb \ud83d\udcc4
general.message.text_in_bulk_pdf_only=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 pdf
general.message.text_in_tables_one_item_per_line=Ihe nd\u1ecb d\u1ecb na k\u1ecdl\u1ee5m ak\u1ecdwap\u1ee5tara nke fa\u1ecbl\u1ee5 (csv ma \u1ecd b\u1ee5 fa\u1ecbl\u1ee5 Excel) \ud83d\udcca
general.message.text_provided_as_input=Ederede d\u1ecb ka ntinye
general.message.text_structured=Ederede ahaziri na k\u1ecdl\u1ee5m ma \u1ecd b\u1ee5 teb\u1ee5l (csv ma \u1ecd b\u1ee5 fa\u1ecbl\u1ee5 Excel)
general.message.the_product_of=Ngwaah\u1ecba nke
general.message.try_it_just_click_on_link=Gbal\u1ecba ya, d\u1ecb nn\u1ecd\u1ecd p\u1ecba njik\u1ecd\:
general.message.type_your_query=P\u1ecbnye aj\u1ee5j\u1ee5 g\u1ecb
general.message.upload_your_data=Bulite data g\u1ecb
general.message.use_it_directly_by_selecting_a_data_source=Jiri ya ozugbo site na \u1ecbh\u1ecdr\u1ecd data a ga-enyocha\:
general.message.use_own_stopwords=jiri okwu nkw\u1ee5s\u1ecb nke g\u1ecb
general.message.use_own_stopwords.instructions=Bulite ndep\u1ee5ta okwu nkw\u1ee5s\u1ecb. \u1ecc ga-ab\u1ee5r\u1ecbr\u1ecb fa\u1ecbl\u1ee5 .txt nwere otu mkp\u1ee5r\u1ee5okwu ma \u1ecd b\u1ee5 n-gram kwa ah\u1ecbr\u1ecb.
general.message.use_pmi=eji PMI
general.message.user_exists=\ud83d\udea8 Onye \u1ecdr\u1ee5 ad\u1ecblar\u1ecb
general.message.user_exists.instructions=Biko wep\u1ee5 'onye \u1ecdr\u1ee5 \u1ecdh\u1ee5r\u1ee5' wee banye
general.message.visualize_with_gephisto=jiri anya nke uche h\u1ee5 Gephisto
general.message.visualize_with_vosviewer=jiri VOSviewer were anya ya h\u1ee5 ya
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> b\u1ee5 s\u1ecdft\u1ee5wia deskt\u1ecdp\u1ee5 n'efu iji mep\u1ee5ta na iji anya nke uche h\u1ee5 netw\u1ecdk\u1ee5, nwere ikike d\u1ecb elu na ngalaba nke <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (nke, nke d\u1ecb nkenke kwuru, mejup\u1ee5tara nha na ntule nke \u1ecdr\u1ee5 sayens\u1ecb).</p><p> N'oge okpom\u1ecdk\u1ee5 2021, nd\u1ecb mmepe nke VOSviewer ewep\u1ee5tala <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u1ee5d\u1ecb ntanet\u1ecb</a> , nke na-eme ka \u1ecd b\u1ee5r\u1ee5 ihe bara uru \u1ecbkesa ihe ngosi nd\u1ecb e mep\u1ee5tara na ya.</p><p> Njik\u1ecd bara uru\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u1ecamalite na VOSviewer</a> nke na-enye nch\u1ecbk\u1ecdta ak\u1ee5r\u1ee5ngwa.</p>
general.message.vosviewer.long_title=VOSviewer - site na scientometrics gaa na ngwa izugbe iji were anya nke uche h\u1ee5 netw\u1ecdk\u1ee5 semantic
general.message.wait_and_authorize_popup=Chere... ma nye ikike windo gbap\u1ee5ta
general.message.wait_long_operation=\u23f3 \u1eccr\u1ee5 a nwere ike were obere oge. Biko chere.
general.message.write_here=dee ebe a
general.message.write_json_key_holding_data=dee ebe a aha igodo ha na-at\u1ee5 aka na data ederede iji nyochaa. Ejikwala ng\u1ee5 ab\u1ee5\u1ecd gbaa aha igodo ah\u1ee5 gburugburu.
general.message.wrong_password=okwuntughe na-ezighi ezi
general.message.wrong_password_or_email=email ma \u1ecd b\u1ee5 pasw\u1ecd\u1ecdd\u1ee5 na-ezighi ezi
general.message.you_annotated=\u1ecb k\u1ecdwara
general.message.you_are_logged_in=\u1ecb banyere
general.message.you_are_not_logged_in=abanyegh\u1ecb g\u1ecb
general.message.your_description_here=nk\u1ecdwa g\u1ecb ebe a
general.message.your_email=email g\u1ecb
general.message.your_password=pasw\u1ecd\u1ecdd\u1ee5 g\u1ecb
general.message.your_stopwords_replace=p\u1ecba ebe a ma \u1ecd b\u1ee5r\u1ee5 na ndep\u1ee5ta nkw\u1ee5s\u1ecb okwu g\u1ecb kwes\u1ecbr\u1ecb * dochie * ndep\u1ee5ta nkw\u1ee5s\u1ecb nke ndabara
general.nouns.academic_stopwords=okwu nkw\u1ee5s\u1ecb site na okwu ag\u1ee5makw\u1ee5kw\u1ecd
general.nouns.accents_removal=Mwep\u1ee5 nke \u1ee5da olu na \u1ee5da olu
general.nouns.additional_parameters=\u1ecdz\u1ecd parameters
general.nouns.annotator=Onye nk\u1ecdwa
general.nouns.article_doi=bulite dois
general.nouns.article_title=bulite aha isiokwu
general.nouns.categories=edemede
general.nouns.connections=njik\u1ecd
general.nouns.context=okirikiri
general.nouns.delight=\u1ee5t\u1ecd
general.nouns.error=mperi
general.nouns.explanations=nk\u1ecdwa
general.nouns.feedback=nzaghachi
general.nouns.file=fa\u1ecbl\u1ee5
general.nouns.files=fa\u1ecbl\u1ee5
general.nouns.item=ihe
general.nouns.items=ihe
general.nouns.key_terms=isi okwu
general.nouns.label=akara
general.nouns.lemmatization=Lemmatization
general.nouns.line_number=n\u1ecdmba akara
general.nouns.link=njik\u1ecd (\u1ecdn\u1ee5)
general.nouns.link_strength=ike ('ar\u1ecd') nke njik\u1ecd
general.nouns.min_targets=Opekempe ebumnuche kek\u1ecdr\u1ecbtara iji mep\u1ee5ta njik\u1ecd
general.nouns.no_delight=enwegh\u1ecb obi \u1ee5t\u1ecd
general.nouns.node_source=\u1ecdn\u1ee5 (isi iyi)
general.nouns.node_target=\u1ecdn\u1ee5 (lekwas\u1ecbr\u1ecb)
general.nouns.occurrences=ihe omume
general.nouns.page=ibe
general.nouns.parameters=parameters
general.nouns.pmi=Ozi mmek\u1ecdr\u1ecbta mmad\u1ee5 na ibe ya (PMI)
general.nouns.scores=akara
general.nouns.sentiment=mmet\u1ee5ta
general.nouns.sentiment_negative=echiche \u1ecdj\u1ecd\u1ecd
general.nouns.sentiment_neutral=nn\u1ecdp\u1ee5iche mmet\u1ee5ta
general.nouns.sentiment_positive=ezi mmet\u1ee5ta
general.nouns.status=\u1ecdkwa
general.nouns.success=ihe \u1ecbga nke \u1ecdma
general.nouns.term=okwu
general.nouns.text=ederede
general.nouns.topic=isiokwu
general.nouns.topics=isiokwu
general.small_words.all=niile
general.small_words.and=na
general.small_words.and_then_capitalized=\u1eccZ\u1eccKWA
general.small_words.has=nwere
general.small_words.is=b\u1ee5
general.small_words.no=mba
general.small_words.or=ma \u1ecd b\u1ee5
general.small_words.out_of=p\u1ee5\u1ecd
general.small_words.there_are_still=A ka nwere
general.small_words.why=n'ihi g\u1ecbn\u1ecb?
general.small_words.yes=ee
general.title.if_you_need_more_parameters=\u1ecc b\u1ee5r\u1ee5 na \u1ecbch\u1ecdr\u1ecd paramita nd\u1ecb \u1ecdz\u1ecd \ud83e\udd13
general.title.model_long_description.title=Ihe nlereanya - ogologo nk\u1ecdwa
general.title.model_short_description.title=Ihe nlereanya - nk\u1ecdwa d\u1ecb mkpirikpi
general.verb.is_uploaded=na-ebugote
general.verbs.compute=gbak\u1ecd\u1ecd
general.verbs.confirm=gosi
general.verbs.confirm_options=kwado nh\u1ecdr\u1ecd g\u1ecb
general.verbs.delete=hichap\u1ee5
general.verbs.download_results=budata nsonaaz\u1ee5 ya
general.verbs.hide=zoo
general.verbs.lemmatize=lemmatize
general.verbs.logoff=p\u1ee5\u1ecd
general.verbs.open_report=meghee ak\u1ee5k\u1ecd
general.verbs.remove=wep\u1ee5
general.verbs.remove_accents=Wepu \u1ee5da olu
general.verbs.save=chekwaa
general.verbs.select_one=h\u1ecdr\u1ecd otu
general.verbs.send=zipu
general.verbs.signal_error=gosi njehie
general.verbs.wait_exclamation=chere\!
general_message.counting_pairs_terms=\ud83d\udcbb na-ag\u1ee5ta \u1ee5z\u1ecd ab\u1ee5\u1ecd - nke a na-akpa ike na mgbak\u1ecd na mwep\u1ee5 ma nwee ike iwe nkeji iri na ab\u1ee5\u1ecd. Biko nwee ndidi.
general_message.empty_network_no_connection=\ud83d\ude14 netw\u1ecdk\u1ee5 enwegh\u1ecb njik\u1ecd
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f ab\u1ee5\u1ecd k\u1ecdmp\u1ee5ta emechara. Na-ewep\u1ee5 nd\u1ecb na-ad\u1ecbkar\u1ecb obere
general_message.retaining_freq_terms=\u2697\ufe0f na-ejigide naan\u1ecb okwu ugboro ugboro
header.menu.acknowledgements=Nkwenye
header.menu.blog=Blog
header.menu.discuss=Mkpar\u1ecbta \u1ee5ka
header.menu.getsupport=Nweta nkwado
header.menu.home=\u1ee4l\u1ecd
header.menu.isitpopular=Nt\u1ee5le nleta
header.menu.pricing=\u1ecanye \u1ecdn\u1ee5 ah\u1ecba
header.menu.whodevelopsit=\u00d2nye na-az\u1ee5lite ya?
header.menu.why=G\u1ecbn\u1ecb kpatara?
highlighter.results.download=Nweta fa\u1ecbl\u1ee5 nwere nsonaaz\u1ee5
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Ngw\u00e1 \u1ecdr\u1ee5 efu iji mee ka okwu p\u1ee5ta \u00ech\u00e8 na ederede - budata nsonaaz\u1ee5 ya
highlighter.results.title=Ngwa efu iji jiri CSS mee ka okwu p\u1ee5ta \u00ech\u00e8 - budata nsonaaz\u1ee5 ya
highlighter.tool.description=Ngwa ntanet\u1ecb 100% n'efu iji gosip\u1ee5ta okwu na ederede nwere \u1ee5d\u1ecb css. Enwegh\u1ecb ndebanye aha ach\u1ecdr\u1ecd. Bubata ederede g\u1ecb na csv ma \u1ecd b\u1ee5 Excel.
highlighter.tool.explanation1=<p>Mmet\u1ee5ta agba b\u1ee5 nsonaaz\u1ee5 nke \u1ecbgbakwunye mkpado html\: &lt;span&gt; na css styling n'ime ya.</p><br/><br/><p> Enwere ike \u1ecbhazi agba nd\u1ecb a na-eji mee ka \u1ecd p\u1ee5ta \u00ech\u00e8\: agba nke ederede na agba ndabere (lee n'okpuru).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u1eccr\u1ee5 a na-ewe ndep\u1ee5ta okwu, gbakwunyere ndep\u1ee5ta nke ah\u1ecbr\u1ecbokwu ("context") ebe okwu nd\u1ecb a p\u1ee5tara.</p>
highlighter.tool.input1=M kwagara <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> b\u1ee5 \u1ee5l\u1ecd egwuregwu b\u1ecd\u1ecdl\u1ee5 \u1ecdkachamara
highlighter.tool.input3=Onye isi oche <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> b\u1ee5 Joe Biden
highlighter.tool.output=<p><strong>Mp\u1ee5ta</strong> \: Fa\u1ecbl\u1ee5 Excel nke nwere k\u1ecdl\u1ee5m ab\u1ee5\u1ecd na-emek\u1ecd ihe ntinye, bel\u1ee5s\u1ecd na emep\u1ee5tara okwu nd\u1ecb ah\u1ee5 ugbu a na onodu\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Ngw\u00e1 \u1ecdr\u1ee5 efu iji mee ka okwu p\u1ee5ta \u00ech\u00e8 na ederede na CSS
highlighter.tool.title=Ngw\u00e1 \u1ecdr\u1ee5 iji mee ka okwu p\u1ee5ta \u00ech\u00e8 n'ime ederede nwere \u1ee5d\u1ecb css
highlighter.tool.what_it_does_question=G\u1ecbn\u1ecb b\u1ee5 ebumnuche nke \u1ecdr\u1ee5 a?
highlighter.tool.which_color_background=Kedu agba okirikiri maka okwu a ga-ap\u1ee5ta?
highlighter.tool.which_color_word=Kedu agba maka okwu ka \u1ecd p\u1ee5ta \u00ech\u00e8?
import_data.bulk.description=Bulite data emeberegh\u1ecb nke d\u1ecb na fa\u1ecbl\u1ee5 ederede ma \u1ecd b\u1ee5 fa\u1ecbl\u1ee5 pdf.
import_data.bulk.title=Bubata data g\u1ecb ka ederede doro anya
import_data.general.choose_csv_or_excel=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 csv ma \u1ecd b\u1ee5 Excel
import_data.general.choose_json=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 .json
import_data.general.choose_pdf=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 pdf
import_data.general.choose_txt_or_pdf=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 .txt ma \u1ecd b\u1ee5 pdf
import_data.general.choose_web_page=Nweta ederede site na ibe weeb\u1ee5 iji nyochaa ya
import_data.general.click_below_to_read_it=Ugbu a, p\u1ecba njik\u1ecd d\u1ecb n'okpuru ka \u1ecbg\u1ee5\u1ecd ya.
import_data.general.my_data_has_headers=Data m nwere nk\u1ee5nye eji isi mee
import_data.general.open_a_file=Mepee fa\u1ecbl\u1ee5
import_data.general.preview_your_data=Nh\u1ee5chal\u1ee5 nke data d\u1ecb na fa\u1ecbl\u1ee5 \u1ecb bugoro
import_data.general.preview_your_tweets=Nh\u1ee5chal\u1ee5 nke nsonaaz\u1ee5 \u1ecdch\u1ee5ch\u1ecd na Twitter
import_data.general.read_data=G\u1ee5\u1ecd data d\u1ecb na fa\u1ecbl\u1ee5 (s)
import_data.general.select_two_columns_below=H\u1ecdr\u1ecd ogidi ab\u1ee5\u1ecd (n'okpuru)
import_data.general.upload_a_dataset=Bulite ihe ndek\u1ecd data
import_data.include_depth_1_links=Gaa na omimi nke +1\: tinye ederede nke ibe weeb\u1ee5 nke ibe mb\u1ee5 na-ejik\u1ecdta ya
import_data.include_depth_1_links_question=tinye ederede nke ibe weeb\u1ee5 na omimi + 1?
import_data.include_this_link_question=tinye ederede na ibe weeb\u1ee5 a?
import_data.option1.description=\u1ee4f\u1ecdd\u1ee5 \u1ecdr\u1ee5 kwes\u1ecbr\u1ecb \u1ecbnweta fa\u1ecbl\u1ee5 ntinye ebe a ga-enyocha ah\u1ecbr\u1ecb \u1ecd b\u1ee5la, na n'ime ah\u1ecbr\u1ecb \u1ecd b\u1ee5la enwere ndep\u1ee5ta nke ihe. Ibe mbubata a na-ag\u1ee5 fa\u1ecbl\u1ee5 nd\u1ecb d\u1ecb ot\u00fa ah\u1ee5
import_data.option1.for_Excel_files=maka fa\u1ecbl\u1ee5 Excel, ihe \u1ecd b\u1ee5la kwes\u1ecbr\u1ecb \u1ecbd\u1ecb na k\u1ecdl\u1ee5m\:
import_data.option1.for_csv_files=maka fa\u1ecbl\u1ee5 ederede d\u1ecb lar\u1ecb\u1ecb na fa\u1ecbl\u1ee5 csv, ihe nd\u1ecb ah\u1ee5 kwes\u1ecbr\u1ecb \u1ecbd\u1ecb na-ekewa r\u1ecbk\u1ecdm ma \u1ecd b\u1ee5 ihe \u1ecd b\u1ee5la \u1ecdz\u1ecd nkewa ga-eme ma \u1ecd b\u1ee5r\u1ee5haala na \u1ecd na-agbanwe agbanwe n'ofe fa\u1ecbl\u1ee5 (oghere, \u1ecdkara-colon, taab\u1ee5 ...)
import_data.option1.title=A ga-ach\u1ecdp\u1ee5ta ibe iji bubata ihe ndek\u1ecd data ebe a ga-ach\u1ecdp\u1ee5ta ihe na-emek\u1ecd ihe n'ah\u1ecbr\u1ecb site n'ah\u1ecbr\u1ecb
import_data.option2.click_to_select_source=P\u1ecba ebe a ka \u1ecbh\u1ecdr\u1ecd k\u1ecdl\u1ee5m a ka isi mmalite
import_data.option2.confirm_this_column_is_source=k\u1ecdl\u1ee5m a b\u1ee5 isi mmalite, na k\u1ecdl\u1ee5m(s) d\u1ecb n'aka nri b\u1ee5 ebumnuche (s). P\u1ecba 'ee' ka \u1ecbmalite nyocha.
import_data.option2.description=\u1ee4f\u1ecdd\u1ee5 \u1ecdr\u1ee5 na-at\u1ee5ghar\u1ecb uche na ntinye dataset nke nwere ihe 'isi iyi' na ihe 'ebumnobi'. Ibe a na-enye ohere maka mbubata a
import_data.option2.file_must_have_columns=Fa\u1ecbl\u1ee5 g\u1ecb ga-enwer\u1ecbr\u1ecb opekata mpe 2 ogidi\: nke mb\u1ee5 b\u1ee5 isi iyi. K\u1ecdl\u1ee5m(s) d\u1ecb n'aka nri b\u1ee5 ebumnuche.
import_data.option2.title=Ibe iji bubata dataset nwere isi mmalite na ebumnuche
import_data.pdfregion.description=A k\u1ecdwap\u1ee5tala mpaghara ebe a ga-ewep\u1ee5ta ederede na mb\u1ee5. Ugbu a, \u1ecb nwere ike bulite pdfs maka mm\u1ecbp\u1ee5ta ederede na mpaghara a.
import_data.pdfregion.proceed=Gaba na mm\u1ecbp\u1ee5ta ederede
import_data.pdfregion.title=Bulite pdfs maka mm\u1ecbp\u1ee5ta ederede
import_data.structured_data.click_for_this_column=P\u1ecba ebe a iji nyochaa data na k\u1ecdl\u1ee5m a
import_data.structured_data.confirm_analysis_on_this_column=A ga-eme nyocha na k\u1ecdl\u1ee5m a ma \u1ecd b\u1ee5r\u1ee5 na \u1ecb p\u1ecba 'ee'
import_data.structured_data.description=Ibe a b\u1ee5 maka g\u1ecb ibubata ihe ndek\u1ecd data ahaziri ahazi ka \u1ecdr\u1ee5 \u1ecb h\u1ecdr\u1ecd wee nyochaa ya
import_data.structured_data.title=Bubata ihe ndek\u1ecd ahaziri - n'\u1ee5d\u1ecb csv ma \u1ecd b\u1ee5 teb\u1ee5l
import_data.twitter.connect=\ud83d\udcde Jik\u1ecd\u1ecd na Twitter
import_data.twitter.launch_the_search=malite search
import_data.twitter.title=Ch\u1ecd\u1ecd ma bubata tweet
import_data.two_columns.description=Ibe a na-enye g\u1ecb ohere \u1ecbh\u1ecdr\u1ecd fa\u1ecbl\u1ee5, bulite ya wee h\u1ecdr\u1ecd ogidi ab\u1ee5\u1ecd ebe data mmas\u1ecb d\u1ecb
import_data.two_columns.title=Bubata data ahaziri nwere k\u1ecdl\u1ee5m 2
import_data.web_link_user_provided=web\u1ee5 njik\u1ecd nke onye \u1ecdr\u1ee5 nyere
import_data.you_need_to_do_step_one_first=Iji h\u1ee5 njik\u1ecd ibe weeb\u1ee5 iji tinye (ma \u1ecd b\u1ee5 na \u1ecd b\u1ee5gh\u1ecb), \u1ecb ga-ab\u1ee5r\u1ecbr\u1ecb \u1ecbp\u1ecbr\u1ecb b\u1ecdt\u1ecbn\u1ee5 d\u1ecb na nz\u1ecd\u1ee5kw\u1ee5 1, n'elu.
index.academic.citations=Alg\u1ecdridim maka nyocha mmet\u1ee5ta ka ah\u1ecdp\u1ee5tara <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">nke kachas\u1ecb mma n'etiti ngw\u1ecdta 24</a> . Mgbe \u1ecb na-eji \u1ecdr\u1ee5 a, biko kp\u1ecdt\u1ee5r\u1ee5 nt\u1ee5aka a\:<br/> <i>Levallois, Clement. "Umigon\: Nt\u1ee5le mmet\u1ee5ta na Tweets dabere na ndep\u1ee5ta okwu na heuristics." Usoro nke 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=E nwetara ozugbo site na nyocha ag\u1ee5makw\u1ee5kw\u1ecd
index.acknowledgements.details=Gaa na ndep\u1ee5ta nnabata
index.argument1=kacha mma na \u1ecdr\u1ee5 sayens\u1ecb data klaas\u1ecb nke enwere ike iji na-enwegh\u1ecb koodu
index.argument2=\# free, \# enwegh\u1ecb ndebanye aha, \# mepere emepe
index.button.bibliocoupling=\ud83d\udcda\ufe0f njik\u1ecd akw\u1ee5kw\u1ecd ak\u1ee5k\u1ecd
index.button.cowo=\ud83d\udd78\ufe0f gbanwee ederede ka \u1ecd b\u1ee5r\u1ee5 netw\u1ecdk\u1ee5
index.button.gaze=\ud83d\udd27 mep\u1ee5ta netw\u1ecdk\u1ee5 site na ndetu
index.button.highlighter=\ud83c\udfa8 jiri css mee ka ederede p\u1ee5ta \u00ech\u00e8
index.button.link_prediction=\ud83d\udd2e njik\u1ecd am\u1ee5ma na netw\u1ecdk\u1ee5
index.button.mapsofscience=\ud83d\uddfa Maap\u1ee5 sayens\u1ecb
index.button.networkconverter=\u267b Gephi VOSviewer nt\u1ee5ghar\u1ecb
index.button.organic=\ud83d\udce2 ch\u1ecdp\u1ee5ta \u1ecdd\u1ecbnaya akwalitela
index.button.pdfmatcher=\ud83c\udfaf Ch\u1ecdta okwu na fa\u1ecbl\u1ee5 pdf
index.button.pdfregionextractor=\u2702\ufe0f Wep\u1ee5 ederede na pdf
index.button.spatialize=\ud83d\ude85 gbanye nnukwu fa\u1ecbl\u1ee5 gexf ngwa ngwa
index.button.topics=\ud83d\udd26 ch\u1ecdta isi okwu na ederede g\u1ecb
index.button.umigon=\ud83d\ude0a \ud83d\ude2c nyocha mmet\u1ee5ta
index.calltochooseafunction=h\u1ecdr\u1ecd \u1ecdr\u1ee5\:
index.contact.details=Enwere ike izipu mkpesa ah\u1ee5h\u1ee5, ndozi, nt\u1ee5nye na analysis@exploreyourdata.com, ma \u1ecd b\u1ee5 kp\u1ecdt\u1ee5r\u1ee5 m <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitter\!</a>
index.datapolicy=Am\u1ee5ma data
index.datapolicy.dataannotationfunction=Banyere \u1ecdr\u1ee5 "data annotation"
index.datapolicy.dataannotationfunction.details=Nk\u1ecdwa data g\u1ee5nyere ibugo ndep\u1ee5ta ihe, nd\u1ecb na-ak\u1ecdwa ihe ga-ak\u1ecdwap\u1ee5ta ya. Nke a na-egosi na a na-echekwa ndep\u1ee5ta nke ihe, yana ndep\u1ee5ta nd\u1ecb na-ede akw\u1ee5kw\u1ecd, ozi-e ha, na nk\u1ecdwa nd\u1ecb ha na-eme.<br/> Onye nr\u1ee5p\u1ee5ta \u1ecdr\u1ee5 ah\u1ee5 na-echekwa ozi-e na nk\u1ecdwa nke dataset. A na-echekwakwa nd\u1ecb a.<br/> A na-echekwa data (ndep\u1ee5ta nke ihe, nk\u1ecdwa nke ndep\u1ee5ta ah\u1ee5, email nke onye nr\u1ee5p\u1ee5ta \u1ecdr\u1ee5 ah\u1ee5, ozi-e nke nd\u1ecb na-ede akw\u1ee5kw\u1ecd na nk\u1ecdwa ha) na ebe nchekwa nchekwa na EU. A nagh\u1ecb ekek\u1ecdr\u1ecbta ma \u1ecd b\u1ee5 jiri ya \u1ecdz\u1ecd mee ihe maka ebumnuche \u1ecd b\u1ee5la.<br/> Enwere ike ihichap\u1ee5 data ah\u1ee5 n'oge \u1ecd b\u1ee5la site n'aka onye nr\u1ee5p\u1ee5ta \u1ecdr\u1ee5 ah\u1ee5.<br/>
index.datapolicy.forallotherfunctions=Maka \u1ecdr\u1ee5 nd\u1ecb \u1ecdz\u1ecd niile
index.datapolicy.forallotherfunctions.details=Am\u1ee5ma a d\u1ecb mfe\: data \u1ecb bulitere anagh\u1ecb echekwa, kesaa ma \u1ecd b\u1ee5 jiri ya mee ihe \u1ecdz\u1ecd. Na omume, a na-eziga ya na nzuzo site na web\u1ee5sa\u1ecbt\u1ecb a yana SSL (https) \ud83d\udd12 na sava echekwara. N'ebe ah\u1ee5, a na-enyocha ya ozugbo. Mgbe ah\u1ee5, a na-ebibi ya mgbe nn\u1ecdk\u1ecd g\u1ecb kw\u1ee5s\u1ecbr\u1ecb, nke b\u1ee5 mgbe imechi ibe weeb\u1ee5.
index.datapolicy.link=Njik\u1ecd na am\u1ee5ma data a edere n'usoro iwu
index.description=Ngwa efu maka sayens\u1ecb data na-enwegh\u1ecb koodu. Nyochaa data g\u1ecb site na \u1ecbp\u1ecb na isi na enwegh\u1ecb koodu.
index.footer.author=\u00a9 2022 Nocode \u1ecdr\u1ee5 nke <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=h\u1ecdr\u1ecd as\u1ee5s\u1ee5 maka sa\u1ecbt\u1ecb ah\u1ee5\:
index.ordosometestshere=ma \u1ecd b\u1ee5 mee \u1ee5f\u1ecdd\u1ee5 ule ozugbo ebe a\:
index.pricing.details=Ngwa ah\u1ee5 b\u1ee5 n'efu na enwegh\u1ecb oke na ojiji. Lee <a href\="why.html">ihe kpatara ya</a> .
index.tagline=nyochaa data g\u1ecb na a p\u1ecba
index.testorganic.analysisforFR=nyocha na ederede French
index.testorganic.analysisforUK=nyocha na ederede Bekee
index.testsentimentanalysises=nyocha mmet\u1ee5ta na ederede Spanish
index.testsentimentanalysisfr=nyocha mmet\u1ee5ta na ederede French
index.testsentimentanalysisuk=nyocha mmet\u1ee5ta na ederede Bekee
index.title=\ud83d\udd0e \u1eccr\u1ee5 Nocode\: nyocha data efu maka nd\u1ecb na-ab\u1ee5gh\u1ecb coders
index.togetstarted=ka ibido, ihe niile \u1ecb ch\u1ecdr\u1ecd b\u1ee5 fa\u1ecbl\u1ee5 (Excel, pdf, csv, txt...) ma \u1ecd b\u1ee5 Google Spreadsheet nwere \u1ee5f\u1ecdd\u1ee5 ederede.
index.togettheresults=\u1ecb ga-ah\u1ee5 nsonaaz\u1ee5 na ibe, wee budata nsonaaz\u1ee5 ya
link_prediction.choose_gexf_or_read_below=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 gexf ebe a ga-ebu am\u1ee5ma njik\u1ecd \u1ecdh\u1ee5r\u1ee5 ma \u1ecd b\u1ee5 g\u1ee5\u1ecd n'okpuru gbasara usoro a
link_prediction.click_to_predict=Ugbu a, p\u1ecba b\u1ecdt\u1ecbn\u1ee5 d\u1ecb n'okpuru ka ibu am\u1ee5ma njik\u1ecd \u1ecdh\u1ee5r\u1ee5.
link_prediction.description=Ngwa ntanet\u1ecb efu na-eji mgbakwunye mmas\u1ecb maka \u1ecbk\u1ecd njik\u1ecd \u1ecdh\u1ee5r\u1ee5 na netw\u1ecdk\u1ee5
link_prediction.explanation.details=<p>\u1eccr\u1ee5 a b\u1ee5 ngwa ngwa ngwa ngwa ngwa Gephi nke <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti na Saskia Sch\u00fcler, nke Michael Henninger na-elek\u1ecdta na FHNW</a> .</p><br/><p> A na-ah\u1ee5 koodu ha <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Github</a> .</p><br/><p> Am\u1ee5ma ah\u1ee5 dabere na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">mgbakwunye mmas\u1ecb</a> . \u1ecc b\u1ee5 naan\u1ecb na netw\u1ecdk na-enwegh\u1ecb nt\u1ee5z\u1ecbaka, enwegh\u1ecb oke. Echiche a d\u1ecb mfe\: njik\u1ecd nwere ike \u1ecbmep\u1ee5ta b\u1ee5 nke d\u1ecb n'etiti \u1ecdn\u1ee5 ab\u1ee5\u1ecd nke nwere \u1ecdt\u1ee5t\u1ee5 nd\u1ecb agbata obi, mana enwegh\u1ecb njik\u1ecd.</p><br/><p> Kedu ka esi ak\u1ecdwa am\u1ee5ma njik\u1ecd a? Enwegh\u1ecb njik\u1ecd nwere ike \u1ecbp\u1ee5ta na\:<br/><ol><li> Enwegh\u1ecb ike maka njik\u1ecd a (\u1ecd d\u1ecbgh\u1ecb "d\u1ecb mkpa" na \u1ecdn\u1ee5 nd\u1ecb a ga-etinye aka)</li><li> Enwere ike \u1ecbmep\u1ee5ta njik\u1ecd a, ma nke a emebegh\u1ecb ka \u1ecd r\u1ee5\u1ecd \u1ecdr\u1ee5</li><li> Enwere ike maka njik\u1ecd ah\u1ee5 mana \u1ecdn\u1ee5 ab\u1ee5\u1ecd ah\u1ee5 na-ah\u1ecdr\u1ecd ka ha ghara imezi njik\u1ecd ah\u1ee5</li></ol><br/> Nke a p\u1ee5tara na "\u1ecbk\u1ecd am\u1ee5ma" njik\u1ecd nwere ike ilebara otu n'ime ikpe at\u1ecd a.<br/><br/> Nnyocha na am\u1ee5ma njik\u1ecd na-ad\u1ecdr\u1ecd mmas\u1ecb. Kp\u1ecdt\u1ee5r\u1ee5 any\u1ecb ma \u1ecd b\u1ee5r\u1ee5 na \u1ecbch\u1ecdr\u1ecd itinye usoro am\u1ee5ma njik\u1ecd \u1ecdh\u1ee5r\u1ee5 na nocodefunctions.com\!</p>
link_prediction.explanation.title=Mgbakw\u1ee5nye \u1ecdkachamma - usoro iji buru am\u1ee5ma njik\u1ecd "nwere ike ime" \u1ecdh\u1ee5r\u1ee5 na netw\u1ecdk\u1ee5
link_prediction.how_many_links=Njik\u1ecd ole ka \u1ecbch\u1ecdr\u1ecd \u1ecbk\u1ecd?
link_prediction.how_to_interpret.question=Kedu ka esi ak\u1ecdwa uru am\u1ee5ma a?
link_prediction.list_predicted_links=Ndep\u1ee5ta nke njik\u1ecd am\u1ee5ma
link_prediction.node_prediction_value=\u1ecdn\u1ee5 am\u1ee5ma uru
link_prediction.predict_new_links=K\u1ecdwaa njik\u1ecd \u1ecdh\u1ee5r\u1ee5
link_prediction.short_explanation=<p>Usoro ah\u1ee5 na-ebu am\u1ee5ma na \u1ecdn\u1ee5 nd\u1ecb nwere <strong>ngwaah\u1ecba</strong> kachas\u1ecb elu nwere ohere kachas\u1ecb elu iji jik\u1ecd\u1ecd. A na-akp\u1ecd echiche a <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">mgbakwunye mmas\u1ecb</a></strong> \: oghere nd\u1ecb nwere \u1ecdt\u1ee5t\u1ee5 njik\u1ecd, na-ab\u1ee5kar\u1ecb nd\u1ecb na-emep\u1ee5ta mmek\u1ecdr\u1ecbta \u1ecdh\u1ee5r\u1ee5.</p>
link_prediction.success=\ud83d\ude9a am\u1ee5ma abanyela\! \u1eca nwere ike \u1ecbh\u1ee5 ndep\u1ee5ta nke njik\u1ecd am\u1ee5ma n'okpuru. Ebudatala fa\u1ecbl\u1ee5 gexf, \u1ecd g\u1ee5nyere njik\u1ecd nd\u1ecb e buru n'am\u1ee5ma n'elu netw\u1ecdk\u1ee5 izizi.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f buru am\u1ee5ma njik\u1ecd \u1ecdh\u1ee5r\u1ee5 na netw\u1ecdk\u1ee5
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Ngw\u00e1 \u1ecdr\u1ee5 d\u1ecb n'\u1ecbntanet\u1ecb iji buru am\u1ee5ma njik\u1ecd \u1ecdh\u1ee5r\u1ee5 na netw\u1ecdk\u1ee5
link_prediction.warning_size=\ud83d\udea8 Netw\u1ecdk kwes\u1ecbr\u1ecb ka \u1ecd b\u1ee5r\u1ee5 \u1ecdn\u1ee5 1000 ma \u1ecd b\u1ee5 obere - ma \u1ecd b\u1ee5gh\u1ecb ya, mgbak\u1ecd ah\u1ee5 ga-ad\u1ecb nway\u1ecd. Lee n'okpuru maka nk\u1ecdwa.
network_converter.choose_file_or_read_below=H\u1ecdr\u1ecd fa\u1ecbl\u1ee5 iji t\u1ecdghata ma \u1ecd b\u1ee5 g\u1ee5\u1ecd n'okpuru gbasara Gephi na VOSviewer.
network_converter.click_to_convert=Ugbu a, p\u1ecba b\u1ecdt\u1ecbn\u1ee5 n'okpuru iji t\u1ecdghata ya.
network_converter.convert_to_gephi=T\u1ee5ghar\u1ecba gaa na Gephi (mep\u1ee5ta fa\u1ecbl\u1ee5 gexf)
network_converter.convert_to_vosviewer=Tugharia na fa\u1ecbl\u1ee5 VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>Enwere ike \u1ecbhazi data netw\u1ecdk\u1ee5 d\u1ecbka mgbak\u1ecd d\u1ecb iche iche siri d\u1ecb\: GraphML, DL, ma \u1ecd b\u1ee5 Pajek Net so na nd\u1ecb a na-ah\u1ee5kar\u1ecb. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Teb\u1ee5l\u1ee5 \u1ee5d\u1ecb fa\u1ecbl\u1ee5 netw\u1ecdk\u1ee5</a> a na-eme ntughar\u1ecb bara uru (\u1ecd b\u1ee5r\u1ee5 na ezugh\u1ecb ezu)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ihe na-eme ka ihe ghara \u1ecbd\u1ecb ir\u00e8 b\u1ee5 na \u1ecd b\u1ee5gh\u1ecb netw\u1ecdk viz software na-anabata usoro niile. \u1ecc kachas\u1ecb\:<ul><li> Gephi nwere ike ibubata na mbup\u1ee5 fa\u1ecbl\u1ee5 gexf, mana \u1ecd nagh\u1ecb amata fa\u1ecbl\u1ee5 netw\u1ecdk VOSviewer json</li><li> VOSviewer nwere ike ibubata na mbup\u1ee5 fa\u1ecbl\u1ee5 VOSviewer json, mana \u1ecd nagh\u1ecb amata fa\u1ecbl\u1ee5 gexf</li></ul></p><p> Onye nt\u1ee5ghar\u1ecb n'etiti gexf na VOSviewer json fa\u1ecbl\u1ee5 enyere na ibe a b\u1ee5 \u00e0kw\u00e0 mmiri nke m na-at\u1ee5 anya na nd\u1ecb \u1ecdr\u1ee5 nke ngwanr\u1ecd ab\u1ee5\u1ecd ah\u1ee5 ga-aba uru.</p>
network_converter.creating_a_bridge.title=\u1ecamep\u1ee5ta \u00e0kw\u00e0 mmiri n'etiti Gephi na VOSviewer
network_converter.customize_legend.title=Nh\u1ecdr\u1ecd\: tinye ak\u1ee5k\u1ecd ifo na ak\u1ee5k\u1ee5 nke netw\u1ecdk\u1ee5 g\u1ecb.
network_converter.description=Gbanwee fa\u1ecbl\u1ee5 gexf site na Gephi ka \u1ecd b\u1ee5r\u1ee5 usoro VOSviewer json. Bupu fa\u1ecbl\u1ee5 VOSviewer na Gephi.
network_converter.howto=Amagh\u1ecb otu esi enweta fa\u1ecbl\u1ee5 gexf site na Gephi? Gaa na <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">nkuzi nkuzi a ka esi esi na Gephi gaa na nh\u1ee5h\u1ee5ta web\u1ee5 na VOSviewer</a> .
network_converter.items.question=Kedu ihe "ihe" (ma \u1ecd b\u1ee5 \u1ecdn\u1ee5, ma \u1ecd b\u1ee5 nd\u1ecb nn\u1ecdchiteanya ...) na netw\u1ecdk g\u1ecb na-an\u1ecdchi anya? Nye ya obere aha
network_converter.limit_to_500_nodes.details=<p>\u1ecc b\u1ee5 ezie na a na-eme Gephi maka obere netw\u1ecdk na nnukwu nnukwu, a na-eme VOSviewer maka netw\u1ecdk ruo ihe d\u1ecb ka oghere 500. \u1eccn\u1ee5 \u1ee5z\u1ecd 300 ka mma \u1ecdb\u1ee5na. N'elu nha a, nh\u1ee5ta anya na-esiwanye ike \u1ecbg\u1ee5 ma \u1ecdr\u1ee5 nd\u1ecb ah\u1ee5 na-ad\u1ecbkwa ngwa ngwa.</p><br/><p> G\u1ecbn\u1ecb ma \u1ecd b\u1ee5r\u1ee5 na netw\u1ecdk g\u1ecb kar\u1ecbr\u1ecb 500 \u1ecdn\u1ee5? Nocodefunctions na-enyere g\u1ecb aka\: na gexf fa\u1ecbl\u1ee5, \u1ecd ga-ah\u1ecdr\u1ecd \u1ecdn\u1ee5 \u1ee5z\u1ecd 500 <strong>na ns\u1ecdt\u1ee5 nwere ibu ibu</strong> . A ga-ehichap\u1ee5 \u1ecdn\u1ee5 \u1ecdn\u1ee5 nd\u1ecb \u1ecdz\u1ecd. Nke a kwes\u1ecbr\u1ecb iwep\u1ee5ta netw\u1ecdk d\u1ecb nta nke ka na-enye aka nlele netw\u1ecdk mb\u1ee5, zuru oke.</p>
network_converter.limit_to_500_nodes.question=Kedu maka njedebe nke \u1ecdn\u1ee5 \u1ecdn\u1ee5 500?
network_converter.links.question=Kedu ihe "njik\u1ecd" (ma \u1ecd b\u1ee5 \u1ecdn\u1ee5, ma \u1ecd b\u1ee5 nkek\u1ecd...) na netw\u1ecdk g\u1ecb na-an\u1ecdchi anya? H\u1ecdr\u1ecd aha d\u1ecb mkpirikpi
network_converter.links_strength.question=Kedu ihe "ike njik\u1ecd" (ma \u1ecd b\u1ee5 ibu) na netw\u1ecdk g\u1ecb na-an\u1ecdchi anya? H\u1ecdr\u1ecd nk\u1ecdwa d\u1ecb nkenke.
network_converter.option1=Nh\u1ecdr\u1ecd 1\: t\u1ecdghata fa\u1ecbl\u1ee5 Gephi gexf ka \u1ecd b\u1ee5r\u1ee5 fa\u1ecbl\u1ee5 VOSviewer json [na nh\u1ecdr\u1ecd, kesaa fa\u1ecbl\u1ee5 ah\u1ee5 ozugbo d\u1ecb ka nlele weeb\u1ee5]
network_converter.option2=Nh\u1ecdr\u1ecd 2\: t\u1ecdghata fa\u1ecbl\u1ee5 VOSviewer json ka \u1ecd b\u1ee5r\u1ee5 fa\u1ecbl\u1ee5 Gephi (\u1ee5d\u1ecb.gexf)
network_converter.share_vosviewer_publicly.details=<p>Mgbe \u1ecb na-eme ka \u1ecdh\u1ee5h\u1ee5 ah\u1ee5 anya \u1ecdha, a na-emep\u1ee5ta njik\u1ecd na-ad\u1ecbgide ad\u1ecbgide. \u1eca nwere ike ibe edok\u1ecdbara ya ma kesaa \u1ecdh\u1ee5\u1ee5 ah\u1ee5.</p><p> Ozi nd\u1ecb \u1ecdz\u1ecd na <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">nkuzi Gephi</a> a.</p>
network_converter.share_vosviewer_publicly.question=Mee ka \u1ecdh\u1ee5h\u1ee5 VOSviewer nwee ike \u1ecbkek\u1ecdr\u1ecbta na web\u1ee5 site na iji url \u1ecdha?
network_converter.tagline=T\u1ee5ghar\u1ecba fa\u1ecbl\u1ee5 n'etiti Gephi na VOSviewer
network_converter.title=Ngw\u00e1 \u1ecdr\u1ee5 d\u1ecb n'\u1ecbntanet\u1ecb iji t\u1ecdghata fa\u1ecbl\u1ee5 gexf ka \u1ecd b\u1ee5r\u1ee5 usoro vosviewer json, na az\u1ee5
network_converter.warning_not_gephi_file=\u26a1 Fa\u1ecbl\u1ee5 kwes\u1ecbr\u1ecb \u1ecbb\u1ee5 <strong>fa\u1ecbl\u1ee5 .gexf</strong> , \u1ecd b\u1ee5gh\u1ecb <strong>fa\u1ecbl\u1ee5 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">H\u1ee5 nk\u1ecdwa niile ebe a</a><br/> \ud83d\udea8 Netw\u1ecdk kwes\u1ecbr\u1ecb ka \u1ecd b\u1ee5r\u1ee5 \u1ecdn\u1ee5 \u1ee5z\u1ecd 500 ma \u1ecd b\u1ee5 obere - ma \u1ecd b\u1ee5gh\u1ecb ya, \u1ecdh\u1ee5h\u1ee5 \u1ecbntanet\u1ecb agagh\u1ecb ekwe omume \u1ecbg\u1ee5. Lee n'okpuru maka nk\u1ecdwa.<br/><br/>
organic.description=Ngwa ntanet\u1ecb 100% n'efu iji ch\u1ecdp\u1ee5ta \u1ecdd\u1ecbnaya organic na Twitter, Instagram na mgbasa ozi \u1ecdha. Ch\u1ecdp\u1ee5ta ihe \ud83d\udce2 \ud83d\udce2 vs spontaneous \ud83c\udf3f kwuru na social media.
organic.details=\u1eccr\u1ee5 a na-ekewa ederede g\u1ecb n'\u1ee5d\u1ecb ab\u1ee5\u1ecd\:<ul><li> <strong>organic</strong> \: mgbe edere ederede n'\u1ee5d\u1ecb nke okike, nke onwe, onye.</li><li> <strong>kwalitere</strong> \: mgbe edere ederede n'\u1ee5d\u1ecb nke b\u1ee5 \u1ee5l\u1ecd \u1ecdr\u1ee5, nkwado, artificial.</li></ul> \u1ecc na-ar\u1ee5 \u1ecdr\u1ee5 kacha mma na <strong>mgbasa ozi mmek\u1ecdr\u1ecbta</strong> d\u1ecb ka tweet maka Twitter, nkwup\u1ee5ta na posts Instagram na ederede nd\u1ecb \u1ecdz\u1ecd d\u1ecb mkp\u1ee5mkp\u1ee5 na Bekee na French.<br/> Am\u1ee5r\u1ee5 na 2020, ngw\u00e1 \u1ecdr\u1ee5 a na-aga n'ihu na mmepe.
organic.general.argument1.details=Ejiri Java mebere ngwa\u1ecdr\u1ee5 a nke ar\u1ee5m\u1ecdr\u1ee5 yikwara, ma \u1ecd b\u1ee5 d\u1ecb mma kar\u1ecba <strong>Python</strong> . \u1ecc nagh\u1ecb adabere na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">mkpado ak\u1ee5k\u1ee5-nke-okwu (POS mkpado)</a> , nke na-eme ya ngwa ngwa. A na-eji k\u1ecdmp\u1ee5ta nd\u1ecb yiri ya na ar\u1ee5 \u1ecdr\u1ee5 subfunctions na nlek\u1ecdta d\u1ecb ukwuu maka \u1ecbr\u1ee5 \u1ecdr\u1ee5.
organic.general.argument1.title=\ud83d\ude80 \u1eccs\u1ecd na \u1ecbr\u1ee5 \u1ecdr\u1ee5
organic.general.argument2.details=<p>Ngwa a na-ach\u1ecdp\u1ee5ta akara <u>okwu \u1ee5l\u1ecd\u1ecdr\u1ee5</u> . A k\u1ecdwap\u1ee5tagh\u1ecb njirimara a nke \u1ecdma na akw\u1ee5kw\u1ecd ag\u1ee5makw\u1ee5kw\u1ecd. Ebumnuche b\u1ee5 \u1ecbnye nd\u1ecb njikwa \u1ecdd\u1ecbnaya na nd\u1ecb nyocha ngwa \u1ecdr\u1ee5 nke na-enye ha ohere inyocha \u1ecdd\u1ecbnaya nke na-anagh\u1ecb an\u1ecdchite anya <strong>ezigbo olu nke onye ah\u1ecba</strong> , d\u1ecb ka\:</p><br/><ul><li> <strong>oku ime ihe</strong> \: "votu", "z\u1ee5ta", "egwu", ...</li><li> <strong>akw\u1ee5kw\u1ecd \u1ecbkp\u1ecd \u00f2k\u00f9 nkwado</strong> \: "ah\u1ecba kacha mma", "nye p\u1ee5\u1ecd", ...</li><li> <strong>okwu echiche nke onye \u1ecdkachamara nkwur\u1ecbta okwu mebere</strong> , d\u1ecb ka a na-egosi site na okwu nd\u1ecb a kap\u1ecbr\u1ecb \u1ecdn\u1ee5 ejiri\: "ekpughere", "stoked to", "reinvents" ...</li></ul><br/> Nke a na-ar\u1ee5 \u1ecdr\u1ee5 na-aga n'ihu ma any\u1ecb na-anabata nzaghachi g\u1ecb na aro g\u1ecb (analysis@exploreyourdata.com). Any\u1ecb kwenyere na \u1ecdr\u1ee5 a bara uru nke ukwuu, na-enyere nd\u1ecb nyocha aka \u1ecdkachamara na echiche Ngwuputa hichaa dataset ha sitere na \u1ecdd\u1ecbnaya nke na-esitegh\u1ecb na nd\u1ecb mmad\u1ee5 / nd\u1ecb ah\u1ecba mana site na \u1ee5l\u1ecd \u1ecdr\u1ee5 na nd\u1ecb \u1ecdr\u1ee5 nkwuk\u1ecdr\u1ecbta (lelee <a href\="../umigon/sentiment_analysis_tool.html">\u1ecdr\u1ee5 any\u1ecb maka nyocha mmet\u1ee5ta</a> ). Nke a ga-eme ka nha ha b\u1ee5r\u1ee5 nke a p\u1ee5r\u1ee5 \u1ecbdabere na ya, kar\u1ecbs\u1ecba maka ngwuputa echiche.
organic.general.argument2.title=Organic vs \u1ecdd\u1ecbnaya kwalitere\: echiche nd\u1ecb \u1ecdz\u1ecd
organic.general.model_long_description=<p>\u1ee4kp\u1ee5r\u1ee5 nd\u1ecb na-esote ngw\u00e1 \u1ecdr\u1ee5 yiri <a href\="../umigon/sentiment_analysis_tool.html">\u1ecdr\u1ee5 maka nyocha mmet\u1ee5ta</a> , ma e wez\u1ee5ga maka iwu nd\u1ecb a ga-etinye n'\u1ecdr\u1ee5. Ngw\u00e1 \u1ecdr\u1ee5 na-eso usoro nd\u1ecb a\:</p><ol><li> lelee ogologo ederede\: \u1ecd b\u1ee5r\u1ee5 na \u1ecd b\u1ee5 naan\u1ecb mkp\u1ee5r\u1ee5okwu ab\u1ee5\u1ecd d\u1ecb mkp\u1ee5mkp\u1ee5, agagh\u1ecb ekewa ya</li><li> mwep\u1ee5 nke url, mwep\u1ee5 nke \u1ecdd\u1ecbnaya na ruturu, normalization nke apostrophs</li><li> Ewubere \u1ee5d\u1ecbd\u1ecb ab\u1ee5\u1ecd nke ederede\: otu ebe ewep\u1ee5r\u1ee5 \u1ee5da olu niile na mkp\u1ee5r\u1ee5edemede p\u1ee5r\u1ee5 iche, yana otu ebe edobere ya. Usoro nd\u1ecb a niile ga-emet\u1ee5ta \u1ee5d\u1ecb ederede ab\u1ee5\u1ecd ah\u1ee5.</li><li> lelee <strong>emojis, emoticons na onomatopia</strong> . Emechala ederede g\u1ecb iji wep\u1ee5 ha, ha na-enye ozi bara uru na mmet\u1ee5ta\!</li><li> lelee hashtags, \u1ecd b\u1ee5r\u1ee5 na \u1ecd d\u1ecb</li><li> nbibi nke ederede na n-gram ruo gram an\u1ecd</li><li> maka n-gram \u1ecd b\u1ee5la\:<ul><li> mafee ya ma \u1ecd b\u1ee5r\u1ee5 na \u1ecd b\u1ee5 n'ime ndep\u1ee5ta okwu nkwus\u1ecb ewep\u1ee5tagoro tupu ya emee</li><li> lelee mkp\u1ee5r\u1ee5edemede ugboro ugboro wee wep\u1ee5 ha d\u1ecbka \u1ecd d\u1ecb mkpa ( <code>yeeeahhh\!</code> ga-ab\u1ee5 <code>yeah\!</code> )</li><li> lelee ma \u1ecd b\u1ee5r\u1ee5 n-gram d\u1ecb n'ime ndep\u1ee5ta okwu / okwu / \u1ee5d\u1ecb nke na-egosi "okwu \u1ee5l\u1ecd \u1ecdr\u1ee5". \u1ecc b\u1ee5r\u1ee5 otu a, a na-etinye iwu kwek\u1ecdr\u1ecd.</li></ul></li><li> mkpebi ikpeaz\u1ee5, dabere na nsonaaz\u1ee5 nke usoro nd\u1ecb gara aga.</li></ol>
organic.general.model_short_description=\u1eccr\u1ee5 ah\u1ee5 na-enyocha okwu \u1ecd b\u1ee5la nke ederede wee tinye usoro iwu (n'\u1ecdn\u1ecdd\u1ee5 a, okwu ah\u1ee5 b\u1ee5 organic ma \u1ecd b\u1ee5 kwalite?). \u1ecc na-at\u1ee5lekwa <strong>emojis</strong> , akara edemede, <strong>hashtags</strong> , nnukwu mkp\u1ee5r\u1ee5 okwu... iji ch\u1ecdp\u1ee5ta nsonaaz\u1ee5 ya.
organic.general.soundsorganic=eke/ezigbo olu
organic.general.soundspromoted=olu \u1ee5l\u1ecd\u1ecdr\u1ee5 / nkwado
organic.general.tone_of_voice=\u1ee5da olu
organic.tagline=Nyocha nke organic olu nke nd\u1ecb ah\u1ecba maka Twitter, Instagram na gafee
organic.title=\ud83d\udce2 Organic ige nt\u1ecb olu nke nd\u1ecb ah\u1ecba\: ngwa\u1ecdr\u1ee5 efu na ntanet\u1ecb.
pdfmatcher.pdfmatcher.tagline=Enwegh\u1ecb paramater p\u1ee5r\u1ee5 iche maka \u1ecdr\u1ee5 a. P\u1ecba b\u1ecdt\u1ecbn\u1ee5 ka \u1ecbga n'ihu.
pdfmatcher.results.tagline=Usoro mmas\u1ecb na fa\u1ecbl\u1ee5 pdf - nsonaaz\u1ee5
pdfmatcher.results.title=Usoro mmas\u1ecb na fa\u1ecbl\u1ee5 pdf - nsonaaz\u1ee5
pdfmatcher.tool.complex_query_allowed=\u1ecch\u1ee5r\u1ee5\! Enyere ikike aj\u1ee5j\u1ee5 \u1ecdch\u1ee5ch\u1ecd mgbagwoju anya ugbu a. \u1eccm\u1ee5maat\u1ee5\:
pdfmatcher.tool.description=Nke a b\u1ee5 ngwa n'efu na ntanet\u1ecb iji kwek\u1ecd\u1ecd okwu na fa\u1ecbl\u1ee5 pdf g\u1ecb
pdfmatcher.tool.end_of_page=njedebe nke ibe
pdfmatcher.tool.error.parentheses=njehie\: \u1ecd d\u1ecb ka \u1ecd na-efu efu
pdfmatcher.tool.error.quotes=njehie\: \u1ecd d\u1ecb ka akara ng\u1ee5p\u1ee5ta efu efu
pdfmatcher.tool.nb_words_for_context=ole okwu tupu na mgbe ekwes\u1ecbr\u1ecb ka eweghachitere maka ihe gbara ya gburugburu?
pdfmatcher.tool.search_case_sensitive=nch\u1ecdcha kwes\u1ecbr\u1ecb \u1ecbd\u1ecb na-akpachap\u1ee5 anya?
pdfmatcher.tool.select_search_word=h\u1ecdr\u1ecd okwu ma \u1ecd b\u1ee5 akpaokwu a ga-ach\u1ecd na fa\u1ecbl\u1ee5 pdf
pdfmatcher.tool.start_of_page=mmalite nke ibe
pdfmatcher.tool.surrounding_lines=ah\u1ecbr\u1ecb gbara ya gburugburu
pdfmatcher.tool.surrounding_words=okwu gbara ya gburugburu
pdfmatcher.tool.tagline=\ud83c\udfaf Ch\u1ecdp\u1ee5ta fa\u1ecbl\u1ee5 pdf nwere okwu mmas\u1ecb, yana ihe gbara ya gburugburu
pdfmatcher.tool.title=\ud83c\udfaf H\u1ecdr\u1ecd otu okwu ka ntinye wee ch\u1ecdta ya na fa\u1ecbl\u1ee5 pdf nke \u1ecb nyere
pdfmatcher.tool.type_of_context=Otu esi egosi \u1ecdn\u1ecdd\u1ee5 nke okwu dak\u1ecdtara\: ah\u1ecbr\u1ecb gbara ya gburugburu, ma \u1ecd b\u1ee5 okwu gbara ya gburugburu?
pdfmatcher.tool.type_of_context_description=Oke a na-ach\u1ecbkwa ka a ga-esi gosip\u1ee5ta mkp\u1ee5r\u1ee5okwu dabara adaba. \u1ecc b\u1ee5r\u1ee5 na \u1ecbh\u1ecdr\u1ecd "okwu gbara ya gburugburu", ihe ga-esi na ya p\u1ee5ta ga-egosi okwu dabara na okwu ole na ole d\u1ecb n'ihu na mgbe \u1ecd gas\u1ecbr\u1ecb na ederede. \u1ecc b\u1ee5r\u1ee5 na \u1ecbh\u1ecdr\u1ecd "ah\u1ecbr\u1ecb nd\u1ecb gbara ya gburugburu", nsonaaz\u1ee5 ga-egosi \u1ecdt\u1ee5t\u1ee5 \u1ecdn\u1ecdd\u1ee5, tupu na mgbe okwu dak\u1ecdtara.
pdfregionextractor.results.tagline=Nsonaaz\u1ee5 d\u1ecb maka nbudata
pdfregionextractor.results.title=Budata ederede ewep\u1ee5tara d\u1ecb ka fa\u1ecbl\u1ee5 Excel
pdfregionextractor.tool.all_pages_or_selected_long=a ga-ewep\u1ee5ta mpaghara ah\u1ee5 na ibe niile ma \u1ecd b\u1ee5 naan\u1ecb na ibe ah\u1ecdp\u1ee5tara?
pdfregionextractor.tool.all_pages_or_selected_short=na ibe niile
pdfregionextractor.tool.confirm_region=kwado mpaghara ah\u1ee5 wee bulite pdf g\u1ecb niile ka ewep\u1ee5tara
pdfregionextractor.tool.description=Ngw\u00e1 \u1ecdr\u1ee5 efu iji wep\u1ee5ta ederede site na mpaghara ak\u1ecdwap\u1ee5tara na fa\u1ecbl\u1ee5 pdf, ngwa ngwa na nkwanye \u00f9gw\u00f9 maka data g\u1ecb
pdfregionextractor.tool.description.video_tutorial=\u1eca nwere ike ilele nkuzi vidiyo a d\u1ecb mkp\u1ee5mkp\u1ee5 maka otu esi eji \u1ecdr\u1ee5 ah\u1ee5.
pdfregionextractor.tool.description_long_1=Ngw\u00e1 \u1ecdr\u1ee5 \u1ecdh\u1ee5r\u1ee5 a nwere otu ojiji a kap\u1ecbr\u1ecb \u1ecdn\u1ee5\: maka nd\u1ecb \u1ecdr\u1ee5 nwere \u1ecdt\u1ee5t\u1ee5 pdf nd\u1ecb na-agbaso otu usoro, yana nd\u1ecb ch\u1ecdr\u1ecd iwepu ederede site na mpaghara ziri ezi, otu mgbe niile, na pdf nd\u1ecb a niile.
pdfregionextractor.tool.description_long_2=\u1eca na-amalite ebe a site na ibugo ihe at\u1ee5 pdf wee jiri \u00f2k\u00e9 h\u1ecdr\u1ecd mpaghara ebe ekwes\u1ecbr\u1ecb \u1ecbwep\u1ee5ta ederede. \u1eccz\u1ecdkwa, h\u1ecdr\u1ecd ma mpaghara a \u1ecd d\u1ecb n'otu ibe ma \u1ecd b\u1ee5 \u1ecd b\u1ee5r\u1ee5 na ekwes\u1ecbr\u1ecb \u1ecbwep\u1ee5ta mpaghara a na ibe niile.
pdfregionextractor.tool.description_long_3=Na ibe na-esote, \u1ecb ga-ebugo pdf g\u1ecb niile na ngwa ah\u1ee5 ga-ewep\u1ee5 ederede na ha, mana \u1ecd b\u1ee5 naan\u1ecb na mpaghara \u1ecb k\u1ecdwap\u1ee5tara. \u1ecc b\u1ee5r\u1ee5 na ojiji nke \u1ecdr\u1ee5 a ka edogh\u1ecb anya, kp\u1ecdt\u1ee5r\u1ee5 na analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=A ga-edobe mpaghara iwep\u1ee5ta na ibe a naan\u1ecb
pdfregionextractor.tool.title=Wep\u1ee5ta ederede site na mpaghara ak\u1ecdwap\u1ee5tara na fa\u1ecbl\u1ee5 pdf
pdfregionextractor.tool.upload_sample=Bulite ihe at\u1ee5 pdf iji gosi ebe mpaghara kwes\u1ecbr\u1ecb iwep\u1ee5ta ederede
sidebar.copypaste_incorrect=oyiri mado ebe a na-ezighi ezi nkebiokwu
sidebar.report_bad_translation=Kpesa mperi na nt\u1ee5ghar\u1ecb as\u1ee5s\u1ee5?
sidebar.report_error_in_app=gosi njehie na ngwa
sidebar.suggestion_new_feature=\u1ecb nwere nt\u1ee5nye maka njirimara \u1ecdh\u1ee5r\u1ee5?
sidebar.write_better_phrasing=dee nt\u1ee5nye g\u1ecb maka nkpaokwu ka mma
spatialize.click_below_to_spatialize=P\u1ecba b\u1ecdt\u1ecbn\u1ee5 d\u1ecb n'okpuru ka \u1ecbmalite oghere oghere
spatialize.description=Mep\u1ee5ta fa\u1ecbl\u1ee5 netw\u1ecdk gexf buru ibu maka Gephi
spatialize.explanation=\u1eccr\u1ee5 a na-ewe fa\u1ecbl\u1ee5 gexf d\u1ecb ka ntinye. \u1ecc na-emet\u1ee5ta ya okirikiri nh\u1ecdr\u1ecd ukwuu nke "Force Atlas 2", n'\u1ee5z\u1ecd d\u1ecb nn\u1ecd\u1ecd ngwa ngwa kar\u1ecba ihe \u1ecb nwere ike nweta mgbe \u1ecb na-eji Gephi. Nke a bara uru kar\u1ecbs\u1ecba mgbe eserese ah\u1ee5 buru ibu.
spatialize.launch_spatialization=Mepee oghere oghere
spatialize.select_duration_in_seconds=H\u1ecdr\u1ecd oge iji na-agba \u1ecds\u1ecd spatialization (na sek\u1ecdnd)
spatialize.title=Mep\u1ee5ta fa\u1ecbl\u1ee5 gexf buru ibu, ngwa ngwa
support.description=Nweta nkwado site na email, Twitter, Whatsapp ma \u1ecd b\u1ee5 n'ekwent\u1ecb
support.phonecall.details=\u1ecanye nkwado site na ekwent\u1ecb b\u1ee5 nnwale, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">dabere na ak\u1ee5k\u1ecd a</a> . Ka any\u1ecb h\u1ee5 ebe \u1ecd na-eduga.
support.phonecall.title=Oku ekwent\u1ecb
support.tagline=Okwu \u1ecd b\u1ee5la ma \u1ecd b\u1ee5 nt\u1ee5nye? Kp\u1ecdt\u1ee5r\u1ee5\!
support.title=Nweta nkwado na enyemaka nch\u1ecdp\u1ee5ta nsogbu
topics.results.title=Ch\u1ecdp\u1ee5ta isiokwu d\u1ecb na ederede g\u1ecb - nsonaaz\u1ee5
topics.topics.parameter_precision.explanation=50 b\u1ee5 ndabara. H\u1ecdr\u1ecd \u1ecdn\u1ee5 ah\u1ecba d\u1ecb ala iji ch\u1ecdta isiokwu nd\u1ecb <strong>\u1ecdz\u1ecd na nke nta</strong> , wee h\u1ecdr\u1ecd uru ka ukwuu iji ch\u1ecdta isiokwu nd\u1ecb na- <strong>ad\u1ecbchagh\u1ecb obere na nd\u1ecb buru ibu</strong> \:<br/><br/> <small>\u1ee5kp\u1ee5r\u1ee5 d\u1ecb nta \=&gt; ch\u1ecdta \u1ecdt\u1ee5t\u1ee5 isiokwu 'obere'.</small><br/>
topics.topics.parameter_stopwords.explanation=Wep\u1ee5 okwu nkw\u1ee5s\u1ecb 'sayens\u1ecb'\: okwu nd\u1ecb na-ah\u1ee5kar\u1ecb nke okwu ag\u1ee5makw\u1ee5kw\u1ecd na nke anagh\u1ecb ebu uru ozi ak\u1ecdwap\u1ee5tara (ederede na Bekee ma \u1ecd b\u1ee5 French naan\u1ecb). Ndep\u1ee5ta zuru ezu d\u1ecb <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">ebe a</a> .
topics.topics_extraction_tool.argument1.details=\u1eccr\u1ee5 a na-ach\u1ecdp\u1ee5ta na akpagh\u1ecb aka isi isiokwu d\u1ecb na ederede, \u1ecdr\u1ee5 a na-akp\u1ecd <strong>mm\u1ecbp\u1ee5ta</strong> isiokwu ma \u1ecd b\u1ee5 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">nhazi isiokwu</a></strong> . \u1ecc na-enyocha ah\u1ecbr\u1ecb ederede site n'ah\u1ecbr\u1ecb wee ch\u1ecdp\u1ee5ta otu okwu na okwu nd\u1ecb na- <strong>agbak\u1ecdta</strong> \u1ecdn\u1ee5, na-akp\u1ee5 isiokwu.<br/> \u1ecc na-ar\u1ee5 \u1ecdr\u1ee5 na ederede nd\u1ecb e dere n'as\u1ee5s\u1ee5 d\u1ecb iche iche (g\u1ee5nyere ederede na mkp\u1ee5r\u1ee5edemede Lat\u1ecbn na-ab\u1ee5gh\u1ecb). \u1eccr\u1ee5 ah\u1ee5 na-agbaso \u1ee5kp\u1ee5r\u1ee5 nke mm\u1ee5ta na-enwegh\u1ecb nlek\u1ecdta, nke b\u1ee5 \u1ee5d\u1ecb <strong>mm\u1ee5ta igwe</strong> .<br/><br/> \u1ecc b\u1ee5r\u1ee5 na \u1ecb na-eji \u1ecdr\u1ee5 a na \u1ecdn\u1ecdd\u1ee5 ag\u1ee5makw\u1ee5kw\u1ecd (nyocha ma \u1ecd b\u1ee5 \u1ecdm\u1ee5m\u1ee5), \u1ecb ga-eder\u1ecbr\u1ecb ya na akw\u1ee5kw\u1ecd \u1ecdg\u1ee5g\u1ee5 g\u1ecb\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Ebe mmeghe\: Ntinye aka na usoro iji mata nd\u1ecb na-eme ihe nkiri d\u1ecb iche iche na iwu mmek\u1ecdr\u1ecbta enwegh\u1ecb oke. M@n@gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=Mwep\u1ee5ta isiokwu - meghar\u1ecba nyocha nke isiokwu nd\u1ecb d\u1ecb mkpa na ederede g\u1ecb
topics.topics_extraction_tool.argument2.details=Nk\u00e0 na \u1ee5z\u1ee5 na-ag\u1ee5nye oke "nkenke" iji jikwaa nke \u1ecdma ma \u1ecd b\u1ee5r\u1ee5 na \u1ecbch\u1ecdr\u1ecd \u1ecbch\u1ecdta isiokwu buru ibu ("macro"), ma \u1ecd b\u1ee5 kama \u1ecd b\u1ee5r\u1ee5 na \u1ecbch\u1ecdr\u1ecd \u1ecbmata \u1ecdt\u1ee5t\u1ee5 isiokwu "micro" (obere).
topics.topics_extraction_tool.argument2.title=Ihe \u1ecdh\u1ee5r\u1ee5\: jikwaa ka isiokwu ga-esi b\u1ee5r\u1ee5 "ibu" ma \u1ecd b\u1ee5 "micro".
topics.topics_extraction_tool.argument3.details=<p><strong>Nhazi na usoro nke ederede</strong> \: Mwep\u1ee5ta isiokwu na-ar\u1ee5 \u1ecdr\u1ee5 site n'\u1ecbch\u1ecdp\u1ee5ta \u1ee5z\u1ecd ab\u1ee5\u1ecd nke okwu p\u1ee5tara n'otu ah\u1ecbr\u1ecb ederede. Yab\u1ee5 \u1ecb kwes\u1ecbr\u1ecb \u1ecbkpachara anya maka etu esi ahazi ederede g\u1ecb. D\u1ecb ka o kwes\u1ecbr\u1ecb, e kwes\u1ecbr\u1ecb iji paragraf d\u1ecb mkp\u1ee5mkp\u1ee5 mee ya, nke \u1ecd b\u1ee5la n'otu ah\u1ecbr\u1ecb. \u1ecc b\u1ee5r\u1ee5 na \u1ecb na-eji fa\u1ecbl\u1ee5 Excel, paragraf \u1ecd b\u1ee5la ma \u1ecd b\u1ee5 ng\u1ecdng\u1ecd ederede kwes\u1ecbr\u1ecb \u1ecbp\u1ee5ta n'ah\u1ecbr\u1ecb d\u1ecb iche.<br/><br/> <strong>Mp\u1ecbak\u1ecdta nke ederede</strong> \: a na-ach\u1ecdta isiokwu site n'\u1ecbt\u1ee5 ugboro\: ked\u1ee5 \u1ee5z\u1ecd okwu na-emek\u1ecdkar\u1ecb? Ka nke a wee r\u1ee5\u1ecd \u1ecdr\u1ee5, ederede kwes\u1ecbr\u1ecb \u1ecbd\u1ecb ogologo nke \u1ecdma ka \u1ecdn\u1ee5 \u1ecdg\u1ee5g\u1ee5 nd\u1ecb a baara uru. Ogologo oge ederede, \u1ecd ka mma. Ederede d\u1ecbkar\u1ecba ala okwu 5,000 yiri mmalite d\u1ecb mma.</p>
topics.topics_extraction_tool.argument3.title=Nd\u1ee5m\u1ecdd\u1ee5 na agh\u1ee5gh\u1ecd maka nsonaaz\u1ee5 d\u1ecb ir\u00e8 na nch\u1ecdp\u1ee5ta isiokwu
topics.topics_extraction_tool.argument4.details=\ akp\u1ecdr\u1ecd <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . Na ya, onye \u1ecdr\u1ee5 na-ekpebi ole isiokwu kwes\u1ecbr\u1ecb \u1ecbch\u1ecdta na ederede, mgbe ah\u1ee5, alg\u1ecdridim na-ach\u1ecdta isiokwu nd\u1ecb a.</p><p> \u1ee4z\u1ecd a nwere ike ime ka any\u1ecb mara ma any\u1ecb mara tupu isiokwu ole d\u1ecb na ederede. Ma g\u1ecbn\u1ecb b\u1ee5 isi ihe nch\u1ecdp\u1ee5ta isiokwu ma \u1ecd b\u1ee5r\u1ee5 na any\u1ecb amaralar\u1ecb isiokwu nd\u1ecb ah\u1ee5? \ud83e\udd14</p><p> N'ime \u1ecdr\u1ee5 nocode, ekpebibebegh\u1ecb \u1ecdn\u1ee5 \u1ecdg\u1ee5g\u1ee5 isiokwu a ga-ach\u1ecdta. Onye nyocha ah\u1ee5 ga-am\u1ee5ta \u1ecdt\u1ee5t\u1ee5 ihe site n'\u1ecbch\u1ecdp\u1ee5ta isiokwu ole alg\u1ecdridim nwere ike \u1ecbh\u1ee5 na ederede, na-enwegh\u1ecb oke at\u1ecdr\u1ecd. Onye nyocha na-an\u1ecdgide na-ach\u1ecbkwa nke \u1ecdma site na nhazi nkenke, nke na-enyere aka \u1ecbhazi alg\u1ecdridim ka \u1ecbch\u1ecdta isiokwu kar\u1ecba ma \u1ecd b\u1ee5 obere - mana mgbe niile na-enwe ogo nnwere onwe na \u1ecdn\u1ee5 \u1ecdg\u1ee5g\u1ee5 ah\u1ee5.</p><p> 50 b\u1ee5 ndabara. H\u1ecdr\u1ecd \u1ecdn\u1ee5 ah\u1ecba d\u1ecb ala iji ch\u1ecdta isiokwu <strong>nd\u1ecb \u1ecdz\u1ecd na nke nta</strong> , wee h\u1ecdr\u1ecd uru ka ukwuu iji ch\u1ecdta isiokwu nd\u1ecb <strong>na-ad\u1ecbchagh\u1ecb obere ma buru ibu</strong> \:</p><br/> <small>\u1ee5kp\u1ee5r\u1ee5 d\u1ecb nta \=&gt; ch\u1ecdta \u1ecdt\u1ee5t\u1ee5 isiokwu 'obere'.</small><br/>
topics.topics_extraction_tool.argument4.title=Kedu ka esi k\u1ecdwaa \u1ecdn\u1ee5\u1ecdg\u1ee5g\u1ee5 isiokwu a ga-ach\u1ecdta? \u1ecc d\u1ecb mma?
topics.topics_extraction_tool.description=Ngw\u00e1 \u1ecdr\u1ee5 mm\u1ecbp\u1ee5ta isiokwu d\u1ecb n'\u1ecbntanet\u1ecb 100% n'efu \ud83d\udd26 maka nd\u1ecb na-ab\u1ee5gh\u1ecb coders, \u1ecd nwegh\u1ecb ndebanye aha ach\u1ecdr\u1ecd. Bubata ederede g\u1ecb na Twitter na csv, Excel na Google spreadsheets. \u1ecar\u1ee5 \u1ecdr\u1ee5 d\u1ecb mma ma \u1ecd b\u1ee5 d\u1ecb mma kar\u1ecba ngwa Python. Gbaa nyocha ah\u1ee5 n'otu p\u1ecba. Budata nsonaaz\u1ee5 g\u1ecb na Excel.
topics.topics_extraction_tool.excel_export_details=Fa\u1ecbl\u1ee5 Excel a nwere ndep\u1ee5ta isi okwu n'otu isiokwu. \u1eccH\u1ee4R\u1ee4\: \u1ecd nwekwara ndep\u1ee5ta ah\u1ecbr\u1ecb ederede d\u1ecb n'ime akw\u1ee5kw\u1ecd \u1ecb bugoro. Maka ah\u1ecbr\u1ecb \u1ecd b\u1ee5la, \u1ecb nwere ike \u1ecbh\u1ee5 isiokwu at\u1ecd dabara na ya. \u1ecc bara uru mgbe \u1ecbch\u1ecdr\u1ecd \u1ecbj\u1ee5\: kedu ah\u1ecbr\u1ecb ma \u1ecd b\u1ee5 akw\u1ee5kw\u1ecd d\u1ecb na isiokwu a?
topics.topics_extraction_tool.gexf_export_details=\u1eca nwekwara ike budata fa\u1ecbl\u1ee5 gexf a, ma \u1ecd b\u1ee5r\u1ee5 na \u1ecb maara otu esi eji ya na <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Fa\u1ecbl\u1ee5 ah\u1ee5 nwere netw\u1ecdk\u1ee5 nke mkp\u1ee5r\u1ee5okwu 2,000 niile d\u1ecb na fa\u1ecbl\u1ee5 ah\u1ee5 \u1ecb bugoro. \u1ecc bara uru inyocha isiokwu nd\u1ecb ah\u1ee5 na nk\u1ecdwa kacha mma.
topics.topics_extraction_tool.model_long_description.details=<p>A k\u1ecdwara \u1ee5kp\u1ee5r\u1ee5 nd\u1ecb a na-esote ngw\u00e1 \u1ecdr\u1ee5 na akw\u1ee5kw\u1ecd ag\u1ee5makw\u1ee5kw\u1ecd a na-am\u1ee5 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">ka esi ach\u1ecdta obodo na isiokwu na Twitter</a> . Tekn\u1ee5z\u1ee5 na-eso usoro nd\u1ecb a\:</p><ol><li> ihicha nke ederede\: dabara na ASCII, iwep\u1ee5 url, iwep\u1ee5 akara edemede.</li><li> lemmatization.</li><li> nbibi nke ederede na n-gram ruo gram an\u1ecd, iwep\u1ee5 n-gram nd\u1ecb na-ad\u1ecbchagh\u1ecb mkpa. Nz\u1ecd\u1ee5kw\u1ee5 a yiri nke a na-esote <a href\="../umigon/sentiment_analysis_tool.html">\u1ecdr\u1ee5 maka nyocha mmet\u1ee5ta</a></li><li> \u1eccn\u1ee5\u1ecdg\u1ee5 oge\: ked\u1ee5 \u1ee5z\u1ecd ab\u1ee5\u1ecd n-gram na-ap\u1ee5takar\u1ecb n'otu ah\u1ecbr\u1ecb ederede?</li><li> A na-eji ndep\u1ee5ta nke cooccurring n-gram iji mep\u1ee5ta netw\u1ecdk\: a na-eme ya n'\u1ecdt\u1ee5t\u1ee5 n-gram. A na-ejik\u1ecdta n-gram ab\u1ee5\u1ecd ma \u1ecd b\u1ee5r\u1ee5 na ha na-agbak\u1ecdta ugboro ugboro.</li><li> A na-etinye alg\u1ecdridim nch\u1ecdp\u1ee5ta obodo na netw\u1ecdk\: Louvain alg\u1ecdridim, nke d\u1ecb ngwa ngwa ma d\u1ecb ir\u00e8.</li><li> A na-etinye paramita nke onye \u1ecdr\u1ee5 na-ah\u1ecdr\u1ecd\: nnukwu uru ga-ach\u1ecdp\u1ee5ta nnukwu obodo ole na ole. Obere uru ga-ach\u1ecdp\u1ee5ta \u1ecdt\u1ee5t\u1ee5 obere obodo.</li><li> Obodo \u1ecd b\u1ee5la (ma \u1ecd b\u1ee5 \u1ee5y\u1ecdk\u1ecd) na netw\u1ecdk b\u1ee5 isiokwu. Ndep\u1ee5ta nke isi okwu d\u1ecb na isiokwu a b\u1ee5 n-gram nd\u1ecb d\u1ecb na \u1ee5y\u1ecdk\u1ecd ah\u1ee5.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u1eccr\u1ee5 a na-ach\u1ecdp\u1ee5ta \u1ee5z\u1ecd ab\u1ee5\u1ecd n'ah\u1ecbr\u1ecb ederede \u1ecd b\u1ee5la. A na-akp\u1ecd \u1ee5z\u1ecd ab\u1ee5\u1ecd a cooccurrences. N'\u1ecbch\u1ecbk\u1ecdta \u1ee5z\u1ecd ab\u1ee5\u1ecd niile, a na-ar\u1ee5 netw\u1ecdk nke okwu. A na-egbutu netw\u1ecdk ah\u1ee5 na mpaghara mpaghara, mpaghara nke \u1ecd b\u1ee5la dabara na isiokwu.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Ngw\u00e1 \u1ecdr\u1ee5 mm\u1ecbp\u1ee5ta isiokwu efu maka akw\u1ee5kw\u1ecd na mgbasa ozi \u1ecdha
topics.topics_extraction_tool.title=\ud83d\udd26 Ngw\u00e1 \u1ecdr\u1ee5 mm\u1ecbp\u1ee5ta isiokwu, n'efu yana n'\u1ecbntanet\u1ecb. P\u1ecba na at\u1ee5 na enwegh\u1ecb koodu.
umigon.general.negativesentiment=echiche \u1ecdj\u1ecd\u1ecd
umigon.general.neutralsentiment=nn\u1ecdp\u1ee5iche mmet\u1ee5ta
umigon.general.positivesentiment=ezi mmet\u1ee5ta
umigon.general.sentiment=mmet\u1ee5ta
umigon.results.tagline=Nyocha nke mmet\u1ee5ta maka mgbasa ozi mgbasa ozi\: nsonaaz\u1ee5
umigon.sentiment_analysis_tool.api.explanation-lang.details=h\u1ecdr\u1ecd as\u1ee5s\u1ee5 nk\u1ecdwa. Oke b\u1ee5 koodu mkp\u1ee5r\u1ee5edemede ab\u1ee5\u1ecd maka as\u1ee5s\u1ee5 ("zh" maka Chinese, d\u1ecbka \u1ecdm\u1ee5maat\u1ee5)
umigon.sentiment_analysis_tool.api.explanation.details=paramita a nwere \u1ee5kp\u1ee5r\u1ee5 ab\u1ee5\u1ecd\: "na" maka nk\u1ecdwa bara \u1ee5ba, ma \u1ecd b\u1ee5 " gbany\u1ee5\u1ecd" ma \u1ecd b\u1ee5r\u1ee5 na \u1ecbch\u1ecdr\u1ecd nsonaaz\u1ee5 na-enwegh\u1ecb nk\u1ecdwa.
umigon.sentiment_analysis_tool.api.output-format.details=h\u1ecdr\u1ecd n'etiti \u1ee5kp\u1ee5r\u1ee5 at\u1ecd\: "plain", "html" ma \u1ecd b\u1ee5 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=as\u1ee5s\u1ee5 nke ederede iji kpochapu. "en" maka Bekee, "fr" maka French ma \u1ecd b\u1ee5 "es" maka Spanish
umigon.sentiment_analysis_tool.api.text.details=ederede iji nyochaa
umigon.sentiment_analysis_tool.api.try_with_parameters=\u1eca nwere ike gbanwee paramita nd\u1ecb a na url\:
umigon.sentiment_analysis_tool.argument1.details=\u1eccr\u1ee5 a na-eme <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">nyocha mmet\u1ee5ta uche</a></strong> , nke a na-akp\u1ecdkwa Ngwuputa echiche. \u1ecc na-enyocha ederede ma ch\u1ecdp\u1ee5ta ma mmet\u1ee5ta ah\u1ee5 \u1ecd na-an\u1ecdp\u1ee5 iche, nke d\u1ecb mma ma \u1ecd b\u1ee5 na-ad\u1ecbgh\u1ecb mma.<br/> \u1ecc na-ar\u1ee5 \u1ecdr\u1ee5 kacha mma na <strong>mgbasa ozi mmek\u1ecdr\u1ecbta</strong> d\u1ecb ka tweet maka Twitter, nkwup\u1ee5ta na posts Instagram na ederede nd\u1ecb \u1ecdz\u1ecd d\u1ecb mkp\u1ee5mkp\u1ee5 na Bekee ma \u1ecd b\u1ee5 French. N'iji ya t\u1ee5nyere 23 \u1ecdz\u1ecd, a ch\u1ecdp\u1ee5tara na ngw\u00e1 \u1ecdr\u1ee5 a b\u1ee5 ngw\u00e1 \u1ecdr\u1ee5 kachas\u1ecb mma <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">maka nyocha mmet\u1ee5ta uche na mgbasa ozi mgbasa ozi</a> .<br/> A m\u1ee5r\u1ee5 na 2012, ngw\u00e1 \u1ecdr\u1ee5 a na-aga n'ihu na mmepe.<br/><br/> \u1ecc b\u1ee5r\u1ee5 na \u1ecb na-eji \u1ecdr\u1ee5 a na \u1ecdn\u1ecdd\u1ee5 ag\u1ee5makw\u1ee5kw\u1ecd (nyocha ma \u1ecd b\u1ee5 \u1ecdm\u1ee5m\u1ee5), \u1ecb ga-eder\u1ecbr\u1ecb ya na akw\u1ee5kw\u1ecd \u1ecdg\u1ee5g\u1ee5 g\u1ecb\:<br/><br/> Levallois, Clement. "Umigon\: Nyocha mmet\u1ee5ta na Tweets dabere na ndep\u1ee5ta okwu na heuristics". Ihe omume nke 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Nyocha nke mmet\u1ee5ta maka Twitter, Instagram na kar\u1ecba
umigon.sentiment_analysis_tool.argument3.details=Emebere \u1ecdr\u1ee5 a na Java. A na-enweta koodu ya <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">n'efu na Github</a> . \u1eccr\u1ee5 ya d\u1ecb mma n'ihi na \u1ecd nagh\u1ecb adabere na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">mkpado ak\u1ee5k\u1ee5 nke okwu (POS mkpado)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, nke na-eme ngwa ngwa.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">A na</a> -eji usoro mgbak\u1ecd na mwep\u1ee5 n'otu oge na-ar\u1ee5 \u1ecdr\u1ee5 na-ar\u1ee5 \u1ecdr\u1ee5 na nlebara anya d\u1ecb ukwuu na ar\u1ee5m\u1ecdr\u1ee5 n'ozuzu ya.
umigon.sentiment_analysis_tool.argument3.title=Ngwa ngwa na \u1ecbr\u1ee5 \u1ecdr\u1ee5
umigon.sentiment_analysis_tool.argument6.details=<p>Ngw\u00e1 \u1ecdr\u1ee5 \u1ee5f\u1ecdd\u1ee5 na-enye akara ngosi iji gosip\u1ee5ta ike nke mmet\u1ee5ta ah\u1ee5\: nnukwu uru maka mmet\u1ee5ta d\u1ecb mma, na \u1ecdn\u1ee5 ala d\u1ecb ala maka mmet\u1ee5ta na-ad\u1ecbgh\u1ecb mma. Zero na-an\u1ecdchi anya mmet\u1ee5ta nn\u1ecdp\u1ee5iche. Na ah\u1ee5m\u1ecbhe m, akara nd\u1ecb a ab\u1ee5gh\u1ecb nd\u1ecb a p\u1ee5r\u1ee5 \u1ecbdabere na ya nke ukwuu, bel\u1ee5s\u1ecd maka ikpe doro anya. "Ihe j\u1ecdgburu onwe ya" ga-akara ala n'ezie, na "ihe magburu onwe ya" ga-akara nke \u1ecdma. Ma n'etiti, ihe na-ad\u1ecbchagh\u1ecb mfe na akara akara siri ike \u1ecbk\u1ecdwa - agagh\u1ecb m at\u1ee5 aro \u1ecbdabere na ha. \u1ee4z\u1ecd \u1ecdz\u1ecd na-ekwekwa nkwa ga-ab\u1ee5 iwebata <strong>mmet\u1ee5ta uche</strong> iji kpachap\u1ee5ta ngosip\u1ee5ta d\u1ecb mma nke mmet\u1ee5ta, gafere \u1ee5d\u1ecb d\u1ecb mma / nn\u1ecdp\u1ee5iche / ad\u1ecbgh\u1ecb mma. Wepu email na analysis@exploreyourdata.com ma \u1ecd b\u1ee5r\u1ee5 na \u1ecb nwere mmas\u1ecb na nt\u1ee5z\u1ecbaka nke nyocha a.</p>
umigon.sentiment_analysis_tool.argument6.title=Akara akara, pasent na mmet\u1ee5ta uche?
umigon.sentiment_analysis_tool.argument7.details=<p>Ngw\u00e1 \u1ecdr\u1ee5 a na-ach\u1ecdp\u1ee5ta ihe nr\u1ecbbama nke <u>mmet\u1ee5ta uche</u> , \u1ecc B\u1ee4GH\u1eca nke d\u1ecb mma ma \u1ecd b\u1ee5 nke na-ad\u1ecbgh\u1ecb mma <u>na nkwup\u1ee5ta eziokwu</u> . Iji nye \u1ecdm\u1ee5maat\u1ee5\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; a na-ekewa ya d\u1ecb ka onye <strong>n\u1ecdp\u1ee5r\u1ee5</strong> iche, \u1ecd b\u1ee5r\u1ee5god\u1ecb na obodo a na-al\u1ee5 agha b\u1ee5 "ezigbo" ma \u1ecd b\u1ee5 "n'ezie" \u1ecd b\u1ee5gh\u1ecb ihe d\u1ecb mma.</li><li> " <code>War is horrible \:(</code> "-&gt; a na-ekewa ya d\u1ecb ka <strong>NGATIVE</strong> n'ihi na okwu ah\u1ee5 b\u1ee5 "egwu" na emoji b\u1ee5 ihe nr\u1ecbbama nke echiche na-ad\u1ecbgh\u1ecb mma.</li><li> " <code>War of the sexes is an exciting research topic\!</code> "-&gt; a na-ekewa ya d\u1ecb ka <strong>EZIOKWU</strong> n'ihi na okwu ah\u1ee5 b\u1ee5 "na-akpali akpali" b\u1ee5 ihe nr\u1ecbbama nke echiche d\u1ecb mma.</li></ul><br/> Any\u1ecb kwenyere na usoro a na-eme ka nyocha mmet\u1ee5ta b\u1ee5r\u1ee5 ihe a p\u1ee5r\u1ee5 \u1ecbdabere na ya na nke p\u1ee5r\u1ee5 iche n'ezie na mpaghara ngwa\u1ecdr\u1ee5 maka ngwup\u1ee5ta echiche na nyocha mmet\u1ee5ta. \u1ecc d\u1ecbla njikere \u1ecbnwale ya?
umigon.sentiment_analysis_tool.argument7.title=Ezi, nn\u1ecdp\u1ee5iche na mmet\u1ee5ta \u1ecdj\u1ecd\u1ecd\: echiche nd\u1ecb \u1ecdz\u1ecd
umigon.sentiment_analysis_tool.description=Ngw\u00e1 \u1ecdr\u1ee5 nyocha mmet\u1ee5ta uche n'\u1ecbntanet\u1ecb na-enwegh\u1ecb koodu. Mwep\u1ee5ta mmet\u1ee5ta maka mgbasa ozi \u1ecdha ma \u1ecd b\u1ee5 ederede na csv, Excel na fa\u1ecbl\u1ee5 pdf. Ar\u1ee5m\u1ecdr\u1ee5 d\u1ecb mma ma \u1ecd b\u1ee5 d\u1ecb mma kar\u1ecba usoro mm\u1ee5ta igwe. Gbaa nyocha ah\u1ee5 n'otu p\u1ecba. Budata nsonaaz\u1ee5 g\u1ecb na Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>A na-ak\u1ecdwa \u1ee5kp\u1ee5r\u1ee5 nd\u1ecb na-esote ngw\u00e1 \u1ecdr\u1ee5 na akw\u1ee5kw\u1ecd ag\u1ee5makw\u1ee5kw\u1ecd a gbasara <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, nke e bip\u1ee5tara na anthology nke Association fo Compputational Linguistics</a> . Ngw\u00e1 \u1ecdr\u1ee5 na-eso usoro nd\u1ecb a\:</p><ol><li> lelee ogologo ederede\: \u1ecd b\u1ee5r\u1ee5 na \u1ecd b\u1ee5 naan\u1ecb mkp\u1ee5r\u1ee5okwu ab\u1ee5\u1ecd d\u1ecb mkp\u1ee5mkp\u1ee5, agagh\u1ecb ekewa ya</li><li> mwep\u1ee5 nke url, mwep\u1ee5 nke \u1ecdd\u1ecbnaya na ruturu, normalization nke apostrophs</li><li> Ewubere \u1ee5d\u1ecbd\u1ecb ab\u1ee5\u1ecd nke ederede\: otu ebe ewep\u1ee5r\u1ee5 \u1ee5da olu niile na mkp\u1ee5r\u1ee5edemede p\u1ee5r\u1ee5 iche, yana otu ebe edobere ya. Usoro nd\u1ecb a niile ga-emet\u1ee5ta \u1ee5d\u1ecb ederede ab\u1ee5\u1ecd ah\u1ee5.</li><li> lelee <strong>emojis, emoticons na onomatopeia</strong> . Emechala ederede g\u1ecb iji wep\u1ee5 ha, ha na-enye ozi bara uru na mmet\u1ee5ta\!</li><li> lelee hashtags, \u1ecd b\u1ee5r\u1ee5 na \u1ecd d\u1ecb</li><li> nbibi nke ederede na n-gram ruo gram an\u1ecd</li><li> maka n-gram \u1ecd b\u1ee5la\:<ul><li> mafee ya ma \u1ecd b\u1ee5r\u1ee5 na \u1ecd b\u1ee5 n'ime ndep\u1ee5ta okwu nkw\u1ee5s\u1ecb ewep\u1ee5tagoro tupu ya emee</li><li> lelee mkp\u1ee5r\u1ee5edemede ugboro ugboro wee wep\u1ee5 ha d\u1ecbka \u1ecd d\u1ecb mkpa ( <code>yeeeahhh\!</code> ga-ab\u1ee5 <code>yeah\!</code> )</li><li> lelee ma \u1ecd b\u1ee5r\u1ee5 n-gram d\u1ecb n'ime ndep\u1ee5ta okwu nd\u1ecb nwere ike \u1ecbd\u1ecb mma. \u1ecc b\u1ee5r\u1ee5 otu a, a na-etinye iwu kwek\u1ecdr\u1ecd. \u1ecct\u1ee5t\u1ee5 mgbe, iwu d\u1ecb mfe d\u1ecb ka "okwu d\u1ecb mma na-enye echiche d\u1ecb mma na ederede", mana a na-etinyekwa iwu nd\u1ecb d\u1ecb mgbagwoju anya n'ezie.</li><li> lelee ma \u1ecd b\u1ee5r\u1ee5 n-gram d\u1ecb n'ime ndep\u1ee5ta okwu nd\u1ecb nwere ike \u1ecbd\u1ecb nj\u1ecd. Otu mgbagha na-emet\u1ee5ta</li></ul></li><li> nlele ikpeaz\u1ee5\: nch\u1ecdp\u1ee5ta nke nd\u1ecb nhazi n'ah\u1ecbr\u1ecbokwu ("ma", "agbanyegh\u1ecb", "\u1ecdb\u1ee5lagodi na", wdg). \u1ee4kp\u1ee5r\u1ee5 d\u1ecb mma ma \u1ecd b\u1ee5 nke na-ad\u1ecbgh\u1ecb mma edobere tupu ma \u1ecd b\u1ee5 mgbe emechara nd\u1ecb nhazi nd\u1ecb a ma \u1ecd b\u1ee5 ehichap\u1ee5.</li><li> mkpebi ikpeaz\u1ee5 na-agbaso iwu mgbagwoju anya, dabere na nsonaaz\u1ee5 nke usoro nd\u1ecb gara aga.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u1eccr\u1ee5 ah\u1ee5 na-enyocha okwu \u1ecd b\u1ee5la nke ederede ma tinye usoro iwu iji ch\u1ecdp\u1ee5ta mmet\u1ee5ta na mmet\u1ee5ta ah\u1ee5. \u1ecc na-enyochakwa <strong>emojis</strong> n'usoro n'usoro, akara edemede, <strong>hashtags</strong> , \u1ecdd\u1ecbiche d\u1ecb na mkpoputa, mkp\u1ee5r\u1ee5okwu n'isi... iji ch\u1ecdp\u1ee5ta mmet\u1ee5ta ah\u1ee5.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Ngwa nyocha echiche efu maka mgbasa ozi \u1ecdha na Bekee, French na Spanish
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Ngwa nyocha echiche efu maka mgbasa ozi \u1ecdha na Bekee, French na Spanish
validation.email_not_valid=email ad\u1ecbgh\u1ecb mma
who.argument1.details=<p>Ndewo\! Ab\u1ee5 m <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">onye pr\u1ecdfes\u1ecd</a> dabere na Paris, nwere oke ag\u1ee5\u1ee5 iwep\u1ee5ta ozi sitere na mgbasa ozi \u1ecdha na netw\u1ecdk\u1ee5. Twitter na <a href\="https\://gephi.org" target\="_blank">Gephi</a> b\u1ee5 ogige egwuregwu kacha amas\u1ecb m. M na-ebip\u1ee5ta akw\u1ee5kw\u1ecd \u1ecdm\u1ee5m\u1ee5 na <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akw\u1ee5kw\u1ecd ak\u1ee5k\u1ecd ag\u1ee5makw\u1ee5kw\u1ecd</a> .</p><p> \u1eca nwere ike \u1ecbh\u1ee5 m ka m na-ekwur\u1ecbta na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">otu Facebook maka Gephi</a> ma \u1ecd b\u1ee5 na-aza aj\u1ee5j\u1ee5 tekn\u1ee5z\u1ee5 na ak\u1ee5k\u1ecd ag\u1ee5makw\u1ee5kw\u1ecd <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitter</a> ma \u1ecd b\u1ee5 na-ekwur\u1ecbta <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">ak\u1ee5k\u1ecd \u1ecdkachamara na LinkedIn</a> . Oh, na nke a b\u1ee5 <a href\="https\://clementlevallois.net" target\="_blank">weeb\u1ee5sa\u1ecbt\u1ecb m</a> . H\u1ee5 g\u1ecb ebe ah\u1ee5\!</p>
who.argument2.details=Enyere m ibe akw\u1ee5kw\u1ecd maka aj\u1ee5j\u1ee5 a, <a href\="why.html">soro njik\u1ecd ah\u1ee5\!</a>
who.argument2.title=Kedu ihe kpatara \u1ecbmep\u1ee5ta \u1ecdr\u1ee5 nocode?
who.description=Cl\u00e9ment Levallois, ag\u1ee5makw\u1ee5kw\u1ecd na onye nr\u1ee5p\u1ee5ta ngwa web\u1ee5
who.tagline=Nn\u1ecd\u1ecd\! Ab\u1ee5 m Cl\u00e9ment Levallois
who.title=Kedu onye n\u1ecd n'az\u1ee5 \u1ecdr\u1ee5 nocode?
why.argument1=Ihe mkpali b\u1ee5 isi
why.argument1.details=<p>D\u1ecb ka onye mm\u1ee5ta nwere mmas\u1ecb na ntinye data na mgbasa ozi mgbasa ozi na netw\u1ecdk mmek\u1ecdr\u1ecbta, ekek\u1ecdr\u1ecbtawo m nsonaaz\u1ee5 nke \u1ecdm\u1ee5m\u1ee5 m na isiokwu nd\u1ecb <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">e bip\u1ee5tara na akw\u1ee5kw\u1ecd ak\u1ee5k\u1ecd sayens\u1ecb</a> . Site na \u1ecdr\u1ee5 nocode, <strong>ach\u1ecdr\u1ecd m iru nd\u1ecb na-ege nt\u1ecb ka ukwuu site n'inye n'efu, \u1ee5d\u1ecb nocode nke \u1ecdr\u1ee5 kacha baa uru m na-eji na nyocha m</strong> .</p><br/><p> N'ime af\u1ecd ole na ole gara aga, agbaala m \u1ecdt\u1ee5t\u1ee5 mb\u1ecd n'\u1ecbmep\u1ee5ta iberibe ngwanr\u1ecd ga-eme nke ah\u1ee5. Mana ah\u1ee5chagh\u1ecb m nke \u1ecdma, yana ikekwe enwegh\u1ecb ndidi\: ngwa nd\u1ecb ah\u1ee5 emechabegh\u1ecb ma sie ike idowe. \u1eccr\u1ee5 Nocode d\u1ecb iche\: Ana m ewep\u1ee5ta oge iji z\u1ee5lite ya n'\u1ee5z\u1ecd kachas\u1ecb mma, <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ana m abanye maka njem nke af\u1ecd 10 na kar\u1ecba\!</a></p>
why.argument2=G\u1ecbn\u1ecb mere o ji b\u1ee5r\u1ee5 n'efu?
why.argument2.details=<p>\u1ecaz\u1ee5lite \u1ecdr\u1ee5 nocode na-an\u1ecdchite anya nnukwu \u1ecdr\u1ee5, nke m na-ar\u1ee5zu na oge efu m. Anagh\u1ecb m akw\u1ee5 \u1ee5gw\u1ecd maka ya, ka o wee ch\u1ecdta nd\u1ecb na-ege nt\u1ecb ka ukwuu (g\u1ee5nyere \u1ee5m\u1ee5 akw\u1ee5kw\u1ecd, nd\u1ecb nta ak\u1ee5k\u1ecd, nd\u1ecb na-enwe nt\u1ee5r\u1ee5nd\u1ee5 ...). Na nloghachi, enwere m olileanya na m ga-eji ya tinye \u1ecdr\u1ee5 \u1ecdh\u1ee5r\u1ee5 m ga-emep\u1ee5ta n'ime usoro nyocha nke ag\u1ee5makw\u1ee5kw\u1ecd m, enwere m olileanya na \u1ecd ga-aba uru \u1ecdm\u1ee5m\u1ee5 m\: nzaghachi onye \u1ecdr\u1ee5 na \u1ecdr\u1ee5 nd\u1ecb ah\u1ee5 ga-enyere m aka imeziwanye ha ma mee ka ha sie ike kar\u1ecb. Olileanya, obodo nke nd\u1ecb \u1ecdr\u1ee5 ga-eto ma ga-emep\u1ee5ta echiche na-at\u1ecd \u1ee5t\u1ecd maka mmepe \u1ecdh\u1ee5r\u1ee5\!</p><br/><p> Nke ab\u1ee5\u1ecd, dabere na mmas\u1ecb nke nd\u1ecb \u1ecdr\u1ee5, m na-at\u1ee5le \u1ecbmep\u1ee5ta \u1ee5d\u1ecb API maka oke olu, \u1ee5d\u1ecb nnweta d\u1ecb elu nke \u1ecdr\u1ee5 ah\u1ee5, na-ejikar\u1ecb maka \u1ecdr\u1ee5 \u1ecdkachamara site na \u1ee5l\u1ecd \u1ecdr\u1ee5, \u1ecd b\u1ee5gh\u1ecb nd\u1ecb mmad\u1ee5 n'otu n'otu. API nd\u1ecb a agagh\u1ecb ab\u1ee5 n'efu n'ihi na a ga-etinye nnukwu \u1ee5gw\u1ecd \u1ecdr\u1ee5 nkesa.</p>
why.description=Emep\u1ee5tara \u1ecdr\u1ee5 nocode ka \u1ecd b\u1ee5r\u1ee5 n'efu yana \u1ecbnweta mmad\u1ee5 niile
why.tagline=Kedu ihe kpatara eji ar\u1ee5 \u1ecdr\u1ee5 nocode?
why.title=Kedu ihe kpatara eji mep\u1ee5ta \u1ecdr\u1ee5 nocode?
