#Sun Apr 21 23:02:09 CEST 2024
=
acknowledgements.argument1.title=Paldies izstr\u0101d\u0101t\u0101ju kopienai par r\u012bku un atbalsta nodro\u0161in\u0101\u0161anu un zin\u0101\u0161anu apmai\u0146u. \u0160\u012b lietotne izmanto \u0161\u0101dus projektus\:
acknowledgements.argument2.title=Paldies Gilles Maltais par vi\u0146a ieguld\u012bjumu Kvebekas v\u0101rdn\u012bcas veido\u0161an\u0101.
acknowledgements.argument3.title=Paldies Veronikai Espinozai par atsauksm\u0113m vietn\u0113 nocodefunctions.com un jo \u012bpa\u0161i par Umigon funkciju.
acknowledgements.argument4.title=Paldies Martinam Zacarias par vi\u0146a atsauksm\u0113m par pdf atbilst\u012bbas funkciju.
acknowledgements.argument5.title=Paldies visiem anon\u012bmajiem lietot\u0101jiem par atsauksm\u0113m par Umigon, izmantojot atsauksmju veidlapu.
acknowledgements.argument6.title=Paldies DMDS studentiem Annai Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal un Aparna Ramakrishnan par ieguld\u012bjumu emociju noteik\u0161anas projekta s\u0101kumposm\u0101.
acknowledgements.argument7.title=Paldies Hos\u0113 Manuelam Leonam Ranero par pal\u012bdz\u012bbu Excel importa atk\u013c\u016bdo\u0161an\u0101
acknowledgements.description=Pateic\u012bba person\u0101m un organiz\u0101cij\u0101m par r\u012bkiem, ko vi\u0146i izveido un kas atbalsta Nocode funkcijas
acknowledgements.tagline=Paldies\!
acknowledgements.title=Pateic\u012bbas \u2013 pateicoties tiem, kas nodro\u0161ina Nocode funkcijas
back.categorizationbean.categories_are_saved=kategorijas tiek saglab\u0101tas
back.import.error_fetching_tweets=\ud83d\ude1e K\u013c\u016bda\: nav iesp\u0113jams ienest tv\u012btus
back.import.file_extension_not_recognized=faila papla\u0161in\u0101jums netika atpaz\u012bts. L\u016bdzu, p\u0101rd\u0113v\u0113jiet failu ar izplat\u012bt\u0101ku, vienk\u0101r\u0161\u0101ku papla\u0161in\u0101jumu
back.import.file_successful_upload.closing=" veiksm\u012bgi aug\u0161upiel\u0101d\u0113ts
back.import.file_successful_upload.opening=\u2b50 fails "
back.import.files_uploaded=aug\u0161upiel\u0101d\u0113tie faili
back.import.finished_searching_tweets=\u2b50 pabeidzis mekl\u0113\u0161anu,
back.import.json_key_missing=jums ir j\u0101ieraksta JSON atsl\u0113gas nosaukums, kas nor\u0101da uz analiz\u0113jamo teksta v\u0113rt\u012bbu
back.import.number_tweets_found=atrasti tv\u012bti
back.import.one_file_uploaded=viens fails ir aug\u0161upiel\u0101d\u0113ts
back.import.reading_sheet=\ud83d\udcc3 izkl\u0101jlapas las\u012b\u0161ana
back.import.searching_tweets=\ud83d\udd26 tv\u012btu mekl\u0113\u0161ana
back.import.select_for_one_json_per_line=atz\u012bm\u0113jiet \u0161o izv\u0113les r\u016bti\u0146u, ja j\u016bsu fails sast\u0101v no atsevi\u0161\u0137iem JSON objektiem vai JSON mas\u012bviem katr\u0101 rind\u0101.
back.import.select_one_column_per_type=\ud83d\ude15 Katram veidam atlasiet tie\u0161i vienu kolonnu
back.import.term_text_different_columns=\ud83d\ude15 terminiem un tekstiem j\u0101b\u016bt da\u017e\u0101d\u0101s kolonn\u0101s
back.import.twitter.too_many_requests=\u231b P\u0101r\u0101k daudz piepras\u012bjumu Twitter API. Jums j\u0101gaida un j\u0101m\u0113\u0123ina v\u0113lreiz.
back.import.twitter_credentials_not\ found=\ud83e\udd9f Twitter akredit\u0101cijas dati netika atrasti
back.import.two_columns_needed=\ud83d\ude15 J\u0101izv\u0113las divas da\u017e\u0101das kolonnas\: viena terminiem, otra tekstiem
back.topics.detecting_communities=\ud83c\udfc1\ufe0f p\u0113d\u0113jie so\u013ci\: t\u0113mu/kopienu atra\u0161ana
bibliocoupling.data_description=J\u016bsu sniegtie dati ir publik\u0101ciju nosaukumu VAI DOI saraksts. Fail\u0101 katr\u0101 rind\u0101 ir j\u0101b\u016bt vienam vienumam (nosaukumam vai DOI).
bibliocoupling.description=Izveidojiet publik\u0101ciju t\u012bklu, pamatojoties uz izplat\u012btajiem dokumentiem, kurus tie cit\u0113. Vienk\u0101r\u0161i aug\u0161upiel\u0101d\u0113jiet nosaukumu sarakstu, un r\u012bks ienes OpenAlex cit\u0101tus un izveido t\u012bklu, kuru varat vizualiz\u0113t un lejupiel\u0101d\u0113t.
bibliocoupling.info.openalexdataretrieved=pabeidza cit\u0101tu datu izg\u016b\u0161anu no openalex.org
bibliocoupling.info.startopenalexdataretrieval=s\u0101kas cit\u0101tu datu izg\u016b\u0161ana no openalex.org. Sekund\u0113 tiek apstr\u0101d\u0101tas apm\u0113ram 3 publik\u0101cijas.
bibliocoupling.info.startsim=s\u0101kot m\u0113r\u012bt l\u012bdz\u012bbas starp publik\u0101cij\u0101m, pamatojoties uz to cit\u0101tiem
bibliocoupling.results.long_explanation=Diagramm\u0101 ir savienoti divi publik\u0101ciju nosaukumi, ja tiem ir kop\u012bgs cit\u0101ts. Citu dati ir ieg\u016bti no OpenAlex.org
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Bibliot\u0113kas savienojums\: izveidojiet cit\u0113\u0161anas t\u012bklus no rakstu nosaukumu saraksta
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Bibliot\u0113kas savienojums\: izveidojiet cit\u0113\u0161anas t\u012bklus no rakstu nosaukumu saraksta
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Bibliot\u0113kas savienojums\: vizualiz\u0113jiet rakstu t\u012bklu, pamatojoties uz vi\u0146u kop\u012bgotajiem cit\u0101tiem
bibliocoupling.title=Sniedziet publik\u0101ciju nosaukumu sarakstu, izveidojiet t\u012bklu, pamatojoties uz to, cik izplat\u012btas atsauces t\u0101s cit\u0113.
cowo.cowo.max_size_for_ngrams=Izv\u0113lieties maksim\u0101lo ngramu garumu. Noklus\u0113juma garums ir\:
cowo.cowo.remove_academic_stopwords=No\u0146emiet "akad\u0113miskos" piez\u012bmes\: v\u0101rdus, kas ir rakstur\u012bgi akad\u0113miskajam diskursam (tikai tekstiem ang\u013cu un fran\u010du valod\u0101)
cowo.cowo.remove_infrequent_words=Izsl\u0113gt v\u0101rdus, kuru skaits ir maz\u0101ks par \u0161o gad\u012bjumu skaitu\:
cowo.cowo.remove_smaller_words=No\u0146emiet mazus v\u0101rdus. Noklus\u0113juma minim\u0101lais rakstz\u012bmju skaits v\u0101rdam ir
cowo.cowo.tagline=\ud83d\udd78\ufe0f P\u0101rv\u0113rtiet savus tekstus t\u012bklos - parametros
cowo.cowo.title=Cowo\: bezmaksas tie\u0161saistes r\u012bks semantisko t\u012bklu izveidei no teksta
cowo.results.long_explanation_details=Funkcija izveidoja t\u012bklu, kur\u0101\:<ul><li> par\u0101d\u0101s tikai bie\u017e\u0101kie izteicieni</li><li> ja 2 izteicieni tekst\u0101 bie\u017ei par\u0101d\u0101s kop\u0101, tie ir savienoti t\u012bkl\u0101.</li></ul><p> Iepriek\u0161 vizualiz\u0113taj\u0101 diagramm\u0101 ir par\u0101d\u012bti 20 visbie\u017e\u0101k sastopamie izteicieni tekst\u0101.</p>
cowo.results.long_explanation_title=Rezult\u0101ta skaidrojums
cowo.results.tagline=\ud83d\udd78\ufe0f P\u0101rv\u0113rtiet savus tekstus t\u012bklos - rezult\u0101tos
cowo.results.title=Cowo\: p\u0101rv\u0113rtiet savus tekstus t\u012bklos - rezult\u0101tos.
cowo.tool.argument1.details=Ja izmantojat \u0161o funkciju, l\u016bdzu, cit\u0113jiet\:
cowo.tool.argument1.title=Semantiskie t\u012bkli \u2014 p\u0101rv\u0113rtiet savus tekstus grafikos
cowo.tool.argument2.details=Funkcija aiz\u0146em vienu parametru (k\u0101da ir teksta valoda?) un darbojas ar vienu klik\u0161\u0137i\:
cowo.tool.argument3.details=<p><strong>Teksta strukt\u016bra un form\u0101ts</strong> \: t\u012bkls tiek izveidots, nosakot terminu p\u0101rus, kas par\u0101d\u0101s vien\u0101 teksta rindi\u0146\u0101. T\u0101p\u0113c jums vajadz\u0113tu b\u016bt uzman\u012bgiem attiec\u012bb\u0101 uz teksta sadal\u012b\u0161anu. Ide\u0101l\u0101 gad\u012bjum\u0101 to vajadz\u0113tu veidot no sal\u012bdzino\u0161i \u012bs\u0101m rindkop\u0101m, katrai no t\u0101m vien\u0101 rind\u0101. Ja izmantojat Excel failu, katrai rindkopai vai noz\u012bm\u012bgam teksta blokam ir j\u0101par\u0101d\u0101s cit\u0101 rind\u0101.<br/><br/> <strong>Teksta</strong> pirmapstr\u0101de\: pirms \u0161\u012bs funkcijas izmanto\u0161anas teksts nav iepriek\u0161 j\u0101apstr\u0101d\u0101 vai j\u0101t\u012bra.<br/><br/> <strong>Diagrammas izp\u0113te</strong> \: funkcijas rad\u012bt\u0101 semantisk\u0101 t\u012bkla izp\u0113tei iesak\u0101m divas bezmaksas profesion\u0101las kvalit\u0101tes programmat\u016bras. <a href\="https\://gephi.org" target\="_blank">Gephi</a> nodro\u0161ina vislab\u0101k\u0101s funkcijas, lai filtr\u0113tu, kr\u0101sotu, main\u012btu izm\u0113rus un palaistu apraksto\u0161u diagrammu statistiku j\u016bsu t\u012bkl\u0101 (piem\u0113ram, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">starpcentralit\u0101te</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> nodro\u0161ina vizualiz\u0101cijas, kuras ir t\u012br\u0101k\u0101s un visviegl\u0101k interpret\u0113jamas semantiskiem t\u012bkliem. VOSviewer ir izstr\u0101d\u0101ts ar scientometriku k\u0101 pirmo lieto\u0161anas gad\u012bjumu, ta\u010du tas ir noder\u012bgs jebkura veida semantiskajam t\u012bklam.</p>
cowo.tool.argument3.title=Padomi un triki, lai g\u016btu ieskatu no semantisk\u0101 t\u012bkla
cowo.tool.argument4.details=Ja j\u016bsu teksts ir l\u012bdz\u0101spar\u0101d\u012b\u0161anos saraksts vai vienumu saraksts, iesp\u0113jams, v\u0113l\u0113sities izmantot Gaze\u00a0\u2014 funkciju, kas paredz\u0113ta <a href\="../gaze/network_builder_tool.html">t\u012bklu veido\u0161anai no l\u012bdz\u0101spar\u0101d\u012bjumiem un l\u012bdz\u012bb\u0101m</a> .
cowo.tool.argument4.title=Kad teksts ir struktur\u0113ts, ar vienumu sarakstiem
cowo.tool.description=100% bezmaksas tie\u0161saistes r\u012bks semantisko t\u012bklu izveidei. Re\u0123istr\u0101cija nav nepiecie\u0161ama. Import\u0113jiet tekstu csv, Excel vai vienk\u0101r\u0161\u0101 tekst\u0101. Palaidiet anal\u012bzi ar vienu klik\u0161\u0137i. Lejupiel\u0101d\u0113jiet rezult\u0101tus programm\u0101 Excel vai k\u0101 diagrammu.
cowo.tool.model_long_details=<p>R\u012bka principi ir aprakst\u012bti \u0161aj\u0101 akad\u0113miskaj\u0101 publik\u0101cij\u0101, kur\u0101 tiek p\u0113t\u012bts <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, k\u0101 Twitter vietn\u0113 atrast kopienas un t\u0113mas</a> . Tehnolo\u0123ija veic \u0161\u0101das darb\u012bbas\:</p><ol><li> teksta t\u012br\u012b\u0161ana\: saplacin\u0101t uz ASCII, url no\u0146em\u0161ana, pieturz\u012bmju no\u0146em\u0161ana.</li><li> lematiz\u0101cija.</li><li> teksta sadal\u012b\u0161ana <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramos</a> l\u012bdz \u010detriem gramiem, maz\u0101k noz\u012bm\u012bgu n-gramu no\u0146em\u0161ana. \u0160is solis ir identisks tam, kam seko <a href\="../umigon/sentiment_analysis_tool.html">sentimenta anal\u012bzes funkcija</a></li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">l\u012bdz\u0101spar\u0101d\u012b\u0161anos</a> skaits\: kuri n-gramu p\u0101ri m\u0113dz bie\u017ei par\u0101d\u012bties taj\u0101s pa\u0161\u0101s teksta rindi\u0146\u0101s?</li><li> t\u012bkla izveido\u0161anai tiek izmantots kop\u0101 sastopamo n-gramu saraksts\: to veido visbie\u017e\u0101k sastopamie n-grami. Divi n-grami ir savienoti, ja tie bie\u017ei atk\u0101rtojas.</li><li> savienojumu stiprums t\u012bkl\u0101 tiek kori\u0123\u0113ts, izmantojot proced\u016bru, ko sauc par <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funkcija identific\u0113 terminu p\u0101rus katr\u0101 teksta rind\u0101. \u0160os p\u0101rus sauc par l\u012bdz\u0101spar\u0101d\u012b\u0161anos. Apkopojot visus terminu p\u0101rus un atlasot bie\u017e\u0101kos, tiek izveidots terminu t\u012bkls, kur\u0101 ir savienoti jebkuri divi termini, ja tie tekst\u0101 bie\u017ei par\u0101d\u0101s kop\u0101.
cowo.tool.tagline=\ud83d\udd78\ufe0f Bezmaksas r\u012bks, lai p\u0101rv\u0113rstu tekstus semantiskos grafikos
cowo.tool.title=R\u012bks semantisku t\u012bklu \u0123ener\u0113\u0161anai bez maksas un tie\u0161saist\u0113. P\u0101rv\u0113rtiet tekstus grafikos.
delight.results.tagline=\u201cSaj\u016bsmas\u201d noteik\u0161ana ang\u013cu soci\u0101lo mediju tekstos \u2013 rezult\u0101ti
delight.tool.description=Bezmaksas r\u012bks, lai identific\u0113tu \u201cprieku\u201d k\u0101 emocijas tekstos no ang\u013cu soci\u0101lajiem medijiem.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Bezmaksas r\u012bks, lai identific\u0113tu saj\u016bsmu par tekstiem, soci\u0101lajiem medijiem ang\u013cu valod\u0101
delight.tool.title=Identific\u0113jiet emociju \u201cprieku\u201d tekstos bez maksas un tie\u0161saist\u0113. Viedok\u013cu ieguve nekod\u0113t\u0101jiem.
gaze.network_builder.apply_pmi_correction=T\u012bkla savienojumiem piem\u0113rojiet <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) korekciju</a> .
gaze.network_builder.connections_should_have_min_targets_in_common=Varat izlemt, ka, lai izveidotu savienojumu, diviem avotiem ir j\u0101b\u016bt vismaz kop\u0113jam m\u0113r\u0137u skaitam. Noklus\u0113juma minim\u0101l\u0101 v\u0113rt\u012bba ir viens.
gaze.network_builder.description=100% bezmaksas tie\u0161saistes r\u012bks t\u012bklu izveidei no sarakstiem
gaze.network_builder.go_with_option=Izv\u0113lieties opciju
gaze.network_builder.if_you_need_more_parameters=ja vajag vair\u0101k parametru \ud83e\udd13
gaze.network_builder.option_1=1.\u00a0iesp\u0113ja\: l\u012bdztekus t\u012bklam
gaze.network_builder.option_2=2.\u00a0iesp\u0113ja\: t\u012bkla avoti un m\u0113r\u0137i
gaze.network_builder.or_read_below=... vai lasiet t\u0101l\u0101k par \u0161\u012bm div\u0101m iesp\u0113j\u0101m un to darb\u012bbu\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Bezmaksas r\u012bks, lai izveidotu t\u012bklus no l\u012bdz\u0101s notikumiem vai sarakstiem
gaze.network_builder.tips_and_tricks.details=<strong>Grafika izp\u0113te</strong><br/> M\u0113s iesak\u0101m divas bezmaksas programmat\u016bras funkcijas rad\u012bt\u0101 semantisk\u0101 t\u012bkla izp\u0113tei\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> nodro\u0161ina lab\u0101k\u0101s funkcijas, lai filtr\u0113tu, kr\u0101sotu, main\u012btu izm\u0113rus un palaistu apraksto\u0161u diagrammu statistiku j\u016bsu t\u012bkl\u0101 (piem\u0113ram, starpcentralit\u0101ti).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> nodro\u0161ina vizualiz\u0101cijas, kuras ir t\u012br\u0101k\u0101s un visviegl\u0101k interpret\u0113jamas semantiskiem t\u012bkliem. VOSviewer ir izstr\u0101d\u0101ts ar scientometriku k\u0101 pirmo lieto\u0161anas gad\u012bjumu, ta\u010du tas ir noder\u012bgs jebkura veida semantiskajam t\u012bklam.</li></ul>
gaze.network_builder.tips_and_tricks.title=Padomi un triki, lai g\u016btu ieskatu t\u012bkl\u0101
gaze.network_builder.title=R\u012bks t\u012bklu \u0123ener\u0113\u0161anai bez maksas un tie\u0161saist\u0113. P\u0101rv\u0113rtiet csv un l\u012bdz\u0101spar\u0101d\u012b\u0161anos grafikos.
gaze.network_builder.two_options=Divas iesp\u0113jas\: l\u012bdz\u0101s par\u0101d\u012bbas vai l\u012bdz\u012bbas sarakstos
gaze.network_builder.use_it_directly=Izmantojiet to tie\u0161i, izv\u0113loties opciju\:
gaze.results.long_explanation_details=Funkcija izveidoja t\u012bklu, kur\u0101\:<ul><li> <strong>Ja izv\u0113l\u0113j\u0101ties 1. opciju (l\u012bdz\u0101spar\u0101d\u012b\u0161an\u0101s)</strong> \: kad vien\u0101 vai vair\u0101k\u0101s l\u012bnij\u0101s vienlaikus notiek 2 izteiksmes, t\u0101s tiek savienotas t\u012bkl\u0101.</li><li> <strong>Ja izv\u0113l\u0113j\u0101ties 2. opciju (avoti un m\u0113r\u0137i)</strong> \: ja diviem avotiem ir vismaz viens kop\u012bgs m\u0113r\u0137is, tie ir savienoti t\u012bkl\u0101.</li></ul>
gaze.results.long_explanation_title=Rezult\u0101ta skaidrojums
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Skatiens\: veidojiet t\u012bklu no l\u012bdz\u012bb\u0101m vai l\u012bdz\u012bb\u0101m - rezult\u0101tiem
gaze.results.title=Rezult\u0101ti\u00a0\u2014 izveidojiet t\u012bklus no l\u012bdz\u0161in\u0113jiem gad\u012bjumiem vai ent\u012btiju sarakstiem
general.languages.arabic=ar\u0101bu valoda
general.languages.bulgarian=bulg\u0101ru valoda
general.languages.catalan=katal\u0101\u0146u
general.languages.danish=d\u0101\u0146u
general.languages.dutch=holandie\u0161u valoda
general.languages.english=Ang\u013cu
general.languages.french=fran\u010du valoda
general.languages.german=v\u0101ciski
general.languages.greek=grie\u0137u valoda
general.languages.italian=it\u0101\u013cu valoda
general.languages.japanese=jap\u0101\u0146i
general.languages.norwegian=norv\u0113\u0123u
general.languages.polish=po\u013cu
general.languages.portuguese=portug\u0101\u013cu valoda
general.languages.romanian=rum\u0101\u0146u
general.languages.russian=krievu valoda
general.languages.spanish=sp\u0101\u0146u valoda
general.languages.turkish=Turku
general.message.accents_removal_explanation=P\u0113c noklus\u0113juma j\u016bsu tekstos akcenti un diakritisk\u0101s z\u012bmes tiek saglab\u0101tas (nav no\u0146emtas). Izmantojot \u0161o opciju, varat izv\u0113l\u0113ties tos no\u0146emt. Da\u017e\u0101s valod\u0101s un da\u017eos lieto\u0161anas gad\u012bjumos tas var padar\u012bt gala rezult\u0101tu t\u012br\u0101ku. Piem\u0113ram, fran\u010du valod\u0101 uzsvaru no\u0146em\u0161ana var pal\u012bdz\u0113t apvienot terminus \u201c\u00e9limin\u00e9\u201d un \u201celimine\u201d, kas var b\u016bt v\u0113lams rezult\u0101ts. Cit\u0101s valod\u0101s akcentu un diakritisko z\u012bmju no\u0146em\u0161ana var b\u016bt slikta ideja. Piem\u0113ram, sp\u0101\u0146u valod\u0101 tas p\u0101rv\u0113rstu "a\u00f1o" par "ano", kam ir cita noz\u012bme.
general.message.almost_done=\u23f3 gandr\u012bz pabeigts
general.message.analysis_complete=\u2728 anal\u012bze ir pabeigta
general.message.analyze_url=Analiz\u0113jiet t\u012bmek\u013ca lap\u0101 eso\u0161o tekstu
general.message.are_not_connected=nav savienoti
general.message.at_least=Vismaz\:
general.message.back_to_menu=atpaka\u013c uz izv\u0113lni
general.message.back_to_the_menu=Atpaka\u013c uz izv\u0113lni
general.message.captcha_paris=L\u016bdzu, aizpildiet \u0161o captcha\: kas ir Francijas galvaspils\u0113ta?
general.message.case_sensitive=re\u0123istrjut\u012bgs
general.message.check_spam=l\u016bdzu, p\u0101rbaudiet surog\u0101tpasta mapi
general.message.choose_gexf_file=Izv\u0113lieties gexf failu (Gephi)
general.message.choose_vosviewer_file=Izv\u0113lieties json failu (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 galveno terminu un izteicienu t\u012br\u012b\u0161ana...
general.message.click_here=noklik\u0161\u0137iniet \u0161eit
general.message.confirm_and_back_to_menu=Apstipriniet savus parametrus un atgriezieties galvenaj\u0101 panel\u012b
general.message.content_successful_read=saturs tika veiksm\u012bgi izlas\u012bts
general.message.data_not_found=\ud83e\udd14 dati nav atrasti
general.message.dataset_is_made_of=Aug\u0161upiel\u0101d\u0113t\u0101 datu kopa ir veidota no
general.message.describe_items_short=\u012as\u0101 rindi\u0146\u0101 aprakstiet \u0161os vienumus\:
general.message.doi_as_link_or_not=ja atlas\u0101t DOI (digit\u0101lo objektu identifikatorus), tie var b\u016bt vienk\u0101r\u0161i dois vai form\u0101ts ar pilnu http saiti.
general.message.download_gexf=lejupiel\u0101d\u0113t gexf failu
general.message.email_sent=\ud83d\udce7 E-pasts nos\u016bt\u012bts
general.message.email_sent_to=\ud83d\udce7 E-pasts nos\u016bt\u012bts uz\:
general.message.empty_line=tuk\u0161a rinda
general.message.encoding_error=\ud83d\udea8 Iesp\u0113jama k\u013c\u016bda ar j\u016bsu faila kod\u0113jumu. Tekstam j\u0101b\u016bt kod\u0113tam UTF-8.
general.message.error_function_not_set=Netika atlas\u012bta neviena funkcija, failus nevar aug\u0161upiel\u0101d\u0113t.
general.message.error_no_connection=URL nevar sasniegt, jo tas ir boj\u0101ts vai savienojums ir slikts
general.message.error_url_timed_out=url nevar sasniegt, jo iest\u0101j\u0101s savienojuma noildze.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=digit\u0101lo objektu identifikatoru der\u012bgu form\u0101tu piem\u0113ri\:
general.message.feedback_sent=j\u016bsu atsauksmes ir nos\u016bt\u012btas
general.message.fetch_content_url=Ieg\u016bstiet \u0161\u012bs lapas tekstu
general.message.file_extension_not_recognized=\ud83d\udea8 Faila papla\u0161in\u0101jums nav atpaz\u012bts.
general.message.file_loaded=\ud83d\ude9a fails iel\u0101d\u0113ts\!
general.message.finding_key_terms=\ud83c\udfaf galveno terminu un izteicienu atra\u0161ana...
general.message.finished_reading_data=\u2b50 pabeidzu datu nolas\u012b\u0161anu
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> ir bezmaksas darbvirsmas programmat\u016bra, lai izveidotu, vizualiz\u0113tu un izp\u0113t\u012btu mazus un lielus t\u012bklus. Lietot\u0101js var import\u0113t, izk\u0101rtot, filtr\u0113t, kr\u0101sot, main\u012bt izm\u0113rus un apr\u0113\u0137in\u0101t galvenos r\u0101d\u012bt\u0101jus t\u012bkl\u0101.</p><p> Tas padara to par efekt\u012bvu r\u012bku t\u012bkla datu vizu\u0101lai izp\u0113tei un \u0161\u0101du datu vizu\u0101lai komunik\u0101cijai.</p><p> Noder\u012bgas saites\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Pam\u0101c\u012bbas Gephi</a> un \u013coti akt\u012bvajai <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook lietot\u0101ju grupai Gephi</a> .</p>
general.message.gephi.long_title=Gephi - visp\u0101r\u0113ja bezmaksas programmat\u016bra t\u012bkla vizualiz\u0101cijai
general.message.get_in_touch_if_need_support_new_language=(sazinieties, ja v\u0113laties atbalst\u012bt jaunu valodu)
general.message.go_back_do_search_twitter=dodieties atpaka\u013c un veiciet v\u0113l vienu mekl\u0113\u0161anu pakalpojum\u0101 Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb Lieljaudas lematiz\u0101cija.
general.message.help_nocodefunctions_referral_form=ja jums ir br\u012bdis\: nocodefunctions nepiecie\u0161ama j\u016bsu pal\u012bdz\u012bba\!
general.message.i_new_user=Esmu jauns lietot\u0101js
general.message.import_text_from_web_page=Analiz\u0113jiet tekstu no t\u012bmek\u013ca lapas
general.message.import_text_from_web_site=Analiz\u0113jiet visu vietnes lapu tekstu
general.message.import_your_data_get_results_example=Import\u0113jiet savus datus, ieg\u016bstiet rezult\u0101tus\: piem\u0113rs
general.message.internal_server_error=Iek\u0161\u0113j\u0101 servera k\u013c\u016bda. L\u016bdzu, nos\u016btiet zi\u0146ojumu uz Analytics@exploreyourdata.com
general.message.json=Import\u0113jiet .json failu (un nor\u0101diet, kur\u0101 atsl\u0113g\u0101 ir teksta dati)
general.message.keep_it_short_exclamation=lai tas ir \u012bss un skaidrs\!
general.message.language_of_text_to_analyze=Izv\u0113lieties, kura ir teksta valoda\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f P\u0113d\u0113j\u0101s darb\u012bbas\: t\u012bkla izveide
general.message.lemmatization_explanation=V\u0101rdiem var b\u016bt daudz vari\u0101ciju. Daudz\u0101s valod\u0101s vienskait\u013ca un daudzskait\u013ca lietv\u0101rdiem vai darb\u012bbas v\u0101rdiem tagadnes un pag\u0101tnes form\u0101 ir nedaudz at\u0161\u0137ir\u012bgas formas. Oper\u0101ciju, kas sast\u0101v no \u0161o da\u017e\u0101do formu no\u0146em\u0161anas, sauc par lemmatiz\u0101ciju. Ir lietder\u012bgi ieg\u016bt rezult\u0101tus, kuros vienu un to pa\u0161u v\u0101rdu redzam tikai vienu reizi, nevis visas viena un t\u0101 pa\u0161a v\u0101rda formas, kas bija j\u016bsu analiz\u0113taj\u0101 tekst\u0101. Tom\u0113r da\u017ereiz lemmatiz\u0101cijas oper\u0101cija netiek veikta prec\u012bzi. Tas sa\u012bsina v\u0101rdus nepareiz\u0101 veid\u0101, un rezult\u0101t\u0101 anal\u012bze var rad\u012bt v\u0101rdus, kuru beig\u0101s ir nepareiza pareizrakst\u012bba. T\u0101p\u0113c, pat ja lemmatiz\u0101cijas darb\u012bba tiek lietota p\u0113c noklus\u0113juma, varat to atsp\u0113jot \u0161eit.
general.message.make_viz_public_details=<p>Padarot vizualiz\u0101ciju publisku, tiek \u0123ener\u0113ta past\u0101v\u012bga saite. Varat to pievienot gr\u0101matz\u012bm\u0113m un kop\u012bgot vizualiz\u0101ciju.</p><br/><p> Pret\u0113j\u0101 gad\u012bjum\u0101 fails tiek izdz\u0113sts p\u0113c vienas stundas.</p>
general.message.make_viz_public_question=Vai padar\u012bt vizualiz\u0101ciju publisku?
general.message.max_file_size=\ud83d\udcda Maksim\u0101lais faila lielums
general.message.max_items_capacity_to_analyze=Maksim\u0101lais analiz\u0113jamo vienumu skaits\:
general.message.max_ngram=Ngramu garums
general.message.min_word_freq=minim\u0101l\u0101 v\u0101rdu bie\u017eums
general.message.min_word_length=minim\u0101lais v\u0101rda garums
general.message.name_of_dataset=datu kopas nosaukums
general.message.nb_pages_to_crawl=P\u0101rmekl\u0113jamo t\u012bmek\u013ca lapu skaits\:
general.message.new_api_available=Jaunums\: tagad ir pieejama API piek\u013cuve
general.message.no_file_upload_again=\ud83d\ude15 nav faila, ko las\u012bt. Aug\u0161upiel\u0101d\u0113jiet failu un m\u0113\u0123iniet v\u0113lreiz.
general.message.ok_sharing_stopwords=noklik\u0161\u0137iniet \u0161eit, ja piekr\u012btat, ka \u0161os stopv\u0101rdus var kop\u012bgot un izmantot atk\u0101rtoti, lai uzlabotu lietotni ikvienam \ud83d\ude4f
general.message.open_the_chart=Atveriet diagrammu
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f Akad\u0113misk\u0101 diskursa pieturv\u0101rdu atv\u0113r\u0161ana un izmanto\u0161ana
general.message.opening_user_supplied_stopwords=\ud83e\udd38 atverot lietot\u0101ja sniegto beidzamo v\u0101rdu sarakstu
general.message.or_read_explanations_below=... vai lasiet t\u0101l\u0101k par to, ko tas dara un k\u0101 tas darbojas\:
general.message.password_will_be_sent_to_email=\u0160\u012b parole tiks nos\u016bt\u012bta uz j\u016bsu e-pasta adresi. P\u0101rbaudiet savu surog\u0101tpasta mapi\!
general.message.paste_url=Iel\u012bm\u0113jiet t\u0101s t\u012bmek\u013ca lapas URL (saiti), kuru v\u0113laties analiz\u0113t
general.message.please_use_api_for_bigger_capacity=L\u016bdzu, izmantojiet API, ja nepiecie\u0161ama liel\u0101ka ietilp\u012bba
general.message.please_wait_seconds=l\u016bdzu, uzgaidiet da\u017eas sekundes.
general.message.providing_own_stopwords.details1=Aug\u0161upiel\u0101d\u0113jiet beidzamo v\u0101rdu sarakstu. Tam ir j\u0101b\u016bt .txt failam ar vienu v\u0101rdu katr\u0101 rindi\u0146\u0101.
general.message.providing_own_stopwords.details2=Atz\u012bm\u0113jiet \u0161o lodzi\u0146u, ja \u0161im sarakstam ir j\u0101aizst\u0101j (nevis j\u0101papildina) noklus\u0113juma pieturv\u0101rdu saraksts.
general.message.providing_own_stopwords.details3=Atz\u012bm\u0113jiet \u0161o izv\u0113les r\u016bti\u0146u, ja piekr\u012btat, ka \u0161os aptur\u0113\u0161anas v\u0101rdus var kop\u012bgot un izmantot atk\u0101rtoti, lai uzlabotu lietotni ikvienam \ud83d\ude4f.
general.message.providing_own_stopwords.title=sniedzot savus stopv\u0101rdus
general.message.read_this_tutorial=Izlasiet \u0161o vienk\u0101r\u0161o un noder\u012bgo pam\u0101c\u012bbu
general.message.reading_csv_file=\ud83d\udc53 Csv faila las\u012b\u0161ana
general.message.reading_excel_file=\ud83d\udc53 Excel izkl\u0101jlapas las\u012b\u0161ana
general.message.reading_file=Faila las\u012b\u0161ana
general.message.reading_google_spreadsheet=\ud83d\udc53 Google izkl\u0101jlapas las\u012b\u0161ana
general.message.reading_pdf_file=\ud83d\udc53 pdf faila las\u012b\u0161ana
general.message.reading_text_file=\ud83d\udc53 Teksta faila las\u012b\u0161ana
general.message.remove_academic_stopwords=no\u0146emt akad\u0113miskos stopv\u0101rdus
general.message.remove_science_stopwords=No\u0146emiet terminus \u201czin\u0101tne\u201d.
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f No\u0146emot pieturv\u0101rdus un \u013coti mazus v\u0101rdus
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 pieturz\u012bmju un citu t\u012br\u012b\u0161anas darb\u012bbu no\u0146em\u0161ana
general.message.reportsent=zi\u0146ojums tiek nos\u016bt\u012bts
general.message.results.options_for_visualization_details=Varat lejupiel\u0101d\u0113t visu t\u012bklu (ne tikai \u0161eit par\u0101d\u012bto paraugu) k\u0101 <strong>gexf failu</strong> , kur\u0101 ir visa t\u012bkla inform\u0101cija. <strong>Gexf failus</strong> var atv\u0113rt un izp\u0113t\u012bt, izmantojot <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a>\u00a0\u2014 vado\u0161o bezmaksas darbvirsmas programmat\u016bru t\u012bkla vizualiz\u0101cij\u0101m.<p> Varat ar\u012b tie\u0161i skat\u012bt t\u012bklu tie\u0161saist\u0113, izmantojot\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tie\u0161saist\u0113, programmat\u016bra, ko izstr\u0101d\u0101ju\u0161i N\u012bss Jans van Eks un Ludo Voltmans Leidenes Universit\u0101tes Zin\u0101tnes un tehnolo\u0123iju p\u0113t\u012bjumu centr\u0101 (CWTS).</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , t\u012bmek\u013ca lietojumprogramma t\u012bkla vizualiz\u0101cijai un izp\u0113tei, ko izstr\u0101d\u0101jusi Gephi komanda</li></ul>
general.message.results.options_for_visualization_title=Vair\u0101ki risin\u0101jumi rezult\u0101ta vizualiz\u0101cijai
general.message.scores_by_annotators=anotatoru rezult\u0101ti
general.message.see_more_details=Skat\u012bt vair\u0101k\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fStopv\u0101rdu saraksta nos\u016bt\u012b\u0161ana izstr\u0101d\u0101t\u0101jam - dr\u012bzum\u0101 tiks integr\u0113ts, paldies\! \ud83d\ude4f
general.message.several_files_possible=Varat analiz\u0113t *vair\u0101kus* failus vienlaikus. Lai analiz\u0113tu visus map\u0113 eso\u0161os failus, atveriet mapi un izmantojiet tausti\u0146us "Ctrl", "Shift" vai "Cmd", lai atlas\u012btu visus failus, kurus v\u0113laties iek\u013caut anal\u012bz\u0113.
general.message.should_be=vajadz\u0113tu b\u016bt
general.message.starting_analysis=\ud83c\udfc3 Anal\u012bzes s\u0101k\u0161ana
general.message.switch_to_desktop=L\u016bdzu, p\u0101rsl\u0113dzieties uz p\u0101rl\u016bkprogrammu galddator\u0101.
general.message.text_in_bulk=Vienk\u0101r\u0161s teksts (txt vai pdf faili). Atbalsta \u013coti lielu failu skaitu.
general.message.text_in_bulk_one_item_per_line=Vienumi vienk\u0101r\u0161\u0101 .txt fail\u0101\u00a0\u2014 viens vienums katr\u0101 rind\u0101 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Izv\u0113lieties pdf failus
general.message.text_in_tables_one_item_per_line=Vienumi, kas atrodas noteikt\u0101 faila kolonn\u0101 (csv vai Excel fail\u0101) \ud83d\udcca
general.message.text_provided_as_input=teksts tiek sniegts k\u0101 ievade
general.message.text_structured=Struktur\u0113ts teksts kolonn\u0101s vai tabul\u0101s (csv vai Excel faili)
general.message.the_product_of=Produkts no
general.message.try_it_just_click_on_link=Izm\u0113\u0123iniet to, vienk\u0101r\u0161i noklik\u0161\u0137iniet uz saites\:
general.message.type_your_query=Ierakstiet savu vaic\u0101jumu
general.message.upload_your_data=Aug\u0161upiel\u0101d\u0113jiet savus datus
general.message.use_it_directly_by_selecting_a_data_source=Izmantojiet to tie\u0161i, atlasot analiz\u0113jamos datus\:
general.message.use_own_stopwords=izmantojiet savus stopv\u0101rdus
general.message.use_own_stopwords.instructions=Aug\u0161upiel\u0101d\u0113jiet beidzamo v\u0101rdu sarakstu. Tam ir j\u0101b\u016bt .txt failam ar vienu v\u0101rdu vai n-gramu katr\u0101 rind\u0101.
general.message.use_pmi=izmantojiet PMI
general.message.user_exists=\ud83d\udea8 Lietot\u0101js jau past\u0101v
general.message.user_exists.instructions=L\u016bdzu, no\u0146emiet atlasi "jauns lietot\u0101js" un piesakieties ar
general.message.visualize_with_gephi-lite=vizualiz\u0113t ar 'Gephi Lite'
general.message.visualize_with_gephisto=vizualiz\u0113t ar Gephisto
general.message.visualize_with_vosviewer=vizualiz\u0113t ar VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ir bezmaksas darbvirsmas programmat\u016bra t\u012bklu izveidei un vizualiz\u0113\u0161anai ar uzlabot\u0101m iesp\u0113j\u0101m <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrikas</a> jom\u0101 (kas, \u012bsi sakot, sast\u0101v no zin\u0101tnisk\u0101s darb\u012bbas m\u0113r\u012b\u0161anas un nov\u0113rt\u0113\u0161anas).</p><p> 2021.\u00a0gada vasar\u0101 VOSviewer izstr\u0101d\u0101t\u0101ji ir laidu\u0161i klaj\u0101 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">tie\u0161saistes versiju</a> , kas padara \u013coti praktisku taj\u0101 izveidoto vizualiz\u0101ciju kop\u012bgo\u0161anu.</p><p> Noder\u012bgas saites\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Darba s\u0101k\u0161ana ar VOSviewer</a> , kas pied\u0101v\u0101 resursu kolekciju.</p>
general.message.vosviewer.long_title=VOSviewer\u00a0\u2014 no scientometrikas l\u012bdz visp\u0101r\u0113jai lietotnei, lai vizualiz\u0113tu semantiskos t\u012bklus
general.message.wait_and_authorize_popup=Pagaidiet... un autoriz\u0113jiet uznirsto\u0161os logus
general.message.wait_long_operation=\u23f3 \u0160\u012b darb\u012bba var aiz\u0146emt k\u0101du laiku. L\u016bdzu uzgaidiet.
general.message.write_here=raksti \u0161eit
general.message.write_json_key_holding_data=ierakstiet \u0161eit to atsl\u0113gas nosaukumu, kas nor\u0101da uz analiz\u0113jamajiem teksta datiem. Neievietojiet atsl\u0113gas nosaukumu ar dubultp\u0113di\u0146\u0101m.
general.message.wrong_password=nepareiza parole
general.message.wrong_password_or_email=nepareizs e-pasts vai parole
general.message.you_annotated=j\u016bs anot\u0113jat
general.message.you_are_logged_in=tu esi pieteicies
general.message.you_are_not_logged_in=j\u016bs neesat pieteicies
general.message.your_description_here=tavs apraksts \u0161eit
general.message.your_email=Tavs e-pasts
general.message.your_password=Tava parole
general.message.your_stopwords_replace=noklik\u0161\u0137iniet \u0161eit, ja j\u016bsu aptur\u0113\u0161anas v\u0101rdu sarakstam vajadz\u0113tu *aizst\u0101t* noklus\u0113juma aptur\u0113\u0161anas v\u0101rdu sarakstu
general.nouns.academic_stopwords=piemi\u0146as v\u0101rdi no akad\u0113misk\u0101 diskursa
general.nouns.accents_removal=Uzsvaru un diakritisko z\u012bmju no\u0146em\u0161ana
general.nouns.additional_parameters=papildu parametri
general.nouns.annotator=Anotators
general.nouns.article_doi=aug\u0161upiel\u0101d\u0113t dois
general.nouns.article_title=aug\u0161upiel\u0101d\u0113t rakstu nosaukumus
general.nouns.categories=kategorij\u0101m
general.nouns.connections=savienojumiem
general.nouns.context=kontekst\u0101
general.nouns.delight=prieks
general.nouns.error=k\u013c\u016bda
general.nouns.explanations=paskaidrojumus
general.nouns.feedback=atsauksmes
general.nouns.file=failu
general.nouns.files=failus
general.nouns.item=lieta
general.nouns.items=preces
general.nouns.key_terms=pamatj\u0113dzieni
general.nouns.label=eti\u0137ete
general.nouns.lemmatization=Lematiz\u0101cija
general.nouns.line_number=l\u012bnijas numurs
general.nouns.link=saite (mala)
general.nouns.link_strength=saites stiprumu ('svaru').
general.nouns.min_targets=Kop\u012bgoto m\u0113r\u0137u minimums, lai izveidotu savienojumu
general.nouns.no_delight=nav prieka
general.nouns.node_source=mezgls (avots)
general.nouns.node_target=mezgls (m\u0113r\u0137is)
general.nouns.occurrences=gad\u012bjumiem
general.nouns.page=lappuse
general.nouns.parameters=parametrus
general.nouns.pmi=Pointwise savstarp\u0113j\u0101 inform\u0101cija (PMI)
general.nouns.scores=punktus
general.nouns.sentiment=noska\u0146ojums
general.nouns.sentiment_negative=negat\u012bvs noska\u0146ojums
general.nouns.sentiment_neutral=neitr\u0101ls noska\u0146ojums
general.nouns.sentiment_positive=pozit\u012bvs noska\u0146ojums
general.nouns.status=statusu
general.nouns.success=pan\u0101kumus
general.nouns.term=j\u0113dziens
general.nouns.text=tekstu
general.nouns.topic=temats
general.nouns.topics=t\u0113mas
general.small_words.all=visi
general.small_words.and=un
general.small_words.and_then_capitalized=UN TAD
general.small_words.has=ir
general.small_words.is=ir
general.small_words.no=N\u0113
general.small_words.or=vai
general.small_words.out_of=beidz\u0101s
general.small_words.there_are_still=Joproj\u0101m ir
general.small_words.why=k\u0101p\u0113c?
general.small_words.yes=J\u0101
general.title.if_you_need_more_parameters=Ja nepiecie\u0161ams vair\u0101k parametru \ud83e\udd13
general.title.model_long_description.title=Modelis - gar\u0161 apraksts
general.title.model_short_description.title=Modelis - \u012bss apraksts
general.verb.is_uploaded=ir aug\u0161upiel\u0101d\u0113ts
general.verbs.compute=apr\u0113\u0137in\u0101t
general.verbs.confirm=Apstiprin\u0101t
general.verbs.confirm_options=apstipriniet savas iesp\u0113jas
general.verbs.delete=dz\u0113st
general.verbs.download_results=lejupiel\u0101d\u0113jiet rezult\u0101tus
general.verbs.hide=pasl\u0113pties
general.verbs.lemmatize=lematiz\u0113t
general.verbs.logoff=izlogoties
general.verbs.open_report=atveriet p\u0101rskatu
general.verbs.remove=no\u0146emt
general.verbs.remove_accents=No\u0146emiet akcentus
general.verbs.save=saglab\u0101t
general.verbs.select_one=Izv\u0113lies vienu
general.verbs.send=nos\u016bt\u012bt
general.verbs.signal_error=signaliz\u0113 par k\u013c\u016bdu
general.verbs.wait_exclamation=pagaidi\!
general_message.counting_pairs_terms=\ud83d\udcbb terminu p\u0101ru skait\u012b\u0161ana \u2013 tas ir skait\u013cojo\u0161i intens\u012bvi un var aiz\u0146emt duci sekun\u017eu. L\u016bdzu, esiet paciet\u012bgi.
general_message.empty_network_no_connection=\ud83d\ude14 t\u012bklam nav savienojuma
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f pabeigti skait\u013co\u0161anas p\u0101ri. Ret\u0101k sastopamo no\u0146em\u0161ana
general_message.retaining_freq_terms=\u2697\ufe0f Saglab\u0101jot tikai bie\u017e\u0101kos nosac\u012bjumus
header.menu.acknowledgements=Pateic\u012bbas
header.menu.blog=Emu\u0101rs
header.menu.discuss=Diskusija
header.menu.getsupport=Sa\u0146emiet atbalstu
header.menu.home=M\u0101jas
header.menu.isitpopular=Apmekl\u0113jumu skait\u012bt\u0101js
header.menu.pricing=Cenu noteik\u0161ana
header.menu.whodevelopsit=Kas to izstr\u0101d\u0101?
header.menu.why=K\u0101p\u0113c?
highlighter.results.download=Ieg\u016bstiet failu ar rezult\u0101tiem
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Bezmaksas r\u012bks v\u0101rda izcel\u0161anai tekst\u0101 - lejupiel\u0101d\u0113jiet rezult\u0101tus
highlighter.results.title=Bezmaksas r\u012bks v\u0101rda izcel\u0161anai tekst\u0101 ar CSS\u00a0\u2014 lejupiel\u0101d\u0113jiet rezult\u0101tus
highlighter.tool.description=100% bezmaksas tie\u0161saistes r\u012bks, lai izceltu terminu tekst\u0101 ar css stilu. Re\u0123istr\u0101cija nav nepiecie\u0161ama. Import\u0113jiet tekstu csv vai Excel form\u0101t\u0101.
highlighter.tool.explanation1=<p>Kr\u0101su efekti tiek ieg\u016bti, pievienojot html tagu\: &lt;span&gt; un taj\u0101 eso\u0161o css stilu.</p><br/><br/><p> Izcel\u0161anai izmantot\u0101s kr\u0101sas var piel\u0101got\: teksta kr\u0101sa un fona kr\u0101sa (skatiet t\u0101l\u0101k).</p>
highlighter.tool.input=<p><strong>IEVADE</strong> \: \u0161\u012b funkcija \u0146em v\u0101rdu sarakstu, k\u0101 ar\u012b teikumu sarakstu ("kontekstu"), kuros \u0161ie v\u0101rdi par\u0101d\u0101s.</p>
highlighter.tool.input1=Esmu p\u0101rc\u0113lies uz <span style\="background-color\: black;color\:whitesmoke;">Par\u012bzi</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> ir profesion\u0101ls futbola klubs
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Baraka Obamas</span> viceprezidents bija D\u017eo Baidens
highlighter.tool.output=<p><strong>IZR\u0100DE</strong> \: divu sleju Excel fails, kas atg\u0101dina ievadi, iz\u0146emot to, ka termini tagad ir izcelti kontekst\u0101\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Bezmaksas r\u012bks v\u0101rda izcel\u0161anai tekst\u0101, izmantojot CSS
highlighter.tool.title=R\u012bks termina izcel\u0161anai tekst\u0101 ar css stilu
highlighter.tool.what_it_does_question=K\u0101ds ir \u0161\u012bs funkcijas m\u0113r\u0137is?
highlighter.tool.which_color_background=K\u0101du fona kr\u0101su v\u0101rdam izcelt?
highlighter.tool.which_color_word=K\u0101du kr\u0101su v\u0101rdam izcelt?
import_data.bulk.description=Aug\u0161upiel\u0101d\u0113jiet nestruktur\u0113tus datus, kas ietverti teksta failos vai pdf failos.
import_data.bulk.title=Import\u0113jiet savus datus k\u0101 vienk\u0101r\u0161u tekstu
import_data.exclude_terms=Neoblig\u0101ti\: izsl\u0113dzamo terminu saraksts
import_data.general.choose_csv_or_excel=Izv\u0113lieties csv vai Excel failu
import_data.general.choose_json=Izv\u0113lieties .json failu
import_data.general.choose_pdf=Izv\u0113lieties pdf failus
import_data.general.choose_txt_or_pdf=Izv\u0113lieties .txt vai pdf failus
import_data.general.choose_web_page=Ieg\u016bstiet tekstu no t\u012bmek\u013ca lapas, lai to analiz\u0113tu
import_data.general.choose_web_page_description=\u0160\u012b lapa pal\u012bdz lietot\u0101jam p\u0101rmekl\u0113t vietni. P\u0113c tam lapu teksta saturs tiks analiz\u0113ts ar lietot\u0101ja izv\u0113l\u0113to funkciju
import_data.general.choose_web_page_title=P\u0101rmekl\u0113jiet vietni, lai analiz\u0113tu to lapu saturu, kur\u0101s ir nokoda funkcijas.
import_data.general.click_below_to_read_it=Tagad noklik\u0161\u0137iniet uz t\u0101l\u0101k eso\u0161\u0101s saites, lai to izlas\u012btu.
import_data.general.my_data_has_headers=Maniem datiem ir galvenes
import_data.general.open_a_file=Atveriet failu
import_data.general.preview_your_data=Aug\u0161upiel\u0101d\u0113t\u0101 faila datu priek\u0161skat\u012bjums
import_data.general.preview_your_tweets=Mekl\u0113\u0161anas rezult\u0101tu priek\u0161skat\u012bjums Twitter
import_data.general.read_data=Las\u012bt datus fail\u0101(-os)
import_data.general.select_two_columns_below=Atlasiet divas kolonnas (zem\u0101k)
import_data.general.upload_a_dataset=Aug\u0161upiel\u0101d\u0113jiet datu kopu
import_data.include_depth_1_links=P\u0101riet uz +1 dzi\u013cumu\: iek\u013caujiet to t\u012bmek\u013ca lapu tekstu, uz kur\u0101m novirza s\u0101kotn\u0113j\u0101 lapa
import_data.include_depth_1_links_question=iek\u013caut t\u012bmek\u013ca lapu tekstu dzi\u013cum\u0101 + 1?
import_data.include_this_link_question=iek\u013caut tekstu \u0161aj\u0101 t\u012bmek\u013ca lap\u0101?
import_data.option1.description=Da\u017eas funkcijas ir j\u0101ieg\u016bst ievades failiem, kur tiks p\u0101rbaud\u012bta katra rinda, un katr\u0101 rind\u0101 ir vienumu saraksts. \u0160aj\u0101 import\u0113\u0161anas lap\u0101 tiek las\u012bti \u0161\u0101di faili
import_data.option1.for_Excel_files=Excel failiem katram vienumam j\u0101b\u016bt kolonn\u0101\:
import_data.option1.for_csv_files=vienk\u0101r\u0161a teksta failiem un csv failiem vienumi ir j\u0101atdala ar komatu, vai ar\u012b jebkur\u0161 cits atdal\u012bt\u0101js darbojas, ja vien tas ir konsekvents vis\u0101 fail\u0101 (atstarpe, semikols, tabul\u0113\u0161anas z\u012bmes...)
import_data.option1.title=Lapa datu kopas import\u0113\u0161anai, kur\u0101 l\u012bdz\u0101s par\u0101d\u012bbas tiks noteiktas rindu p\u0113c rindi\u0146as
import_data.option2.click_to_select_source=Noklik\u0161\u0137iniet \u0161eit, lai atlas\u012btu \u0161o kolonnu k\u0101 avotu
import_data.option2.confirm_this_column_is_source=\u0161\u012b kolonna ir avots, un kolonna(-s) labaj\u0101 pus\u0113 ir m\u0113r\u0137is(-es). Noklik\u0161\u0137iniet uz "j\u0101", lai s\u0101ktu anal\u012bzi.
import_data.option2.description=Da\u017eas funkcijas izmanto ievades datu kopu, kas ietver \u201cavota\u201d ent\u012btijas un \u201cm\u0113r\u0137a\u201d ent\u012btijas. \u0160\u012b lapa \u013cauj veikt \u0161o import\u0113\u0161anu
import_data.option2.file_must_have_columns=Fail\u0101 ir j\u0101ietver vismaz 2 kolonnas\: pirm\u0101 ir avots. Kolonna(-s) labaj\u0101 pus\u0113 ir m\u0113r\u0137i.
import_data.option2.title=Lapa datu kopas ar avotiem un m\u0113r\u0137iem import\u0113\u0161anai
import_data.pdfregion.description=Re\u0123ions, kur\u0101 teksts tiks izvilkts, ir defin\u0113ts iepriek\u0161. Tagad varat aug\u0161upiel\u0101d\u0113t PDF\u00a0failus teksta izvilk\u0161anai \u0161aj\u0101 re\u0123ion\u0101.
import_data.pdfregion.proceed=P\u0101rejiet uz teksta izvilk\u0161anu
import_data.pdfregion.title=Aug\u0161upiel\u0101d\u0113jiet PDF failus teksta izvilk\u0161anai
import_data.structured_data.click_for_this_column=Noklik\u0161\u0137iniet \u0161eit, lai analiz\u0113tu \u0161\u012bs kolonnas datus
import_data.structured_data.confirm_analysis_on_this_column=anal\u012bze tiks veikta \u0161aj\u0101 kolonn\u0101, ja noklik\u0161\u0137in\u0101siet uz "j\u0101"
import_data.structured_data.description=\u0160\u012b lapa ir paredz\u0113ta, lai import\u0113tu struktur\u0113tu datu kopu, ko analiz\u0113t, izmantojot atlas\u012bto funkciju
import_data.structured_data.title=Import\u0113jiet struktur\u0113tu datu kopu\u00a0\u2014 csv vai tabulas form\u0101t\u0101
import_data.twitter.connect=\ud83d\udcde Izveidojiet savienojumu ar Twitter
import_data.twitter.launch_the_search=s\u0101kt mekl\u0113\u0161anu
import_data.twitter.title=Mekl\u0113jiet un import\u0113jiet tv\u012btus
import_data.two_columns.description=\u0160aj\u0101 lap\u0101 varat atlas\u012bt failu, aug\u0161upiel\u0101d\u0113t to un p\u0113c tam atlas\u012bt divas kolonnas, kur\u0101s atrodas interes\u0113jo\u0161ie dati
import_data.two_columns.title=Import\u0113jiet struktur\u0113tos datus ar 2 kolonn\u0101m
import_data.web_link_user_provided=t\u012bmek\u013ca saite, ko nodro\u0161ina lietot\u0101js
import_data.website.analyze_website=Apkopojiet vietnes lapas
import_data.website.crawl_website=Izg\u016bstiet vietnes lapas
import_data.website.exclude_terms_instructions=Ierakstiet jebkuru vienumu, kas, ja tas ir iek\u013cauts vietr\u0101d\u012b\u00a0URL, izsl\u0113gs \u0161o\u00a0URL. Ja rakst\u0101t vair\u0101kus terminus, atdaliet tos ar komatu.
import_data.website.max_links=Iestatiet maksim\u0101lo p\u0101rmekl\u0113jamo t\u012bmek\u013ca lapu skaitu
import_data.website.max_links_defaut_value=Noklus\u0113juma v\u0113rt\u012bba ir 10 (no vietnes tiks izg\u016btas ne vair\u0101k k\u0101 10 lapas).
import_data.you_need_to_do_step_one_first=Lai skat\u012btu t\u012bmek\u013ca lapu saites, kuras iek\u013caut (vai ne), jums ir j\u0101noklik\u0161\u0137ina uz pogas iepriek\u0161 1. darb\u012bb\u0101.
index.academic.citations=Sentimenta anal\u012bzes algoritms ir <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">atz\u012bts par lab\u0101ko starp 24 risin\u0101jumiem</a> . Izmantojot \u0161o funkciju, l\u016bdzu, cit\u0113jiet \u0161o atsauci\:<br/> <i>Levalu\u0101, Klements. \u201cUmigon\: Sentiment analysis on Tweets based on termin lists and heuristics\u201d. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Tie\u0161i ieg\u016bts no akad\u0113miskiem p\u0113t\u012bjumiem
index.acknowledgements.details=Apmekl\u0113jiet atzin\u012bbu sarakstu
index.argument1=klas\u0113 lab\u0101k\u0101s datu zin\u0101tnes funkcijas, kuras var izmantot bez kod\u0113\u0161anas
index.argument2=\#bezmaksas, \#bez re\u0123istr\u0101cijas, \#atv\u0113rtais avots
index.button.bibliocoupling=\ud83d\udcda\ufe0f bibliogr\u0101fisk\u0101 sakabe
index.button.cowo=\ud83d\udd78\ufe0f p\u0101rveidot tekstus t\u012bklos
index.button.gaze=\ud83d\udd27 izveidot t\u012bklus no sarakstiem
index.button.highlighter=\ud83c\udfa8 izcelt tekstu ar css
index.button.link_prediction=\ud83d\udd2e sai\u0161u prognoz\u0113\u0161ana t\u012bklos
index.button.mapsofscience=\ud83d\uddfa Zin\u0101tnes kartes
index.button.networkconverter=\u267b Gephi VOSviewer p\u0101rveidot\u0101js
index.button.organic=\ud83d\udce2 noteikt reklam\u0113to saturu
index.button.pdfmatcher=\ud83c\udfaf Atrodiet terminus pdf failos
index.button.pdfregionextractor=\u2702\ufe0f izvilkt tekstu no pdf failiem
index.button.spatialize=\ud83d\ude85 \u0101tri izplatiet lielus gexf failus
index.button.topics=\ud83d\udd26 atrodiet savos tekstos galven\u0101s t\u0113mas
index.button.umigon=\ud83d\ude0a \ud83d\ude2c sentimenta anal\u012bze
index.calltochooseafunction=izv\u0113lieties funkciju\:
index.contact.details=K\u013c\u016bdu zi\u0146ojumus, uzlabojumus, ieteikumus... var nos\u016bt\u012bt uz Analytics@exploreyourdata.com vai sazin\u0101ties ar mani <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter\!</a>
index.datapolicy=Datu politika
index.datapolicy.dataannotationfunction=Par funkciju "datu anot\u0101cija"
index.datapolicy.dataannotationfunction.details=Datu anot\u0101cija ir to vienumu saraksta aug\u0161upiel\u0101de, kurus koment\u0113t\u0101ji koment\u0113s. Tas noz\u012bm\u0113, ka tiek saglab\u0101ts vienumu saraksts, k\u0101 ar\u012b anot\u0113t\u0101ju saraksts, vi\u0146u e-pasta zi\u0146ojumi un vi\u0146u veikt\u0101s anot\u0101cijas.<br/> Uzdevuma izstr\u0101d\u0101t\u0101js saglab\u0101 e-pastu un datu kopas aprakstu. Tie ar\u012b tiek glab\u0101ti.<br/> Dati (vien\u012bbu saraksts, saraksta apraksts, uzdevuma izstr\u0101d\u0101t\u0101ja e-pasts, anot\u0113t\u0101ju e-pasti un vi\u0146u anot\u0101cijas) tiek glab\u0101ti dro\u0161\u0101 serveru b\u0101z\u0113 ES. Tas netiek koplietots vai atk\u0101rtoti izmantots nek\u0101diem nol\u016bkiem.<br/> Uzdevuma izstr\u0101d\u0101t\u0101js datus var dz\u0113st jebkur\u0101 br\u012bd\u012b.<br/>
index.datapolicy.forallotherfunctions=Vis\u0101m p\u0101r\u0113j\u0101m funkcij\u0101m
index.datapolicy.forallotherfunctions.details=Politika ir vienk\u0101r\u0161a\: j\u016bsu aug\u0161upiel\u0101d\u0113tie dati nekad netiek saglab\u0101ti, kop\u012bgoti vai izmantoti atk\u0101rtoti. Praks\u0113 tas tiek dro\u0161i nos\u016bt\u012bts no \u0161\u012bs vietnes ar SSL (https) \ud83d\udd12 uz dro\u0161u serveri. Tur tas tiek nekav\u0113joties analiz\u0113ts. P\u0113c tam tas tiek izn\u012bcin\u0101ts, kad sesija beidzas, tas ir, kad aizverat t\u012bmek\u013ca lapu.
index.datapolicy.link=Saite uz \u0161o datu politiku, kas izstr\u0101d\u0101ta juridiski
index.description=Bezmaksas r\u012bki datu zin\u0101tnei bez kod\u0113\u0161anas. Izp\u0113tiet savus datus, noklik\u0161\u0137inot un nor\u0101dot, bez koda.
index.footer.author=\u00a9 2022 Nocode funkcijas, ko nodro\u0161ina <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=atlasiet vietnes valodu\:
index.ordosometestshere=vai veiciet da\u017eus testus tie\u0161i \u0161eit\:
index.pricing.details=Lietojumprogramma ir piln\u012bgi bezmaksas, un t\u0101s lieto\u0161anai nav ierobe\u017eojumu. Skaties <a href\="why.html">, k\u0101p\u0113c</a> .
index.tagline=izp\u0113tiet savus datus ar vienu klik\u0161\u0137i
index.testorganic.analysisforFR=fran\u010du valodas teksta anal\u012bze
index.testorganic.analysisforUK=ang\u013cu teksta anal\u012bze
index.testsentimentanalysises=sentimenta anal\u012bze par tekstu sp\u0101\u0146u valod\u0101
index.testsentimentanalysisfr=sentimenta anal\u012bze par tekstu fran\u010du valod\u0101
index.testsentimentanalysisuk=sentimenta anal\u012bze par tekstu ang\u013cu valod\u0101
index.title=\ud83d\udd0e Nocode funkcijas\: bezmaksas datu anal\u012bze lietot\u0101jiem, kas nav kod\u0113ti
index.togetstarted=lai s\u0101ktu, viss, kas jums nepiecie\u0161ams, ir fails (Excel, pdf, csv, txt...) vai Google izkl\u0101jlapa ar tekstu.
index.togettheresults=lap\u0101 redz\u0113sit rezult\u0101tus un lejupiel\u0101d\u0113sit rezult\u0101tus
link_prediction.choose_gexf_or_read_below=Izv\u0113lieties gexf failu, kur\u0101 tiks prognoz\u0113tas jaunas saites, vai lasiet t\u0101l\u0101k par metodiku
link_prediction.click_to_predict=Tagad noklik\u0161\u0137iniet uz t\u0101l\u0101k eso\u0161\u0101s pogas, lai paredz\u0113tu jaunas saites.
link_prediction.description=Bezmaksas tie\u0161saistes r\u012bks, kas izmanto preferenci\u0101lu pielikumu, lai prognoz\u0113tu jaunas saites t\u012bkl\u0101
link_prediction.explanation.details=<p>\u0160\u012b funkcija ir tie\u0161a <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marko Romanuti un Saskia Sch\u00fcler Gephi spraud\u0146a lietojumprogramma, ko uzrauga Maikls Henningers no FHNW</a> .</p><br/><p> Vi\u0146u kods ir redzams <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">vietn\u0113 Github</a> .</p><br/><p> Prognoze ir balst\u012bta uz <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferenci\u0101lo piesaisti</a> . Tas attiecas tikai uz nevirz\u012btiem, nesv\u0113rtiem t\u012bkliem. Pamatojums ir vienk\u0101r\u0161s\: visticam\u0101k tiks izveidota saite starp diviem mezgliem, kuriem ir visvair\u0101k kaimi\u0146u, bet kuriem v\u0113l nav savienojuma.</p><br/><p> K\u0101 interpret\u0113t \u0161o saites prognozi? Saites tr\u016bkums var noz\u012bm\u0113t, ka\:<br/><ol><li> \u0160ai saitei nav potenci\u0101la (tas nav "attiecas" uz mezgliem, kas b\u016btu iesaist\u012bti)</li><li> Past\u0101v iesp\u0113ja, ka \u0161\u012b saite tiks izveidota, un \u0161is potenci\u0101ls v\u0113l nav realiz\u0113ts</li><li> Saitei ir potenci\u0101ls, ta\u010du abi mezgli izv\u0113las neaktualiz\u0113t saiti</li></ol><br/> Tas noz\u012bm\u0113, ka saites "paredz\u0113\u0161ana" var risin\u0101t vienu no \u0161iem trim gad\u012bjumiem.<br/><br/> Sai\u0161u prognoz\u0113\u0161anas p\u0113t\u012bjumi ir aizraujo\u0161i. Sazinieties ar mums, ja v\u0113laties ieviest jaunu sai\u0161u prognoz\u0113\u0161anas metodi vietn\u0113 nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferenci\u0101l\u0101 piesaiste - metode jaunu "iesp\u0113jamo" sai\u0161u prognoz\u0113\u0161anai t\u012bkl\u0101
link_prediction.how_many_links=Cik sai\u0161u v\u0113laties paredz\u0113t?
link_prediction.how_to_interpret.question=K\u0101 interpret\u0113t \u0161o prognozes v\u0113rt\u012bbu?
link_prediction.list_predicted_links=Paredzamo sai\u0161u saraksts
link_prediction.node_prediction_value=mezgla prognoz\u0113\u0161anas v\u0113rt\u012bba
link_prediction.predict_new_links=Paredz\u0113t jaunas saites
link_prediction.short_explanation=<p>Metode paredz, ka mezgliem, kuriem ir visaugst\u0101kais <strong>produkts</strong> , ir visliel\u0101k\u0101 iesp\u0113ja izveidot savienojumu. \u0160o pie\u0146\u0113mumu sauc par <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferenci\u0101lo piesaisti</a></strong> \: mezgli, kuriem jau ir visvair\u0101k savienojumu, parasti rada jaunas attiec\u012bbas.</p>
link_prediction.success=\ud83d\ude9a Prognozes ir sp\u0113k\u0101\! T\u0101l\u0101k varat skat\u012bt paredzamo sai\u0161u sarakstu. Ir lejupiel\u0101d\u0113ts gexf fails, kur\u0101 ir ietvertas paredz\u0113t\u0101s saites s\u0101kotn\u0113j\u0101 t\u012bkla aug\u0161pus\u0113.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Paredz\u0113t jaunas saites t\u012bkl\u0101
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Tie\u0161saistes r\u012bks, lai prognoz\u0113tu jaunas saites t\u012bkl\u0101
link_prediction.warning_size=\ud83d\udea8 T\u012bklam j\u0101b\u016bt veidotam no 1000 vai maz\u0101k mezgliem - pret\u0113j\u0101 gad\u012bjum\u0101 apr\u0113\u0137ini b\u016bs \u013coti l\u0113ni. S\u012bk\u0101ku inform\u0101ciju skatiet t\u0101l\u0101k.
network_converter.choose_file_or_read_below=Izv\u0113lieties konvert\u0113jamo failu vai lasiet t\u0101l\u0101k par Gephi un VOSviewer.
network_converter.click_to_convert=Tagad noklik\u0161\u0137iniet uz t\u0101l\u0101k eso\u0161\u0101s pogas, lai to p\u0101rv\u0113rstu.
network_converter.convert_to_gephi=Konvert\u0113t uz Gephi (izveidojiet gexf failu)
network_converter.convert_to_vosviewer=Konvert\u0113jiet uz VOSviewer JSON failu
network_converter.creating_a_bridge.details_first_part=<p>T\u012bkla datus var format\u0113t atbilsto\u0161i da\u017e\u0101d\u0101m konvencij\u0101m\: GraphML, DL vai Pajek Net ir vieni no visizplat\u012bt\u0101kajiem. \u0160\u012b <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">t\u012bkla failu form\u0101tu tabula</a> sniedz noder\u012bgu (ja nepiln\u012bgs) kopsavilkumu\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Nepraktisku situ\u0101ciju padara tas, ka ne visi t\u012bkli, proti, programmat\u016bra, pie\u0146em visus form\u0101tus. It \u012bpa\u0161i\:<ul><li> Gephi var import\u0113t un eksport\u0113t gexf failus, ta\u010du tas neatpaz\u012bst VOSviewer json t\u012bkla failus</li><li> VOSviewer var import\u0113t un eksport\u0113t VOSviewer JSON failus, ta\u010du tas neatpaz\u012bst gexf failus</li></ul></p><p> \u0160aj\u0101 lap\u0101 pied\u0101v\u0101tais p\u0101rveidot\u0101js starp gexf un VOSviewer json failiem ir tilts, kas, es ceru, noder\u0113s abu programmat\u016bras lietot\u0101jiem.</p>
network_converter.creating_a_bridge.title=Tilta izveide starp Gephi un VOSviewer
network_converter.customize_legend.title=Neoblig\u0101ti\: pievienojiet le\u0123endas sava t\u012bkla elementiem.
network_converter.description=Konvert\u0113jiet gexf failus no Gephi uz VOSviewer json form\u0101tu. Eksport\u0113jiet VOSviewer failus uz Gephi.
network_converter.howto=Vai neesat p\u0101rliecin\u0101ts, k\u0101 ieg\u016bt gexf failu no Gephi? Apmekl\u0113jiet \u0161o <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaliz\u0113to pam\u0101c\u012bbu par to, k\u0101 no Gephi p\u0101riet uz t\u012bmek\u013ca vizualiz\u0101ciju, izmantojot VOSviewer</a> .
network_converter.items.question=Ko att\u0113lo j\u016bsu t\u012bkla "vienumi" (vai mezgli, vai a\u0123enti...)? Pie\u0161\u0137iriet tam \u012bsu nosaukumu
network_converter.limit_to_500_nodes.details=<p>Kam\u0113r Gephi ir paredz\u0113ts maziem un \u013coti lieliem t\u012bkliem, VOSviewer ir paredz\u0113ts t\u012bkliem l\u012bdz aptuveni 500 mezgliem. 300 mezgli ir pat v\u0113lami. Virs \u0161\u012b izm\u0113ra vizualiz\u0101ciju k\u013c\u016bst gr\u016bt\u0101k nolas\u012bt un darb\u012bbas k\u013c\u016bst \u013coti l\u0113nas.</p><br/><p> Ko dar\u012bt, ja j\u016bsu t\u012bkls ir liel\u0101ks par 500 mezgliem? Nocodefunctions jums pal\u012bdz\: gexf fail\u0101 tas atlas\u012bs 500\u00a0mezglus <strong>mal\u0101s, kuriem ir liel\u0101ks svars</strong> . P\u0101r\u0113jie mezgli tiks filtr\u0113ti. Tam vajadz\u0113tu izveidot maz\u0101ku t\u012bklu, kas joproj\u0101m sniedz noder\u012bgu priek\u0161statu par s\u0101kotn\u0113jo, pilno t\u012bklu.</p>
network_converter.limit_to_500_nodes.question=K\u0101 ar ierobe\u017eojumu l\u012bdz 500 mezgliem?
network_converter.links.question=Ko noz\u012bm\u0113 \u201csaites\u201d (vai malas, vai saites...) j\u016bsu t\u012bkl\u0101? Izv\u0113lieties \u012bsu nosaukumu
network_converter.links_strength.question=Ko noz\u012bm\u0113 \u201csaites stiprums\u201d (vai svars) j\u016bsu t\u012bkl\u0101? Izv\u0113lieties \u012bsu aprakstu.
network_converter.option1=1.\u00a0iesp\u0113ja\: konvert\u0113jiet Gephi gexf failu par VOSviewer json failu [un p\u0113c izv\u0113les nekav\u0113joties kop\u012bgojiet failu k\u0101 t\u012bmek\u013ca vizualiz\u0101ciju]
network_converter.option2=2.\u00a0iesp\u0113ja\: konvert\u0113jiet VOSviewer json failu par Gephi failu (.gexf form\u0101t\u0101)
network_converter.share_vosviewer_publicly.details=<p>Padarot vizualiz\u0101ciju publisku, tiek \u0123ener\u0113ta past\u0101v\u012bga saite. Varat to pievienot gr\u0101matz\u012bm\u0113m un kop\u012bgot vizualiz\u0101ciju.</p><p> Pla\u0161\u0101ka inform\u0101cija \u0161aj\u0101 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi apm\u0101c\u012bb\u0101</a> .</p>
network_converter.share_vosviewer_publicly.question=Vai padar\u012bt VOSviewer vizualiz\u0101ciju koplietojamu t\u012bmekl\u012b, izmantojot publisku URL?
network_converter.tagline=Konvert\u0113jiet failus starp Gephi un VOSviewer
network_converter.title=Tie\u0161saistes r\u012bks gexf failu konvert\u0113\u0161anai vosviewer JSON form\u0101t\u0101 un atpaka\u013c
network_converter.warning_not_gephi_file=\u26a1 Failam ir j\u0101b\u016bt <strong>.gexf failam</strong> , nevis <strong>.gephi failam</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Visu inform\u0101ciju skatiet \u0161eit</a><br/> \ud83d\udea8 T\u012bklam j\u0101b\u016bt veidotam no 500 vai maz\u0101k mezgliem - pret\u0113j\u0101 gad\u012bjum\u0101 tie\u0161saistes vizualiz\u0101ciju neb\u016bs iesp\u0113jams nolas\u012bt. S\u012bk\u0101ku inform\u0101ciju skatiet t\u0101l\u0101k.<br/><br/>
organic.description=100% bezmaksas tie\u0161saistes r\u012bks organisk\u0101 satura identific\u0113\u0161anai Twitter, Instagram un soci\u0101lajos medijos. Atkl\u0101t reklam\u0113tos \ud83d\udce2 pret spont\u0101nos \ud83c\udf3f koment\u0101rus soci\u0101lajos medijos.
organic.details=\u0160\u012b funkcija klasific\u0113 j\u016bsu tekstus div\u0101s kategorij\u0101s\:<ul><li> <strong>organisks</strong> \: ja teksts ir rakst\u012bts dabisk\u0101, personisk\u0101, individu\u0101l\u0101 stil\u0101.</li><li> <strong>reklam\u0113ts</strong> \: ja teksts ir rakst\u012bts korporat\u012bv\u0101, sponsor\u0113t\u0101, m\u0101ksl\u012bg\u0101 stil\u0101.</li></ul> Tas vislab\u0101k darbojas <strong>soci\u0101lajos sazi\u0146as l\u012bdzek\u013cos</strong> , piem\u0113ram, Twitter Twitter, koment\u0101ros par Instagram zi\u0146\u0101m un citos \u013coti \u012bsos tekstos ang\u013cu un fran\u010du valod\u0101.<br/> \u0160is 2020.\u00a0gad\u0101 dzimu\u0161ais r\u012bks tiek nep\u0101rtraukti izstr\u0101d\u0101ts.
organic.general.argument1.details=\u0160is r\u012bks ir ieprogramm\u0113ts ar Java, kura veiktsp\u0113ja ir l\u012bdz\u012bga vai lab\u0101ka nek\u0101 <strong>Python</strong> . Tas nepa\u013caujas uz <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">runas da\u013cas mar\u0137\u0113\u0161anu (POS mar\u0137\u0113\u0161anu)</a> , kas padara to v\u0113l \u0101tr\u0101ku. Paral\u0113l\u0101 skait\u013co\u0161ana tiek izmantota apak\u0161funkcij\u0101s, un liela uzman\u012bba ir piev\u0113rsta veiktsp\u0113jai.
organic.general.argument1.title=\ud83d\ude80 \u0100tri un rezultat\u012bvi
organic.general.argument2.details=<p>\u0160is r\u012bks identific\u0113 <u>korporat\u012bv\u0101s runas</u> mar\u0137ierus. \u0160is raksturojums akad\u0113miskaj\u0101 literat\u016br\u0101 nav skaidri defin\u0113ts. M\u0113r\u0137is ir nodro\u0161in\u0101t satura p\u0101rvaldniekiem un anal\u012bti\u0137iem r\u012bku, kas \u013cauj vi\u0146iem filtr\u0113t saturu, kas neatspogu\u013co <strong>patiesu klienta balsi</strong> , piem\u0113ram\:</p><br/><ul><li> <strong>aicin\u0101jumi uz darb\u012bbu</strong> \: "BALSOT", "PIRKT", "SP\u0112L\u0112T", ...</li><li> <strong>rekl\u0101mas iel\u016bgumi</strong> \: "karst\u0101kie pied\u0101v\u0101jumi", "d\u0101viniet", ...</li><li> <strong>viedok\u013cu izteikumi, ko izstr\u0101d\u0101jis komunik\u0101cijas speci\u0101lists</strong> , par ko liecina konkr\u0113ti lietotie termini\: "atkl\u0101ts", "izgudrots", "izgudro no jauna" ...</li></ul><br/> \u0160is darbs tiek veikts, un m\u0113s atzin\u012bgi v\u0113rt\u0113jam j\u016bsu atsauksmes un ieteikumus (analysis@exploreyourdata.com). M\u0113s uzskat\u0101m, ka \u0161\u012b funkcija jau ir \u0101rk\u0101rt\u012bgi noder\u012bga, pal\u012bdzot anal\u012bti\u0137iem, kas specializ\u0113jas viedok\u013cu ieguv\u0113, att\u012br\u012bt savu datu kopu no satura, kas nav no priv\u0101tperson\u0101m/klientiem, bet gan no korpor\u0101cij\u0101m un komunik\u0101cijas darbiniekiem (p\u0101rbaudiet m\u016bsu <a href\="../umigon/sentiment_analysis_tool.html">funkciju, lai ieg\u016btu noska\u0146ojuma anal\u012bzi</a> ). Tas padar\u012bs to m\u0113r\u012bjumus uzticam\u0101kus, \u012bpa\u0161i viedok\u013cu ieguvei.
organic.general.argument2.title=Dabiskais un reklam\u0113tais saturs\: papildu apsv\u0113rumi
organic.general.model_long_description=<p>R\u012bka principi ir l\u012bdz\u012bgi <a href\="../umigon/sentiment_analysis_tool.html">noska\u0146ojuma anal\u012bzes funkcijai</a> , iz\u0146emot piem\u0113rojamos noteikumus. R\u012bks veic \u0161\u0101das darb\u012bbas\:</p><ol><li> p\u0101rbaudiet teksta garumu\: ja tas ir tikai p\u0101ris v\u0101rdu \u012bss, tas netiks klasific\u0113ts</li><li> url no\u0146em\u0161ana, satura no\u0146em\u0161ana p\u0113di\u0146\u0101s, apostrofu normaliz\u0113\u0161ana</li><li> ir izveidotas divas teksta versijas\: viena, kur\u0101 tiek no\u0146emti visi akcenti un \u012bpa\u0161\u0101s rakstz\u012bmes, un otra, kur\u0101 tie tiek saglab\u0101ti. Visas t\u0101l\u0101k nor\u0101d\u012bt\u0101s darb\u012bbas attieksies uz ab\u0101m teksta versij\u0101m.</li><li> p\u0101rbaudiet <strong>emocijz\u012bmes, emocijz\u012bmes un onomatop\u0113ju</strong> . Neapstr\u0101d\u0101jiet tekstu, lai tos no\u0146emtu, jo tie sniedz noder\u012bgu inform\u0101ciju par noska\u0146ojumu\!</li><li> p\u0101rbaudiet hashtags, ja t\u0101di ir</li><li> teksta sadal\u012b\u0161ana n-gramos l\u012bdz \u010detriem gramiem</li><li> katram n-gramam\:<ul><li> izlaidiet to, ja tas pieder iepriek\u0161 izveidotam pieturas v\u0101rdu sarakstam</li><li> p\u0101rbaudiet, vai rakstz\u012bmes atk\u0101rtojas, un, ja nepiecie\u0161ams, no\u0146emiet t\u0101s ( <code>yeeeahhh\!</code> k\u013c\u016bst par <code>yeah\!</code> )</li><li> p\u0101rbaudiet, vai n-gramma ir ietverta iepriek\u0161 izveidotaj\u0101 v\u0101rdu kr\u0101juma / izteicienu / stila sign\u0101lu "korporat\u012bv\u0101s runas" sarakst\u0101. Ja t\u0101, tiek piem\u0113rots attiec\u012bgais noteikums.</li></ul></li><li> gal\u012bgo l\u0113mumu, pamatojoties uz iepriek\u0161\u0113jo darb\u012bbu rezult\u0101tiem.</li></ol>
organic.general.model_short_description=Funkcija p\u0101rbauda katru teksta terminu un piem\u0113ro virkni noteikumu (vai \u0161aj\u0101 kontekst\u0101 termins ir dabisks vai reklam\u0113ts?). Lai noteiktu rezult\u0101tu, tiek \u0146emtas v\u0113r\u0101 ar\u012b <strong>emocijz\u012bmes</strong> , pieturz\u012bmes, <strong>atsauces</strong> , lielie v\u0101rdi....
organic.general.soundsorganic=dabiska/\u012bsta balss
organic.general.soundspromoted=korporat\u012bv\u0101 / sponsor\u0113t\u0101 balss
organic.general.tone_of_voice=balss tembrs
organic.tagline=Klienta dabisk\u0101s balss anal\u012bze Twitter, Instagram un citur
organic.title=\ud83d\udce2 Organiska klienta balss klaus\u012b\u0161an\u0101s\: bezmaksas un tie\u0161saistes r\u012bks.
pdfmatcher.pdfmatcher.tagline=\u0160ai funkcijai nav \u012bpa\u0161u parametru. Noklik\u0161\u0137iniet uz pogas, lai turpin\u0101tu.
pdfmatcher.results.tagline=Saska\u0146ojiet interes\u0113jo\u0161os nosac\u012bjumus pdf failos - rezult\u0101ti
pdfmatcher.results.title=Saska\u0146ojiet interes\u0113jo\u0161os nosac\u012bjumus pdf failos - rezult\u0101ti
pdfmatcher.tool.complex_query_allowed=Jaunums\! Tagad ir at\u013cauti sare\u017e\u0123\u012bti mekl\u0113\u0161anas vaic\u0101jumi. Piem\u0113rs\:
pdfmatcher.tool.description=\u0160is ir bezmaksas tie\u0161saistes r\u012bks, kas \u013cauj saska\u0146ot v\u0101rdus j\u016bsu PDF failos
pdfmatcher.tool.end_of_page=lapas beigas
pdfmatcher.tool.error.parentheses=k\u013c\u016bda\: \u0161\u0137iet, ka tr\u016bkst iekavas
pdfmatcher.tool.error.quotes=k\u013c\u016bda\: \u0161\u0137iet, ka tr\u016bkst p\u0113di\u0146as
pdfmatcher.tool.nb_words_for_context=cik v\u0101rdu pirms un p\u0113c m\u0113r\u0137a vajadz\u0113tu izg\u016bt kontekstam?
pdfmatcher.tool.search_case_sensitive=vai mekl\u0113\u0161anai j\u0101b\u016bt re\u0123istrjut\u012bgai?
pdfmatcher.tool.select_search_word=atlasiet v\u0101rdu vai fr\u0101zi, kas j\u0101mekl\u0113 pdf failos
pdfmatcher.tool.start_of_page=lapas s\u0101kums
pdfmatcher.tool.surrounding_lines=apk\u0101rt\u0113j\u0101s l\u012bnijas
pdfmatcher.tool.surrounding_words=apk\u0101rt\u0113jie v\u0101rdi
pdfmatcher.tool.tagline=\ud83c\udfaf Identific\u0113jiet PDF failus, kuros ir interes\u0113jo\u0161ais v\u0101rds, ar kontekstu
pdfmatcher.tool.title=\ud83c\udfaf Izv\u0113lieties v\u0101rdu k\u0101 ievadi un atrodiet to j\u016bsu nodro\u0161in\u0101tajos PDF failos
pdfmatcher.tool.type_of_context=K\u0101 par\u0101d\u012bt atbilsto\u0161\u0101 v\u0101rda kontekstu\: apk\u0101rt\u0113j\u0101s l\u012bnijas vai apk\u0101rt\u0113jos v\u0101rdus?
pdfmatcher.tool.type_of_context_description=\u0160is parametrs nosaka, k\u0101 tiks par\u0101d\u012bti atbilsto\u0161ie v\u0101rdi. Ja izv\u0113laties "apk\u0101rt\u0113jos v\u0101rdus", rezult\u0101ts par\u0101d\u012bs atbilsto\u0161o v\u0101rdu un da\u017eus v\u0101rdus, kas tekst\u0101 ir pirms un p\u0113c t\u0101. Ja izv\u0113laties "apk\u0101rt\u0113j\u0101s l\u012bnijas", rezult\u0101ts par\u0101d\u012bs vair\u0101k konteksta pirms un p\u0113c atbilsto\u0161\u0101 v\u0101rda.
pdfregionextractor.results.tagline=Rezult\u0101ti ir pieejami lejupiel\u0101dei
pdfregionextractor.results.title=Lejupiel\u0101d\u0113jiet izvilkto tekstu k\u0101 Excel failu
pdfregionextractor.tool.all_pages_or_selected_long=vai re\u0123ions ir j\u0101izvelk vis\u0101s lap\u0101s vai tikai atlas\u012btaj\u0101 lap\u0101?
pdfregionextractor.tool.all_pages_or_selected_short=vis\u0101s lap\u0101s
pdfregionextractor.tool.confirm_region=apstipriniet re\u0123ionu un aug\u0161upiel\u0101d\u0113jiet visus iz\u0146emamos PDF failus
pdfregionextractor.tool.description=Bezmaksas r\u012bks teksta izvilk\u0161anai no konkr\u0113ta re\u0123iona pdf failos, \u0101tri un respekt\u0113jot j\u016bsu datus
pdfregionextractor.tool.description.video_tutorial=Varat noskat\u012bties \u0161o \u013coti \u012bso video pam\u0101c\u012bbu par \u0161\u012bs funkcijas lieto\u0161anu.
pdfregionextractor.tool.description_long_1=\u0160im jaunajam r\u012bkam ir \u013coti specifisks lietojums\: lietot\u0101jiem, kuriem ir daudz PDF\u00a0failu, kas atbilst vienam un tam pa\u0161am form\u0101tam, un kuriem ir j\u0101iz\u0146em teksts no prec\u012bza re\u0123iona, vienm\u0113r tas pats, visos \u0161ajos\u00a0pdf\u00a0failos.
pdfregionextractor.tool.description_long_2=S\u0101ciet \u0161eit, aug\u0161upiel\u0101d\u0113jot pdf paraugu un izmantojiet peli, lai atlas\u012btu zonu, kur\u0101 teksts ir j\u0101izvelk. T\u0101pat izv\u0113lieties, vai \u0161\u012b zona atrodas noteikt\u0101 lap\u0101 vai ar\u012b \u0161\u012b zona ir j\u0101iz\u0146em vis\u0101s lap\u0101s.
pdfregionextractor.tool.description_long_3=N\u0101kamaj\u0101 lap\u0101 j\u016bs aug\u0161upiel\u0101d\u0113sit visus savus PDF\u00a0failus, un lietojumprogramma no tiem izvilks tekstu, ta\u010du tikai j\u016bsu iepriek\u0161 defin\u0113taj\u0101 zon\u0101. Ja \u0161\u012bs funkcijas lieto\u0161ana joproj\u0101m ir neskaidra, sazinieties ar Analytics@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=iz\u0146emamais re\u0123ions tiks iestat\u012bts tikai \u0161aj\u0101 lap\u0101
pdfregionextractor.tool.title=Izvilkt tekstu no konkr\u0113ta re\u0123iona pdf failos
pdfregionextractor.tool.upload_sample=Aug\u0161upiel\u0101d\u0113jiet pdf paraugu, lai nor\u0101d\u012btu, kur atrodas apgabals, kur\u0101 teksts ir j\u0101izvelk
sidebar.copypaste_incorrect=nokop\u0113jiet un iel\u012bm\u0113jiet \u0161eit nepareizo fr\u0101zi
sidebar.report_bad_translation=zi\u0146ot par k\u013c\u016bdu tulkojum\u0101?
sidebar.report_error_in_app=zi\u0146ot par k\u013c\u016bdu lietotn\u0113
sidebar.suggestion_new_feature=vai jums ir ieteikums par jaunu funkciju?
sidebar.write_better_phrasing=uzrakstiet savu ieteikumu lab\u0101kai fr\u0101zei
spatialize.click_below_to_spatialize=Noklik\u0161\u0137iniet uz t\u0101l\u0101k eso\u0161\u0101s pogas, lai s\u0101ktu telpisko izvietojumu
spatialize.description=Izplatiet \u013coti lielus gexf t\u012bkla failus Gephi
spatialize.explanation=\u0160\u012b funkcija izmanto gexf failu k\u0101 ievadi. Tam tiek piem\u0113rots "Force Atlas 2" izk\u0101rtojums t\u0101d\u0101 veid\u0101, kas ir daudz \u0101tr\u0101ks nek\u0101 tas, ko j\u016bs var\u0113tu sasniegt, izmantojot Gephi. Tas ir \u012bpa\u0161i noder\u012bgi, ja grafiks ir liels.
spatialize.launch_spatialization=Palaidiet telpisko izk\u0101rtojumu
spatialize.select_duration_in_seconds=Atlasiet telpisk\u0101s darb\u012bbas ilgumu (sekund\u0113s)
spatialize.title=\u0100tri izplatiet lielu gexf failu
support.description=Sa\u0146emiet atbalstu pa e-pastu, Twitter, Whatsapp vai pa t\u0101lruni
support.phonecall.details=Atbalsta pied\u0101v\u0101\u0161ana pa t\u0101lruni ir eksperiments, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">kas balst\u012bts uz \u0161o st\u0101stu</a> . Redz\u0113sim, kur tas noved\u012bs.
support.phonecall.title=Telefona zvans
support.tagline=Vai ir k\u0101da probl\u0113ma vai ieteikums? Sazin\u0101ties\!
support.title=Sa\u0146emiet atbalstu un probl\u0113mu nov\u0113r\u0161anu
topics.results.title=Nosakiet t\u0113mas savos tekstos - rezult\u0101ti
topics.topics.parameter_precision.explanation=50 ir noklus\u0113juma v\u0113rt\u012bba. Izv\u0113lieties maz\u0101ku v\u0113rt\u012bbu, lai atrastu <strong>vair\u0101k un maz\u0101ku</strong> t\u0113mu, un izv\u0113lieties liel\u0101ku v\u0113rt\u012bbu, lai atrastu <strong>maz\u0101k un liel\u0101kas</strong> t\u0113mas\:<br/><br/> <small>maz\u0101kas v\u0113rt\u012bbas \=&gt; atrodiet daudz 'maz\u0101ku' t\u0113mu.</small><br/>
topics.topics.parameter_stopwords.explanation=No\u0146emiet "zin\u0101tniskos" piez\u012bmes\: v\u0101rdus, kas ir rakstur\u012bgi akad\u0113miskajam diskursam un kuriem nav \u012bpa\u0161as inform\u0101cijas v\u0113rt\u012bbas (tikai teksti ang\u013cu vai fran\u010du valod\u0101). Pilns saraksts pieejams <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0161eit</a> .
topics.topics_extraction_tool.argument1.details=\u0160\u012b funkcija autom\u0101tiski identific\u0113 galven\u0101s t\u0113mas tekst\u0101, darb\u012bbu, ko sauc par <strong>t\u0113mu izvilk\u0161anu</strong> vai <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">t\u0113mu model\u0113\u0161anu</a></strong> . T\u0101 analiz\u0113 tekstu rindi\u0146u pa rindi\u0146ai un nosaka v\u0101rdu un izteicienu grupas, kur\u0101m ir tendence apvienoties <strong>kop\u0101</strong> , veidojot t\u0113mas.<br/> Tas darbojas ar tekstiem, kas rakst\u012bti da\u017e\u0101d\u0101s valod\u0101s (tostarp tekstiem, kas nav lat\u012b\u0146u alfab\u0113ta). Funkcija atbilst nekontrol\u0113tas m\u0101c\u012b\u0161an\u0101s principiem, kas ir <strong>ma\u0161\u012bnm\u0101c\u012b\u0161an\u0101s</strong> veids.<br/><br/> Ja izmantojat \u0161o funkciju akad\u0113misk\u0101 kontekst\u0101 (p\u0113tniec\u012bb\u0101 vai studij\u0101s), jums ir j\u0101atsaucas uz to sav\u0101 bibliogr\u0101fij\u0101\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. un Robardet, C. (2020). Atv\u0113r\u0161anas lauki\: metodiskais ieguld\u012bjums neviendab\u012bgu dal\u012bbnieku identific\u0113\u0161an\u0101 neierobe\u017eot\u0101s attiec\u012bbu sec\u012bb\u0101s. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=T\u0113mu izvilk\u0161ana - automatiz\u0113jiet galveno t\u0113mu anal\u012bzi savos tekstos
topics.topics_extraction_tool.argument2.details=Tehnolo\u0123ija ietver "precizit\u0101tes" parametru, lai prec\u012bzi kontrol\u0113tu, vai jums ir j\u0101atrod lielas ("makro") t\u0113mas vai t\u0101 viet\u0101, ja v\u0113laties identific\u0113t daudzas "mikro" (maz\u0101kas) t\u0113mas.
topics.topics_extraction_tool.argument2.title=Inovat\u012bva\: kontrol\u0113jiet, cik lielas vai mikros b\u016bs t\u0113mas
topics.topics_extraction_tool.argument3.details=<p><strong>Teksta strukt\u016bra un form\u0101ts</strong> \: t\u0113mas izvilk\u0161ana darbojas, nosakot terminu p\u0101rus, kas par\u0101d\u0101s vien\u0101 teksta rindi\u0146\u0101. T\u0101p\u0113c jums vajadz\u0113tu b\u016bt uzman\u012bgiem attiec\u012bb\u0101 uz teksta format\u0113jumu. Ide\u0101l\u0101 gad\u012bjum\u0101 to vajadz\u0113tu veidot no sal\u012bdzino\u0161i \u012bs\u0101m rindkop\u0101m, katrai no t\u0101m vien\u0101 rind\u0101. Ja izmantojat Excel failu, katrai rindkopai vai noz\u012bm\u012bgam teksta blokam ir j\u0101par\u0101d\u0101s cit\u0101 rind\u0101.<br/><br/> <strong>Teksta apjoms</strong> \: t\u0113mas tiek atrastas, m\u0113rot frekvences\: kur\u0161 terminu p\u0101ris visbie\u017e\u0101k sastopams l\u012bdz\u0101s? Lai tas darbotos, tekstam ir j\u0101b\u016bt pietiekami garam, lai \u0161ie r\u0101d\u012bt\u0101ji b\u016btu j\u0113gpilni. Jo gar\u0101ks teksts, jo lab\u0101k. Vismaz 5000 v\u0101rdu gari teksti \u0161\u0137iet labs s\u0101kums.</p>
topics.topics_extraction_tool.argument3.title=Padomi un ieteikumi efekt\u012bviem rezult\u0101tiem t\u0113mu noteik\u0161an\u0101
topics.topics_extraction_tool.argument4.details=\ sauc par <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-noz\u012bm\u0113'</a> . Ar to lietot\u0101js izlemj, cik t\u0113mas ir j\u0101atrod tekst\u0101, un tad algoritmi atrod \u0161\u012bs t\u0113mas.</p><p> \u0160ai pieejai var b\u016bt j\u0113ga, ja m\u0113s jau iepriek\u0161 zin\u0101m, cik t\u0113mu ir tekst\u0101. Bet k\u0101da ir t\u0113mas noteik\u0161anas j\u0113ga, ja m\u0113s jau zin\u0101m t\u0113mas? \ud83e\udd14</p><p> Nocode funkcij\u0101s atrodamo t\u0113mu skaits nav iepriek\u0161 noteikts. Anal\u012bti\u0137is daudz uzzin\u0101s, noskaidrojot, cik t\u0113mu tekst\u0101 var atrast algoritms bez iepriek\u0161 iestat\u012bta ierobe\u017eojuma. Anal\u012bti\u0137is piln\u012bb\u0101 kontrol\u0113, pateicoties precizit\u0101tes parametram, kas pal\u012bdz noregul\u0113t algoritmu, lai atrastu vair\u0101k vai maz\u0101k t\u0113mu, ta\u010du vienm\u0113r ar zin\u0101mu br\u012bv\u012bbas pak\u0101pi attiec\u012bb\u0101 uz prec\u012bzu skaitli.</p><p> 50 ir noklus\u0113juma v\u0113rt\u012bba. Izv\u0113lieties maz\u0101ku v\u0113rt\u012bbu, lai atrastu <strong>vair\u0101k un maz\u0101ku</strong> t\u0113mu, un izv\u0113lieties liel\u0101ku v\u0113rt\u012bbu, lai atrastu <strong>maz\u0101k un liel\u0101kas</strong> t\u0113mas\:</p><br/> <small>maz\u0101kas v\u0113rt\u012bbas \=&gt; atrodiet daudz 'maz\u0101ku' t\u0113mu.</small><br/>
topics.topics_extraction_tool.argument4.title=K\u0101 noteikt atrodamo t\u0113mu skaitu? Vai t\u0101 ir laba lieta?
topics.topics_extraction_tool.description=100% bezmaksas tie\u0161saistes t\u0113mu izvilk\u0161anas r\u012bks \ud83d\udd26 nekod\u0113t\u0101jiem, nav nepiecie\u0161ama re\u0123istr\u0101cija. Import\u0113jiet tekstu no Twitter CSV, Excel un Google izkl\u0101jlap\u0101s. Veiktsp\u0113ja ir tikpat laba vai lab\u0101ka par Python r\u012bkiem. Palaidiet anal\u012bzi ar vienu klik\u0161\u0137i. Lejupiel\u0101d\u0113jiet rezult\u0101tus programm\u0101 Excel.
topics.topics_extraction_tool.excel_export_details=\u0160aj\u0101 Excel fail\u0101 ir atsl\u0113gv\u0101rdu saraksts katrai t\u0113mai. JAUNUMS\: taj\u0101 ir ar\u012b to teksta rindi\u0146u saraksts, kuras bija j\u016bsu aug\u0161upiel\u0101d\u0113taj\u0101 dokument\u0101. Katrai rindai tagad varat redz\u0113t tr\u012bs atbilsto\u0161\u0101s t\u0113mas. Tas ir noder\u012bgi, ja v\u0113laties jaut\u0101t\: kura rinda vai dokuments ir \u0161aj\u0101 t\u0113m\u0101?
topics.topics_extraction_tool.gexf_export_details=Varat ar\u012b lejupiel\u0101d\u0113t \u0161o gexf failu, ja zin\u0101t, k\u0101 to izmantot kop\u0101 ar <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Fail\u0101 ir ietverts visu 2000 visbie\u017e\u0101k sastopamo v\u0101rdu t\u012bkls, kas ietverts j\u016bsu aug\u0161upiel\u0101d\u0113taj\u0101 fail\u0101. Ir lietder\u012bgi izp\u0113t\u012bt t\u0113mas s\u012bk\u0101k.
topics.topics_extraction_tool.model_long_description.details=<p>R\u012bka principi ir aprakst\u012bti \u0161aj\u0101 akad\u0113miskaj\u0101 publik\u0101cij\u0101, kur\u0101 tiek p\u0113t\u012bts <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, k\u0101 Twitter vietn\u0113 atrast kopienas un t\u0113mas</a> . Tehnolo\u0123ija veic \u0161\u0101das darb\u012bbas\:</p><ol><li> teksta t\u012br\u012b\u0161ana\: saplacin\u0101t uz ASCII, url no\u0146em\u0161ana, pieturz\u012bmju no\u0146em\u0161ana.</li><li> lematiz\u0101cija.</li><li> teksta sadal\u012b\u0161ana n-gramos l\u012bdz \u010detriem gramiem, maz\u0101k noz\u012bm\u012bgu n-gramu no\u0146em\u0161ana. \u0160is solis ir identisks tam, kam seko <a href\="../umigon/sentiment_analysis_tool.html">sentimenta anal\u012bzes funkcija</a></li><li> l\u012bdz\u0101spar\u0101d\u012b\u0161anos skaits\: kuri n-gramu p\u0101ri m\u0113dz bie\u017ei par\u0101d\u012bties taj\u0101s pa\u0161\u0101s teksta rindi\u0146\u0101s?</li><li> t\u012bkla izveido\u0161anai tiek izmantots kop\u0101 sastopamo n-gramu saraksts\: to veido visbie\u017e\u0101k sastopamie n-grami. Divi n-grami ir savienoti, ja tie bie\u017ei atk\u0101rtojas.</li><li> t\u012bklam tiek piem\u0113rots kopienas noteik\u0161anas algoritms\: Luv\u0113nas algoritms, kas ir \u0101trs un \u013coti efekt\u012bvs.</li><li> tiek lietots lietot\u0101ja izv\u0113l\u0113tais parametrs\: liela v\u0113rt\u012bba atkl\u0101s da\u017eas lielas kopienas. Neliela v\u0113rt\u012bba atkl\u0101s daudzas mazas kopienas.</li><li> katra kopiena (vai kopa) t\u012bkl\u0101 ir t\u0113ma. T\u0113mas galveno terminu saraksts ir klaster\u012b ietvertie n-grami.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkcija identific\u0113 terminu p\u0101rus katr\u0101 teksta rind\u0101. \u0160os p\u0101rus sauc par sakrit\u012bbas gad\u012bjumiem. Apkopojot visus terminu p\u0101rus, tiek izveidots terminu t\u012bkls. T\u012bkls ir sadal\u012bts apak\u0161re\u0123ionos, un katrs apak\u0161re\u0123ions atbilst t\u0113mai.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Bezmaksas t\u0113mu izvilk\u0161anas r\u012bks dokumentiem un soci\u0101lajiem medijiem
topics.topics_extraction_tool.title=\ud83d\udd26 T\u0113mu izvilk\u0161anas r\u012bks, bezmaksas un tie\u0161saist\u0113. Noklik\u0161\u0137iniet un nor\u0101diet un bez koda.
umigon.general.negativesentiment=negat\u012bvs noska\u0146ojums
umigon.general.neutralsentiment=neitr\u0101ls noska\u0146ojums
umigon.general.positivesentiment=pozit\u012bvs noska\u0146ojums
umigon.general.sentiment=noska\u0146ojums
umigon.results.tagline=Soci\u0101lo mediju j\u016btu anal\u012bze\: rezult\u0101ti
umigon.sentiment_analysis_tool.api.explanation-lang.details=izv\u0113lieties paskaidrojumu valodu. Parametrs ir valodas divu burtu kods (piem\u0113ram, "zh" \u0137\u012bnie\u0161u valod\u0101).
umigon.sentiment_analysis_tool.api.explanation.details=\u0161im parametram ir divas v\u0113rt\u012bbas\: "iesl\u0113gts", lai sniegtu bag\u0101t\u012bgus paskaidrojumus, vai "izsl\u0113gts", ja jums vienk\u0101r\u0161i nepiecie\u0161ams rezult\u0101ts bez paskaidrojumiem
umigon.sentiment_analysis_tool.api.output-format.details=izv\u0113lieties vienu no 3 v\u0113rt\u012bb\u0101m\: "plain", "html" vai "json"
umigon.sentiment_analysis_tool.api.text-lang.details=analiz\u0113jam\u0101 teksta valoda. "en" ang\u013cu valodai, "fr" fran\u010du valodai vai "es" sp\u0101\u0146u valodai
umigon.sentiment_analysis_tool.api.text.details=analiz\u0113jamais teksts
umigon.sentiment_analysis_tool.api.try_with_parameters=Varat modific\u0113t \u0161os parametrus URL\:
umigon.sentiment_analysis_tool.argument1.details=\u0160\u012b funkcija veic <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimenta anal\u012bzi</a></strong> , ko sauc ar\u012b par viedok\u013cu ieguvi. T\u0101 analiz\u0113 tekstu un nosaka, vai noska\u0146ojums ir neitr\u0101ls, pozit\u012bvs vai negat\u012bvs.<br/> Tas vislab\u0101k darbojas <strong>soci\u0101lajos medijos</strong> , piem\u0113ram, Twitter Twitter, koment\u0101ros par Instagram zi\u0146\u0101m un citos \u013coti \u012bsos tekstos ang\u013cu vai fran\u010du valod\u0101. Sal\u012bdzinot ar 23 alternat\u012bv\u0101m, \u0161is r\u012bks tika atz\u012bts par lab\u0101ko <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">r\u012bku noska\u0146ojuma anal\u012bzei soci\u0101lajos medijos</a> .<br/> \u0160is 2012.\u00a0gad\u0101 dzimu\u0161ais r\u012bks tiek nep\u0101rtraukti izstr\u0101d\u0101ts.<br/><br/> Ja izmantojat \u0161o funkciju akad\u0113misk\u0101 kontekst\u0101 (p\u0113tniec\u012bb\u0101 vai studij\u0101s), jums ir j\u0101atsaucas uz to sav\u0101 bibliogr\u0101fij\u0101\:<br/><br/> Levalu\u0101, Klements. "Umigon\: sentimenta anal\u012bze tv\u012btos, pamatojoties uz terminu sarakstiem un heiristiku". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram un citu viedok\u013cu anal\u012bze
umigon.sentiment_analysis_tool.argument3.details=Funkcija ir ieprogramm\u0113ta Java. Vi\u0146a kods ir <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">br\u012bvi pieejams vietn\u0113 Github</a> . T\u0101 veiktsp\u0113ja ir lieliska, jo t\u0101 nav atkar\u012bga <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">no runas da\u013cas mar\u0137\u0113\u0161anas (POS mar\u0137\u0113\u0161ana).</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, kas padara to \u0101tru.</a> Apak\u0161funkcij\u0101s tiek izmantotas <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">vienlaic\u012bgas skait\u013co\u0161anas</a> metodes, un liela uzman\u012bba ir piev\u0113rsta visp\u0101r\u0113jai veiktsp\u0113jai.
umigon.sentiment_analysis_tool.argument3.title=\u0100tri un rezultat\u012bvi
umigon.sentiment_analysis_tool.argument6.details=<p>Da\u017ei r\u012bki nodro\u0161ina v\u0113rt\u0113jumu, lai izteiktu noska\u0146ojuma stiprumu\: liela v\u0113rt\u012bba \u013coti pozit\u012bvam noska\u0146ojumam un \u013coti zema v\u0113rt\u012bba negat\u012bvam noska\u0146ojumam. Nulle atspogu\u013co neitr\u0101lu noska\u0146ojumu. P\u0113c manas pieredzes \u0161ie v\u0113rt\u0113jumi nav \u012bpa\u0161i uzticami, iz\u0146emot ac\u012bmredzamos gad\u012bjumus. "Horrible" ieg\u016bs \u013coti zemu punktu skaitu, bet "br\u012bni\u0161\u0137\u012bgi" - patie\u0161\u0101m augstu. Bet pa vidu lietas nav tik vienk\u0101r\u0161as, un punktu skaitu ir daudz gr\u016bt\u0101k interpret\u0113t - es neieteiktu uz tiem pa\u013cauties. Daudzsolo\u0161\u0101ks ce\u013c\u0161 b\u016btu <strong>emociju</strong> ievie\u0161ana, lai izceltu smalk\u0101k\u0101s sentimenta nianses, kas p\u0101rsniedz pozit\u012bv\u0101s / neitr\u0101las / negat\u012bv\u0101s kategorijas. Nos\u016btiet e-pastu uz analysis@exploreyourdata.com, ja j\u016bs interes\u0113 \u0161is p\u0113tniec\u012bbas virziens.</p>
umigon.sentiment_analysis_tool.argument6.title=Rezult\u0101ti, procenti un emocijas?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0160is r\u012bks identific\u0113 subjekt\u012bvus <u>noska\u0146ojuma</u> mar\u0137ierus, NEVIS pozit\u012bvus vai negat\u012bvus <u>faktu apgalvojumus</u> . Lai sniegtu piem\u0113ru\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; t\u0101 tiek klasific\u0113ta k\u0101 <strong>NEITR\u0100LA</strong> , pat ja valsts, kas karo, "objekt\u012bvi" vai "faktiski" nav pozit\u012bva lieta.</li><li> " <code>War is horrible \:(</code> " -&gt; tas ir klasific\u0113ts k\u0101 <strong>NEGAT\u012aVS</strong> , jo termins "briesm\u012bgs" un emocijz\u012bmes ir subjekt\u012bvi negat\u012bva noska\u0146ojuma mar\u0137ieri.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; tas tiek klasific\u0113ts k\u0101 <strong>POZIT\u012aVS</strong> , jo termins "aizraujo\u0161s" ir subjekt\u012bvs pozit\u012bvas noska\u0146as mar\u0137ieris.</li></ul><br/> M\u0113s uzskat\u0101m, ka \u0161\u012b pieeja padara sentimenta anal\u012bzi uzticamu un patie\u0161\u0101m unik\u0101lu viedok\u013cu ieguves un sentimenta anal\u012bzes r\u012bku vid\u0113. Vai esat gatavs to izm\u0113\u0123in\u0101t?
umigon.sentiment_analysis_tool.argument7.title=Pozit\u012bvi, neitr\u0101li un negat\u012bvi noska\u0146ojumi\: turpm\u0101ki apsv\u0113rumi
umigon.sentiment_analysis_tool.description=Bezmaksas tie\u0161saistes sentimenta anal\u012bzes r\u012bks bez kod\u0113\u0161anas. Sentimentu ieguve soci\u0101lajiem medijiem vai tekstam csv, Excel un pdf failos. Veiktsp\u0113ja ir tikpat laba vai lab\u0101ka par ma\u0161\u012bnm\u0101c\u012b\u0161an\u0101s ietvariem. Palaidiet anal\u012bzi ar vienu klik\u0161\u0137i. Lejupiel\u0101d\u0113jiet rezult\u0101tus programm\u0101 Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>R\u012bka principi ir aprakst\u012bti \u0161aj\u0101 akad\u0113miskaj\u0101 publik\u0101cij\u0101 par <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonu, kas public\u0113ta Computational Linguistics asoci\u0101cijas antolo\u0123ij\u0101</a> . R\u012bks veic \u0161\u0101das darb\u012bbas\:</p><ol><li> p\u0101rbaudiet teksta garumu\: ja tas ir tikai p\u0101ris v\u0101rdu \u012bss, tas netiks klasific\u0113ts</li><li> url no\u0146em\u0161ana, satura no\u0146em\u0161ana p\u0113di\u0146\u0101s, apostrofu normaliz\u0113\u0161ana</li><li> ir izveidotas divas teksta versijas\: viena, kur\u0101 tiek no\u0146emti visi akcenti un \u012bpa\u0161\u0101s rakstz\u012bmes, un otra, kur\u0101 tie tiek saglab\u0101ti. Visas t\u0101l\u0101k nor\u0101d\u012bt\u0101s darb\u012bbas attieksies uz ab\u0101m teksta versij\u0101m.</li><li> p\u0101rbaudiet <strong>emocijz\u012bmes, emocijz\u012bmes un onomatop\u0113ju</strong> . Neapstr\u0101d\u0101jiet tekstu, lai tos no\u0146emtu, jo tie sniedz noder\u012bgu inform\u0101ciju par noska\u0146ojumu\!</li><li> p\u0101rbaudiet hashtags, ja t\u0101di ir</li><li> teksta sadal\u012b\u0161ana n-gramos l\u012bdz \u010detriem gramiem</li><li> katram n-gramam\:<ul><li> izlaidiet to, ja tas pieder iepriek\u0161 izveidotam pieturas v\u0101rdu sarakstam</li><li> p\u0101rbaudiet, vai rakstz\u012bmes atk\u0101rtojas, un, ja nepiecie\u0161ams, no\u0146emiet t\u0101s ( <code>yeeeahhh\!</code> k\u013c\u016bst par <code>yeah\!</code> )</li><li> p\u0101rbaudiet, vai n-gramma ir ietverta iepriek\u0161 izveidotaj\u0101 potenci\u0101li pozit\u012bvo v\u0101rdu sarakst\u0101. Ja t\u0101, tiek piem\u0113rots attiec\u012bgais noteikums. Visbie\u017e\u0101k noteikums ir tikpat vienk\u0101r\u0161s k\u0101 "pozit\u012bvs v\u0101rds tekstam rada pozit\u012bvu noska\u0146ojumu", ta\u010du, protams, tiek iek\u013cauti ar\u012b sare\u017e\u0123\u012bt\u0101ki noteikumi.</li><li> p\u0101rbaudiet, vai n-gramma ir ietverta iepriek\u0161 izveidotaj\u0101 potenci\u0101li negat\u012bvo v\u0101rdu sarakst\u0101. T\u0101da pati lo\u0123ika ir sp\u0113k\u0101</li></ul></li><li> p\u0113d\u0113j\u0101s p\u0101rbaudes\: moderatoru noteik\u0161ana teikum\u0101 ("bet", "tom\u0113r", "pat ja" utt.). Pozit\u012bv\u0101s vai negat\u012bv\u0101s v\u0113rt\u012bbas, kas novietotas pirms vai p\u0113c \u0161iem moderatoriem, tiek saglab\u0101tas vai dz\u0113stas.</li><li> gal\u012bgo l\u0113mumu, iev\u0113rojot sare\u017e\u0123\u012btus noteikumus, pamatojoties uz iepriek\u0161\u0113jo darb\u012bbu rezult\u0101tiem.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkcija p\u0101rbauda katru teksta terminu un piem\u0113ro virkni noteikumu, lai noteiktu ietekmi uz noska\u0146ojumu. Tas ar\u012b sistem\u0101tiski \u0146em v\u0113r\u0101 <strong>emocijz\u012bmes</strong> , pieturz\u012bmes, <strong>atsauces</strong> , pareizrakst\u012bbas vari\u0101cijas, v\u0101rdus ar lielo burtu..., lai noteiktu noska\u0146ojumu.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Bezmaksas noska\u0146ojuma anal\u012bzes r\u012bks soci\u0101lajiem medijiem ang\u013cu, fran\u010du un sp\u0101\u0146u valod\u0101
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Bezmaksas noska\u0146ojuma anal\u012bzes r\u012bks soci\u0101lajiem medijiem ang\u013cu, fran\u010du un sp\u0101\u0146u valod\u0101
validation.email_not_valid=e-pasts nav der\u012bgs
vosviewer.warning.zoom_in=Ja vizualiz\u0101cija par\u0101da tikai vienu lielu apli\: tad pietuviniet, lai redz\u0113tu visu t\u012bklu\!
who.argument1.details=<p>Sveiki\! Esmu <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesors</a> Par\u012bz\u0113, kura aizrau\u0161an\u0101s ir inform\u0101cijas ieg\u016b\u0161ana no soci\u0101lajiem medijiem un t\u012bkliem. Twitter un <a href\="https\://gephi.org" target\="_blank">Gephi</a> ir mani m\u012b\u013c\u0101kie rota\u013cu laukumi. Public\u0113ju p\u0113t\u012bjumus <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akad\u0113miskajos \u017eurn\u0101los</a> .</p><p> J\u016bs varat atrast mani diskut\u0113jam <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi Facebook grup\u0101</a> vai koment\u0113jam tehnolo\u0123iju un akad\u0113misk\u0101s zi\u0146as <a href\="https\://twitter.com/seinecle" target\="_blank">pakalpojum\u0101 Twitter</a> vai apsprie\u017eam <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesion\u0101l\u0101s zi\u0146as vietn\u0113 LinkedIn</a> . Ak, un \u0161\u012b ir <a href\="https\://clementlevallois.net" target\="_blank">mana vietne</a> . Tiksimies tur\!</p>
who.argument2.details=\u0160im jaut\u0101jumam esmu velt\u012bjis lapu, <a href\="why.html">seko saitei\!</a>
who.argument2.title=K\u0101p\u0113c izveidot nocode funkcijas?
who.description=Cl\u00e9ment Levallois, akad\u0113miskais un t\u012bmek\u013ca lietot\u0146u izstr\u0101d\u0101t\u0101js
who.tagline=Sveiki\! Es esmu Klements Levallu\u0101
who.title=Kas st\u0101v aiz nocode funkcij\u0101m?
why.argument1=Pamatmotiv\u0101cija
why.argument1.details=<p>K\u0101 akad\u0113mi\u0137is, kas interes\u0113jas par datu ieguvi soci\u0101lajos medijos un soci\u0101lajos t\u012bklos, esmu dal\u012bjies ar savu p\u0113t\u012bjumu rezult\u0101tiem rakstos, kas <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">public\u0113ti zin\u0101tniskos \u017eurn\u0101los</a> . Izmantojot nocode funkcijas, <strong>es v\u0113los sasniegt pla\u0161\u0101ku auditoriju, pied\u0101v\u0101jot bezmaksas nocode versijas visnoder\u012bg\u0101kaj\u0101m funkcij\u0101m, kuras esmu izmantojis sav\u0101 p\u0113t\u012bjum\u0101</strong> .</p><br/><p> Da\u017eu p\u0113d\u0113jo gadu laik\u0101 esmu veicis vair\u0101kus m\u0113\u0123in\u0101jumus izveidot programmat\u016bras gabalus, kas to dar\u012btu. Bet es nebiju pietiekami pieredz\u0113jis un, iesp\u0113jams, p\u0101r\u0101k nepaciet\u012bgs\: lietotnes bija nepabeigtas un gr\u016bti uztur\u0113t. Nocode funkcijas ir at\u0161\u0137ir\u012bgas\: es veltu laiku, lai to izstr\u0101d\u0101tu vislab\u0101kaj\u0101 veid\u0101, un <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">es dodos 10 un vair\u0101k gadu ce\u013cojum\u0101\!</a></p>
why.argument2=K\u0101p\u0113c tas ir bezmaksas?
why.argument2.details=<p>Nocode funkciju izstr\u0101de ir iev\u0113rojams darba apjoms, ko es veicu sav\u0101 br\u012bvaj\u0101 laik\u0101. Ne\u0146emu par to maksu, lai tas atrod pla\u0161\u0101ku auditoriju (ar\u012b studentus, \u017eurn\u0101listus, hobijus...). Savuk\u0101rt es ceru to izmantot, lai izvietotu jaun\u0101s funkcijas, kuras rad\u012b\u0161u sava akad\u0113misk\u0101 p\u0113t\u012bjuma gait\u0101, un es ceru, ka tas n\u0101ks par labu man\u0101m studij\u0101m\: lietot\u0101ju atsauksmes par funkcij\u0101m pal\u012bdz\u0113s man t\u0101s pilnveidot un padar\u012bt t\u0101s stabil\u0101kas. Cerams, ka lietot\u0101ju kopiena pieaugs un rad\u012bs interesantas idejas ar\u012b jaun\u0101m noris\u0113m\!</p><br/><p> Otrk\u0101rt, atkar\u012bb\u0101 no lietot\u0101ju interes\u0113m es apsveru iesp\u0113ju izstr\u0101d\u0101t API versijas liela apjoma, augstas pieejam\u012bbas funkciju versij\u0101m, parasti profesion\u0101lai lieto\u0161anai uz\u0146\u0113mumiem, nevis priv\u0101tperson\u0101m. \u0160\u012bs API neb\u016btu bezmaksas, jo b\u016btu saist\u012btas iev\u0113rojamas servera izmaksas.</p>
why.description=Nocode funkcijas ir izstr\u0101d\u0101tas, lai t\u0101s b\u016btu bezmaksas un pieejamas visiem
why.tagline=K\u0101p\u0113c ir izveidotas nocode funkcijas?
why.title=K\u0101p\u0113c tiek izstr\u0101d\u0101tas nocode funkcijas?
