#Mon Jun 24 08:56:44 CEST 2024
=
acknowledgements.argument1.title=Faleminderit komunitetit t\u00EB devijuesve p\u00EBr ofrimin e mjeteve dhe mb\u00EBshtetjes dhe p\u00EBr ndarjen e njohurive t\u00EB tyre. Ky aplikacion p\u00EBrdor k\u00EBto projekte\:
acknowledgements.argument2.title=Faleminderit Gilles Maltais p\u00EBr kontributin e tij n\u00EB fjalorin e Quebec.
acknowledgements.argument3.title=Faleminderit Ver\u00F3nica Espinoza p\u00EBr komentet e saj n\u00EB nocodefunctions.com dhe n\u00EB ve\u00E7anti p\u00EBr funksionin Umigon.
acknowledgements.argument4.title=Faleminderit Martin Zacarias p\u00EBr komentet e tij mbi funksionin e p\u00EBrputhjes pdf.
acknowledgements.argument5.title=Faleminderit t\u00EB gjith\u00EB p\u00EBrdoruesve anonim\u00EB p\u00EBr komentet e tyre p\u00EBr Umigon p\u00EBrmes formularit t\u00EB komenteve.
acknowledgements.argument6.title=Falenderojm\u00EB student\u00EBt e DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal dhe Aparna Ramakrishnan p\u00EBr kontributin e tyre n\u00EB hapat e hersh\u00EBm t\u00EB projektit p\u00EBr zbulimin e emocioneve
acknowledgements.argument7.title=Faleminderit Jos\u00E9 Manuel Le\u00F3n Ranero p\u00EBr ndihm\u00EBn n\u00EB korrigjimin e importit t\u00EB Excel
acknowledgements.description=Duke falenderuar individ\u00EBt dhe organizatat p\u00EBr mjetet q\u00EB nd\u00EBrtojn\u00EB dhe q\u00EB mb\u00EBshtesin funksionet Nocode
acknowledgements.tagline=Faleminderit\!
acknowledgements.title=Mir\u00EBnjohje - fal\u00EB atyre q\u00EB b\u00EBjn\u00EB t\u00EB mundur funksionet Nocode
back.categorizationbean.categories_are_saved=kategorit\u00EB jan\u00EB ruajtur
back.import.error_fetching_tweets=\uD83D\uDE1E Gabim\: e pamundur t\u00EB merren tweet-et
back.import.file_extension_not_recognized=zgjerimi i skedarit nuk u njoh. Ju lutemi riem\u00EBrtoni skedarin tuaj me nj\u00EB shtes\u00EB m\u00EB t\u00EB zakonshme dhe t\u00EB thjesht\u00EB
back.import.file_successful_upload.closing=" u ngarkua me sukses
back.import.file_successful_upload.opening=\u2B50 skedar "
back.import.files_uploaded=skedar\u00EBt e ngarkuar
back.import.finished_searching_tweets=\u2B50 mbaroi k\u00EBrkimin,
back.import.json_key_missing=ju duhet t\u00EB shkruani emrin e \u00E7el\u00EBsit json duke treguar vler\u00EBn tekstuale q\u00EB do t\u00EB analizohet
back.import.number_tweets_found=u gjet\u00EBn cic\u00EBrima
back.import.one_file_uploaded=nj\u00EB skedar i ngarkuar
back.import.reading_sheet=\uD83D\uDCC3 flet\u00EBllogarit\u00EBse leximi
back.import.searching_tweets=\uD83D\uDD26 duke k\u00EBrkuar p\u00EBr cic\u00EBrima
back.import.select_for_one_json_per_line=zgjidhni k\u00EBt\u00EB kuti n\u00EBse skedari juaj p\u00EBrb\u00EBhet nga objekte t\u00EB ve\u00E7anta json ose vargje json p\u00EBr rresht.
back.import.select_one_column_per_type=\uD83D\uDE15 zgjidhni sakt\u00EBsisht nj\u00EB kolon\u00EB p\u00EBr lloj
back.import.term_text_different_columns=\uD83D\uDE15 Termat dhe tekstet duhet t\u00EB jen\u00EB n\u00EB kolona t\u00EB ndryshme
back.import.twitter.too_many_requests=\u231B Shum\u00EB k\u00EBrkesa p\u00EBr API-n\u00EB e Twitter. Duhet t\u00EB prisni dhe t\u00EB provoni p\u00EBrs\u00EBri.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Kredencialet p\u00EBr Twitter nuk u gjet\u00EBn
back.import.two_columns_needed=\uD83D\uDE15 Duhet t\u00EB zgjidhen dy kolona t\u00EB ndryshme\: nj\u00EBra p\u00EBr termat, tjetra p\u00EBr tekstet
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Hapat e fundit\: gjetja e temave / komuniteteve
bibliocoupling.data_description=T\u00EB dh\u00EBnat q\u00EB jepni jan\u00EB nj\u00EB list\u00EB titujsh OSE DOI t\u00EB botimeve. N\u00EB skedarin tuaj, duhet t\u00EB ket\u00EB nj\u00EB artikull (titull ose DOI) p\u00EBr rresht.
bibliocoupling.description=Krijoni nj\u00EB rrjet publikimesh bazuar n\u00EB dokumentet e zakonshme q\u00EB ata citojn\u00EB. Thjesht ngarkoni nj\u00EB list\u00EB titujsh dhe mjeti merr citimet n\u00EB OpenAlex dhe krijon rrjetin, t\u00EB cilin mund ta vizualizoni dhe shkarkoni.
bibliocoupling.info.openalexdataretrieved=p\u00EBrfundoi marrjen e t\u00EB dh\u00EBnave t\u00EB citimeve nga openalex.org
bibliocoupling.info.startopenalexdataretrieval=fillimi i marrjes s\u00EB t\u00EB dh\u00EBnave t\u00EB citimeve nga openalex.org. P\u00EBrpunohen rreth 3 botime n\u00EB sekond\u00EB.
bibliocoupling.info.startsim=duke filluar matjen e ngjashm\u00EBrive nd\u00EBrmjet botimeve bazuar n\u00EB citimet e tyre
bibliocoupling.results.long_explanation=Dy tituj publikimi jan\u00EB t\u00EB lidhur n\u00EB grafik n\u00EBse ndajn\u00EB nj\u00EB citim t\u00EB p\u00EBrbashk\u00EBt. T\u00EB dh\u00EBnat e citimeve jan\u00EB marr\u00EB nga OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Bashkim Biblio\: krijoni rrjete citimesh nga nj\u00EB list\u00EB titujsh artikujsh
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Bashkim Biblio\: krijoni rrjete citimesh nga nj\u00EB list\u00EB titujsh artikujsh
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Bashkim Biblio\: Vizualizoni nj\u00EB rrjet artikujsh bazuar n\u00EB citimet e tyre t\u00EB p\u00EBrbashk\u00EBta
bibliocoupling.title=Jepni nj\u00EB list\u00EB t\u00EB titujve t\u00EB botimeve, merrni nj\u00EB rrjet bazuar n\u00EB sa referenca t\u00EB zakonshme citojn\u00EB.
cowo.cowo.max_size_for_ngrams=Zgjidhni gjat\u00EBsin\u00EB maksimale p\u00EBr ngram. Gjat\u00EBsia e paracaktuar \u00EBsht\u00EB\:
cowo.cowo.remove_academic_stopwords=Hiqni fjal\u00EBt 'shkencore'\: fjal\u00EBt q\u00EB jan\u00EB tipike p\u00EBr ligj\u00EBrimin akademik dhe q\u00EB nuk kan\u00EB vler\u00EB specifike informacioni (tekste vet\u00EBm n\u00EB anglisht ose fr\u00EBngjisht). Lista e plot\u00EB \u00EBsht\u00EB e disponueshme <a href\="https\://github.com/seinecle/umigon-static-files/tree/main/src/main/resources/net/clementlevallois/umigon/stopwords" target\="_blank">k\u00EBtu</a> .
cowo.cowo.remove_infrequent_words=P\u00EBrjashtoni fjal\u00EBt q\u00EB kan\u00EB m\u00EB pak se ky num\u00EBr dukurish\:
cowo.cowo.remove_smaller_words=Hiq fjal\u00EBt e vogla. Karakteret minimale t\u00EB parazgjedhura p\u00EBr nj\u00EB fjal\u00EB jan\u00EB
cowo.cowo.tagline=\uD83D\uDD78\uFE0F ktheni tekstet tuaja n\u00EB rrjete - parametra
cowo.cowo.title=Cowo\: nj\u00EB mjet falas n\u00EB internet p\u00EBr t\u00EB krijuar rrjete semantike nga teksti
cowo.results.long_explanation_details=Funksioni krijoi nj\u00EB rrjet ku\:<ul><li> shfaqen vet\u00EBm shprehjet m\u00EB t\u00EB shpeshta</li><li> n\u00EBse 2 shprehje shfaqen s\u00EB bashku shpesh n\u00EB tekst, ato jan\u00EB t\u00EB lidhura n\u00EB rrjet.</li></ul><p> Grafiku i vizualizuar m\u00EB sip\u00EBr tregon 20 shprehjet m\u00EB t\u00EB shpeshta n\u00EB tekst.</p>
cowo.results.long_explanation_title=Shpjegimi i rezultatit
cowo.results.tagline=\uD83D\uDD78\uFE0F shnd\u00EBrroni tekstet tuaja n\u00EB rrjete - rezultate
cowo.results.title=Cowo\: ktheni tekstet tuaja n\u00EB rrjete - rezultate.
cowo.tool.argument1.details=N\u00EBse p\u00EBrdorni k\u00EBt\u00EB funksion, ju lutemi citoni\:
cowo.tool.argument1.title=Rrjetet semantike - kthejini tekstet tuaja n\u00EB grafik\u00EB
cowo.tool.argument2.details=Funksioni merr nj\u00EB paramet\u00EBr (cila \u00EBsht\u00EB gjuha e tekstit?) dhe funksionon me nj\u00EB klik\:
cowo.tool.argument3.details=<p><strong>Struktura dhe formati i tekstit</strong> \: rrjeti krijohet duke zbuluar \u00E7ifte termash q\u00EB shfaqen n\u00EB t\u00EB nj\u00EBjt\u00EBn linj\u00EB teksti. K\u00EBshtu q\u00EB duhet t\u00EB keni kujdes se si ndahet teksti juaj. Idealisht, ai duhet t\u00EB p\u00EBrb\u00EBhet nga paragraf\u00EB relativisht t\u00EB shkurt\u00EBr, secili n\u00EB nj\u00EB rresht. N\u00EBse jeni duke p\u00EBrdorur nj\u00EB skedar Excel, \u00E7do paragraf ose bllok i r\u00EBnd\u00EBsish\u00EBm teksti duhet t\u00EB shfaqet n\u00EB nj\u00EB rresht t\u00EB ndrysh\u00EBm.<br/><br/> <strong>P\u00EBrpunimi paraprak i tekstit</strong> \: nuk ka nevoj\u00EB t\u00EB parap\u00EBrpunoni ose pastroni tekstin tuaj p\u00EBrpara se t\u00EB p\u00EBrdorni k\u00EBt\u00EB funksion.<br/><br/> <strong>Eksplorimi i grafikut</strong> \: ne rekomandojm\u00EB dy softuer falas t\u00EB klas\u00EBs profesionale p\u00EBr eksplorimin e rrjetit semantik t\u00EB prodhuar nga funksioni. <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofron ve\u00E7orit\u00EB m\u00EB t\u00EB mira p\u00EBr t\u00EB filtruar, ngjyrosur, ndryshuar p\u00EBrmasat dhe ekzekutimin e statistikave t\u00EB grafik\u00EBve p\u00EBrshkrues n\u00EB rrjetin tuaj (si\u00E7 \u00EBsht\u00EB <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">qendra</a> e nd\u00EBrmjetme). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofron vizualizimet t\u00EB cilat jan\u00EB m\u00EB t\u00EB pastra dhe m\u00EB t\u00EB lehta p\u00EBr t'u interpretuar p\u00EBr rrjetet semantike. VOSviewer \u00EBsht\u00EB zhvilluar me shkenometrin\u00EB si rast p\u00EBrdorimi i par\u00EB, por \u00EBsht\u00EB i dobish\u00EBm p\u00EBr \u00E7do lloj rrjeti semantik.</p>
cowo.tool.argument3.title=K\u00EBshilla dhe truket p\u00EBr t\u00EB marr\u00EB njohuri nga nj\u00EB rrjet semantik
cowo.tool.argument4.details=N\u00EBse teksti juaj \u00EBsht\u00EB nj\u00EB list\u00EB e bashk\u00EBngjarjeve ose nj\u00EB list\u00EB artikujsh, mund t\u00EB d\u00EBshironi t\u00EB p\u00EBrdorni Gaze, nj\u00EB funksion i dedikuar p\u00EBr <a href\="../gaze/network_builder_tool.html">nd\u00EBrtimin e rrjeteve nga bashk\u00EB-ndodhjet dhe ngjashm\u00EBrit\u00EB</a> .
cowo.tool.argument4.title=Kur teksti juaj \u00EBsht\u00EB i strukturuar, me lista artikujsh
cowo.tool.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB krijuar rrjete semantike. Nuk k\u00EBrkohet regjistrim. Importoni tekstin tuaj n\u00EB csv, Excel ose tekst t\u00EB thjesht\u00EB. Kryeni analiz\u00EBn me nj\u00EB klik. Shkarkoni rezultatet tuaja n\u00EB Excel ose si grafik.
cowo.tool.model_long_details=<p>Parimet e ndjekura nga mjeti p\u00EBrshkruhen n\u00EB k\u00EBt\u00EB botim akademik duke studiuar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">se si t\u00EB gjeni komunitete dhe tema n\u00EB Twitter</a> . Teknologjia ndjek k\u00EBto hapa\:</p><ol><li> pastrimi i tekstit\: rrafshoj n\u00EB ASCII, heqja e url-ve, heqja e shenjave t\u00EB pik\u00EBsimit.</li><li> lematizimi.</li><li> zb\u00EBrthimi i tekstit n\u00EB <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> deri n\u00EB kat\u00EBr gram, heqja e n-gram\u00EBve m\u00EB pak p\u00EBrkat\u00EBs. Ky hap \u00EBsht\u00EB identik me at\u00EB t\u00EB ndjekur nga <a href\="../umigon/sentiment_analysis_tool.html">funksioni p\u00EBr analiz\u00EBn e sentimentit</a></li><li> num\u00EBrimi i <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">bashk\u00EBngjarjeve</a> \: cilat \u00E7ifte n-gram\u00EBsh priren t\u00EB shfaqen shpesh n\u00EB t\u00EB nj\u00EBjtat rreshta t\u00EB tekstit?</li><li> Lista e n-gram\u00EBve q\u00EB ndodhin nj\u00EBkoh\u00EBsisht p\u00EBrdoret p\u00EBr t\u00EB krijuar nj\u00EB rrjet\: \u00EBsht\u00EB b\u00EBr\u00EB nga n-gram\u00EBt m\u00EB t\u00EB shpesht\u00EB. Dy n-gram lidhen n\u00EBse ndodhin shpesh.</li><li> forca e lidhjeve n\u00EB rrjet korrigjohet duke p\u00EBrdorur nj\u00EB procedur\u00EB t\u00EB quajtur <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Informacioni i nd\u00EBrsjell\u00EB n\u00EB pik\u00EB (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funksioni identifikon \u00E7ifte termash n\u00EB \u00E7do rresht t\u00EB tekstit. K\u00EBto \u00E7ifte quhen bashk\u00EB-ndodhje. Duke grumbulluar t\u00EB gjitha \u00E7iftet e termave dhe duke zgjedhur ato m\u00EB t\u00EB shpeshtat, nd\u00EBrtohet nj\u00EB rrjet termash ku \u00E7do dy terma jan\u00EB t\u00EB lidhur n\u00EBse shfaqen shpesh s\u00EB bashku n\u00EB tekst.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Mjet falas p\u00EBr t'i kthyer tekstet tuaja n\u00EB grafik\u00EB semantik\u00EB
cowo.tool.title=Mjet p\u00EBr t\u00EB gjeneruar rrjete semantike, falas dhe online. Shnd\u00EBrroni tekstet n\u00EB grafik\u00EB.
delight.results.tagline=Zbulimi i 'k\u00EBnaq\u00EBsis\u00EB' n\u00EB tekstet e mediave sociale n\u00EB anglisht - rezultate
delight.tool.description=Mjet falas p\u00EBr t\u00EB identifikuar 'k\u00EBnaq\u00EBsin\u00EB' si emocion n\u00EB tekstet nga mediat sociale angleze.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Mjet falas p\u00EBr t\u00EB identifikuar k\u00EBnaq\u00EBsin\u00EB n\u00EB tekste, p\u00EBr mediat sociale n\u00EB anglisht
delight.tool.title=Identifikoni emocionin 'k\u00EBnaq\u00EBsi' n\u00EB tekste, falas dhe online. Nxjerrja e opinionit p\u00EBr jo kodues.
gaze.network_builder.apply_pmi_correction=Aplikoni nj\u00EB <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">korrigjim t\u00EB nd\u00EBrsjell\u00EB n\u00EB pik\u00EB (PMI)</a> n\u00EB lidhjet e rrjetit.
gaze.network_builder.connections_should_have_min_targets_in_common=Ju mund t\u00EB vendosni q\u00EB p\u00EBr t\u00EB krijuar nj\u00EB lidhje, 2 burime duhet t\u00EB ken\u00EB t\u00EB pakt\u00EBn nj\u00EB num\u00EBr objektivash t\u00EB p\u00EBrbashk\u00EBt. Vlera minimale e paracaktuar \u00EBsht\u00EB nj\u00EB.
gaze.network_builder.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB krijuar rrjete nga listat
gaze.network_builder.go_with_option=Zgjidhni opsionin
gaze.network_builder.if_you_need_more_parameters=n\u00EBse keni nevoj\u00EB p\u00EBr m\u00EB shum\u00EB parametra \uD83E\uDD13
gaze.network_builder.option_1=Opsioni 1\: lidhjet n\u00EB rrjet
gaze.network_builder.option_2=Opsioni 2\: burimet dhe objektivat n\u00EB rrjet
gaze.network_builder.or_read_below=... ose lexoni m\u00EB posht\u00EB p\u00EBr k\u00EBto dy opsione dhe se si funksionojn\u00EB ato\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Mjet falas p\u00EBr t\u00EB krijuar rrjete nga bashk\u00EB-ndodhjet ose listat
gaze.network_builder.tips_and_tricks.details=<strong>Eksplorimi i grafikut</strong><br/> Ne rekomandojm\u00EB dy softuer falas p\u00EBr eksplorimin e rrjetit semantik t\u00EB prodhuar nga funksioni\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofron ve\u00E7orit\u00EB m\u00EB t\u00EB mira p\u00EBr t\u00EB filtruar, ngjyrosur, ndryshuar madh\u00EBsin\u00EB dhe ekzekutimin e statistikave t\u00EB grafik\u00EBve p\u00EBrshkrues n\u00EB rrjetin tuaj (si\u00E7 \u00EBsht\u00EB qendra e nd\u00EBrmjetme).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofron vizualizimet t\u00EB cilat jan\u00EB m\u00EB t\u00EB pastra dhe m\u00EB t\u00EB lehta p\u00EBr t'u interpretuar p\u00EBr rrjetet semantike. VOSviewer \u00EBsht\u00EB zhvilluar me shkenometrin\u00EB si rast p\u00EBrdorimi i par\u00EB, por \u00EBsht\u00EB i dobish\u00EBm p\u00EBr \u00E7do lloj rrjeti semantik.</li></ul>
gaze.network_builder.tips_and_tricks.title=K\u00EBshilla dhe truket p\u00EBr t\u00EB marr\u00EB njohuri nga rrjeti
gaze.network_builder.title=Mjet p\u00EBr t\u00EB gjeneruar rrjete, falas dhe online. Shnd\u00EBrroni csv dhe bashk\u00EB-ndodhjet n\u00EB grafik\u00EB.
gaze.network_builder.two_options=Dy opsione\: bashk\u00EB-ndodhje ose ngjashm\u00EBri n\u00EB lista
gaze.network_builder.use_it_directly=P\u00EBrdoreni at\u00EB drejtp\u00EBrdrejt duke zgjedhur nj\u00EB opsion\:
gaze.results.long_explanation_details=Funksioni krijoi nj\u00EB rrjet ku\:<ul><li> <strong>N\u00EBse keni zgjedhur opsionin 1 (bashk\u00EBndodhje)</strong> \: kur 2 shprehje ndodhin bashk\u00EB n\u00EB nj\u00EB ose m\u00EB shum\u00EB rreshta, at\u00EBher\u00EB ato lidhen n\u00EB rrjet.</li><li> <strong>N\u00EBse keni zgjedhur opsionin 2 (burimet dhe objektivat)</strong> \: kur 2 burime kan\u00EB t\u00EB pakt\u00EBn nj\u00EB objektiv t\u00EB p\u00EBrbashk\u00EBt, at\u00EBher\u00EB ato jan\u00EB t\u00EB lidhura n\u00EB rrjet.</li></ul>
gaze.results.long_explanation_title=Shpjegimi i rezultatit
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Shikoni\: nd\u00EBrtoni nj\u00EB rrjet nga rast\u00EBsit\u00EB ose ngjashm\u00EBrit\u00EB - rezultatet
gaze.results.title=Rezultatet - Krijoni rrjete nga rastet e p\u00EBrbashk\u00EBta ose listat e entiteteve
general.languages.arabic=arabisht
general.languages.bulgarian=bullgare
general.languages.catalan=katalanas
general.languages.danish=daneze
general.languages.dutch=holandeze
general.languages.english=anglisht
general.languages.french=fr\u00EBngjisht
general.languages.german=gjermanisht
general.languages.greek=greke
general.languages.italian=italisht
general.languages.japanese=japoneze
general.languages.norwegian=norvegjeze
general.languages.polish=polonisht
general.languages.portuguese=portugeze
general.languages.romanian=rumun
general.languages.russian=rusisht
general.languages.spanish=Spanjisht
general.languages.turkish=turk
general.message.accents_removal_explanation=Si parazgjedhje, thekset dhe shenjat diakritike n\u00EB tekstet tuaja ruhen (nuk hiqen). Me k\u00EBt\u00EB opsion, ju mund t\u00EB zgjidhni t'i hiqni ato. N\u00EB disa gjuh\u00EB dhe p\u00EBr disa raste p\u00EBrdorimi, mund ta b\u00EBj\u00EB rezultatin p\u00EBrfundimtar m\u00EB t\u00EB past\u00EBr. N\u00EB fr\u00EBngjisht p\u00EBr shembull, heqja e thekseve mund t\u00EB ndihmoj\u00EB n\u00EB bashkimin e termave '\u00E9limin\u00E9' dhe 'elimine', t\u00EB cilat mund t\u00EB jen\u00EB nj\u00EB rezultat i d\u00EBshiruesh\u00EBm. N\u00EB gjuh\u00EB t\u00EB tjera, heqja e thekseve dhe diakritikave mund t\u00EB jet\u00EB nj\u00EB ide e keqe. P\u00EBr shembull n\u00EB spanjisht, do t\u00EB kthente "a\u00F1o" n\u00EB "ano", q\u00EB ka nj\u00EB kuptim tjet\u00EBr.
general.message.almost_done=\u23F3 gati gati
general.message.analysis_complete=\u2728 analiza \u00EBsht\u00EB e plot\u00EB
general.message.analyze_url=Analizoni tekstin q\u00EB p\u00EBrmban nj\u00EB faqe interneti
general.message.are_not_connected=nuk jan\u00EB t\u00EB lidhura
general.message.at_least=T\u00EB pakt\u00EBn\:
general.message.back_to_menu=kthehu n\u00EB menu
general.message.back_to_the_menu=Kthehu te menyja
general.message.based_on_scientific_research=Bazuar n\u00EB k\u00EBrkimin shkencor
general.message.captcha_paris=Ju lutemi plot\u00EBsoni k\u00EBt\u00EB captcha\: cili \u00EBsht\u00EB kryeqyteti i Franc\u00EBs?
general.message.case_sensitive=rast i ndjesh\u00EBm
general.message.check_spam=ju lutemi kontrolloni dosjen e spamit
general.message.choose_gexf_file=Zgjidhni nj\u00EB skedar gexf (Gephi)
general.message.choose_vosviewer_file=Zgjidhni nj\u00EB skedar json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 pastrimi i termave dhe shprehjeve kryesore...
general.message.click_here=Kliko k\u00EBtu
general.message.confirm_and_back_to_menu=Konfirmoni parametrat tuaj dhe kthehuni te paneli kryesor
general.message.content_successful_read=p\u00EBrmbajtja u lexua me sukses
general.message.data_not_found=\uD83E\uDD14 T\u00EB dh\u00EBnat nuk u gjet\u00EBn
general.message.dataset_is_made_of=T\u00EB dh\u00EBnat q\u00EB keni ngarkuar p\u00EBrb\u00EBhet nga
general.message.describe_items_short=P\u00EBrshkruani k\u00EBto artikuj n\u00EB nj\u00EB rresht t\u00EB shkurt\u00EBr\:
general.message.doi_as_link_or_not=n\u00EBse zgjidhni DOI (identifikues dixhital t\u00EB objekteve), ato mund t\u00EB jen\u00EB dois t\u00EB thjeshta ose formati me lidhjen e plot\u00EB http.
general.message.download_gexf=shkarkoni skedarin gexf
general.message.email_sent=\uD83D\uDCE7 u d\u00EBrgua nj\u00EB email
general.message.email_sent_to=\uD83D\uDCE7 email d\u00EBrguar n\u00EB\:
general.message.empty_line=vij\u00EB bosh
general.message.encoding_error=\uD83D\uDEA8 Gabim i mundsh\u00EBm me kodimin e skedarit tuaj. Teksti duhet t\u00EB kodohet n\u00EB UTF-8.
general.message.error_function_not_set=Nuk u zgjodh asnj\u00EB funksion, skedar\u00EBt nuk mund t\u00EB ngarkohen.
general.message.error_no_connection=url nuk mund t\u00EB arrihet sepse \u00EBsht\u00EB prishur ose lidhja \u00EBsht\u00EB e keqe
general.message.error_url_timed_out=url nuk mund t\u00EB arrihet sepse lidhja ka skaduar.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=shembuj t\u00EB formateve t\u00EB vlefshme p\u00EBr identifikuesit e objekteve dixhitale\:
general.message.feedback_sent=komentet tuaja jan\u00EB d\u00EBrguar
general.message.fetch_content_url=Merr tekstin e k\u00EBsaj faqeje
general.message.file_extension_not_recognized=\uD83D\uDEA8 Zgjatja e skedarit nuk njihet.
general.message.file_loaded=\uD83D\uDE9A skedari u ngarkua\!
general.message.finding_key_terms=\uD83C\uDFAF duke gjetur terma dhe shprehje ky\u00E7e...
general.message.finished_reading_data=\u2B50 mbaroi s\u00EB lexuari t\u00EB dh\u00EBnat
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u00EBsht\u00EB nj\u00EB program kompjuterik pa pages\u00EB p\u00EBr t\u00EB krijuar, vizualizuar dhe eksploruar rrjete t\u00EB vogla dhe t\u00EB m\u00EBdha. P\u00EBrdoruesi mund t\u00EB importoj\u00EB, t\u00EB vendos\u00EB, t\u00EB filtroj\u00EB, t\u00EB ngjyros, t\u00EB ndryshoj\u00EB p\u00EBrmasat dhe t\u00EB llogarit\u00EB metrikat kryesore n\u00EB rrjet.</p><p> Kjo e b\u00EBn at\u00EB nj\u00EB mjet efektiv p\u00EBr eksplorimin vizual t\u00EB t\u00EB dh\u00EBnave t\u00EB rrjetit dhe p\u00EBr komunikimin vizual t\u00EB t\u00EB dh\u00EBnave t\u00EB tilla.</p><p> Lidhje t\u00EB dobishme\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Udh\u00EBzime p\u00EBr Gephi</a> dhe grupi shum\u00EB aktiv n\u00EB <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook i p\u00EBrdoruesve Gephi</a> .</p>
general.message.gephi.long_title=Gephi - nj\u00EB softuer falas i p\u00EBrgjithsh\u00EBm p\u00EBr vizualizimin e rrjetit
general.message.get_in_touch_if_need_support_new_language=(kontaktoni n\u00EBse do t'ju duhet nj\u00EB gjuh\u00EB e re p\u00EBr t'u mb\u00EBshtetur)
general.message.go_back_do_search_twitter=kthehu dhe b\u00EBj nj\u00EB k\u00EBrkim tjet\u00EBr n\u00EB Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Lematizim me detyr\u00EB t\u00EB r\u00EBnd\u00EB.
general.message.help_nocodefunctions_referral_form=n\u00EBse keni nj\u00EB moment\: nocodefunctions ka nevoj\u00EB p\u00EBr ndihm\u00EBn tuaj\!
general.message.i_new_user=Un\u00EB jam nj\u00EB p\u00EBrdorues i ri
general.message.import_text_from_web_page=Analizoni tekstin nga nj\u00EB faqe interneti
general.message.import_text_from_web_site=Analizoni tekstin e t\u00EB gjitha faqeve t\u00EB nj\u00EB faqe interneti
general.message.import_your_data_get_results_example=Importoni t\u00EB dh\u00EBnat tuaja, merrni rezultatet\: nj\u00EB shembull
general.message.internal_server_error=Gabim i brendsh\u00EBm i serverit. Ju lutemi d\u00EBrgoni nj\u00EB raport n\u00EB analysis@exploreyourdata.com
general.message.json=Importoni nj\u00EB skedar .json (dhe specifikoni se cili \u00E7el\u00EBs mban t\u00EB dh\u00EBnat tekstuale)
general.message.keep_it_short_exclamation=mbajeni t\u00EB shkurt\u00EBr dhe t\u00EB qart\u00EB\!
general.message.language_of_text_to_analyze=Zgjidhni cila \u00EBsht\u00EB gjuha e tekstit\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Operacionet e fundit\: krijimi i rrjetit
general.message.lemmatization_explanation=Fjal\u00EBt mund t\u00EB ken\u00EB shum\u00EB ndryshime. N\u00EB shum\u00EB gjuh\u00EB, emrat ose foljet n\u00EB nj\u00EBj\u00EBs dhe shum\u00EBs n\u00EB koh\u00EBn e tashme dhe t\u00EB shkuar kan\u00EB forma paksa t\u00EB ndryshme. Operacioni q\u00EB konsiston n\u00EB heqjen e k\u00EBtyre formave t\u00EB ndryshme quhet lematizim. \u00CBsht\u00EB e dobishme p\u00EBr t\u00EB marr\u00EB rezultate ku ne shohim t\u00EB nj\u00EBjt\u00EBn fjal\u00EB vet\u00EBm nj\u00EB her\u00EB, jo t\u00EB gjitha format e s\u00EB nj\u00EBjt\u00EBs fjal\u00EB q\u00EB ishin t\u00EB pranishme n\u00EB tekstin q\u00EB analizoni. Megjithat\u00EB ndonj\u00EBher\u00EB, operacioni i lematizimit nuk kryhet me sakt\u00EBsi. Ai shkurton fjal\u00EBt n\u00EB nj\u00EB m\u00EBnyr\u00EB t\u00EB gabuar, dhe si rezultat analiza mund t\u00EB prodhoj\u00EB fjal\u00EB q\u00EB kan\u00EB nj\u00EB drejtshkrim t\u00EB gabuar af\u00EBr fundit t\u00EB tyre. Kjo \u00EBsht\u00EB arsyeja pse, edhe n\u00EBse funksioni i lematizimit zbatohet si parazgjedhje, mund ta \u00E7aktivizoni k\u00EBtu.
general.message.make_viz_public_details=<p>Kur e b\u00EBni vizualizimin publik, krijohet nj\u00EB lidhje e p\u00EBrhershme. Ju mund ta sh\u00EBnoni at\u00EB dhe t\u00EB ndani vizualizimin.</p><br/><p> P\u00EBrndryshe, skedari fshihet pas nj\u00EB ore.</p>
general.message.make_viz_public_question=T\u00EB b\u00EBhet publik vizualizimi?
general.message.max_file_size=\uD83D\uDCDA Madh\u00EBsia maksimale e skedarit
general.message.max_items_capacity_to_analyze=Numri maksimal i artikujve q\u00EB do t\u00EB analizohen\:
general.message.max_ngram=Gjat\u00EBsia e ngram\u00EBve
general.message.min_word_freq=Frekuenca minimale p\u00EBr fjal\u00EBt
general.message.min_word_length=gjat\u00EBsia minimale e fjal\u00EBs
general.message.name_of_dataset=emri i grupit t\u00EB t\u00EB dh\u00EBnave
general.message.nb_pages_to_crawl=Numri i faqeve t\u00EB internetit p\u00EBr t\u00EB zvarritur\:
general.message.new_api_available=E re\: qasja n\u00EB API tani ofrohet
general.message.no_file_upload_again=\uD83D\uDE15 nuk ka skedar p\u00EBr t\u00EB lexuar. Ngarko nj\u00EB skedar m\u00EB pas provo s\u00EBrish.
general.message.ok_sharing_stopwords=klikoni k\u00EBtu n\u00EBse jeni dakord q\u00EB k\u00EBto fjal\u00EB ndalese mund t\u00EB ndahen dhe t\u00EB rip\u00EBrdoren p\u00EBr t\u00EB p\u00EBrmir\u00EBsuar aplikacionin p\u00EBr t\u00EB gjith\u00EB \uD83D\uDE4F
general.message.open_the_chart=Hapni grafikun
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F hapja e ndalesave nga ligj\u00EBrimi akademik dhe p\u00EBrdorimi i tyre
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 hapja e list\u00EBs s\u00EB fjal\u00EBve t\u00EB dh\u00EBna nga p\u00EBrdoruesi
general.message.or_read_explanations_below=... ose lexoni m\u00EB posht\u00EB se \u00E7far\u00EB b\u00EBn dhe si funksionon\:
general.message.password_will_be_sent_to_email=Ky fjal\u00EBkalim do t\u00EB d\u00EBrgohet n\u00EB adres\u00EBn tuaj t\u00EB emailit. Kontrolloni dosjen tuaj t\u00EB spamit\!
general.message.paste_url=Ngjitni url-n\u00EB (lidhjen) e faqes s\u00EB internetit q\u00EB d\u00EBshironi t\u00EB analizoni
general.message.please_use_api_for_bigger_capacity=Ju lutemi p\u00EBrdorni API-n\u00EB n\u00EBse keni nevoj\u00EB p\u00EBr nj\u00EB kapacitet m\u00EB t\u00EB madh
general.message.please_wait_seconds=ju lutem prisni disa sekonda.
general.message.providing_own_stopwords.details1=Ngarko nj\u00EB list\u00EB me fjal\u00EB ndalese. Duhet t\u00EB jet\u00EB nj\u00EB skedar .txt me nj\u00EB fjal\u00EB p\u00EBr rresht.
general.message.providing_own_stopwords.details2=Zgjidhni k\u00EBt\u00EB kuti n\u00EBse kjo list\u00EB duhet t\u00EB z\u00EBvend\u00EBsoj\u00EB (n\u00EB vend q\u00EB t\u00EB shtohet) list\u00EBn e paracaktuar t\u00EB fjal\u00EBve.
general.message.providing_own_stopwords.details3=Zgjidhni k\u00EBt\u00EB kuti n\u00EBse jeni dakord q\u00EB k\u00EBto fjal\u00EB ndalese mund t\u00EB ndahen dhe t\u00EB rip\u00EBrdoren p\u00EBr t\u00EB p\u00EBrmir\u00EBsuar aplikacionin p\u00EBr t\u00EB gjith\u00EB \uD83D\uDE4F.
general.message.providing_own_stopwords.title=duke ofruar ndalesat tuaja
general.message.read_this_tutorial=Lexoni k\u00EBt\u00EB tutorial t\u00EB thjesht\u00EB dhe t\u00EB dobish\u00EBm
general.message.reading_csv_file=\uD83D\uDC53 Leximi i skedarit csv
general.message.reading_excel_file=\uD83D\uDC53 Leximi i tabel\u00EBs Excel
general.message.reading_file=Duke lexuar skedarin
general.message.reading_google_spreadsheet=\uD83D\uDC53 Leximi i tabel\u00EBs s\u00EB Google
general.message.reading_pdf_file=\uD83D\uDC53 Leximi i skedarit pdf
general.message.reading_text_file=\uD83D\uDC53 Leximi i skedarit t\u00EB tekstit
general.message.remove_academic_stopwords=hiqni fjal\u00EBt akademike
general.message.remove_science_stopwords=Hiq fjal\u00EBt "shkenc\u00EB".
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F heqja e ndalesave dhe fjal\u00EBve shum\u00EB t\u00EB vogla
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 heqja e shenjave t\u00EB pik\u00EBsimit dhe operacioneve t\u00EB tjera t\u00EB pastrimit
general.message.reportsent=raporti \u00EBsht\u00EB d\u00EBrguar
general.message.results.options_for_visualization_details=Mund ta shkarkoni rrjetin e plot\u00EB (jo vet\u00EBm shembullin e paraqitur k\u00EBtu) si nj\u00EB <strong>skedar gexf</strong> q\u00EB p\u00EBrmban t\u00EB gjith\u00EB informacionin e rrjetit. <strong>Skedar\u00EBt Gexf</strong> mund t\u00EB hapen dhe eksplorohen me <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> , softueri kryesor falas p\u00EBr desktop p\u00EBr vizualizimet e rrjetit.<p> Ju gjithashtu mund ta shikoni drejtp\u00EBrdrejt rrjetin n\u00EB internet me\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, softueri i zhvilluar nga Nees Jan van Eck dhe Ludo Waltman n\u00EB Qendr\u00EBn p\u00EBr Studime t\u00EB Shkenc\u00EBs dhe Teknologjis\u00EB (CWTS) n\u00EB Universitetin Leiden.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , nj\u00EB aplikacion n\u00EB internet p\u00EBr vizualizimin dhe eksplorimin e rrjetit, i zhvilluar nga ekipi Gephi</li></ul>
general.message.results.options_for_visualization_title=Disa zgjidhje p\u00EBr t\u00EB vizualizuar rezultatin
general.message.scores_by_annotators=rezultatet nga annotuesit
general.message.see_more_details=m\u00EB shum\u00EB detaje\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FD\u00EBrgimi i list\u00EBs s\u00EB fjal\u00EBve t\u00EB ndalimit te zhvilluesi - do t\u00EB integrohet s\u00EB shpejti, faleminderit\! \uD83D\uDE4F
general.message.several_files_possible=Mund t\u00EB analizoni *disa* skedar\u00EB nj\u00EBher\u00EBsh. P\u00EBr t\u00EB analizuar t\u00EB gjith\u00EB skedar\u00EBt n\u00EB nj\u00EB dosje, hapni dosjen dhe p\u00EBrdorni tastet 'Ctrl', 'shift' ose 'Cmd' p\u00EBr t\u00EB zgjedhur t\u00EB gjith\u00EB skedar\u00EBt q\u00EB d\u00EBshironi t\u00EB p\u00EBrfshini n\u00EB analiz\u00EB.
general.message.should_be=duhet te jete
general.message.starting_analysis=\uD83C\uDFC3 duke filluar analiz\u00EBn
general.message.switch_to_desktop=Ju lutemi kaloni n\u00EB nj\u00EB shfletues n\u00EB nj\u00EB kompjuter desktop.
general.message.text_in_bulk=Tekst i thjesht\u00EB (skedar\u00EB txt ose pdf). Mb\u00EBshtet nj\u00EB num\u00EBr shum\u00EB t\u00EB madh skedar\u00EBsh.
general.message.text_in_bulk_one_item_per_line=Artikujt n\u00EB nj\u00EB skedar t\u00EB thjesht\u00EB .txt - nj\u00EB artikull p\u00EBr rresht \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Zgjidhni skedar\u00EBt pdf
general.message.text_in_tables_one_item_per_line=Artikujt q\u00EB jan\u00EB n\u00EB nj\u00EB kolon\u00EB specifike t\u00EB nj\u00EB skedari (skedar csv ose Excel) \uD83D\uDCCA
general.message.text_provided_as_input=teksti i dh\u00EBn\u00EB si hyrje
general.message.text_structured=Teksti i strukturuar n\u00EB kolona ose tabela (skedar\u00EBt csv ose Excel)
general.message.the_product_of=Produkti i
general.message.try_it_just_click_on_link=Provojeni, thjesht klikoni n\u00EB lidhjen\:
general.message.type_your_query=Shkruani pyetjen tuaj
general.message.upload_your_data=Ngarkoni t\u00EB dh\u00EBnat tuaja
general.message.use_it_cite_it=Citoni k\u00EBt\u00EB let\u00EBr n\u00EBse p\u00EBrdorni Umigon n\u00EB pun\u00EBn tuaj
general.message.use_it_directly_by_selecting_a_data_source=P\u00EBrdoreni at\u00EB drejtp\u00EBrdrejt duke zgjedhur t\u00EB dh\u00EBnat q\u00EB do t\u00EB analizohen\:
general.message.use_own_stopwords=p\u00EBrdorni ndalesat tuaja
general.message.use_own_stopwords.instructions=Ngarko nj\u00EB list\u00EB me fjal\u00EB ndalese. Duhet t\u00EB jet\u00EB nj\u00EB skedar .txt me nj\u00EB fjal\u00EB ose n-gram p\u00EBr rresht.
general.message.use_pmi=p\u00EBrdorni PMI
general.message.user_exists=\uD83D\uDEA8 P\u00EBrdoruesi ekziston tashm\u00EB
general.message.user_exists.instructions=Ju lutemi anuloni zgjedhjen "p\u00EBrdorues i ri" dhe identifikohuni me
general.message.visualize_with_gephi-lite=vizualizoj me 'Gephi Lite'
general.message.visualize_with_gephisto=vizualizoj me Gephisto
general.message.visualize_with_vosviewer=vizualizoni me VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00EBsht\u00EB nj\u00EB program kompjuterik pa pages\u00EB p\u00EBr krijimin dhe vizualizimin e rrjeteve, me aft\u00EBsi t\u00EB avancuara n\u00EB fush\u00EBn e <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">shkenc\u00EBometris\u00EB</a> (q\u00EB, th\u00EBn\u00EB shkurt, konsiston n\u00EB matjen dhe vler\u00EBsimin e veprimtaris\u00EB shkencore).</p><p> N\u00EB ver\u00EBn e vitit 2021, zhvilluesit e VOSviewer kan\u00EB lan\u00E7uar <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">nj\u00EB version online</a> , i cili e b\u00EBn shum\u00EB praktik ndarjen e vizualizimeve t\u00EB krijuara n\u00EB t\u00EB.</p><p> Lidhje t\u00EB dobishme\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Fillimi me VOSviewer i</a> cili ofron nj\u00EB koleksion burimesh.</p>
general.message.vosviewer.long_title=VOSviewer - nga shkenceometria tek aplikacioni i p\u00EBrgjithsh\u00EBm p\u00EBr t\u00EB vizualizuar rrjetet semantike
general.message.wait_and_authorize_popup=Prisni... dhe autorizoni dritaret k\u00EBrcyese
general.message.wait_long_operation=\u23F3 Ky operacion mund t\u00EB marr\u00EB pak koh\u00EB. Te lutem prit.
general.message.write_here=shkruaj k\u00EBtu
general.message.write_json_key_holding_data=shkruani k\u00EBtu emrin e tyre ky\u00E7 duke treguar t\u00EB dh\u00EBnat tekstuale p\u00EBr t'u analizuar. Mos e rrethoni emrin e \u00E7el\u00EBsit me thonj\u00EBza t\u00EB dyfishta.
general.message.wrong_password=fjal\u00EBkalim i gabuar
general.message.wrong_password_or_email=email ose fjal\u00EBkalim i gabuar
general.message.you_annotated=keni sh\u00EBnuar
general.message.you_are_logged_in=ju jeni regjistruar
general.message.you_are_not_logged_in=ju nuk jeni t\u00EB identifikuar
general.message.your_description_here=p\u00EBrshkrimi juaj k\u00EBtu
general.message.your_email=emailin tuaj
general.message.your_password=Fjal\u00EBkalimi juaj
general.message.your_stopwords_replace=klikoni k\u00EBtu n\u00EBse lista juaj e fjal\u00EBve duhet t\u00EB *z\u00EBvend\u00EBsoj\u00EB* list\u00EBn e paracaktuar t\u00EB fjal\u00EBve
general.nouns.academic_stopwords=ndalesa nga ligj\u00EBrimi akademik
general.nouns.accents_removal=Heqja e thekseve dhe diakritikave
general.nouns.additional_parameters=parametra shtes\u00EB
general.nouns.annotator=Annotator
general.nouns.article_doi=ngarkoni dois
general.nouns.article_title=ngarkoni titujt e artikujve
general.nouns.categories=kategorit\u00EB
general.nouns.connections=lidhjet
general.nouns.context=kontekst
general.nouns.delight=k\u00EBnaq\u00EBsi
general.nouns.error=gabim
general.nouns.explanations=shpjegime
general.nouns.feedback=reagime
general.nouns.file=dosje
general.nouns.files=dosjet
general.nouns.item=artikull
general.nouns.items=artikujt
general.nouns.key_terms=termat ky\u00E7
general.nouns.label=etiket\u00EB
general.nouns.lemmatization=Lematizimi
general.nouns.line_number=Numri i linjes
general.nouns.link=lidhje (buz\u00EB)
general.nouns.link_strength=forca ('pesha') e lidhjes
general.nouns.min_targets=Minimumi i objektivave t\u00EB p\u00EBrbashk\u00EBta p\u00EBr t\u00EB krijuar nj\u00EB lidhje
general.nouns.no_delight=asnj\u00EB k\u00EBnaq\u00EBsi
general.nouns.node_source=nyja (burimi)
general.nouns.node_target=nyja (objektivi)
general.nouns.occurrences=dukurive
general.nouns.page=faqe
general.nouns.parameters=parametrave
general.nouns.pmi=Informacioni i nd\u00EBrsjell\u00EB i pik\u00EBs (PMI)
general.nouns.scores=pik\u00EBt
general.nouns.sentiment=mendim
general.nouns.sentiment_negative=ndjenja negative
general.nouns.sentiment_neutral=ndjenja neutrale
general.nouns.sentiment_positive=ndjenja pozitive
general.nouns.status=statusi
general.nouns.success=sukses
general.nouns.term=afati
general.nouns.text=teksti
general.nouns.topic=tem\u00EB
general.nouns.topics=temave
general.small_words.all=t\u00EB gjitha
general.small_words.and=dhe
general.small_words.and_then_capitalized=DHE PASTAJ
general.small_words.has=ka
general.small_words.is=\u00EBsht\u00EB
general.small_words.no=nr
general.small_words.or=ose
general.small_words.out_of=jasht\u00EB
general.small_words.there_are_still=Ka ende
general.small_words.why=pse?
general.small_words.yes=po
general.title.if_you_need_more_parameters=N\u00EBse keni nevoj\u00EB p\u00EBr m\u00EB shum\u00EB parametra \uD83E\uDD13
general.title.model_long_description.title=Modeli - p\u00EBrshkrim i gjat\u00EB
general.title.model_short_description.title=Modeli - p\u00EBrshkrim i shkurt\u00EBr
general.verb.is_uploaded=\u00EBsht\u00EB ngarkuar
general.verbs.compute=njehsoj
general.verbs.confirm=konfirmoj
general.verbs.confirm_options=konfirmoni opsionet tuaja
general.verbs.delete=fshij
general.verbs.download_results=shkarkoni rezultatet
general.verbs.hide=fshehin
general.verbs.lemmatize=lematizoj
general.verbs.logoff=log off
general.verbs.open_report=hapni raportin
general.verbs.remove=hiqni
general.verbs.remove_accents=Hiq thekset
general.verbs.save=kurseni
general.verbs.select_one=Zgjidh nje
general.verbs.send=d\u00EBrgoni
general.verbs.signal_error=sinjalizojn\u00EB nj\u00EB gabim
general.verbs.wait_exclamation=prisni\!
general_message.counting_pairs_terms=\uD83D\uDCBB Num\u00EBrimi i \u00E7ifteve t\u00EB termave - kjo \u00EBsht\u00EB llogarit\u00EBse intensive dhe mund t\u00EB zgjas\u00EB nj\u00EB duzin\u00EB sekonda. Ju lutemi t\u00EB jeni t\u00EB duruesh\u00EBm.
general_message.empty_network_no_connection=\uD83D\uDE14 Rrjeti nuk ka lidhje
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u00E7ifte kompjuterike t\u00EB p\u00EBrfunduara. Heqja e atyre m\u00EB pak t\u00EB shpeshta
general_message.retaining_freq_terms=\u2697\uFE0F duke ruajtur vet\u00EBm termat m\u00EB t\u00EB shpeshta
header.menu.acknowledgements=Mir\u00EBnjohje
header.menu.blog=Blog
header.menu.discuss=Diskutim
header.menu.getsupport=Merrni mb\u00EBshtetje
header.menu.home=Sht\u00EBpi
header.menu.isitpopular=Numri i vizitave
header.menu.pricing=\u00C7mimet
header.menu.whodevelopsit=Kush e zhvillon at\u00EB?
header.menu.why=Pse?
highlighter.results.download=Merrni skedarin me rezultatet
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Mjet falas p\u00EBr t\u00EB theksuar nj\u00EB fjal\u00EB n\u00EB nj\u00EB tekst - shkarkoni rezultatet
highlighter.results.title=Mjet falas p\u00EBr t\u00EB theksuar nj\u00EB fjal\u00EB n\u00EB nj\u00EB tekst me CSS - shkarkoni rezultatet
highlighter.tool.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB theksuar nj\u00EB term n\u00EB nj\u00EB tekst me stil css. Nuk k\u00EBrkohet regjistrim. Importoni tekstin tuaj n\u00EB csv ose Excel.
highlighter.tool.explanation1=<p>Efektet e ngjyrave jan\u00EB rezultat i shtimit t\u00EB nj\u00EB etikete html\: &lt;span&gt; dhe stilimit css brenda tij.</p><br/><br/><p> Ngjyrat e p\u00EBrdorura p\u00EBr t\u00EB theksuar mund t\u00EB personalizohen\: ngjyra e tekstit dhe ngjyra e sfondit (shih m\u00EB posht\u00EB).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ky funksion merr nj\u00EB list\u00EB fjal\u00EBsh, plus nj\u00EB list\u00EB fjalish ("kontekst") ku shfaqen k\u00EBto fjal\u00EB.</p>
highlighter.tool.input1=Un\u00EB jam zhvendosur n\u00EB <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u00EBsht\u00EB nj\u00EB klub profesionist futbolli
highlighter.tool.input3=N\u00EBnkryetari i <span style\="background-color\: black;color\:whitesmoke;">Barack Obam\u00EBs</span> ishte Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Nj\u00EB skedar Excel me dy kolona q\u00EB i ngjan hyrjes, me p\u00EBrjashtim t\u00EB faktit q\u00EB termat tani theksohen n\u00EB kontekst\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Mjet falas p\u00EBr t\u00EB theksuar nj\u00EB fjal\u00EB n\u00EB nj\u00EB tekst me CSS
highlighter.tool.title=Mjet p\u00EBr t\u00EB theksuar nj\u00EB term n\u00EB nj\u00EB tekst me stil css
highlighter.tool.what_it_does_question=Cili \u00EBsht\u00EB q\u00EBllimi i k\u00EBtij funksioni?
highlighter.tool.which_color_background=Cila ngjyr\u00EB sfondi p\u00EBr fjal\u00EBn p\u00EBr t\u00EB theksuar?
highlighter.tool.which_color_word=\u00C7far\u00EB ngjyre duhet t\u00EB theksoj\u00EB fjala?
import_data.bulk.description=Ngarko t\u00EB dh\u00EBna t\u00EB pastrukturuara q\u00EB p\u00EBrmbahen n\u00EB skedar\u00EB teksti ose skedar\u00EB pdf.
import_data.bulk.title=Importoni t\u00EB dh\u00EBnat tuaja si tekst i thjesht\u00EB
import_data.exclude_terms=Opsionale\: nj\u00EB list\u00EB termash q\u00EB duhet t\u00EB p\u00EBrjashtohen
import_data.general.choose_csv_or_excel=Zgjidhni nj\u00EB skedar csv ose Excel
import_data.general.choose_json=Zgjidhni nj\u00EB skedar .json
import_data.general.choose_pdf=Zgjidhni skedar\u00EBt pdf
import_data.general.choose_txt_or_pdf=Zgjidhni skedar\u00EBt .txt ose pdf
import_data.general.choose_web_page=Merrni tekstin nga nj\u00EB faqe interneti p\u00EBr ta analizuar at\u00EB
import_data.general.choose_web_page_description=Kjo faqe e ndihmon p\u00EBrdoruesin t\u00EB gjurmoj\u00EB nj\u00EB faqe interneti. P\u00EBrmbajtja e tekstit t\u00EB faqeve m\u00EB pas do t\u00EB analizohet me funksionin e zgjedhur nga p\u00EBrdoruesi
import_data.general.choose_web_page_title=Zvarriteni nj\u00EB faqe interneti p\u00EBr t\u00EB analizuar p\u00EBrmbajtjen e faqeve me funksione nocode.
import_data.general.click_below_to_read_it=Tani, klikoni lidhjen m\u00EB posht\u00EB p\u00EBr ta lexuar.
import_data.general.my_data_has_headers=T\u00EB dh\u00EBnat e mia kan\u00EB tituj
import_data.general.open_a_file=Hapni nj\u00EB skedar
import_data.general.preview_your_data=Pamja paraprake e t\u00EB dh\u00EBnave n\u00EB skedarin q\u00EB keni ngarkuar
import_data.general.preview_your_tweets=Pamje paraprake e rezultateve t\u00EB k\u00EBrkimit n\u00EB Twitter
import_data.general.read_data=Lexoni t\u00EB dh\u00EBnat n\u00EB skedar(s)
import_data.general.select_two_columns_below=Zgjidhni dy kolona (m\u00EB posht\u00EB)
import_data.general.upload_a_dataset=Ngarko nj\u00EB grup t\u00EB dh\u00EBnash
import_data.include_depth_1_links=Shkoni n\u00EB thell\u00EBsin\u00EB e +1\: p\u00EBrfshini tekstin e faqeve t\u00EB internetit me t\u00EB cilat lidhet faqja origjinale
import_data.include_depth_1_links_question=t\u00EB p\u00EBrfshij\u00EB tekstin e faqeve t\u00EB internetit n\u00EB thell\u00EBsi + 1?
import_data.include_this_link_question=t\u00EB p\u00EBrfshij\u00EB tekstin n\u00EB k\u00EBt\u00EB faqe interneti?
import_data.option1.description=Disa funksione duhet t\u00EB merren p\u00EBr skedar\u00EBt hyr\u00EBs ku do t\u00EB ekzaminohet \u00E7do rresht dhe brenda \u00E7do rreshti ka nj\u00EB list\u00EB artikujsh. Kjo faqe importi lexon skedar\u00EB t\u00EB till\u00EB
import_data.option1.for_Excel_files=p\u00EBr skedar\u00EBt Excel, \u00E7do artikull duhet t\u00EB jet\u00EB n\u00EB nj\u00EB kolon\u00EB\:
import_data.option1.for_csv_files=p\u00EBr skedar\u00EBt me tekst t\u00EB thjesht\u00EB dhe skedar\u00EBt csv, artikujt duhet t\u00EB ndahen me presje ose \u00E7do ndar\u00EBs tjet\u00EBr do t\u00EB veproj\u00EB p\u00EBr aq koh\u00EB sa \u00EBsht\u00EB i q\u00EBndruesh\u00EBm n\u00EB t\u00EB gjith\u00EB skedarin (hap\u00EBsira, pik\u00EBpresje, skeda...)
import_data.option1.title=Nj\u00EB faqe p\u00EBr t\u00EB importuar nj\u00EB grup t\u00EB dh\u00EBnash ku do t\u00EB zbulohen bashk\u00EB-ndodhjet rresht pas rreshti
import_data.option2.click_to_select_source=Klikoni k\u00EBtu p\u00EBr t\u00EB zgjedhur k\u00EBt\u00EB kolon\u00EB si burim
import_data.option2.confirm_this_column_is_source=kjo kolon\u00EB \u00EBsht\u00EB burimi, dhe kolona(t) n\u00EB t\u00EB djatht\u00EB jan\u00EB objektivi(et). Klikoni mbi 'po' p\u00EBr t\u00EB nisur analiz\u00EBn.
import_data.option2.description=Disa funksione arsyetojn\u00EB n\u00EB nj\u00EB grup t\u00EB dh\u00EBnash hyr\u00EBse q\u00EB p\u00EBrfshin entitete 'burimore' dhe entitete 'objektive'. Kjo faqe lejon k\u00EBt\u00EB import
import_data.option2.file_must_have_columns=Skedari juaj duhet t\u00EB p\u00EBrfshij\u00EB t\u00EB pakt\u00EBn 2 kolona\: e para \u00EBsht\u00EB burimi. Kolona(t) n\u00EB t\u00EB djatht\u00EB jan\u00EB objektivat.
import_data.option2.title=Nj\u00EB faqe p\u00EBr t\u00EB importuar nj\u00EB grup t\u00EB dh\u00EBnash me burime dhe objektiva
import_data.pdfregion.description=Rajoni ku do t\u00EB nxirret teksti \u00EBsht\u00EB p\u00EBrcaktuar m\u00EB par\u00EB. Tani, mund t\u00EB ngarkoni skedar\u00EBt pdf p\u00EBr nxjerrjen e tekstit n\u00EB k\u00EBt\u00EB rajon.
import_data.pdfregion.proceed=Vazhdoni te nxjerrja e tekstit
import_data.pdfregion.title=Ngarko pdf p\u00EBr nxjerrjen e tekstit
import_data.structured_data.click_for_this_column=Klikoni k\u00EBtu p\u00EBr t\u00EB analizuar t\u00EB dh\u00EBnat n\u00EB k\u00EBt\u00EB kolon\u00EB
import_data.structured_data.confirm_analysis_on_this_column=analiza do t\u00EB kryhet n\u00EB k\u00EBt\u00EB kolon\u00EB n\u00EBse klikoni "po"
import_data.structured_data.description=Kjo faqe \u00EBsht\u00EB p\u00EBr ju q\u00EB t\u00EB importoni nj\u00EB grup t\u00EB dh\u00EBnash t\u00EB strukturuar p\u00EBr t'u analizuar sipas funksionit q\u00EB keni zgjedhur
import_data.structured_data.title=Importoni nj\u00EB grup t\u00EB dh\u00EBnash t\u00EB strukturuar - n\u00EB formatin csv ose tabele
import_data.twitter.connect=\uD83D\uDCDE Lidhu me Twitter
import_data.twitter.launch_the_search=nisni k\u00EBrkimin
import_data.twitter.title=K\u00EBrkoni dhe importoni cic\u00EBrima
import_data.two_columns.description=Kjo faqe ju lejon t\u00EB zgjidhni nj\u00EB skedar, ta ngarkoni at\u00EB dhe m\u00EB pas t\u00EB zgjidhni dy kolonat ku ndodhen t\u00EB dh\u00EBnat me interes
import_data.two_columns.title=Importoni t\u00EB dh\u00EBna t\u00EB strukturuara me 2 kolona
import_data.web_link_user_provided=lidhje n\u00EB internet e ofruar nga p\u00EBrdoruesi
import_data.website.analyze_website=Mblidhni faqet e nj\u00EB faqe interneti
import_data.website.crawl_website=Merrni faqet e faqes s\u00EB internetit
import_data.website.exclude_terms_instructions=Shkruani \u00E7do term i cili, n\u00EBse p\u00EBrfshihet n\u00EB url, do ta p\u00EBrjashtoj\u00EB k\u00EBt\u00EB url. N\u00EBse shkruani disa terma, ndajini ato me presje.
import_data.website.max_links=Cakto numrin maksimal t\u00EB faqeve t\u00EB internetit q\u00EB do t\u00EB zvarriten
import_data.website.max_links_defaut_value=Vlera e parazgjedhur \u00EBsht\u00EB 10 (maksimumi 10 faqe do t\u00EB merren nga faqja e internetit).
import_data.you_need_to_do_step_one_first=P\u00EBr t\u00EB par\u00EB lidhjet e faqeve t\u00EB internetit p\u00EBr t'u p\u00EBrfshir\u00EB (ose jo), duhet t\u00EB keni klikuar n\u00EB butonin n\u00EB hapin 1, m\u00EB sip\u00EBr.
index.academic.citations=Algoritmi p\u00EBr analiz\u00EBn e ndjenjave \u00EBsht\u00EB <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">renditur m\u00EB i miri n\u00EB mesin e 24 zgjidhjeve</a> . Kur p\u00EBrdorni k\u00EBt\u00EB funksion, ju lutemi citoni k\u00EBt\u00EB referenc\u00EB\:<br/> <i>Levallois, Clement. "Umigon\: Analiza e ndjenjave n\u00EB Tweet bazuar n\u00EB listat e termave dhe heuristikat". Procedurat e Pun\u00EBtoris\u00EB s\u00EB 7-t\u00EB Nd\u00EBrkomb\u00EBtare mbi Vler\u00EBsimin Semantik (SemEval), 2013, Atlanta, Gjeorgji.</i>
index.academic.title=Rrjedh drejtp\u00EBrdrejt nga k\u00EBrkimi akademik
index.acknowledgements.details=Vizitoni list\u00EBn e mir\u00EBnjohjeve
index.argument1=funksionet m\u00EB t\u00EB mira n\u00EB klas\u00EBn e shkenc\u00EBs s\u00EB t\u00EB dh\u00EBnave t\u00EB cilat mund t\u00EB p\u00EBrdoren pa kodim
index.argument2=\#falas, \#pa regjistrim, \#burim i hapur
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F bashkim bibliografik
index.button.cowo=\uD83D\uDD78\uFE0F transformoni tekstet n\u00EB rrjete
index.button.gaze=\uD83D\uDD27 krijoni rrjete nga listat
index.button.highlighter=\uD83C\uDFA8 theksoni tekstin me css
index.button.link_prediction=\uD83D\uDD2E Parashikimi i lidhjeve n\u00EB rrjete
index.button.mapsofscience=\uD83D\uDDFA Hartat e shkenc\u00EBs
index.button.networkconverter=\u267B Konvertuesi Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 zbuloni p\u00EBrmbajtjen e promovuar
index.button.pdfmatcher=\uD83C\uDFAF Gjeni termat n\u00EB skedar\u00EBt pdf
index.button.pdfregionextractor=\u2702\uFE0F nxjerr tekst nga pdf
index.button.spatialize=\uD83D\uDE85 Hapni skedar\u00EBt e m\u00EBdhenj gexf shpejt
index.button.topics=\uD83D\uDD26 gjeni temat kryesore n\u00EB tekstet tuaja
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza e ndjenjave
index.calltochooseafunction=zgjidhni nj\u00EB funksion\:
index.contact.details=Raportet e gabimeve, p\u00EBrmir\u00EBsimet, sugjerimet... mund t\u00EB d\u00EBrgohen n\u00EB analysis@exploreyourdata.com, ose m\u00EB kontaktoni <a href\="https\://twitter.com/seinecle" target\="_blank">n\u00EB Twitter\!</a>
index.datapolicy=Politika e t\u00EB dh\u00EBnave
index.datapolicy.dataannotationfunction=N\u00EB lidhje me funksionin "sh\u00EBnimi i t\u00EB dh\u00EBnave"
index.datapolicy.dataannotationfunction.details=Sh\u00EBnimi i t\u00EB dh\u00EBnave konsiston n\u00EB ngarkimin e nj\u00EB liste artikujsh, q\u00EB sh\u00EBnuesit do t'i b\u00EBjn\u00EB sh\u00EBnim. Kjo n\u00EBnkupton q\u00EB lista e artikujve ruhet, si dhe lista e sh\u00EBnimeve, emailet e tyre dhe sh\u00EBnimet q\u00EB b\u00EBjn\u00EB.<br/> Projektuesi i detyr\u00EBs ruan nj\u00EB email dhe nj\u00EB p\u00EBrshkrim t\u00EB grupit t\u00EB t\u00EB dh\u00EBnave. K\u00EBto ruhen gjithashtu.<br/> T\u00EB dh\u00EBnat (lista e artikujve, p\u00EBrshkrimi i list\u00EBs, emaili i projektuesit t\u00EB detyr\u00EBs, emailet e anotuesve dhe sh\u00EBnimet e tyre) ruhen n\u00EB nj\u00EB baz\u00EB serveri t\u00EB sigurt n\u00EB BE. Nuk ndahet dhe nuk rip\u00EBrdoret p\u00EBr ndonj\u00EB q\u00EBllim.<br/> T\u00EB dh\u00EBnat mund t\u00EB fshihen n\u00EB \u00E7do moment nga projektuesi i detyr\u00EBs.<br/>
index.datapolicy.forallotherfunctions=P\u00EBr t\u00EB gjitha funksionet e tjera
index.datapolicy.forallotherfunctions.details=Politika \u00EBsht\u00EB e thjesht\u00EB\: t\u00EB dh\u00EBnat q\u00EB ngarkoni nuk ruhen, ndahen ose rip\u00EBrdoren kurr\u00EB. N\u00EB praktik\u00EB, ai d\u00EBrgohet n\u00EB m\u00EBnyr\u00EB t\u00EB sigurt nga kjo faqe interneti me SSL (https) \uD83D\uDD12 n\u00EB nj\u00EB server t\u00EB sigurt. Aty analizohet menj\u00EBher\u00EB. Pastaj, ai shkat\u00EBrrohet kur p\u00EBrfundon sesioni juaj, q\u00EB \u00EBsht\u00EB kur mbyllni faqen e internetit.
index.datapolicy.link=Lidhja me k\u00EBt\u00EB politik\u00EB t\u00EB t\u00EB dh\u00EBnave t\u00EB shkruar n\u00EB terma ligjor\u00EB
index.description=Mjete falas p\u00EBr shkenc\u00EBn e t\u00EB dh\u00EBnave pa kodim. Eksploroni t\u00EB dh\u00EBnat tuaja me klikim dhe pik\u00EB dhe pa kod.
index.footer.author=\u00A9 2022 Funksionet Nocode nga <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=zgjidhni nj\u00EB gjuh\u00EB p\u00EBr sitin\:
index.ordosometestshere=ose b\u00EBni disa teste direkt k\u00EBtu\:
index.pricing.details=Aplikacioni \u00EBsht\u00EB plot\u00EBsisht falas dhe nuk ka kufizime n\u00EB p\u00EBrdorim. Shihni <a href\="why.html">pse</a> .
index.tagline=eksploroni t\u00EB dh\u00EBnat tuaja me nj\u00EB klikim
index.testorganic.analysisforFR=analiz\u00EB mbi tekstin francez
index.testorganic.analysisforUK=analiza e tekstit n\u00EB anglisht
index.testsentimentanalysises=analiza e ndjenjave n\u00EB tekstin spanjisht
index.testsentimentanalysisfr=analiza e ndjenjave n\u00EB tekstin francez
index.testsentimentanalysisuk=analiza e ndjenjave n\u00EB tekstin anglisht
index.title=\uD83D\uDD0E Funksionet Nocode\: analiza falas e t\u00EB dh\u00EBnave p\u00EBr jokodues
index.togetstarted=p\u00EBr t\u00EB filluar, gjith\u00E7ka q\u00EB ju nevojitet \u00EBsht\u00EB nj\u00EB skedar (Excel, pdf, csv, txt...) ose nj\u00EB Spreadsheet Google q\u00EB p\u00EBrmban pak tekst.
index.togettheresults=do t'i shihni rezultatet n\u00EB faqe dhe do t'i shkarkoni rezultatet
link_prediction.choose_gexf_or_read_below=Zgjidhni nj\u00EB skedar gexf ku do t\u00EB parashikohen lidhje t\u00EB reja ose lexoni m\u00EB posht\u00EB rreth metodologjis\u00EB
link_prediction.click_to_predict=Tani, klikoni butonin m\u00EB posht\u00EB p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja.
link_prediction.description=Mjet falas online duke p\u00EBrdorur bashk\u00EBngjitjen preferenciale p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja n\u00EB nj\u00EB rrjet
link_prediction.explanation.details=<p>Ky funksion \u00EBsht\u00EB nj\u00EB aplikim i drejtp\u00EBrdrejt\u00EB i shtojc\u00EBs Gephi nga <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti dhe Saskia Sch\u00FCler, i mbik\u00EBqyrur nga Michael Henninger n\u00EB FHNW</a> .</p><br/><p> Kodi i tyre \u00EBsht\u00EB i duksh\u00EBm <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">n\u00EB Github</a> .</p><br/><p> Parashikimi bazohet n\u00EB <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">lidhjen preferenciale</a> . \u00CBsht\u00EB i kufizuar n\u00EB rrjete t\u00EB padrejtuara dhe t\u00EB papeshuara. Arsyetimi \u00EBsht\u00EB i thjesht\u00EB\: lidhja m\u00EB e mundshme p\u00EBr t'u krijuar \u00EBsht\u00EB ajo midis dy nyjeve q\u00EB kan\u00EB m\u00EB shum\u00EB fqinj\u00EB, por nuk kan\u00EB ende nj\u00EB lidhje.</p><br/><p> Si t\u00EB interpretohet ky parashikim i lidhjes? Mungesa e nj\u00EB lidhjeje mund t\u00EB n\u00EBnkuptoj\u00EB se\:<br/><ol><li> Nuk ka asnj\u00EB potencial p\u00EBr k\u00EBt\u00EB lidhje (nuk \u00EBsht\u00EB "e r\u00EBnd\u00EBsishme" p\u00EBr nyjet q\u00EB do t\u00EB p\u00EBrfshiheshin)</li><li> Ekziston nj\u00EB potencial q\u00EB kjo lidhje t\u00EB krijohet dhe ky potencial nuk \u00EBsht\u00EB aktualizuar ende</li><li> Ekziston nj\u00EB potencial p\u00EBr lidhjen, por t\u00EB dy nyjet zgjedhin t\u00EB mos aktualizojn\u00EB lidhjen</li></ol><br/> Kjo do t\u00EB thot\u00EB se "parashikimi" i nj\u00EB lidhjeje mund t\u00EB adresoj\u00EB nj\u00EB nga k\u00EBto tre raste.<br/><br/> Hulumtimi mbi parashikimin e lidhjeve \u00EBsht\u00EB magjeps\u00EBs. Na kontaktoni n\u00EBse d\u00EBshironi t\u00EB zbatoni nj\u00EB metod\u00EB t\u00EB re t\u00EB parashikimit t\u00EB lidhjeve n\u00EB nocodefunctions.com\!</p>
link_prediction.explanation.title=Shtojca preferenciale - nj\u00EB metod\u00EB p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja "t\u00EB mundshme" n\u00EB nj\u00EB rrjet
link_prediction.how_many_links=Sa lidhje d\u00EBshironi t\u00EB parashikoni?
link_prediction.how_to_interpret.question=Si t\u00EB interpretohet kjo vler\u00EB parashikimi?
link_prediction.list_predicted_links=Lista e lidhjeve t\u00EB parashikuara
link_prediction.node_prediction_value=vlera e parashikimit t\u00EB nyj\u00EBs
link_prediction.predict_new_links=Parashikoni lidhje t\u00EB reja
link_prediction.short_explanation=<p>Metoda parashikon q\u00EB nyjet q\u00EB kan\u00EB <strong>produktin</strong> m\u00EB t\u00EB lart\u00EB kan\u00EB shanset m\u00EB t\u00EB larta p\u00EBr t'u lidhur. Ky supozim quhet <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">bashk\u00EBngjitje preferenciale</a></strong> \: nyjet q\u00EB tashm\u00EB kan\u00EB m\u00EB shum\u00EB lidhje, priren t\u00EB jen\u00EB ato q\u00EB krijojn\u00EB marr\u00EBdh\u00EBnie t\u00EB reja.</p>
link_prediction.success=\uD83D\uDE9A parashikimet kan\u00EB ardhur\! Ju mund t\u00EB shihni list\u00EBn e lidhjeve t\u00EB parashikuara m\u00EB posht\u00EB. Nj\u00EB skedar gexf \u00EBsht\u00EB shkarkuar, ai p\u00EBrfshin lidhjet e parashikuara n\u00EB krye t\u00EB rrjetit origjinal.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Parashikoni lidhje t\u00EB reja n\u00EB nj\u00EB rrjet
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Mjet online p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja n\u00EB nj\u00EB rrjet
link_prediction.warning_size=\uD83D\uDEA8 Rrjeti duhet t\u00EB p\u00EBrb\u00EBhet nga 1000 nyje ose m\u00EB pak - p\u00EBrndryshe llogaritjet do t\u00EB jen\u00EB shum\u00EB t\u00EB ngadalta. Shihni m\u00EB posht\u00EB p\u00EBr detaje.
network_converter.choose_file_or_read_below=Zgjidhni nj\u00EB skedar p\u00EBr ta kthyer ose lexoni m\u00EB posht\u00EB rreth Gephi dhe VOSviewer.
network_converter.click_to_convert=Tani, klikoni butonin m\u00EB posht\u00EB p\u00EBr ta kthyer at\u00EB.
network_converter.convert_to_gephi=Konverto n\u00EB Gephi (krijo nj\u00EB skedar gexf)
network_converter.convert_to_vosviewer=Konvertoni n\u00EB skedarin VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>T\u00EB dh\u00EBnat e rrjetit mund t\u00EB formatohen sipas konventave t\u00EB ndryshme\: GraphML, DL ose Pajek Net jan\u00EB nd\u00EBr m\u00EB t\u00EB zakonshmet. Kjo <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabel\u00EB e formateve t\u00EB skedar\u00EBve t\u00EB rrjetit</a> b\u00EBn nj\u00EB p\u00EBrmbledhje t\u00EB dobishme (n\u00EBse \u00EBsht\u00EB jo e plot\u00EB)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ajo q\u00EB i b\u00EBn gj\u00EBrat jopraktike \u00EBsht\u00EB se jo t\u00EB gjitha rrjetet, gjegj\u00EBsisht softueri, pranojn\u00EB t\u00EB gjitha formatet. Ve\u00E7an\u00EBrisht\:<ul><li> Gephi mund t\u00EB importoj\u00EB dhe eksportoj\u00EB skedar\u00EB gexf, por nuk i njeh skedar\u00EBt e rrjetit VOSviewer json</li><li> VOSviewer mund t\u00EB importoj\u00EB dhe eksportoj\u00EB skedar\u00EB VOSviewer json, por nuk i njeh skedar\u00EBt gexf</li></ul></p><p> Konvertuesi midis skedar\u00EBve gexf dhe VOSviewer json t\u00EB ofruar n\u00EB k\u00EBt\u00EB faqe \u00EBsht\u00EB nj\u00EB ur\u00EB lidh\u00EBse q\u00EB shpresoj se do t\u00EB jet\u00EB e dobishme nga p\u00EBrdoruesit e t\u00EB dy softuer\u00EBve.</p>
network_converter.creating_a_bridge.title=Krijimi i nj\u00EB ure midis Gephi dhe VOSviewer
network_converter.customize_legend.title=Opsionale\: shtoni legjenda n\u00EB element\u00EBt e rrjetit tuaj.
network_converter.description=Konvertoni skedar\u00EBt gexf nga Gephi n\u00EB formatin VOSviewer json. Eksporto skedar\u00EBt VOSviewer n\u00EB Gephi.
network_converter.howto=Nuk jeni i sigurt se si t\u00EB merrni nj\u00EB skedar gexf nga Gephi? Vizitoni k\u00EBt\u00EB <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorial t\u00EB detajuar se si t\u00EB kaloni nga Gephi n\u00EB nj\u00EB vizualizim n\u00EB internet me VOSviewer</a> .
network_converter.items.question=\u00C7far\u00EB p\u00EBrfaq\u00EBsojn\u00EB "artikujt" (ose nyjet, ose agjent\u00EBt...) n\u00EB rrjetin tuaj? Jepini nj\u00EB em\u00EBr t\u00EB shkurt\u00EBr
network_converter.limit_to_500_nodes.details=<p>Nd\u00EBrsa Gephi \u00EBsht\u00EB krijuar p\u00EBr rrjete t\u00EB vogla dhe shum\u00EB t\u00EB m\u00EBdha, VOSviewer \u00EBsht\u00EB krijuar p\u00EBr rrjete deri n\u00EB rreth 500 nyje. 300 nyje \u00EBsht\u00EB madje e preferueshme. Mbi k\u00EBt\u00EB madh\u00EBsi, vizualizimi b\u00EBhet m\u00EB i v\u00EBshtir\u00EB p\u00EBr t'u lexuar dhe operacionet b\u00EBhen shum\u00EB t\u00EB ngadalta.</p><br/><p> Po sikur rrjeti juaj t\u00EB jet\u00EB m\u00EB i madh se 500 nyje? Nocodefunctions ju ndihmon\: n\u00EB skedarin gexf, ai do t\u00EB zgjedh\u00EB 500 nyjet <strong>n\u00EB skajet q\u00EB kan\u00EB pesh\u00EBn m\u00EB t\u00EB madhe</strong> . Nyjet e tjera do t\u00EB filtrohen. Kjo duhet t\u00EB prodhoj\u00EB nj\u00EB rrjet m\u00EB t\u00EB vog\u00EBl i cili ende jep nj\u00EB pamje t\u00EB dobishme t\u00EB rrjetit origjinal dhe t\u00EB plot\u00EB.</p>
network_converter.limit_to_500_nodes.question=Po n\u00EB lidhje me kufirin n\u00EB 500 nyje?
network_converter.links.question=\u00C7far\u00EB p\u00EBrfaq\u00EBsojn\u00EB "lidhjet" (ose skajet, ose lidhjet...) n\u00EB rrjetin tuaj? Zgjidhni nj\u00EB em\u00EBr t\u00EB shkurt\u00EBr
network_converter.links_strength.question=\u00C7far\u00EB p\u00EBrfaq\u00EBson "forca e lidhjes" (ose pesha) n\u00EB rrjetin tuaj? Zgjidhni nj\u00EB p\u00EBrshkrim t\u00EB shkurt\u00EBr.
network_converter.option1=Opsioni 1\: konverto nj\u00EB skedar Gephi gexf n\u00EB nj\u00EB skedar VOSviewer json [dhe sipas d\u00EBshir\u00EBs, ndaje skedarin menj\u00EBher\u00EB si nj\u00EB vizualizim n\u00EB ueb]
network_converter.option2=Opsioni 2\: konvertoni nj\u00EB skedar VOSviewer json n\u00EB nj\u00EB skedar Gephi (format .gexf)
network_converter.share_vosviewer_publicly.details=<p>Kur e b\u00EBni vizualizimin publik, krijohet nj\u00EB lidhje e p\u00EBrhershme. Ju mund ta sh\u00EBnoni at\u00EB dhe t\u00EB ndani vizualizimin.</p><p> M\u00EB shum\u00EB informacion n\u00EB k\u00EBt\u00EB <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=T\u00EB b\u00EBhet vizualizimi VOSviewer i ndash\u00EBm n\u00EB ueb me nj\u00EB url publike?
network_converter.tagline=Konvertoni skedar\u00EB midis Gephi dhe VOSviewer
network_converter.title=Mjet n\u00EB internet p\u00EBr t\u00EB kthyer skedar\u00EBt gexf n\u00EB formatin vosviewer json dhe mbrapa
network_converter.warning_not_gephi_file=\u26A1 Skedari duhet t\u00EB jet\u00EB nj\u00EB <strong>skedar .gexf</strong> , jo nj\u00EB <strong>skedar .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Shikoni t\u00EB gjitha detajet k\u00EBtu</a><br/> \uD83D\uDEA8 Rrjeti duhet t\u00EB p\u00EBrb\u00EBhet nga 500 nyje ose m\u00EB pak - p\u00EBrndryshe vizualizimi n\u00EB internet do t\u00EB jet\u00EB i pamundur p\u00EBr t'u lexuar. Shihni m\u00EB posht\u00EB p\u00EBr detaje.<br/><br/>
organic.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB identifikuar p\u00EBrmbajtjen organike n\u00EB Twitter, Instagram dhe media sociale. Zbuloni komentet e promovuara \uD83D\uDCE2 kundrejt spontaneve \uD83C\uDF3F n\u00EB mediat sociale.
organic.details=Ky funksion i klasifikon tekstet tuaja n\u00EB dy kategori\:<ul><li> <strong>organike</strong> \: kur teksti \u00EBsht\u00EB shkruar n\u00EB nj\u00EB stil q\u00EB \u00EBsht\u00EB i natyrsh\u00EBm, personal, individual.</li><li> <strong>promovuar</strong> \: kur teksti \u00EBsht\u00EB shkruar n\u00EB nj\u00EB stil q\u00EB \u00EBsht\u00EB korporativ, i sponsorizuar, artificial.</li></ul> Funksionon m\u00EB s\u00EB miri n\u00EB <strong>mediat sociale</strong> si tweet-et p\u00EBr Twitter, komentet n\u00EB postimet n\u00EB Instagram dhe tekste t\u00EB tjera shum\u00EB t\u00EB shkurtra n\u00EB anglisht dhe fr\u00EBngjisht.<br/> I lindur n\u00EB vitin 2020, ky mjet \u00EBsht\u00EB n\u00EB zhvillim t\u00EB vazhduesh\u00EBm.
organic.general.argument1.details=Mjeti \u00EBsht\u00EB programuar me Java, performancat e t\u00EB cilave jan\u00EB gjithashtu t\u00EB ngjashme, ose m\u00EB t\u00EB mira se <strong>Python</strong> . Nuk mb\u00EBshtetet n\u00EB <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">etiketimin e pjes\u00EBs s\u00EB t\u00EB folurit (etiketimi POS)</a> , gj\u00EB q\u00EB e b\u00EBn at\u00EB edhe m\u00EB t\u00EB shpejt\u00EB. Llogaritja paralele p\u00EBrdoret n\u00EB n\u00EBnfunksione dhe i \u00EBsht\u00EB kushtuar shum\u00EB kujdes performanc\u00EBs.
organic.general.argument1.title=\uD83D\uDE80 E shpejt\u00EB dhe performuese
organic.general.argument2.details=<p>Ky mjet identifikon sh\u00EBnuesit e <u>t\u00EB folurit t\u00EB korporat\u00EBs</u> . Ky karakterizim nuk \u00EBsht\u00EB p\u00EBrcaktuar qart\u00EB n\u00EB literatur\u00EBn akademike. Synimi \u00EBsht\u00EB t'u ofroj\u00EB menaxher\u00EBve t\u00EB p\u00EBrmbajtjes dhe analist\u00EBve nj\u00EB mjet q\u00EB u lejon atyre t\u00EB filtrojn\u00EB p\u00EBrmbajtjen q\u00EB nuk p\u00EBrfaq\u00EBson nj\u00EB <strong>z\u00EB t\u00EB v\u00EBrtet\u00EB t\u00EB klientit</strong> , si p.sh.</p><br/><ul><li> <strong>thirrjet p\u00EBr veprim</strong> \: "VOTO", "BLE", "LUAJ", ...</li><li> <strong>Ftesat promocionale</strong> \: "Ofertat m\u00EB t\u00EB nxehta", "dhuroj", ...</li><li> <strong>shprehjet e mendimit t\u00EB krijuara nga nj\u00EB specialist i komunikimit</strong> , si\u00E7 n\u00EBnkuptohen nga termat specifik\u00EB t\u00EB p\u00EBrdorur\: "i zbuluar", "i nxitur", "rishpik" ...</li></ul><br/> Kjo \u00EBsht\u00EB pun\u00EB n\u00EB progres dhe ne mir\u00EBpresim komentet dhe sugjerimet tuaja (analysis@exploreyourdata.com). Ne besojm\u00EB se ky funksion \u00EBsht\u00EB tashm\u00EB jasht\u00EBzakonisht i dobish\u00EBm, duke ndihmuar analist\u00EBt e specializuar n\u00EB nxjerrjen e opinionit t\u00EB pastrojn\u00EB t\u00EB dh\u00EBnat e tyre nga p\u00EBrmbajtja q\u00EB nuk e ka origjin\u00EBn nga individ\u00EB/klient\u00EB, por nga korporata dhe oficer\u00EB komunikimi (kontrolloni <a href\="../umigon/sentiment_analysis_tool.html">funksionin ton\u00EB p\u00EBr analiz\u00EBn e ndjenjave</a> ). Kjo do ta b\u00EBj\u00EB matjen e tyre m\u00EB t\u00EB besueshme, ve\u00E7an\u00EBrisht p\u00EBr nxjerrjen e opinionit.
organic.general.argument2.title=P\u00EBrmbajtja organike kundrejt p\u00EBrmbajtjes s\u00EB promovuar\: konsiderata t\u00EB m\u00EBtejshme
organic.general.model_long_description=<p>Parimet e ndjekura nga mjeti jan\u00EB t\u00EB ngjashme me <a href\="../umigon/sentiment_analysis_tool.html">funksionin p\u00EBr analiz\u00EBn e ndjenjave</a> , me p\u00EBrjashtim t\u00EB rregullave q\u00EB do t\u00EB zbatohen. Mjeti ndjek k\u00EBto hapa\:</p><ol><li> kontrolloni gjat\u00EBsin\u00EB e tekstit\: n\u00EBse \u00EBsht\u00EB vet\u00EBm disa fjal\u00EB t\u00EB shkurtra, ai nuk do t\u00EB klasifikohet</li><li> heqja e url-ve, heqja e p\u00EBrmbajtjes n\u00EB thonj\u00EBza, normalizimi i apostrofave</li><li> jan\u00EB krijuar dy versione t\u00EB tekstit\: nj\u00EB ku hiqen t\u00EB gjitha thekset dhe karakteret e ve\u00E7anta dhe nj\u00EB ku ruhen. T\u00EB gjith\u00EB hapat e m\u00EBposht\u00EBm do t\u00EB zbatohen p\u00EBr t\u00EB dy versionet e tekstit.</li><li> kontrolloni <strong>emoji, emoticons dhe onomatopeia</strong> . Mos e p\u00EBrpunoni paraprakisht tekstin tuaj p\u00EBr t'i hequr ato, ato ofrojn\u00EB informacione t\u00EB dobishme p\u00EBr ndjenjat\!</li><li> kontrolloni hashtags, n\u00EBse ka</li><li> zb\u00EBrthimi i tekstit n\u00EB n-gram deri n\u00EB kat\u00EBr gram</li><li> p\u00EBr \u00E7do n-gram\:<ul><li> kalojeni n\u00EBse i p\u00EBrket nj\u00EB liste t\u00EB paracaktuar fjal\u00EBsh ndalese</li><li> kontrolloni p\u00EBr karaktere t\u00EB p\u00EBrs\u00EBritura dhe hiqni ato sipas nevoj\u00EBs ( <code>yeeeahhh\!</code> b\u00EBhet <code>yeah\!</code> )</li><li> kontrolloni n\u00EBse n-grami p\u00EBrmbahet n\u00EB list\u00EBn e paracaktuar t\u00EB fjalorit / shprehjeve / stilit t\u00EB sinjalizimit "t\u00EB folurit e korporat\u00EBs". N\u00EBse po, zbatohet rregulli p\u00EBrkat\u00EBs.</li></ul></li><li> vendimin p\u00EBrfundimtar, bazuar n\u00EB rezultatet e hapave t\u00EB m\u00EBparsh\u00EBm.</li></ol>
organic.general.model_short_description=Funksioni shqyrton \u00E7do term t\u00EB tekstit dhe zbaton nj\u00EB s\u00EBr\u00EB rregullash (n\u00EB k\u00EBt\u00EB kontekst, termi \u00EBsht\u00EB organik apo i promovuar?). Ai gjithashtu merr parasysh <strong>emoji</strong> -t, shenjat e pik\u00EBsimit, <strong>hashtags</strong> , fjal\u00EBt me shkronja t\u00EB m\u00EBdha... p\u00EBr t\u00EB p\u00EBrcaktuar rezultatin.
organic.general.soundsorganic=z\u00EB natyral / i v\u00EBrtet\u00EB
organic.general.soundspromoted=z\u00EBri i korporat\u00EBs / i sponsorizuar
organic.general.tone_of_voice=Toni i zerit
organic.tagline=Analiza e z\u00EBrit organik t\u00EB klientit p\u00EBr Twitter, Instagram dhe m\u00EB gjer\u00EB
organic.title=\uD83D\uDCE2 D\u00EBgjim organik i z\u00EBrit t\u00EB klientit\: mjet falas dhe online.
pdfmatcher.pdfmatcher.tagline=Nuk ka paramat\u00EBr t\u00EB ve\u00E7ant\u00EB p\u00EBr k\u00EBt\u00EB funksion. Klikoni butonin p\u00EBr t\u00EB vazhduar.
pdfmatcher.results.tagline=P\u00EBrputhni kushtet e interesit n\u00EB skedar\u00EBt pdf - rezultatet
pdfmatcher.results.title=P\u00EBrputhni kushtet e interesit n\u00EB skedar\u00EBt pdf - rezultatet
pdfmatcher.tool.complex_query_allowed=I ri\! Pyetjet komplekse t\u00EB k\u00EBrkimit tani jan\u00EB t\u00EB autorizuara. Shembull\:
pdfmatcher.tool.description=Ky \u00EBsht\u00EB nj\u00EB mjet falas dhe online p\u00EBr t\u00EB p\u00EBrputhur fjal\u00EBt n\u00EB skedar\u00EBt tuaj pdf
pdfmatcher.tool.end_of_page=fundi i faqes
pdfmatcher.tool.error.parentheses=gabim\: duket se mungon nj\u00EB parantez\u00EB
pdfmatcher.tool.error.quotes=gabim\: duket se mungon thonj\u00EBza
pdfmatcher.tool.nb_words_for_context=sa fjal\u00EB para dhe pas objektivit duhet t\u00EB merren p\u00EBr kontekst?
pdfmatcher.tool.search_case_sensitive=a duhet k\u00EBrkimi t\u00EB jet\u00EB i ndjesh\u00EBm ndaj rasteve?
pdfmatcher.tool.select_search_word=zgjidhni fjal\u00EBn ose fraz\u00EBn q\u00EB do t\u00EB k\u00EBrkoni n\u00EB skedar\u00EBt pdf
pdfmatcher.tool.start_of_page=fillimi i faqes
pdfmatcher.tool.surrounding_lines=linjat rrethuese
pdfmatcher.tool.surrounding_words=fjal\u00EBt p\u00EBrreth
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifikoni skedar\u00EBt pdf q\u00EB p\u00EBrmbajn\u00EB nj\u00EB fjal\u00EB me interes, me kontekst
pdfmatcher.tool.title=\uD83C\uDFAF Zgjidhni nj\u00EB fjal\u00EB si hyrje dhe gjeni at\u00EB n\u00EB skedar\u00EBt pdf q\u00EB ofroni
pdfmatcher.tool.type_of_context=Si t\u00EB tregohet konteksti i fjal\u00EBs q\u00EB p\u00EBrputhet\: vijat rrethuese apo fjal\u00EBt p\u00EBrreth?
pdfmatcher.tool.type_of_context_description=Ky paramet\u00EBr kontrollon se si do t\u00EB shfaqen fjal\u00EBt q\u00EB p\u00EBrputhen. N\u00EBse zgjidhni "fjal\u00EB rrethuese", rezultati do t\u00EB tregoj\u00EB fjal\u00EBn q\u00EB p\u00EBrputhet dhe ato pak fjal\u00EB q\u00EB jan\u00EB para dhe pas saj n\u00EB tekst. N\u00EBse zgjidhni "vijat rrethuese", rezultati do t\u00EB tregoj\u00EB m\u00EB shum\u00EB kontekst, para dhe pas fjal\u00EBs q\u00EB p\u00EBrputhet.
pdfregionextractor.results.tagline=Rezultatet jan\u00EB t\u00EB disponueshme p\u00EBr shkarkim
pdfregionextractor.results.title=Shkarkoni tekstin e nxjerr\u00EB si skedar Excel
pdfregionextractor.tool.all_pages_or_selected_long=duhet t\u00EB nxirret rajoni n\u00EB t\u00EB gjitha faqet apo vet\u00EBm n\u00EB faqen e zgjedhur?
pdfregionextractor.tool.all_pages_or_selected_short=n\u00EB t\u00EB gjitha faqet
pdfregionextractor.tool.confirm_region=konfirmoni rajonin dhe ngarkoni t\u00EB gjitha pdf-t\u00EB tuaja q\u00EB do t\u00EB nxirren
pdfregionextractor.tool.description=Mjet falas p\u00EBr nxjerrjen e tekstit nga nj\u00EB rajon specifik n\u00EB skedar\u00EB pdf, i shpejt\u00EB dhe i respektuesh\u00EBm p\u00EBr t\u00EB dh\u00EBnat tuaja
pdfregionextractor.tool.description.video_tutorial=Ju mund t\u00EB shikoni k\u00EBt\u00EB video m\u00EBsimore shum\u00EB t\u00EB shkurt\u00EBr se si t\u00EB p\u00EBrdorni funksionin.
pdfregionextractor.tool.description_long_1=Ky mjet i ri ka nj\u00EB p\u00EBrdorim shum\u00EB specifik\: p\u00EBr p\u00EBrdoruesit q\u00EB kan\u00EB shum\u00EB pdf q\u00EB ndjekin t\u00EB nj\u00EBjtin format dhe q\u00EB duhet t\u00EB nxjerrin tekstin nga nj\u00EB rajon i sakt\u00EB, gjithmon\u00EB i nj\u00EBjt\u00EB, n\u00EB t\u00EB gjitha k\u00EBto pdf.
pdfregionextractor.tool.description_long_2=Ju filloni k\u00EBtu duke ngarkuar nj\u00EB most\u00EBr pdf dhe p\u00EBrdorni miun p\u00EBr t\u00EB zgjedhur zon\u00EBn ku duhet t\u00EB nxirret teksti. Gjithashtu, zgjidhni n\u00EBse kjo zon\u00EB \u00EBsht\u00EB n\u00EB nj\u00EB faqe specifike ose n\u00EBse kjo zon\u00EB duhet t\u00EB nxirret n\u00EB t\u00EB gjitha faqet.
pdfregionextractor.tool.description_long_3=N\u00EB faqen tjet\u00EBr, m\u00EB pas do t\u00EB ngarkoni t\u00EB gjitha pdf-t\u00EB tuaja dhe aplikacioni do t\u00EB nxjerr\u00EB tekstin prej tyre, por vet\u00EBm n\u00EB zon\u00EBn q\u00EB keni paracaktuar. N\u00EBse p\u00EBrdorimi i k\u00EBtij funksioni mbetet i paqart\u00EB, kontaktoni n\u00EB analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=rajoni p\u00EBr t\u00EB nxjerr\u00EB do t\u00EB vendoset vet\u00EBm n\u00EB k\u00EBt\u00EB faqe
pdfregionextractor.tool.title=Ekstraktoni tekstin nga nj\u00EB rajon specifik n\u00EB skedar\u00EBt pdf
pdfregionextractor.tool.upload_sample=Ngarko nj\u00EB most\u00EBr pdf p\u00EBr t\u00EB treguar se ku \u00EBsht\u00EB rajoni ku duhet t\u00EB nxirret teksti
sidebar.copypaste_incorrect=copy paste k\u00EBtu fraz\u00EBn e gabuar
sidebar.report_bad_translation=raportoni nj\u00EB gabim n\u00EB p\u00EBrkthim?
sidebar.report_error_in_app=raportoni nj\u00EB gabim n\u00EB aplikacion
sidebar.suggestion_new_feature=keni ndonj\u00EB sugjerim p\u00EBr nj\u00EB ve\u00E7ori t\u00EB re?
sidebar.write_better_phrasing=shkruani sugjerimin tuaj p\u00EBr nj\u00EB formulim m\u00EB t\u00EB mir\u00EB
spatialize.click_below_to_spatialize=Klikoni butonin m\u00EB posht\u00EB p\u00EBr t\u00EB filluar hap\u00EBsinorizimin
spatialize.description=Hap\u00EBsinorizimi i skedar\u00EBve shum\u00EB t\u00EB m\u00EBdhenj t\u00EB rrjetit gexf p\u00EBr Gephi
spatialize.explanation=Ky funksion merr nj\u00EB skedar gexf si hyrje. Ai aplikon nj\u00EB plan urbanistik "Force Atlas 2", n\u00EB nj\u00EB m\u00EBnyr\u00EB q\u00EB \u00EBsht\u00EB shum\u00EB m\u00EB e shpejt\u00EB se ajo q\u00EB mund t\u00EB arrini kur p\u00EBrdorni Gephi. Kjo \u00EBsht\u00EB ve\u00E7an\u00EBrisht e dobishme kur grafiku \u00EBsht\u00EB i madh.
spatialize.launch_spatialization=Nisni hap\u00EBsinorizimin
spatialize.select_duration_in_seconds=Zgjidhni koh\u00EBzgjatjen p\u00EBr ekzekutimin e hap\u00EBsir\u00EBs (n\u00EB sekonda)
spatialize.title=Hap\u00EBsoni nj\u00EB skedar t\u00EB madh gexf, shpejt
support.description=Merrni mb\u00EBshtetje p\u00EBrmes emailit, Twitter, Whatsapp ose p\u00EBrmes telefonit
support.phonecall.details=Ofrimi i mb\u00EBshtetjes p\u00EBrmes telefonit \u00EBsht\u00EB nj\u00EB eksperiment, i <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bazuar n\u00EB k\u00EBt\u00EB histori</a> . Le t\u00EB shohim se ku t\u00EB \u00E7on.
support.phonecall.title=Telefonat\u00EB
support.tagline=Ndonj\u00EB problem apo sugjerim? Kontaktoni\!
support.title=Merrni mb\u00EBshtetje dhe ndihm\u00EB p\u00EBr zgjidhjen e problemeve
topics.results.title=Identifikoni temat n\u00EB tekstet tuaja - rezultate
topics.topics.parameter_precision.explanation=50 \u00EBsht\u00EB parazgjedhja. Zgjidhni nj\u00EB vler\u00EB m\u00EB t\u00EB ul\u00EBt p\u00EBr t\u00EB gjetur tema <strong>gjithnj\u00EB e m\u00EB t\u00EB vogla</strong> dhe zgjidhni nj\u00EB vler\u00EB m\u00EB t\u00EB madhe p\u00EBr t\u00EB gjetur tema <strong>gjithnj\u00EB e m\u00EB</strong> t\u00EB m\u00EBdha\:<br/><br/> <small>vlera m\u00EB t\u00EB vogla \=&gt; gjeni shum\u00EB tema 'm\u00EB t\u00EB vogla'.</small><br/>
topics.topics.parameter_stopwords.explanation=Hiq fjal\u00EBt 'shkencore'\: fjal\u00EBt q\u00EB jan\u00EB tipike p\u00EBr ligj\u00EBrimin akademik dhe q\u00EB nuk kan\u00EB vler\u00EB specifike informacioni (tekste vet\u00EBm n\u00EB anglisht ose fr\u00EBngjisht). Lista e plot\u00EB \u00EBsht\u00EB e disponueshme <a href\="https\://github.com/seinecle/umigon-static-files/tree/main/src/main/resources/net/clementlevallois/umigon/stopwords" target\="_blank">k\u00EBtu</a> .
topics.topics_extraction_tool.argument1.details=Ky funksion identifikon automatikisht temat kryesore n\u00EB nj\u00EB tekst, nj\u00EB operacion i quajtur <strong>nxjerrja</strong> e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">tem\u00EBs ose modelimi</a></strong> i tem\u00EBs. Ai analizon tekstin rresht pas rreshti dhe p\u00EBrcakton grupe fjal\u00EBsh dhe shprehjesh q\u00EB priren t\u00EB <strong>grumbullohen</strong> s\u00EB bashku, duke formuar tema.<br/> Ai punon n\u00EB tekste t\u00EB shkruara n\u00EB nj\u00EB larmi t\u00EB madhe gjuh\u00EBsh (p\u00EBrfshir\u00EB tekste me alfabet jo latin). Funksioni ndjek parimet e m\u00EBsimit t\u00EB pambik\u00EBqyrur, i cili \u00EBsht\u00EB nj\u00EB lloj <strong>m\u00EBsimi i makinerive</strong> .<br/><br/> N\u00EBse e p\u00EBrdorni k\u00EBt\u00EB funksion n\u00EB nj\u00EB kontekst akademik (k\u00EBrkime ose studime), duhet t'i referoheni n\u00EB bibliografin\u00EB tuaj\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Fushat hap\u00EBse\: Nj\u00EB kontribut metodologjik n\u00EB identifikimin e aktor\u00EBve heterogjen\u00EB n\u00EB rendet relacionale t\u00EB pakufizuara. M@n@gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=Nxjerrja e temave - automatizoni analiz\u00EBn e temave kryesore n\u00EB tekstet tuaja
topics.topics_extraction_tool.argument2.details=Teknologjia p\u00EBrfshin nj\u00EB paramet\u00EBr "precizion" p\u00EBr t\u00EB kontrolluar mir\u00EB n\u00EBse keni nevoj\u00EB p\u00EBr t\u00EB gjetur tema t\u00EB m\u00EBdha ("makro"), ose n\u00EBse preferoni t\u00EB identifikoni shum\u00EB tema "mikro" (m\u00EB t\u00EB vogla).
topics.topics_extraction_tool.argument2.title=Inovative\: kontrolloni se sa "t\u00EB m\u00EBdha" ose "mikro" do t\u00EB jen\u00EB temat
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura dhe formati i tekstit</strong> \: Nxjerrja e tem\u00EBs funksionon duke zbuluar \u00E7ifte termash q\u00EB shfaqen n\u00EB t\u00EB nj\u00EBjt\u00EBn linj\u00EB teksti. K\u00EBshtu q\u00EB duhet t\u00EB keni kujdes se si \u00EBsht\u00EB formatuar teksti juaj. N\u00EB m\u00EBnyr\u00EB ideale, ai duhet t\u00EB p\u00EBrb\u00EBhet nga paragraf\u00EB relativisht t\u00EB shkurt\u00EBr, secili n\u00EB nj\u00EB rresht. N\u00EBse jeni duke p\u00EBrdorur nj\u00EB skedar Excel, \u00E7do paragraf ose bllok i r\u00EBnd\u00EBsish\u00EBm teksti duhet t\u00EB shfaqet n\u00EB nj\u00EB rresht t\u00EB ndrysh\u00EBm.<br/><br/> <strong>V\u00EBllimi i tekstit</strong> \: temat gjenden duke matur frekuencat\: cil\u00EBt \u00E7ift termash priren t\u00EB bashkohen m\u00EB shpesh? Q\u00EB kjo t\u00EB funksionoj\u00EB, teksti duhet t\u00EB jet\u00EB mjaft i gjat\u00EB n\u00EB m\u00EBnyr\u00EB q\u00EB k\u00EBto num\u00EBrime t\u00EB jen\u00EB kuptimplote. Sa m\u00EB i gjat\u00EB t\u00EB jet\u00EB teksti, aq m\u00EB mir\u00EB. Tekstet me t\u00EB pakt\u00EBn 5000 fjal\u00EB duken nj\u00EB fillim i mir\u00EB.</p>
topics.topics_extraction_tool.argument3.title=K\u00EBshilla dhe truket p\u00EBr rezultate efektive n\u00EB zbulimin e temave
topics.topics_extraction_tool.argument4.details=\ i quajtur <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-means'</a> . Me t\u00EB, p\u00EBrdoruesi vendos se sa tem\u00EB duhet t\u00EB gjendet n\u00EB tekst, dhe m\u00EB pas algoritmet i gjejn\u00EB k\u00EBto tema.</p><p> Kjo qasje mund t\u00EB ket\u00EB kuptim kur paraprakisht e dim\u00EB se sa tema ka n\u00EB tekst. Por cili \u00EBsht\u00EB q\u00EBllimi i zbulimit t\u00EB tem\u00EBs n\u00EBse i njohim tashm\u00EB temat? \uD83E\uDD14</p><p> N\u00EB funksionet nocode, numri i temave q\u00EB do t\u00EB gjenden nuk \u00EBsht\u00EB i paracaktuar. Analisti do t\u00EB m\u00EBsoj\u00EB shum\u00EB duke zbuluar se sa tema mund t\u00EB gjej\u00EB algoritmi n\u00EB tekst, pa nj\u00EB kufi t\u00EB paracaktuar. Analisti mbetet plot\u00EBsisht n\u00EB kontroll fal\u00EB parametrit t\u00EB sakt\u00EBsis\u00EB, i cili ndihmon n\u00EB akordimin e algoritmit p\u00EBr t\u00EB gjetur pak a shum\u00EB tema - por gjithmon\u00EB me nj\u00EB shkall\u00EB lirie n\u00EB numrin e sakt\u00EB.</p><p> 50 \u00EBsht\u00EB parazgjedhja. Zgjidhni nj\u00EB vler\u00EB m\u00EB t\u00EB ul\u00EBt p\u00EBr t\u00EB gjetur tema <strong>gjithnj\u00EB e m\u00EB t\u00EB vogla</strong> dhe zgjidhni nj\u00EB vler\u00EB m\u00EB t\u00EB madhe p\u00EBr t\u00EB gjetur tema <strong>gjithnj\u00EB e m\u00EB t\u00EB m\u00EBdha</strong> \:</p><br/> <small>vlera m\u00EB t\u00EB vogla \=&gt; gjeni shum\u00EB tema 'm\u00EB t\u00EB vogla'.</small><br/>
topics.topics_extraction_tool.argument4.title=Si t\u00EB p\u00EBrcaktohet numri i temave q\u00EB do t\u00EB gjenden? A \u00EBsht\u00EB gj\u00EB e mir\u00EB?
topics.topics_extraction_tool.description=Mjet 100% falas p\u00EBr nxjerrjen e temave n\u00EB internet \uD83D\uDD26 p\u00EBr jo kodues, nuk k\u00EBrkohet regjistrim. Importoni tekstin tuaj nga Twitter n\u00EB spreadsheets csv, Excel dhe Google. Performanca \u00EBsht\u00EB po aq e mir\u00EB ose m\u00EB e mir\u00EB se mjetet Python. Kryeni analiz\u00EBn me nj\u00EB klik. Shkarkoni rezultatet tuaja n\u00EB Excel.
topics.topics_extraction_tool.excel_export_details=Ky skedar Excel p\u00EBrmban list\u00EBn e fjal\u00EBve ky\u00E7e p\u00EBr tem\u00EB. E RE\: p\u00EBrmban gjithashtu list\u00EBn e rreshtave t\u00EB tekstit q\u00EB p\u00EBrmbaheshin n\u00EB dokumentin q\u00EB keni ngarkuar. P\u00EBr \u00E7do rresht, tani mund t\u00EB shihni tre temat q\u00EB p\u00EBrputhen. \u00CBsht\u00EB e dobishme kur doni t\u00EB pyesni\: cili rresht ose dokument \u00EBsht\u00EB n\u00EB k\u00EBt\u00EB tem\u00EB?
topics.topics_extraction_tool.gexf_export_details=Ju gjithashtu mund ta shkarkoni k\u00EBt\u00EB skedar gexf, n\u00EBse dini ta p\u00EBrdorni me <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Skedari p\u00EBrmban rrjetin e t\u00EB gjitha 2000 fjal\u00EBve m\u00EB t\u00EB shpeshta q\u00EB gjenden n\u00EB skedarin q\u00EB keni ngarkuar. \u00CBsht\u00EB e dobishme p\u00EBr t\u00EB eksploruar temat n\u00EB detaje m\u00EB t\u00EB imta.
topics.topics_extraction_tool.model_long_description.details=<p>Parimet e ndjekura nga mjeti p\u00EBrshkruhen n\u00EB k\u00EBt\u00EB botim akademik duke studiuar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">se si t\u00EB gjeni komunitete dhe tema n\u00EB Twitter</a> . Teknologjia ndjek k\u00EBto hapa\:</p><ol><li> pastrimi i tekstit\: rrafshoj n\u00EB ASCII, heqja e url-ve, heqja e shenjave t\u00EB pik\u00EBsimit.</li><li> lematizimi.</li><li> zb\u00EBrthimi i tekstit n\u00EB n-gram deri n\u00EB kat\u00EBr gram, heqja e n-gram\u00EBve m\u00EB pak p\u00EBrkat\u00EBs. Ky hap \u00EBsht\u00EB identik me at\u00EB t\u00EB ndjekur nga <a href\="../umigon/sentiment_analysis_tool.html">funksioni p\u00EBr analiz\u00EBn e ndjenjave</a></li><li> num\u00EBrimi i rast\u00EBsive\: cilat \u00E7ifte n-gram\u00EBsh priren t\u00EB shfaqen shpesh n\u00EB t\u00EB nj\u00EBjtat rreshta t\u00EB tekstit?</li><li> Lista e n-gram\u00EBve q\u00EB ndodhin nj\u00EBkoh\u00EBsisht p\u00EBrdoret p\u00EBr t\u00EB krijuar nj\u00EB rrjet\: \u00EBsht\u00EB b\u00EBr\u00EB nga n-gram\u00EBt m\u00EB t\u00EB shpesht\u00EB. Dy n-gram lidhen n\u00EBse ndodhin shpesh.</li><li> nj\u00EB algorit\u00EBm zbulimi i komunitetit aplikohet n\u00EB rrjet\: algoritmi Louvain, i cili \u00EBsht\u00EB i shpejt\u00EB dhe shum\u00EB efektiv.</li><li> aplikohet parametri i zgjedhur nga p\u00EBrdoruesi\: nj\u00EB vler\u00EB e madhe do t\u00EB zbuloj\u00EB disa bashk\u00EBsi t\u00EB m\u00EBdha. Nj\u00EB vler\u00EB e vog\u00EBl do t\u00EB zbuloj\u00EB shum\u00EB bashk\u00EBsi t\u00EB vogla.</li><li> \u00E7do komunitet (ose grup) n\u00EB rrjet \u00EBsht\u00EB nj\u00EB tem\u00EB. Lista e termave ky\u00E7 n\u00EB tem\u00EB jan\u00EB n-gramet e p\u00EBrfshira n\u00EB grup.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funksioni identifikon \u00E7ifte termash n\u00EB \u00E7do rresht t\u00EB tekstit. K\u00EBto \u00E7ifte quhen bashk\u00EBkohore. Duke grumbulluar t\u00EB gjitha \u00E7iftet e termave, nd\u00EBrtohet nj\u00EB rrjet termash. Rrjeti \u00EBsht\u00EB i ndar\u00EB n\u00EB n\u00EBnrajone dhe \u00E7do n\u00EBnrajon i korrespondon nj\u00EB teme.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Mjet falas p\u00EBr nxjerrjen e temave p\u00EBr dokumente dhe media sociale
topics.topics_extraction_tool.title=\uD83D\uDD26 Mjet p\u00EBr nxjerrjen e temave, falas dhe online. Klikoni dhe tregoni dhe pa kod.
umigon.general.negativesentiment=ndjenja negative
umigon.general.neutralsentiment=ndjenja neutrale
umigon.general.positivesentiment=ndjenja pozitive
umigon.general.sentiment=mendim
umigon.results.tagline=Analiza e ndjenjave p\u00EBr mediat sociale\: rezultate
umigon.sentiment_analysis_tool.api.explanation-lang.details=zgjidhni gjuh\u00EBn e shpjegimeve. Parametri \u00EBsht\u00EB nj\u00EB kod me dy shkronja p\u00EBr gjuh\u00EBn ("zh" p\u00EBr kinezishten, p\u00EBr shembull)
umigon.sentiment_analysis_tool.api.explanation.details=ky paramet\u00EBr ka dy vlera\: "on" p\u00EBr shpjegime t\u00EB pasura, ose "off" n\u00EBse ju nevojitet vet\u00EBm rezultati pa shpjegime
umigon.sentiment_analysis_tool.api.output-format.details=zgjidhni midis 3 vlerave\: "plain", "html" ose "json"
umigon.sentiment_analysis_tool.api.text-lang.details=gjuh\u00EBn e tekstit p\u00EBr t\u00EB analizuar. "en" p\u00EBr anglisht, "fr" p\u00EBr fr\u00EBngjisht ose "es" p\u00EBr spanjisht
umigon.sentiment_analysis_tool.api.text.details=teksti p\u00EBr t\u00EB analizuar
umigon.sentiment_analysis_tool.api.try_with_parameters=Ju mund t'i modifikoni k\u00EBto parametra n\u00EB url\:
umigon.sentiment_analysis_tool.argument1.details=Ky funksion kryen <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analiz\u00EBn e sentimentit</a></strong> , e quajtur edhe nxjerrja e opinionit. Ai analizon tekstin dhe p\u00EBrcakton n\u00EBse ndjenja \u00EBsht\u00EB neutrale, pozitive apo negative.<br/> Funksionon m\u00EB s\u00EB miri n\u00EB <strong>mediat sociale</strong> si tweet-et p\u00EBr Twitter, komentet n\u00EB postimet n\u00EB Instagram dhe tekste t\u00EB tjera shum\u00EB t\u00EB shkurtra n\u00EB anglisht ose fr\u00EBngjisht. N\u00EB krahasim me 23 alternativa, ky mjet u zbulua se ishte <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">mjeti m\u00EB i mir\u00EB p\u00EBr analiz\u00EBn e ndjenjave n\u00EB mediat sociale</a> .<br/> I lindur n\u00EB vitin 2012, ky mjet \u00EBsht\u00EB n\u00EB zhvillim t\u00EB vazhduesh\u00EBm.<br/><br/> N\u00EBse e p\u00EBrdorni k\u00EBt\u00EB funksion n\u00EB nj\u00EB kontekst akademik (k\u00EBrkime ose studime), duhet t'i referoheni n\u00EB bibliografin\u00EB tuaj\:<br/><br/> Levallois, Clement. "Umigon\: Analiza e ndjenjave n\u00EB Tweet bazuar n\u00EB listat e termave dhe heuristikat". Procedurat e Pun\u00EBtoris\u00EB s\u00EB 7-t\u00EB Nd\u00EBrkomb\u00EBtare mbi Vler\u00EBsimin Semantik (SemEval), 2013, Atlanta, Gjeorgji.
umigon.sentiment_analysis_tool.argument1.title=Analiza e ndjenjave p\u00EBr Twitter, Instagram dhe m\u00EB gjer\u00EB
umigon.sentiment_analysis_tool.argument3.details=Funksioni \u00EBsht\u00EB programuar n\u00EB Java. Kodi i tij \u00EBsht\u00EB i aksesuesh\u00EBm <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">lirisht n\u00EB Github</a> . Performanca e tij \u00EBsht\u00EB e shk\u00EBlqyer sepse nuk mb\u00EBshtetet n\u00EB <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">etiketimin e pjes\u00EBs s\u00EB t\u00EB folurit (etiketimi POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, gj\u00EB q\u00EB e b\u00EBn at\u00EB t\u00EB shpejt\u00EB.</a> Teknikat <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">e nj\u00EBkohshme llogarit\u00EBse</a> p\u00EBrdoren n\u00EB n\u00EBnfunksione dhe v\u00EBmendje e madhe i \u00EBsht\u00EB kushtuar performanc\u00EBs s\u00EB p\u00EBrgjithshme.
umigon.sentiment_analysis_tool.argument3.title=I shpejt\u00EB dhe performues
umigon.sentiment_analysis_tool.argument6.details=<p>Disa mjete ofrojn\u00EB nj\u00EB pik\u00EB p\u00EBr t\u00EB shprehur forc\u00EBn e ndjenj\u00EBs\: nj\u00EB vler\u00EB t\u00EB madhe p\u00EBr nj\u00EB ndjenj\u00EB shum\u00EB pozitive dhe nj\u00EB vler\u00EB shum\u00EB t\u00EB ul\u00EBt p\u00EBr nj\u00EB ndjenj\u00EB negative. Zero p\u00EBrfaq\u00EBson nj\u00EB ndjenj\u00EB neutrale. N\u00EB p\u00EBrvoj\u00EBn time, k\u00EBto rezultate nuk jan\u00EB super t\u00EB besueshme, p\u00EBrve\u00E7 rasteve t\u00EB dukshme. "Horrible" do t\u00EB sh\u00EBnoj\u00EB shum\u00EB ul\u00EBt, dhe "i mrekulluesh\u00EBm" do t\u00EB sh\u00EBnoj\u00EB shum\u00EB lart. Por n\u00EB mes, gj\u00EBrat jan\u00EB m\u00EB pak t\u00EB drejtp\u00EBrdrejta dhe pik\u00EBt jan\u00EB shum\u00EB m\u00EB t\u00EB v\u00EBshtira p\u00EBr t'u interpretuar - nuk do t\u00EB k\u00EBshilloja t\u00EB mb\u00EBshteteshim n\u00EB to. Nj\u00EB rrug\u00EB m\u00EB premtuese do t\u00EB ishte futja e <strong>emocioneve</strong> p\u00EBr t\u00EB ngacmuar nuancat m\u00EB t\u00EB imta t\u00EB ndjenjave, p\u00EBrtej kategorive pozitive / neutrale / negative. D\u00EBrgoni nj\u00EB email n\u00EB analysis@exploreyourdata.com n\u00EBse jeni t\u00EB interesuar n\u00EB k\u00EBt\u00EB drejtim k\u00EBrkimi.</p>
umigon.sentiment_analysis_tool.argument6.title=Sh\u00EBnimi, p\u00EBrqindja dhe emocionet?
umigon.sentiment_analysis_tool.argument7.details=<p>Ky mjet identifikon sh\u00EBnuesit subjektiv t\u00EB <u>ndjenj\u00EBs</u> , JO <u>deklaratat faktike</u> pozitive apo negative. P\u00EBr t\u00EB dh\u00EBn\u00EB nj\u00EB shembull\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; klasifikohet si <strong>NEUTRAL</strong> , edhe n\u00EBse nj\u00EB vend n\u00EB luft\u00EB nuk \u00EBsht\u00EB "objektivisht" ose "faktikisht" nj\u00EB gj\u00EB pozitive.</li><li> " <code>War is horrible \:(</code> " -&gt; klasifikohet si <strong>NEGATIVE</strong> sepse termi "i tmerrsh\u00EBm" dhe emoji jan\u00EB sh\u00EBnues subjektiv t\u00EB nj\u00EB ndjenje negative.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; klasifikohet si <strong>POZITIV</strong> sepse termi "eksitues" \u00EBsht\u00EB nj\u00EB sh\u00EBnues subjektiv i nj\u00EB ndjenje pozitive.</li></ul><br/> Ne besojm\u00EB se kjo qasje e b\u00EBn analiz\u00EBn e ndjenjave t\u00EB besueshme dhe v\u00EBrtet unike n\u00EB peizazhin e mjeteve p\u00EBr nxjerrjen e opinionit dhe analiz\u00EBn e ndjenjave. Gati p\u00EBr ta provuar?
umigon.sentiment_analysis_tool.argument7.title=Ndjenjat pozitive, neutrale dhe negative\: konsiderata t\u00EB m\u00EBtejshme
umigon.sentiment_analysis_tool.description=Mjet falas n\u00EB internet i analiz\u00EBs s\u00EB ndjenjave pa kodim. Nxjerrja e ndjenjave p\u00EBr mediat sociale ose tekst n\u00EB skedar\u00EBt csv, Excel dhe pdf. Performanca \u00EBsht\u00EB po aq e mir\u00EB ose m\u00EB e mir\u00EB se kornizat e m\u00EBsimit t\u00EB makinerive. Kryeni analiz\u00EBn me nj\u00EB klik. Shkarkoni rezultatet tuaja n\u00EB Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Parimet e ndjekura nga mjeti p\u00EBrshkruhen n\u00EB k\u00EBt\u00EB botim akademik p\u00EBr <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, botuar n\u00EB antologjin\u00EB e Shoqat\u00EBs p\u00EBr Gjuh\u00EBsi Kompjuterike</a> . Mjeti ndjek k\u00EBto hapa\:</p><ol><li> kontrolloni gjat\u00EBsin\u00EB e tekstit\: n\u00EBse \u00EBsht\u00EB vet\u00EBm disa fjal\u00EB t\u00EB shkurtra, ai nuk do t\u00EB klasifikohet</li><li> heqja e url-ve, heqja e p\u00EBrmbajtjes n\u00EB thonj\u00EBza, normalizimi i apostrofave</li><li> jan\u00EB krijuar dy versione t\u00EB tekstit\: nj\u00EB ku hiqen t\u00EB gjitha thekset dhe karakteret e ve\u00E7anta dhe nj\u00EB ku ruhen. T\u00EB gjith\u00EB hapat e m\u00EBposht\u00EBm do t\u00EB zbatohen p\u00EBr t\u00EB dy versionet e tekstit.</li><li> kontrolloni <strong>emoji, emoticons dhe onomatopeia</strong> . Mos e p\u00EBrpunoni paraprakisht tekstin tuaj p\u00EBr t'i hequr ato, ato ofrojn\u00EB informacione t\u00EB dobishme p\u00EBr ndjenjat\!</li><li> kontrolloni hashtags, n\u00EBse ka</li><li> zb\u00EBrthimi i tekstit n\u00EB n-gram deri n\u00EB kat\u00EBr gram</li><li> p\u00EBr \u00E7do n-gram\:<ul><li> kalojeni n\u00EBse i p\u00EBrket nj\u00EB liste t\u00EB paracaktuar fjal\u00EBsh ndalese</li><li> kontrolloni p\u00EBr karaktere t\u00EB p\u00EBrs\u00EBritura dhe hiqni ato sipas nevoj\u00EBs ( <code>yeeeahhh\!</code> b\u00EBhet <code>yeah\!</code> )</li><li> kontrolloni n\u00EBse n-grami gjendet n\u00EB list\u00EBn e paracaktuar t\u00EB fjal\u00EBve potencialisht pozitive. N\u00EBse po, zbatohet rregulli p\u00EBrkat\u00EBs. M\u00EB shpesh, rregulli \u00EBsht\u00EB aq i thjesht\u00EB sa "nj\u00EB fjal\u00EB pozitive i jep tekstit nj\u00EB ndjenj\u00EB pozitive", por natyrisht p\u00EBrfshihen edhe rregulla m\u00EB komplekse.</li><li> kontrolloni n\u00EBse n-grami gjendet n\u00EB list\u00EBn e paracaktuar t\u00EB fjal\u00EBve potencialisht negative. E nj\u00EBjta logjik\u00EB vlen</li></ul></li><li> kontrollet p\u00EBrfundimtare\: zbulimi i moderator\u00EBve n\u00EB fjali ("por", "megjithat\u00EB", "edhe n\u00EBse" etj.). Vlerat pozitive ose negative t\u00EB vendosura para ose pasi mbahen ose fshihen k\u00EBta moderator\u00EB.</li><li> vendim p\u00EBrfundimtar duke ndjekur rregulla komplekse, bazuar n\u00EB rezultatet e hapave t\u00EB m\u00EBparsh\u00EBm.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funksioni shqyrton \u00E7do term t\u00EB tekstit dhe zbaton nj\u00EB s\u00EBr\u00EB rregullash p\u00EBr t\u00EB p\u00EBrcaktuar efektin n\u00EB ndjenj\u00EB. Ai gjithashtu merr parasysh sistematikisht <strong>emoji</strong> -t, shenjat e pik\u00EBsimit, <strong>hashtags</strong> , variacionet n\u00EB drejtshkrim, fjal\u00EBt me shkronja t\u00EB m\u00EBdha... p\u00EBr t\u00EB p\u00EBrcaktuar ndjenj\u00EBn.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Mjet falas p\u00EBr analiz\u00EBn e ndjenjave p\u00EBr mediat sociale n\u00EB anglisht, fr\u00EBngjisht dhe spanjisht
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Mjet falas p\u00EBr analiz\u00EBn e ndjenjave p\u00EBr mediat sociale n\u00EB anglisht, fr\u00EBngjisht dhe spanjisht
validation.email_not_valid=emaili nuk \u00EBsht\u00EB i vlefsh\u00EBm
vosviewer.warning.zoom_in=N\u00EBse vizualizimi tregon vet\u00EBm nj\u00EB rreth t\u00EB madh\: at\u00EBher\u00EB zmadhoni p\u00EBr t\u00EB par\u00EB t\u00EB shfaqet i gjith\u00EB rrjeti\!
who.argument1.details=<p>P\u00EBrsh\u00EBndetje\! Un\u00EB jam <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">nj\u00EB profesor</a> me baz\u00EB n\u00EB Paris, me pasion p\u00EBr nxjerrjen e informacionit nga mediat dhe rrjetet sociale. Twitter dhe <a href\="https\://gephi.org" target\="_blank">Gephi</a> jan\u00EB terrenet e mia t\u00EB preferuara t\u00EB loj\u00EBrave. Un\u00EB publikoj studime n\u00EB <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revista akademike</a> .</p><p> Mund t\u00EB m\u00EB gjeni duke diskutuar n\u00EB <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupin e Facebook p\u00EBr Gephi</a> ose duke komentuar lajme teknologjike dhe akademike <a href\="https\://twitter.com/seinecle" target\="_blank">n\u00EB Twitter</a> ose duke diskutuar <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">lajme profesionale n\u00EB LinkedIn</a> . Oh, dhe kjo \u00EBsht\u00EB <a href\="https\://clementlevallois.net" target\="_blank">faqja ime e internetit</a> . Shihemi atje\!</p>
who.argument2.details=I kam kushtuar nj\u00EB faqe k\u00EBsaj pyetjeje, <a href\="why.html">ndiqni lidhjen\!</a>
who.argument2.title=Pse t\u00EB krijoni funksione nocode?
who.description=Cl\u00E9ment Levallois, akademik dhe zhvillues i aplikacioneve n\u00EB internet
who.tagline=P\u00EBrsh\u00EBndetje\! Un\u00EB jam Cl\u00E9ment Levallois
who.title=Kush q\u00EBndron pas funksioneve nocode?
why.argument1=Motivimi themelor
why.argument1.details=<p>Si nj\u00EB akademik i interesuar n\u00EB nxjerrjen e t\u00EB dh\u00EBnave me mediat sociale dhe rrjetet sociale, un\u00EB kam ndar\u00EB rezultatet e studimeve t\u00EB mia n\u00EB artikuj <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">t\u00EB botuar n\u00EB revista shkencore</a> . Me funksionet nocode, <strong>d\u00EBshiroj t\u00EB arrij nj\u00EB audienc\u00EB m\u00EB t\u00EB gjer\u00EB duke ofruar versione falas, nocode t\u00EB funksioneve m\u00EB t\u00EB dobishme q\u00EB kam p\u00EBrdorur n\u00EB k\u00EBrkimin tim</strong> .</p><br/><p> N\u00EB vitet e fundit, un\u00EB kam b\u00EBr\u00EB disa p\u00EBrpjekje p\u00EBr t\u00EB krijuar pjes\u00EB t\u00EB softuerit q\u00EB do ta b\u00EBnin pik\u00EBrisht k\u00EBt\u00EB. Por nuk kisha mjaft p\u00EBrvoj\u00EB dhe ndoshta shum\u00EB t\u00EB paduruesh\u00EBm\: aplikacionet ishin t\u00EB pap\u00EBrfunduara dhe t\u00EB v\u00EBshtira p\u00EBr t'u mir\u00EBmbajtur. Funksionet e Nocode jan\u00EB t\u00EB ndryshme\: marr koh\u00EB p\u00EBr ta zhvilluar at\u00EB n\u00EB m\u00EBnyr\u00EBn m\u00EB t\u00EB mir\u00EB dhe <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">nis p\u00EBr nj\u00EB udh\u00EBtim prej 10 vitesh e m\u00EB shum\u00EB\!</a></p>
why.argument2=Pse \u00EBsht\u00EB falas?
why.argument2.details=<p>Zhvillimi i funksioneve nocode p\u00EBrfaq\u00EBson nj\u00EB pun\u00EB t\u00EB konsiderueshme, t\u00EB cil\u00EBn e kryej n\u00EB koh\u00EBn time t\u00EB lir\u00EB. Un\u00EB nuk e paguaj p\u00EBr t\u00EB, q\u00EB t\u00EB gjej\u00EB nj\u00EB audienc\u00EB m\u00EB t\u00EB gjer\u00EB (p\u00EBrfshir\u00EB student\u00EB, gazetar\u00EB, hobist\u00EB...). N\u00EB k\u00EBmbim, shpresoj ta p\u00EBrdor at\u00EB p\u00EBr t\u00EB vendosur funksionet e reja q\u00EB do t\u00EB krijoj gjat\u00EB rrjedh\u00EBs s\u00EB k\u00EBrkimit tim akademik dhe shpresoj se do t\u00EB p\u00EBrfitoj\u00EB nga studimet e mia\: reagimet e p\u00EBrdoruesve p\u00EBr funksionet do t\u00EB m\u00EB ndihmojn\u00EB t'i p\u00EBrsosi ato dhe t'i b\u00EBj ato m\u00EB t\u00EB fuqishme. Shpresojm\u00EB q\u00EB nj\u00EB komunitet p\u00EBrdoruesish t\u00EB rritet dhe t\u00EB gjeneroj\u00EB ide interesante edhe p\u00EBr zhvillime t\u00EB reja\!</p><br/><p> S\u00EB dyti, n\u00EB var\u00EBsi t\u00EB interesit t\u00EB p\u00EBrdoruesve, un\u00EB konsideroj zhvillimin e versioneve API p\u00EBr versione t\u00EB funksioneve me volum t\u00EB lart\u00EB dhe disponueshm\u00EBri t\u00EB lart\u00EB, zakonisht p\u00EBr p\u00EBrdorim profesional nga nd\u00EBrmarrjet, jo nga individ\u00EBt. K\u00EBto API nuk do t\u00EB ishin falas pasi do t\u00EB p\u00EBrfshiheshin kosto t\u00EB konsiderueshme t\u00EB serverit.</p>
why.description=Funksionet Nocode jan\u00EB zhvilluar p\u00EBr t\u00EB mbetur t\u00EB lir\u00EB dhe t\u00EB aksesuesh\u00EBm p\u00EBr t\u00EB gjith\u00EB
why.tagline=Pse jan\u00EB b\u00EBr\u00EB funksionet nocode?
why.title=Pse zhvillohen funksionet nocode?
