#Sun Apr 21 23:02:52 CEST 2024
=
acknowledgements.argument1.title=\u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc3\u0dc4 \u0dc3\u0dc4\u0dcf\u0dba \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8 \u0dc3\u0dc4 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd0\u0db1\u0dd4\u0db8 \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca dev \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2. \u0db8\u0dd9\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db8\u0dd9\u0db8 \u0dc0\u0dca\u200d\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2 \u0d8b\u0dad\u0dca\u0dad\u0dda\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:
acknowledgements.argument2.title=\u0d9a\u0dca\u0dc0\u0dd2\u0db6\u0dd9\u0d9a\u0dca \u0dc0\u0da0\u0db1 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0da7 \u0d94\u0dc4\u0dd4\u0d9c\u0dda \u0daf\u0dcf\u0dba\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca Gilles Maltais \u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
acknowledgements.argument3.title=Nocodefunctions.com \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd9\u0db1\u0dca\u0db8 Umigon \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d87\u0dba\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd9\u0dbb\u0ddd\u0db1\u0dd2\u0d9a\u0dcf \u0d91\u0dc3\u0dca\u0db4\u0dd2\u0db1\u0ddd\u0dc3\u0dcf\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
acknowledgements.argument4.title=\u0db4\u0dd3\u0da9\u0dd3\u0d91\u0dc6\u0dca \u0d9c\u0dd0\u0dbd\u0db4\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d94\u0dc4\u0dd4\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dcf\u0dbb\u0dca\u0da7\u0dd2\u0db1\u0dca \u0dc3\u0d9a\u0dcf\u0dbb\u0dd2\u0dba\u0dcf\u0dc3\u0dca\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
acknowledgements.argument5.title=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0db4\u0ddd\u0dbb\u0db8\u0dba \u0dc4\u0dbb\u0dc4\u0dcf Umigon \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db1\u0dd2\u0dbb\u0dca\u0db1\u0dcf\u0db8\u0dd2\u0d9a \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
acknowledgements.argument6.title=\u0da0\u0dd2\u0dad\u0dca\u0dad\u0dc0\u0dda\u0d9c \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0dc0\u0dca\u200d\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba\u0dda \u0db8\u0dd4\u0dbd\u0dca \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dcf\u0dba\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca DMDS \u0dc3\u0dd2\u0dc3\u0dd4\u0db1\u0dca \u0dc0\u0db1 Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal \u0dc3\u0dc4 Aparna Ramakrishnan \u0dc0\u0dd9\u0dad \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
acknowledgements.argument7.title=Excel \u0d86\u0db1\u0dba\u0db1\u0dba \u0db1\u0dd2\u0daf\u0ddc\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca Jos\u00e9 Manuel Le\u00f3n Ranero \u0da7 \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2\u0dba\u0dd2
acknowledgements.description=\u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0db1\u0dca\u0da7 \u0dc3\u0dc4 \u0dc3\u0d82\u0dc0\u0dd2\u0db0\u0dcf\u0db1\u0dc0\u0dbd\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9f\u0db1 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dc4\u0dcf\u0dba \u0dc0\u0dd3\u0db8
acknowledgements.tagline=\u0d94\u0db6\u0da7 \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2\u0dba\u0dd2\!
acknowledgements.title=\u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca - Nocode \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d85\u0dba\u0da7 \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2\u0dba\u0dd2
back.categorizationbean.categories_are_saved=\u0d9a\u0dcf\u0dab\u0dca\u0da9 \u0dc3\u0dd4\u0dbb\u0dd0\u0d9a\u0dda
back.import.error_fetching_tweets=\ud83d\ude1e \u0daf\u0ddd\u0dc2\u0dba\: \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
back.import.file_extension_not_recognized=\u0d9c\u0ddc\u0db1\u0dd4 \u0daf\u0dd2\u0d9c\u0dd4\u0dc0 \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd9\u0db1 \u0db1\u0ddc\u0db8\u0dd0\u0dad. \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0d94\u0db6\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0ddc\u0daf\u0dd4, \u0dc3\u0dbb\u0dbd \u0daf\u0dd2\u0d9c\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0db8\u0d9f \u0db1\u0dd0\u0dc0\u0dad \u0db1\u0db8\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
back.import.file_successful_upload.closing=" \u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a\u0dc0 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3
back.import.file_successful_upload.opening=\u2b50 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 "
back.import.files_uploaded=\u0d9c\u0ddc\u0db1\u0dd4 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad
back.import.finished_searching_tweets=\u2b50 \u0dc3\u0dd9\u0dc0\u0dd3\u0db8 \u0d85\u0dc0\u0dc3\u0db1\u0dca,
back.import.json_key_missing=\u0d94\u0db6 json \u0dba\u0dad\u0dd4\u0dbb\u0dda \u0db1\u0db8 \u0dbd\u0dd2\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0d85\u0dad\u0dbb \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0db4\u0dcf\u0da8\u0db8\u0dba \u0d85\u0d9c\u0dba \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dba\u0dd2
back.import.number_tweets_found=\u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dc4\u0db8\u0dd4 \u0dc0\u0dd2\u0dba
back.import.one_file_uploaded=\u0d91\u0d9a\u0dca \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad
back.import.reading_sheet=\ud83d\udcc3 \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
back.import.searching_tweets=\ud83d\udd26 \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dc3\u0ddc\u0dba\u0db8\u0dd2\u0db1\u0dca
back.import.select_for_one_json_per_line=\u0d94\u0db6\u0d9c\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dc0\u0dd9\u0db1\u0db8 json \u0dc0\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc4\u0ddd \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 json \u0d85\u0dbb\u0dcf \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0dcf \u0d87\u0dad\u0dca\u0db1\u0db8\u0dca \u0db8\u0dd9\u0db8 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
back.import.select_one_column_per_type=\ud83d\ude15 \u0d91\u0d9a\u0dca \u0dc0\u0dbb\u0dca\u0d9c\u0dba\u0d9a\u0da7 \u0dc4\u0dbb\u0dd2\u0dba\u0da7\u0db8 \u0dad\u0dd3\u0dbb\u0dd4 \u0d91\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
back.import.term_text_different_columns=\ud83d\ude15 \u0db1\u0dd2\u0dba\u0db8 \u0dc3\u0dc4 \u0db4\u0dcf\u0da8 \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0dbd \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
back.import.twitter.too_many_requests=\u231b Twitter API \u0dc0\u0dd9\u0dad \u0d89\u0dbd\u0dca\u0dbd\u0dd3\u0db8\u0dca \u0dc0\u0dd0\u0da9\u0dd2\u0dba. \u0d94\u0db6 \u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7 \u0db1\u0dd0\u0dc0\u0dad \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba.
back.import.twitter_credentials_not\ found=Twitter \u0dc3\u0db3\u0dc4\u0dcf \ud83e\udd9f \u0d85\u0d9a\u0dca\u0dad\u0db4\u0dad\u0dca\u200d\u0dbb \u0dc4\u0db8\u0dd4 \u0db1\u0ddc\u0dc0\u0dd3\u0dba
back.import.two_columns_needed=\ud83d\ude15 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0dba\: \u0d91\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dba\u0db8 \u0dc3\u0db3\u0dc4\u0dcf, \u0d85\u0db1\u0dd9\u0d9a \u0db4\u0dcf\u0da8 \u0dc3\u0db3\u0dc4\u0dcf
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf / \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8
bibliocoupling.data_description=\u0d94\u0db6 \u0dc3\u0db4\u0dba\u0db1 \u0daf\u0dad\u0dca\u0dad \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dc0\u0dbd DOI \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dd2. \u0d94\u0db6\u0d9c\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda, \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca (\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0 \u0dc4\u0ddd DOI) \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
bibliocoupling.description=\u0d94\u0dc0\u0dd4\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0db4\u0ddc\u0daf\u0dd4 \u0dbd\u0dda\u0d9b\u0db1 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1. \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0db8\u0dd9\u0dc0\u0dbd\u0db8 OpenAlex \u0db8\u0dad \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dbd\u0db6\u0dcf\u0d9c\u0dd9\u0db1 \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0dba\u0dd2, \u0d94\u0db6\u0da7 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.
bibliocoupling.info.openalexdataretrieved=openalex.org \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0daf\u0dad\u0dca\u0dad \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3
bibliocoupling.info.startopenalexdataretrieval=openalex.org \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0daf\u0dad\u0dca\u0dad \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8. \u0dad\u0dad\u0dca\u0db4\u0dbb\u0dba\u0d9a\u0da7 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 3\u0d9a\u0dca \u0db4\u0db8\u0dab \u0dc3\u0d9a\u0dc3\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda.
bibliocoupling.info.startsim=\u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0d85\u0dad\u0dbb \u0dc3\u0db8\u0dcf\u0db1\u0d9a\u0db8\u0dca \u0db8\u0dd0\u0db1\u0dd3\u0db8 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
bibliocoupling.results.long_explanation=\u0db4\u0ddc\u0daf\u0dd4 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0d9a\u0dca \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba\u0dda \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda. \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0daf\u0dad\u0dca\u0dad OpenAlex.org \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca \u0dbd\u0db6\u0dcf\u0d9c\u0dd9\u0db1 \u0d87\u0dad
bibliocoupling.results.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: \u0dbd\u0dd2\u0db4\u0dd2 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dd2\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0da2\u0dcf\u0dbd \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
bibliocoupling.results.title=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: \u0dbd\u0dd2\u0db4\u0dd2 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dd2\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0da2\u0dcf\u0dbd \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
bibliocoupling.tagline=\ud83d\udcda\ufe0f\ufe0f\ufe0f Biblio \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc4\u0dc0\u0dd4\u0dbd\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0 \u0dbd\u0dd2\u0db4\u0dd2 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1
bibliocoupling.title=\u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0daf\u0dd9\u0db1\u0dca\u0db1, \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0db4\u0ddc\u0daf\u0dd4 \u0dba\u0ddc\u0db8\u0dd4 \u0d9c\u0dab\u0db1 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1.
cowo.cowo.max_size_for_ngrams=ngrams \u0dc3\u0db3\u0dc4\u0dcf \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0daf\u0dd2\u0d9c \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1. \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0daf\u0dd2\u0d9c \u0dc0\u0dda\:
cowo.cowo.remove_academic_stopwords='\u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba' \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0da7 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0dc0\u0da0\u0db1 (\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca)
cowo.cowo.remove_infrequent_words=\u0db8\u0dd9\u0db8 \u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0d9c\u0dab\u0db1\u0da7 \u0dc0\u0da9\u0dcf \u0d85\u0da9\u0dd4 \u0dc0\u0da0\u0db1 \u0db6\u0dd0\u0dc4\u0dd0\u0dbb \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
cowo.cowo.remove_smaller_words=\u0d9a\u0dd4\u0da9\u0dcf \u0dc0\u0da0\u0db1 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0d85\u0dc0\u0db8 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc0\u0dda
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0da2\u0dcf\u0dbd - \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
cowo.cowo.title=Cow\: \u0db4\u0dcf\u0da8\u0dba\u0dd9\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
cowo.results.long_explanation_details=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5\u0dda\:<ul><li> \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0db4\u0db8\u0dab\u0d9a\u0dca \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dda</li><li> \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 2 \u0d9a\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0da7 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d92\u0dc0\u0dcf \u0da2\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li></ul><p> \u0d89\u0dc4\u0dad \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 20 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dba\u0dd2.</p>
cowo.results.long_explanation_title=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
cowo.results.tagline=\ud83d\udd78\ufe0f \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0da2\u0dcf\u0dbd \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 - \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd
cowo.results.title=Cow\: \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0da2\u0dcf\u0dbd \u0db6\u0dc0\u0da7 \u0dc4\u0dbb\u0dc0\u0db1\u0dca\u0db1 -\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd.
cowo.tool.argument1.details=\u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0d9a\u0dca\u0dc0\u0db1\u0dca\u0db1\:
cowo.tool.argument1.title=\u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd - \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
cowo.tool.argument2.details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0d91\u0d9a\u0dca \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0d9c\u0dd9\u0db1 (\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?) \u0dc3\u0dc4 \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dda\:
cowo.tool.argument3.details=<p><strong>\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0dba \u0dc3\u0dc4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba</strong> \: \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dca\u0dad\u0dda \u0d91\u0d9a\u0db8 \u0db4\u0dd9\u0dc5 \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dd2. \u0d91\u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db6\u0dd9\u0daf\u0dd3 \u0d87\u0dad\u0dd2 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0d94\u0db6 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dbd\u0dd2\u0db8\u0dad\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0d89\u0dad\u0dcf \u0db8\u0dd0\u0db1\u0dc0\u0dd2\u0db1\u0dca, \u0d91\u0dba \u0dc3\u0dcf\u0db4\u0dda\u0d9a\u0dca\u0dc2 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0da1\u0dda\u0daf \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a. \u0d94\u0db6 Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0da1\u0dda\u0daf\u0dba \u0dc4\u0ddd \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0db4\u0dd9\u0dc5 \u0d9a\u0ddc\u0da7\u0dc3 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.<br/><br/> <strong>\u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0dd0\u0d9a\u0dc3\u0dd3\u0db8</strong> \: \u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dbb \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0dd0\u0d9a\u0dc3\u0dd3\u0db8\u0da7 \u0dc4\u0ddd \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda.<br/><br/> <strong>\u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</strong> \: \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0db4\u0daf\u0dc0\u0db1 \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db4\u0dd2 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0dc1\u0dca\u200d\u0dbb\u0dda\u0dab\u0dd2\u0dba\u0dda \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0daf\u0dda\u0dc1 \u0d9a\u0dbb\u0db8\u0dd4. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dda\u0d9b\u0db1 \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7, \u0dc0\u0dbb\u0dca\u0dab \u0d9c\u0dd0\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0da7, \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddc\u0db3\u0db8 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c \u0dc3\u0db4\u0dba\u0dba\u0dd2 ( <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0db7\u0dcf\u0dc0\u0dba \u0db8\u0db0\u0dca\u200d\u0dba\u0d9c\u0dad</a> \u0dc0\u0dd3\u0db8 \u0dc0\u0dd0\u0db1\u0dd2). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0dc4\u0dcf \u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0db1\u0dca \u0dc3\u0db4\u0dba\u0dba\u0dd2. VOSviewer \u0db4\u0dc5\u0db8\u0dd4 \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0 \u0dbd\u0dd9\u0dc3 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba \u0d95\u0db1\u0dd1\u0db8 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0d9a \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda.</p>
cowo.tool.argument3.title=\u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0dd3\u0d9a\u0dca\u0dc2\u0dca\u0dab \u0db6\u0dd4\u0daf\u0dca\u0db0\u0dd2\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d89\u0d9f\u0dd2 \u0dc3\u0dc4 \u0d8b\u0db4\u0d9a\u0dca\u200d\u0dbb\u0db8
cowo.tool.argument4.details=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8\u0dba \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dc4\u0ddd \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0db1\u0db8\u0dca, \u0d94\u0db6\u0da7 Gaz \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba, <a href\="../gaze/network_builder_tool.html">\u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0db1\u0d9a\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8\u0da7</a> \u0d9a\u0dd0\u0db4 \u0dc0\u0dd6 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dd2.
cowo.tool.argument4.title=\u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0dc0\u0dd6 \u0dc0\u0dd2\u0da7, \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0db8\u0d9f
cowo.tool.description=\u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca. \u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda. \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 csv, Excel \u0dc4\u0ddd plain text \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd Excel \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1.
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc4\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0dc4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d86\u0d9a\u0dcf\u0dbb\u0dba</a> \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd9\u0db8 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dba\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb \u0d87\u0dad. \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: ASCII \u0dc0\u0dd9\u0dad \u0dc3\u0db8\u0dad\u0dbd\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8.</li><li> lemmatization.</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca</a> \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d85\u0da9\u0dd4 \u0d85\u0daf\u0dcf\u0dc5 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8. \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba</a> \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0da7 \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca</a> \u0d9c\u0dab\u0db1 \: \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0db8 \u0db4\u0dda\u0dc5\u0dd2\u0dc0\u0dbd \u0db1\u0dd2\u0dad\u0dbb \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dba\u0dd4\u0d9c\u0dbd \u0db8\u0ddc\u0db1\u0dc0\u0dcf\u0daf?</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf cooccurring n-gram \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0dba\u0dd2\: \u0d91\u0dba \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 n-gram \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0dcf \u0d87\u0dad. n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dad\u0dbb \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0d92\u0dc0\u0dcf \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0db1\u0db8\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0db4\u0da7\u0dd2\u0db4\u0dcf\u0da7\u0dd2\u0dba\u0d9a\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba\u0dd9\u0db1\u0dca \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0db6\u0dbd\u0dad\u0dcf\u0dc0\u0dba \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda.</li></ol>
cowo.tool.model_short_details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0db8\u0dd9\u0db8 \u0dba\u0dd4\u0d9c\u0dbd \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dca\u0db0\u0dd2 \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0d92\u0dc0\u0dcf \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8, \u0db4\u0dcf\u0da8\u0dba\u0dda \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0d91\u0d9a\u0da7 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d95\u0db1\u0dd1\u0db8 \u0db4\u0daf \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1 \u0db4\u0daf \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9c\u0dcf \u0d87\u0dad.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0d85\u0dbb\u0dca\u0dae \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
cowo.tool.title=\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad\u0dc0 \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dc0\u0dbd\u0db8. \u0db4\u0dd9\u0dc5 \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
delight.results.tagline=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0db4\u0dcf\u0da8\u0dc0\u0dbd 'delight' \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8 - \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd
delight.tool.description=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d91\u0db1 \u0db4\u0dcf\u0da8\u0dc0\u0dbd 'delight' \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf, \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0dc3\u0dad\u0dd4\u0da7 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
delight.tool.title=\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0d87\u0dad\u0dd2 '\u0db4\u0dca\u200d\u0dbb\u0dd3\u0dad\u0dd2\u0dba' \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1. \u0d9a\u0dda\u0dad\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0d85\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8.
gaze.network_builder.apply_pmi_correction=\u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc3\u0db3\u0dc4\u0dcf <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dca</a> \u0dba\u0ddc\u0daf\u0db1\u0dca\u0db1.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf\u0dc0\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb 2\u0d9a\u0da7 \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0db4\u0ddc\u0daf\u0dd4 \u0d89\u0dbd\u0d9a\u0dca\u0d9a \u0d9c\u0dab\u0db1\u0dcf\u0dc0\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0db6\u0dc0 \u0d94\u0db6\u0da7 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a. \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0d85\u0dc0\u0db8 \u0d85\u0d9c\u0dba \u0d91\u0d9a\u0d9a\u0dd2.
gaze.network_builder.description=\u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
gaze.network_builder.go_with_option=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
gaze.network_builder.if_you_need_more_parameters=\u0d94\u0db6\u0da7 \u0dad\u0dc0\u0dad\u0dca \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \ud83e\udd13
gaze.network_builder.option_1=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 1\: \u0da2\u0dcf\u0dbd\u0dba\u0da7 cooccurences
gaze.network_builder.option_2=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 2\: \u0da2\u0dcf\u0dbd\u0dba\u0da7 \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb \u0dc3\u0dc4 \u0d89\u0dbd\u0d9a\u0dca\u0d9a
gaze.network_builder.or_read_below=... \u0dc4\u0ddd \u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0daf\u0dd9\u0d9a \u0dc3\u0dc4 \u0d92\u0dc0\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dc4\u0ddd \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
gaze.network_builder.tips_and_tricks.details=<strong>\u0db4\u0dca\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</strong><br/> \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0db4\u0daf\u0dc0\u0db1 \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db4\u0dd2 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0daf\u0dda\u0dc1 \u0d9a\u0dbb\u0db8\u0dd4\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dda\u0d9b\u0db1 \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7, \u0dc0\u0dbb\u0dca\u0dab \u0d9c\u0dd0\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0da7, \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddc\u0db3\u0db8 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c \u0dc3\u0db4\u0dba\u0dba\u0dd2 (\u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0db7\u0dcf\u0dc0\u0dba \u0d85\u0dad\u0dbb \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0db7\u0dcf\u0dc0\u0dba \u0dc0\u0dd0\u0db1\u0dd2).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0dc4\u0dcf \u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0db1\u0dca \u0dc3\u0db4\u0dba\u0dba\u0dd2. VOSviewer \u0db4\u0dc5\u0db8\u0dd4 \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0 \u0dbd\u0dd9\u0dc3 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba \u0d95\u0db1\u0dd1\u0db8 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0d9a \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0da2\u0dcf\u0dbd\u0dba\u0dd9\u0db1\u0dca \u0dad\u0dd3\u0d9a\u0dca\u0dc2\u0dca\u0dab \u0db6\u0dd4\u0daf\u0dca\u0db0\u0dd2\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d89\u0d9f\u0dd2 \u0dc3\u0dc4 \u0d8b\u0db4\u0d9a\u0dca\u200d\u0dbb\u0db8
gaze.network_builder.title=\u0da2\u0dcf\u0dbd \u0d8b\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad\u0dc0. csv \u0dc3\u0dc4 \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
gaze.network_builder.two_options=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0daf\u0dd9\u0d9a\u0d9a\u0dca\: \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dc4\u0ddd \u0dc3\u0db8\u0dcf\u0db1\u0d9a\u0db8\u0dca
gaze.network_builder.use_it_directly=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d91\u0dba \u0d9a\u0dd9\u0dbd\u0dd2\u0db1\u0dca\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
gaze.results.long_explanation_details=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5\u0dda\:<ul><li> <strong>\u0d94\u0db6 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 1 (\u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca) \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dad\u0dca\u0dad\u0dda \u0db1\u0db8\u0dca</strong> \: \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 2\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2 \u0d91\u0d9a\u0d9a \u0dc4\u0ddd \u0dc0\u0dd0\u0da9\u0dd2 \u0d9c\u0dab\u0db1\u0d9a \u0dc3\u0db8-\u0db4\u0dc0\u0dad\u0dca\u0db1\u0dcf \u0dc0\u0dd2\u0da7, \u0d92\u0dc0\u0dcf \u0da2\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li><li> <strong>\u0d94\u0db6 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 2 (\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb \u0dc3\u0dc4 \u0d89\u0dbd\u0d9a\u0dca\u0d9a) \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dad\u0dca\u0dad\u0dda \u0db1\u0db8\u0dca</strong> \: \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb 2\u0d9a\u0da7 \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0dca \u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba\u0d9a\u0dca \u0db4\u0ddc\u0daf\u0dd4 \u0dc0\u0dd6 \u0dc0\u0dd2\u0da7, \u0d92\u0dc0\u0dcf \u0da2\u0dcf\u0dbd\u0dba\u0da7 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li></ul>
gaze.results.long_explanation_title=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0db6\u0dd0\u0dbd\u0dca\u0db8\: cooccurrences \u0dc4\u0ddd \u0dc3\u0db8\u0dcf\u0db1\u0d9a\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9f\u0db1\u0dca\u0db1 - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
gaze.results.title=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd - cooccurrences \u0dc4\u0ddd entities \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
general.languages.arabic=\u0d85\u0dbb\u0dcf\u0db6\u0dd2
general.languages.bulgarian=\u0db6\u0dbd\u0dca\u0d9c\u0dda\u0dbb\u0dd2\u0dba\u0dcf\u0db1\u0dd4
general.languages.catalan=\u0d9a\u0dd0\u0da7\u0dbd\u0db1\u0dca
general.languages.danish=\u0da9\u0dd9\u0db1\u0dca\u0db8\u0dcf\u0dbb\u0dca\u0d9a
general.languages.dutch=\u0dbd\u0db1\u0dca\u0daf\u0dda\u0dc3\u0dd2
general.languages.english=\u0d89\u0d82\u0d9c\u0dca\u0dbb\u0dd3\u0dc3\u0dd2
general.languages.french=\u0db4\u0dca\u0dbb\u0d82\u0dc1
general.languages.german=\u0da2\u0dbb\u0dca\u0db8\u0dcf\u0db1\u0dd4
general.languages.greek=\u0d9c\u0dca\u0dbb\u0dd3\u0d9a
general.languages.italian=\u0d89\u0dad\u0dcf\u0dbd\u0dd2
general.languages.japanese=\u0da2\u0db4\u0db1\u0dca
general.languages.norwegian=\u0db1\u0ddd\u0dbb\u0dca\u0dc0\u0dd3\u0da2\u0dd2\u0dba\u0dcf\u0db1\u0dd4
general.languages.polish=\u0db4\u0ddd\u0dbd\u0db1\u0dca\u0dad
general.languages.portuguese=\u0db4\u0dd8\u0dad\u0dd4\u0d9c\u0dd3\u0dc3\u0dd2
general.languages.romanian=\u0dbb\u0dd4\u0db8\u0dda\u0db1\u0dd2\u0dba\u0dcf\u0db1\u0dd4
general.languages.russian=\u0dbb\u0dd4\u0dc3\u0dd2\u0dba\u0dcf\u0db1\u0dd4
general.languages.spanish=\u0dc3\u0dca\u0db4\u0dcf\u0da4\u0dca\u0da4
general.languages.turkish=\u0dad\u0dd4\u0dbb\u0dca\u0d9a\u0dd2
general.message.accents_removal_explanation=\u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2\u0dba\u0dd9\u0db1\u0dca, \u0d94\u0db6\u0dda \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dc3\u0dc4 \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dc3\u0d82\u0dbb\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad (\u0d89\u0dc0\u0dad\u0dca \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda). \u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba \u0dc3\u0db8\u0d9f, \u0d94\u0db6\u0da7 \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0dc3\u0db8\u0dc4\u0dbb \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dc4 \u0dc3\u0db8\u0dc4\u0dbb \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf \u0dc3\u0db3\u0dc4\u0dcf, \u0d91\u0dba \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a. \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca, \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 '\u00e9limin\u00e9' \u0dc3\u0dc4 'elimine' \u0dba\u0db1 \u0db4\u0daf \u0d92\u0d9a\u0dcf\u0db6\u0daf\u0dca\u0db0 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0dda, \u0d91\u0dba \u0db4\u0dca\u200d\u0dbb\u0dd2\u0dba\u0da2\u0db1\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0daf\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dbd\u0dd2\u0db1\u0dca, \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dc3\u0dc4 diacritics \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0db1\u0dbb\u0d9a \u0d85\u0daf\u0dc4\u0dc3\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc3\u0dca\u0db4\u0dcf\u0da4\u0dca\u0da4 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca, \u0d91\u0dba "a\u00f1o" "ano" \u0db6\u0dc0\u0da7 \u0dc4\u0dd0\u0dbb\u0dd9\u0db1\u0dd4 \u0d87\u0dad, \u0d91\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d85\u0dbb\u0dca\u0dae\u0dba\u0d9a\u0dca \u0d87\u0dad.
general.message.almost_done=\u23f3 \u0db6\u0ddc\u0dc4\u0ddd \u0daf\u0dd4\u0dbb\u0da7 \u0d85\u0dc0\u0dc3\u0db1\u0dca
general.message.analysis_complete=\u2728 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab\u0dba\u0dd2
general.message.analyze_url=\u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.are_not_connected=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0db1\u0ddc\u0dc0\u0dda
general.message.at_least=\u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca\:
general.message.back_to_menu=\u0db8\u0dd9\u0db1\u0dd4\u0dc0 \u0dc0\u0dd9\u0dad \u0d86\u0db4\u0dc3\u0dd4
general.message.back_to_the_menu=\u0db8\u0dd9\u0db1\u0dd4\u0dc0 \u0dc0\u0dd9\u0dad \u0d86\u0db4\u0dc3\u0dd4
general.message.captcha_paris=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0db8\u0dd9\u0db8 \u0d9a\u0dd0\u0db4\u0dca\u0da0\u0dcf \u0db4\u0dd4\u0dbb\u0dc0\u0db1\u0dca\u0db1\: \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1\u0dba\u0dda \u0d85\u0d9c\u0db1\u0dd4\u0dc0\u0dbb \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
general.message.case_sensitive=\u0dc0\u0dd2\u0dc2\u0dba \u0dc3\u0d82\u0dc0\u0dda\u0daf\u0dd3
general.message.check_spam=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dc3\u0dca\u0db4\u0dd1\u0db8\u0dca \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.choose_gexf_file=Gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (Gephi)
general.message.choose_vosviewer_file=json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8...
general.message.click_here=\u0db8\u0dd9\u0dc4\u0dd2 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.confirm_and_back_to_menu=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db4\u0dd0\u0db1\u0dbd\u0dba \u0dc0\u0dd9\u0dad \u0d86\u0db4\u0dc3\u0dd4 \u0dba\u0db1\u0dca\u0db1
general.message.content_successful_read=\u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dcf \u0d87\u0dad
general.message.data_not_found=\ud83e\udd14 \u0daf\u0dad\u0dca\u0dad \u0dc4\u0db8\u0dd4 \u0db1\u0ddc\u0dc0\u0dd3\u0dba
general.message.dataset_is_made_of=\u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0dd1\u0daf\u0dd3 \u0d87\u0dad
general.message.describe_items_short=\u0db8\u0dd9\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9a\u0dd9\u0da7\u0dd2 \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
general.message.doi_as_link_or_not=\u0d94\u0db6 DOIs (\u0da9\u0dd2\u0da2\u0dd2\u0da7\u0dbd\u0dca \u0dc0\u0dc3\u0dca\u0dad\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca) \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d92\u0dc0\u0dcf \u0dc3\u0dbb\u0dbd dois \u0dc4\u0ddd \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab http \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc3\u0dc4\u0dd2\u0dad \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a.
general.message.download_gexf=gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
general.message.email_sent=\ud83d\udce7 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd \u0dba\u0dc0\u0dcf \u0d87\u0dad
general.message.email_sent_to=\ud83d\udce7 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd \u0dba\u0dc0\u0db1 \u0dbd\u0daf\u0dca\u0daf\u0dda\:
general.message.empty_line=\u0dc4\u0dd2\u0dc3\u0dca \u0dbb\u0dda\u0d9b\u0dcf\u0dc0
general.message.encoding_error=\ud83d\udea8 \u0d94\u0db6\u0d9c\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dda\u0dad\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda\u0daf\u0dd3 \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dd2. \u0db4\u0dcf\u0da8\u0dba UTF-8 \u0dc4\u0dd2 \u0d9a\u0dda\u0dad\u0db1\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba.
general.message.error_function_not_set=\u0d9a\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dd9\u0db1 \u0db1\u0dd0\u0dad, \u0d9c\u0ddc\u0db1\u0dd4 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a.
general.message.error_no_connection=url \u0d9a\u0dd0\u0da9\u0dd3 \u0d87\u0dad\u0dd2 \u0db1\u0dd2\u0dc3\u0dcf \u0dc4\u0ddd \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf\u0dc0\u0dba \u0db1\u0dbb\u0d9a \u0db1\u0dd2\u0dc3\u0dcf \u0dc5\u0d9f\u0dcf \u0dc0\u0dd2\u0dba \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
general.message.error_url_timed_out=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf\u0dc0\u0dba \u0d9a\u0dbd\u0dca \u0d89\u0d9a\u0dd4\u0dad\u0dca \u0dc0\u0dd6 \u0db1\u0dd2\u0dc3\u0dcf url \u0dc0\u0dd9\u0dad \u0dc5\u0d9f\u0dcf \u0dc0\u0dd2\u0dba \u0db1\u0ddc\u0dc4\u0dd0\u0d9a.
general.message.example_url=https\://en.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=\u0da9\u0dd2\u0da2\u0dd2\u0da7\u0dbd\u0dca \u0dc0\u0dc3\u0dca\u0dad\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dbd\u0d82\u0d9c\u0dd4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2 \u0dc3\u0db3\u0dc4\u0dcf \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\:
general.message.feedback_sent=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab\u0dba \u0dba\u0dc0\u0dcf \u0d87\u0dad
general.message.fetch_content_url=\u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0db4\u0dd9\u0dc5 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
general.message.file_extension_not_recognized=\ud83d\udea8 \u0d9c\u0ddc\u0db1\u0dd4 \u0daf\u0dd2\u0d9c\u0dd4\u0dc0 \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd9\u0db1 \u0db1\u0ddc\u0db8\u0dd0\u0dad.
general.message.file_loaded=\ud83d\ude9a \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0db4\u0da7\u0dc0\u0dcf \u0d87\u0dad\!
general.message.finding_key_terms=\ud83c\udfaf \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dd2\u0db8\u0dd2\u0db1\u0dca...
general.message.finished_reading_data=\u2b50 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8 \u0d85\u0dc0\u0dc3\u0db1\u0dca
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0dba\u0db1\u0dd4 \u0d9a\u0dd4\u0da9\u0dcf \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1 \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dd2. \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf\u0da7 \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd0\u0dbd\u0dc3\u0dd4\u0db8\u0da7, \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7, \u0dc0\u0dbb\u0dca\u0dab \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><p> \u0db8\u0dd9\u0dba \u0da2\u0dcf\u0dbd \u0daf\u0dad\u0dca\u0dad \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dc4 \u0d91\u0dc0\u0dd0\u0db1\u0dd2 \u0daf\u0dad\u0dca\u0dad\u0dc0\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db5\u0dbd\u0daf\u0dcf\u0dba\u0dd3 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0dba\u0dd2.</p><p> \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1</a> \u0dc3\u0dc4 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0db1\u0dca\u0d9c\u0dda \u0d89\u0dad\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc6\u0dda\u0dc3\u0dca\u0db6\u0dd4\u0d9a\u0dca \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8</a> .</p>
general.message.gephi.long_title=Gephi - \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba\u0dc0\u0dcf\u0daf\u0dd3 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dd2
general.message.get_in_touch_if_need_support_new_language=(\u0d94\u0db6\u0da7 \u0dc3\u0dc4\u0dcf\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dc0 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dbb \u0d9c\u0db1\u0dca\u0db1)
general.message.go_back_do_search_twitter=\u0d86\u0db4\u0dc3\u0dd4 \u0d9c\u0ddc\u0dc3\u0dca Twitter \ud83d\udd0e \u0dc4\u0dd2 \u0dad\u0dc0\u0dad\u0dca \u0dc3\u0dd9\u0dc0\u0dd3\u0db8\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0db6\u0dbb \u0dc0\u0dd0\u0da9 \u0dbd\u0dd9\u0db8\u0dd0\u0da7\u0dda\u0dc2\u0db1\u0dca.
general.message.help_nocodefunctions_referral_form=\u0d94\u0db6\u0da7 \u0db8\u0ddc\u0dc4\u0ddc\u0dad\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dda \u0db1\u0db8\u0dca\: nocodefunctions \u0dc0\u0dbd\u0da7 \u0d94\u0db6\u0d9c\u0dda \u0d8b\u0daf\u0dc0\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dba\u0dd2\!
general.message.i_new_user=\u0db8\u0db8 \u0d85\u0dbd\u0dd4\u0dad\u0dca \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd9\u0d9a\u0dca
general.message.import_text_from_web_page=\u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.import_text_from_web_site=\u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0d9a \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0da7\u0dd4 \u0dc0\u0dbd \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.import_your_data_get_results_example=\u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1\: \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca
general.message.internal_server_error=\u0d85\u0db7\u0dca\u0dba\u0db1\u0dca\u0dad\u0dbb \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a \u0daf\u0ddd\u0dc2\u0dba. \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb analysis@exploreyourdata.com \u0dc0\u0dd9\u0dad \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0d91\u0dc0\u0db1\u0dca\u0db1
general.message.json=.json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1 (\u0dc3\u0dc4 \u0db4\u0dcf\u0da8 \u0daf\u0dad\u0dca\u0dad \u0dbb\u0db3\u0dc0\u0dcf \u0dad\u0db6\u0dcf \u0d87\u0dad\u0dd2 \u0dba\u0dad\u0dd4\u0dbb \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1)
general.message.keep_it_short_exclamation=\u0d91\u0dba \u0d9a\u0dd9\u0da7\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2\u0dc0 \u0dad\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1\!
general.message.language_of_text_to_analyze=\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf\u0dd0\u0dba\u0dd2 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0dca\: \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.message.lemmatization_explanation=\u0dc0\u0da0\u0db1 \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0db6\u0ddc\u0dc4\u0ddd \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dbd, \u0dc0\u0dbb\u0dca\u0dad\u0db8\u0dcf\u0db1 \u0dc3\u0dc4 \u0d85\u0dad\u0dd3\u0dad \u0d9a\u0dcf\u0dbd\u0dc0\u0dbd \u0d92\u0d9a\u0dc0\u0da0\u0db1 \u0dc3\u0dc4 \u0db6\u0dc4\u0dd4 \u0dc0\u0da0\u0db1 \u0db1\u0dcf\u0db8 \u0dc4\u0ddd \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0db4\u0daf \u0dad\u0dbb\u0db8\u0d9a\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d86\u0d9a\u0dcf\u0dbb \u0d87\u0dad. \u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0d86\u0d9a\u0dcf\u0dbb \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8 lemmatization \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0d94\u0db6 \u0dc0\u0dd2\u0d9c\u0dca\u200d\u0dbb\u0dc4 \u0d9a\u0dbb\u0db1 \u0db4\u0dcf\u0da8\u0dba\u0dda \u0dad\u0dd2\u0db6\u0dd6 \u0d91\u0d9a\u0db8 \u0dc0\u0da0\u0db1\u0dba\u0dda \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d86\u0d9a\u0dcf\u0dbb \u0db1\u0ddc\u0dc0 \u0d91\u0d9a\u0db8 \u0dc0\u0da0\u0db1\u0dba \u0d91\u0d9a\u0db8 \u0dc0\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dd2\u0db1 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda. \u0d9a\u0dd9\u0dc3\u0dda \u0dc0\u0dd9\u0dad\u0dad\u0dca, \u0dc3\u0db8\u0dc4\u0dbb \u0dc0\u0dd2\u0da7, lemmatization \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8 \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2\u0dc0 \u0dc3\u0dd2\u0daf\u0dd4 \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda. \u0d91\u0dba \u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0dc0\u0da0\u0db1 \u0d9a\u0db4\u0dca\u0db4\u0dcf\u0daf\u0dd4 \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb, \u0d91\u0dc4\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba\u0da7 \u0d92\u0dc0\u0dcf\u0dba\u0dda \u0d85\u0dc0\u0dc3\u0dcf\u0db1\u0dba\u0da7 \u0d86\u0dc3\u0db1\u0dca\u0db1\u0dc0 \u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc0\u0dd2\u0db1\u0dca\u200d\u0dba\u0dcf\u0dc3\u0dba\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0dc0\u0da0\u0db1 \u0db1\u0dd2\u0db4\u0daf\u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0db8\u0dda \u0db1\u0dd2\u0dc3\u0dcf, lemmatization \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0dc0\u0dad\u0dca, \u0d94\u0db6\u0da7 \u0d91\u0dba \u0db8\u0dd9\u0dc4\u0dd2 \u0d85\u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a.
general.message.make_viz_public_details=<p>\u0d94\u0db6 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dd2\u0daf\u0dca\u0db0 \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0da7, \u0dc3\u0dca\u0dae\u0dd2\u0dbb \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca \u0da2\u0db1\u0db1\u0dba \u0dc0\u0dda. \u0d94\u0db6\u0da7 \u0d91\u0dba \u0db4\u0dd2\u0da7\u0dd4 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><br/><p> \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0db1\u0db8\u0dca, \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0db4\u0dd0\u0dba\u0d9a\u0da7 \u0db4\u0dc3\u0dd4 \u0db8\u0d9a\u0dcf \u0daf\u0dd0\u0db8\u0dd9\u0db1\u0dd4 \u0d87\u0dad.</p>
general.message.make_viz_public_question=\u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dd2\u0daf\u0dca\u0db0 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
general.message.max_file_size=\ud83d\udcda \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd\u0dad\u0dca\u0dc0\u0dba
general.message.max_items_capacity_to_analyze=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0db6\u0db1 \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1\:
general.message.max_ngram=ngram \u0dc0\u0dbd \u0daf\u0dd2\u0d9c
general.message.min_word_freq=\u0dc0\u0da0\u0db1 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0dc0\u0db8 \u0dc3\u0d82\u0d9b\u0dca\u0dba\u0dcf\u0dad\u0dba
general.message.min_word_length=\u0d85\u0dc0\u0db8 \u0dc0\u0da0\u0db1 \u0daf\u0dd2\u0d9c
general.message.name_of_dataset=\u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0dda \u0db1\u0db8
general.message.nb_pages_to_crawl=\u0db6\u0da9\u0d9c\u0dcf \u0dba\u0dcf\u0db8\u0da7 \u0d87\u0dad\u0dd2 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4 \u0d9c\u0dab\u0db1\:
general.message.new_api_available=\u0db1\u0dc0\: API \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0daf\u0dd0\u0db1\u0dca \u0dad\u0dd2\u0db6\u0dda
general.message.no_file_upload_again=\ud83d\ude15 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db1\u0dd0\u0dad. \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0db1\u0dd0\u0dc0\u0dad \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dbb\u0db1\u0dca\u0db1.
general.message.ok_sharing_stopwords=\u0d94\u0db6 \u0d91\u0d9a\u0d9f \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0db8\u0dd9\u0dc4\u0dd2 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0db8\u0dd9\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0daf\u0dd9\u0db1\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a
general.message.open_the_chart=\u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0dad\u0dda \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb \u0d92\u0dc0\u0dcf \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0db4\u0dba\u0db1 \u0dbd\u0daf \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.message.or_read_explanations_below=... \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0d91\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf \u0dc3\u0dc4 \u0d91\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1\:
general.message.password_will_be_sent_to_email=\u0db8\u0dd9\u0db8 \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba \u0d94\u0db6\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dbd\u0dd2\u0db4\u0dd2\u0db1\u0dba\u0da7 \u0dba\u0dc0\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0d94\u0db6\u0d9c\u0dda \u0d85\u0dba\u0dcf\u0da0\u0dd2\u0dad \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\!
general.message.paste_url=\u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda url (\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba) \u0d85\u0dbd\u0dc0\u0db1\u0dca\u0db1
general.message.please_use_api_for_bigger_capacity=\u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db0\u0dcf\u0dbb\u0dd2\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb API \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.please_wait_seconds=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dad\u0dad\u0dca\u0db4\u0dbb \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1.
general.message.providing_own_stopwords.details1=\u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dba \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dc3\u0dc4\u0dd2\u0dad .txt \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
general.message.providing_own_stopwords.details2=\u0db8\u0dd9\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0db1\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0db1\u0db8\u0dca (\u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dc0\u0dcf \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0da7) \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
general.message.providing_own_stopwords.details3=\u0d94\u0db6 \u0d91\u0d9a\u0d9f \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0db8\u0dd9\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc3\u0dd2\u0dba\u0dbd\u0dca\u0dbd\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0dd9\u0db1 \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0d94\u0db6 \u0d91\u0d9a\u0d9f \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
general.message.providing_own_stopwords.title=\u0d94\u0db6\u0dda\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc3\u0dd0\u0db4\u0dba\u0dd3\u0db8
general.message.read_this_tutorial=\u0db8\u0dd9\u0db8 \u0dc3\u0dbb\u0dbd \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1
general.message.reading_csv_file=\ud83d\udc53 csv \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
general.message.reading_excel_file=\ud83d\udc53 Excel \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
general.message.reading_file=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
general.message.reading_google_spreadsheet=\ud83d\udc53 Google \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
general.message.reading_pdf_file=\ud83d\udc53 pdf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
general.message.reading_text_file=\ud83d\udc53 \u0db4\u0dd9\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
general.message.remove_academic_stopwords=\u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.remove_science_stopwords='\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0' \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc3\u0dc4 \u0d89\u0dad\u0dcf \u0d9a\u0dd4\u0da9\u0dcf \u0dc0\u0da0\u0db1 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dca\u200d\u0dbb\u0db8
general.message.reportsent=\u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0dba\u0dc0\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda
general.message.results.options_for_visualization_details=\u0d94\u0db6\u0da7 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0da2\u0dcf\u0dbd\u0dba\u0db8 (\u0db8\u0dd9\u0dc4\u0dd2 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dcf \u0d87\u0dad\u0dd2 \u0db1\u0dd2\u0dba\u0dd0\u0daf\u0dd2\u0dba \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db1\u0ddc\u0dc0) \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0da2\u0dcf\u0dbd \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0d85\u0da9\u0d82\u0d9c\u0dd4 <strong>gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca</strong> \u0dbd\u0dd9\u0dc3 \u0db6\u0dcf\u0d9c\u0dad \u0dc4\u0dd0\u0d9a. \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0db8\u0dd4\u0d9b \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba \u0dc0\u0db1 <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> \u0dc3\u0db8\u0d9f <strong>Gexf \u0d9c\u0ddc\u0db1\u0dd4</strong> \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a.<p> \u0d94\u0db6\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dc0 \u0da2\u0dcf\u0dbd\u0dba \u0dc3\u0dd8\u0da2\u0dd4\u0dc0\u0db8 \u0db6\u0dd0\u0dbd\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0d94\u0db1\u0dca\u0dbd\u0dba\u0dd2\u0db1\u0dca, \u0dbd\u0dba\u0dd2\u0da9\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dc0 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf \u0dc4\u0dcf \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0dda (CWTS) Nees Jan van Eck \u0dc3\u0dc4 Ludo Waltman \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dd2.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0dc3\u0dc4 \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0dc0\u0dd9\u0db6\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dca, Gephi \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc0\u0dd0\u0da9\u0dd2 \u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3</li></ul>
general.message.results.options_for_visualization_title=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0daf\u0dd8\u0dc1\u0dca\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc3\u0db3\u0dd4\u0db8\u0dca \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca
general.message.scores_by_annotators=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dbd\u0d9a\u0dd4\u0dab\u0dd4
general.message.see_more_details=\u0dc0\u0dd0\u0da9\u0dd2\u0db4\u0dd4\u0dbb \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a\u0dba\u0dcf \u0dc0\u0dd9\u0dad \u0dba\u0dd0\u0dc0\u0dd3\u0db8 - \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca\u0db8 \u0d92\u0d9a\u0dcf\u0db6\u0daf\u0dca\u0db0 \u0dc0\u0db1\u0dd4 \u0d87\u0dad, \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2\! \ud83d\ude4f
general.message.several_files_possible=\u0d94\u0db6\u0da7 * \u0d9c\u0ddc\u0db1\u0dd4 \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca * \u0d91\u0d9a\u0dc0\u0dbb \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba\u0d9a \u0d87\u0dad\u0dd2 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba\u0da7 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0da7 'Ctrl', 'shift' \u0dc4\u0ddd 'Cmd' \u0dba\u0dad\u0dd4\u0dbb\u0dd4 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1.
general.message.should_be=\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba\u0dd2
general.message.starting_analysis=\ud83c\udfc3 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.message.switch_to_desktop=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a\u0dba\u0d9a \u0db6\u0dca\u200d\u0dbb\u0dc0\u0dd4\u0dc3\u0dbb\u0dba\u0d9a\u0da7 \u0db8\u0dcf\u0dbb\u0dd4 \u0dc0\u0db1\u0dca\u0db1.
general.message.text_in_bulk=\u0dc3\u0dbb\u0dbd \u0db4\u0dd9\u0dc5 (txt \u0dc4\u0ddd pdf \u0d9c\u0ddc\u0db1\u0dd4). \u0d89\u0dad\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d9c\u0ddc\u0db1\u0dd4 \u0d9c\u0dab\u0db1\u0d9a\u0da7 \u0dc3\u0dc4\u0dba \u0daf\u0d9a\u0dca\u0dc0\u0dba\u0dd2.
general.message.text_in_bulk_one_item_per_line=\u0dc3\u0dbb\u0dbd .txt \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a \u0d87\u0dad\u0dd2 \u0d85\u0dba\u0dd2\u0dad\u0db8 - \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \ud83d\udcc4
general.message.text_in_bulk_pdf_only=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
general.message.text_in_tables_one_item_per_line=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0d9a \u0d87\u0dad\u0dd2 \u0d85\u0dba\u0dd2\u0dad\u0db8 (csv \u0dc4\u0ddd Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0) \ud83d\udcca
general.message.text_provided_as_input=\u0db4\u0dd9\u0dc5 \u0d86\u0daf\u0dcf\u0db1\u0dba \u0dbd\u0dd9\u0dc3 \u0dc3\u0db4\u0dba\u0dcf \u0d87\u0dad
general.message.text_structured=\u0dad\u0dd3\u0dbb\u0dd4 \u0dc4\u0ddd \u0dc0\u0d9c\u0dd4 \u0dad\u0dd4\u0dc5 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0db4\u0dd9\u0dc5 (csv \u0dc4\u0ddd Excel \u0d9c\u0ddc\u0db1\u0dd4)
general.message.the_product_of=\u0db1\u0dd2\u0dc2\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba
general.message.try_it_just_click_on_link=\u0d91\u0dba \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
general.message.type_your_query=\u0d94\u0db6\u0d9c\u0dda \u0dc0\u0dd2\u0db8\u0dc3\u0dd4\u0db8 \u0da7\u0dba\u0dd2\u0db4\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.upload_your_data=\u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.use_it_directly_by_selecting_a_data_source=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0daf\u0dad\u0dca\u0dad \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d91\u0dba \u0d9a\u0dd9\u0dbd\u0dd2\u0db1\u0dca\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
general.message.use_own_stopwords=\u0d94\u0db6\u0dda\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.use_own_stopwords.instructions=\u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dba \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dc4\u0ddd n-gram \u0dc3\u0dc4\u0dd2\u0dad .txt \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
general.message.use_pmi=PMI \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.user_exists=\ud83d\udea8 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0dc3\u0dd2\u0da7\u0dd3
general.message.user_exists.instructions=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb '\u0db1\u0dc0 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a' \u0dad\u0dda\u0dbb\u0dd3\u0db8 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb \u0db4\u0dd4\u0dbb\u0db1\u0dba \u0dc0\u0db1\u0dca\u0db1
general.message.visualize_with_gephi-lite='Gephi Lite' \u0dc3\u0db8\u0d9f \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.visualize_with_gephisto=Gephisto \u0dc3\u0db8\u0d9f \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.visualize_with_vosviewer=VOSviewer \u0dc3\u0db8\u0d9f \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0dba\u0db1\u0dd4 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0d9a\u0db8\u0dca\u0dc0\u0dbd \u0db8\u0dd2\u0db1\u0dd4\u0db8\u0dca \u0dc3\u0dc4 \u0dad\u0d9a\u0dca\u0dc3\u0dda\u0dbb\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0dc0\u0db1 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a</a> \u0dc0\u0dc3\u0db8\u0dd9\u0dc4\u0dd2 \u0d8b\u0dc3\u0dc3\u0dca \u0dc4\u0dd0\u0d9a\u0dd2\u0dba\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0dc4\u0dd2\u0dad \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dd2.</p><p> 2021 \u0d9c\u0dd2\u0db8\u0dca\u0dc4\u0dcf\u0db1\u0dba\u0dda\u0daf\u0dd3, VOSviewer \u0dc4\u0dd2 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a\u0dba\u0dd2\u0db1\u0dca <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf\u0dba\u0d9a\u0dca</a> \u0daf\u0dd2\u0dba\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad, \u0d91\u0dba \u0db8\u0dad \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0db1\u0dca \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d89\u0dad\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0d9a\u0dbb\u0dba\u0dd2.</p><p> \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2\: \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca \u0d91\u0d9a\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0dc3\u0db8\u0d9f \u0d86\u0dbb\u0db8\u0dca\u0db7</a> \u0d9a\u0dd2\u0dbb\u0dd3\u0db8.</p>
general.message.vosviewer.long_title=VOSviewer - \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0dc3\u0dd2\u0da7 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0daf\u0d9a\u0dca\u0dc0\u0dcf
general.message.wait_and_authorize_popup=\u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1... \u0dc3\u0dc4 \u0d8b\u0dad\u0dca\u0db4\u0dad\u0db1 \u0d9a\u0dc0\u0dd4\u0dc5\u0dd4\u0dc0\u0dbd\u0da7 \u0d85\u0dc0\u0dc3\u0dbb \u0daf\u0dd9\u0db1\u0dca\u0db1
general.message.wait_long_operation=\u23f3 \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0da7 \u0dba\u0db8\u0dca \u0d9a\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0dad \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1.
general.message.write_here=\u0db8\u0dd9\u0dc4\u0dd2 \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1
general.message.write_json_key_holding_data=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dcf\u0da8\u0db8\u0dba \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd9\u0dad \u0dba\u0ddc\u0db8\u0dd4 \u0d9a\u0dbb\u0db1 \u0db4\u0dca\u0dbb\u0db0\u0dcf\u0db1 \u0d92\u0dc0\u0dcf\u0dba\u0dda \u0db1\u0db8 \u0db8\u0dd9\u0dc4\u0dd2 \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1. \u0dba\u0dad\u0dd4\u0dbb\u0dda \u0db1\u0db8 \u0daf\u0dca\u0dc0\u0dd2\u0dad\u0dca\u0dc0 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dc3\u0db8\u0d9f \u0dc0\u0da7 \u0db1\u0ddc\u0d9a\u0dbb\u0db1\u0dca\u0db1.
general.message.wrong_password=\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba
general.message.wrong_password_or_email=\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d8a\u0db8\u0dda\u0dbd\u0dca \u0dc4\u0ddd \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba
general.message.you_annotated=\u0d94\u0db6 \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dbb \u0d87\u0dad
general.message.you_are_logged_in=\u0d94\u0db6 \u0db4\u0dd4\u0dbb\u0db1\u0dba \u0dc0\u0dd3 \u0d87\u0dad
general.message.you_are_not_logged_in=\u0d94\u0db6 \u0db4\u0dd4\u0dbb\u0db1\u0dba \u0dc0\u0dd3 \u0db1\u0ddc\u0db8\u0dd0\u0dad
general.message.your_description_here=\u0d94\u0db6\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba \u0db8\u0dd9\u0dad\u0dd0\u0db1\u0dd2\u0db1\u0dca
general.message.your_email=\u0d94\u0db6\u0dda \u0dc0\u0dd2\u0daf\u0dca\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dbd\u0dd2\u0db4\u0dd2\u0db1\u0dba
general.message.your_password=\u0d94\u0db6\u0d9c\u0dda \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba
general.message.your_stopwords_replace=\u0d94\u0db6\u0d9c\u0dda \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 *\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0db1\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0db1\u0db8\u0dca \u0db8\u0dd9\u0dc4\u0dd2 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.nouns.academic_stopwords=\u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf
general.nouns.accents_removal=\u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dc3\u0dc4 diacritics \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.nouns.additional_parameters=\u0d85\u0dad\u0dd2\u0dbb\u0dda\u0d9a \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca
general.nouns.annotator=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4
general.nouns.article_doi=dois \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.nouns.article_title=\u0dbd\u0dd2\u0db4\u0dd2 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.nouns.categories=\u0d9a\u0dcf\u0dab\u0dca\u0da9
general.nouns.connections=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf
general.nouns.context=\u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba
general.nouns.delight=\u0dc3\u0dad\u0dd4\u0da7\u0dd4 \u0dc0\u0dd9\u0db1\u0dc0\u0dcf
general.nouns.error=\u0daf\u0ddd\u0dc2\u0dba
general.nouns.explanations=\u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca
general.nouns.feedback=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab
general.nouns.file=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0
general.nouns.files=\u0d9c\u0ddc\u0db1\u0dd4
general.nouns.item=\u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba
general.nouns.items=\u0d85\u0dba\u0dd2\u0dad\u0db8
general.nouns.key_terms=\u0db4\u0dca\u0dbb\u0db0\u0dcf\u0db1 \u0d9a\u0ddc\u0db1\u0dca\u0daf\u0dda\u0dc3\u0dd2
general.nouns.label=\u0dbd\u0dda\u0db6\u0dbd\u0dba
general.nouns.lemmatization=\u0dbd\u0dd9\u0db8\u0da7\u0dd2\u0d9a\u0dbb\u0dab\u0dba
general.nouns.line_number=\u0dbb\u0dda\u0d9b\u0dcf \u0d85\u0d82\u0d9a\u0dba
general.nouns.link=\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba (\u0daf\u0dcf\u0dbb\u0dba)
general.nouns.link_strength=\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0dda \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba ('\u0db6\u0dbb').
general.nouns.min_targets=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf\u0dc0\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0dc0\u0db8 \u0dc4\u0dc0\u0dd4\u0dbd\u0dca \u0d89\u0dbd\u0d9a\u0dca\u0d9a
general.nouns.no_delight=\u0dc3\u0dad\u0dd4\u0da7\u0d9a\u0dca \u0db1\u0dd0\u0dad
general.nouns.node_source=\u0db1\u0ddd\u0da9\u0dba (\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u0dbb\u0dba)
general.nouns.node_target=\u0db1\u0ddd\u0da9\u0dba (\u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba)
general.nouns.occurrences=\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca
general.nouns.page=\u0db4\u0dd2\u0da7\u0dd4\u0dc0
general.nouns.parameters=\u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca
general.nouns.pmi=Pointwise \u0d85\u0db1\u0dca\u200d\u0dba\u0ddd\u0db1\u0dca\u200d\u0dba \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 (PMI)
general.nouns.scores=\u0dbd\u0d9a\u0dd4\u0dab\u0dd4
general.nouns.sentiment=\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
general.nouns.sentiment_negative=\u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
general.nouns.sentiment_neutral=\u0db8\u0db0\u0dca\u0dba\u0dc3\u0dca\u0dae \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
general.nouns.sentiment_positive=\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
general.nouns.status=\u0dad\u0dad\u0dca\u0dad\u0dca\u0dc0\u0dba
general.nouns.success=\u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a\u0dad\u0dca\u0dc0\u0dba
general.nouns.term=\u0dc0\u0dcf\u0dbb\u0dba
general.nouns.text=\u0db4\u0dd9\u0dc5
general.nouns.topic=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0
general.nouns.topics=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf
general.small_words.all=\u0dc3\u0dd1\u0db8
general.small_words.and=\u0dc4\u0dcf
general.small_words.and_then_capitalized=\u0d8a\u0dc5\u0d9c\u0da7
general.small_words.has=\u0d87\u0dad
general.small_words.is=\u0dc0\u0dda
general.small_words.no=\u0db1\u0dd0\u0dad
general.small_words.or=\u0dc4\u0ddd
general.small_words.out_of=\u0db4\u0dd2\u0da7\u0dad\u0da7
general.small_words.there_are_still=\u0dad\u0dc0\u0db8\u0dad\u0dca \u0dad\u0dd2\u0dba\u0dd9\u0db1\u0dc0\u0dcf
general.small_words.why=\u0d87\u0dba\u0dd2?
general.small_words.yes=\u0d94\u0dc0\u0dca
general.title.if_you_need_more_parameters=\u0d94\u0db6\u0da7 \u0dad\u0dc0\u0dad\u0dca \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \ud83e\udd13
general.title.model_long_description.title=\u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba - \u0daf\u0dd2\u0d9c\u0dd4 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba
general.title.model_short_description.title=\u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba - \u0d9a\u0dd9\u0da7\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba\u0d9a\u0dca
general.verb.is_uploaded=\u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad
general.verbs.compute=\u0d9c\u0dab\u0db1\u0dba
general.verbs.confirm=\u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.confirm_options=\u0d94\u0db6\u0dda \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.delete=\u0db8\u0d9a\u0dcf \u0daf\u0db8\u0db1\u0dca\u0db1
general.verbs.download_results=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.hide=\u0dc3\u0d9f\u0dc0\u0db1\u0dca\u0db1
general.verbs.lemmatize=lemmatize
general.verbs.logoff=\u0d89\u0dc0\u0dad\u0dca \u0dc0\u0db1\u0dca\u0db1
general.verbs.open_report=\u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.remove=\u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.remove_accents=\u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.save=\u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
general.verbs.select_one=\u0d91\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0d9c\u0db1\u0dca\u0db1
general.verbs.send=\u0dba\u0dc0\u0db1\u0dca\u0db1
general.verbs.signal_error=\u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dca \u0dc3\u0d82\u0da5\u0dcf \u0d9a\u0dbb\u0dba\u0dd2
general.verbs.wait_exclamation=\u0d89\u0db1\u0dca\u0db1\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0d9c\u0dab\u0db1\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 - \u0db8\u0dd9\u0dba \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0dad\u0dd3\u0dc0\u0dca\u200d\u0dbb \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0dad\u0dad\u0dca\u0db4\u0dbb \u0daf\u0dd4\u0dc3\u0dd2\u0db8\u0d9a\u0dca \u0d9c\u0dad \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0d89\u0dc0\u0dc3\u0db1\u0dca\u0db1.
general_message.empty_network_no_connection=\ud83d\ude14 \u0da2\u0dcf\u0dbd\u0dba\u0da7 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a \u0dba\u0dd4\u0d9c\u0dbd \u0d85\u0dc0\u0dc3\u0db1\u0dca. \u0d85\u0da9\u0dd4 \u0dc0\u0dcf\u0dbb \u0d9c\u0dab\u0db1\u0d9a\u0dca \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general_message.retaining_freq_terms=\u2697\ufe0f \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca \u0dad\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8
header.menu.acknowledgements=\u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca
header.menu.blog=\u0db6\u0dca\u0dbd\u0ddc\u0d9c\u0dca
header.menu.discuss=\u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf
header.menu.getsupport=\u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0dbd\u0db6\u0dcf
header.menu.home=\u0db1\u0dd2\u0dc0\u0dc3
header.menu.isitpopular=\u0dc3\u0d82\u0da0\u0dcf\u0dbb \u0d9a\u0dc0\u0dd4\u0db1\u0dca\u0da7\u0dbb\u0dba
header.menu.pricing=\u0db8\u0dd2\u0dbd \u0db1\u0dd2\u0dba\u0db8 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
header.menu.whodevelopsit=\u0d91\u0dba \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dc0\u0dd4\u0daf?
header.menu.why=\u0db8\u0db1\u0dca\u0daf?
highlighter.results.download=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dc3\u0db8\u0d9f \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0db4\u0dcf\u0da8\u0dba\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 - \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
highlighter.results.title=CSS \u0dc3\u0db8\u0d9f \u0db4\u0dcf\u0da8\u0dba\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
highlighter.tool.description=css \u0dc4\u0dd0\u0da9\u0d9c\u0dd0\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dc3\u0dc4\u0dd2\u0dad \u0db4\u0dcf\u0da8\u0dba\u0d9a \u0db4\u0daf\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca. \u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda. \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 csv \u0dc4\u0ddd Excel \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1.
highlighter.tool.explanation1=<p>\u0dc0\u0dbb\u0dca\u0dab \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0d9c \u0dba\u0db1\u0dd4 html \u0da7\u0dd0\u0d9c\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba\u0d9a\u0dd2\: &lt;span&gt; \u0dc3\u0dc4 \u0d91\u0dba \u0dad\u0dd4\u0dc5 css \u0db8\u0ddd\u0dc3\u0dca\u0dad\u0dbb\u0dba.</p><br/><br/><p> \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dbb\u0dca\u0dab \u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\: \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc0\u0dbb\u0dca\u0dab\u0dba \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4\u0db6\u0dd2\u0db8\u0dca \u0dc0\u0dbb\u0dca\u0dab\u0dba (\u0db4\u0dc4\u0dad \u0db6\u0dbd\u0db1\u0dca\u0db1).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0dc0\u0da0\u0db1 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0dc4 \u0db8\u0dd9\u0db8 \u0dc0\u0da0\u0db1 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca ("\u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba") \u0d9c\u0db1\u0dd3.</p>
highlighter.tool.input1=\u0db8\u0db8 <span style\="background-color\: black;color\:whitesmoke;">\u0db4\u0dd0\u0dbb\u0dd2\u0dc3\u0dd2\u0dba\u0da7</span> \u0d9c\u0dd2\u0dba\u0dcf
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u0dba\u0db1\u0dd4 \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0db4\u0dcf\u0db4\u0db1\u0dca\u0daf\u0dd4 \u0dc3\u0db8\u0dcf\u0da2\u0dba\u0d9a\u0dd2
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0db6\u0dd0\u0dbb\u0dd0\u0d9a\u0dca \u0d94\u0db6\u0dcf\u0db8\u0dcf\u0d9c\u0dda</span> \u0d8b\u0db4 \u0da2\u0db1\u0dcf\u0db0\u0dd2\u0db4\u0dad\u0dd2 \u0dc0\u0dd6\u0dba\u0dda \u0da2\u0ddd \u0db6\u0dba\u0dd2\u0da9\u0db1\u0dca \u0dba
highlighter.tool.output=<p><strong>\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0daf\u0dcf\u0db1\u0dba</strong> \: \u0daf\u0dd0\u0db1\u0dca \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dad\u0dd4\u0dc5 \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0dc4\u0dd0\u0dbb, \u0d86\u0daf\u0dcf\u0db1\u0dba\u0da7 \u0dc3\u0db8\u0dcf\u0db1 \u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
highlighter.tool.title=css \u0db8\u0ddd\u0dc3\u0dca\u0dad\u0dbb\u0dba \u0dc3\u0dc4\u0dd2\u0dad \u0db4\u0dd9\u0dc5\u0d9a \u0db4\u0daf\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dc0\u0dbd\u0db8
highlighter.tool.what_it_does_question=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0d85\u0dbb\u0db8\u0dd4\u0dab \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
highlighter.tool.which_color_background=\u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0da0\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dd4\u0db8\u0db1 \u0db4\u0dc3\u0dd4\u0db6\u0dd2\u0db8\u0dca \u0dc0\u0dbb\u0dca\u0dab\u0dba\u0daf?
highlighter.tool.which_color_word=\u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0da0\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dd4\u0db8\u0db1 \u0dc0\u0dbb\u0dca\u0dab\u0dba\u0daf?
import_data.bulk.description=\u0db4\u0dd9\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc4\u0ddd pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dd4\u0dc5 \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0db1\u0ddc\u0d9a\u0dc5 \u0daf\u0dad\u0dca\u0dad \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1.
import_data.bulk.title=\u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc3\u0dbb\u0dbd \u0db4\u0dd9\u0dc5 \u0dbd\u0dd9\u0dc3 \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.exclude_terms=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\: \u0db6\u0dd0\u0dc4\u0dd0\u0dbb \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0db1\u0dd2\u0dba\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca
import_data.general.choose_csv_or_excel=csv \u0dc4\u0ddd Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
import_data.general.choose_json=.json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
import_data.general.choose_pdf=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
import_data.general.choose_txt_or_pdf=.txt \u0dc4\u0ddd pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
import_data.general.choose_web_page=\u0d91\u0dba \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
import_data.general.choose_web_page_description=\u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf\u0da7 \u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0d9a\u0dca \u0db6\u0da9\u0d9c\u0dcf \u0dba\u0dcf\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dd4 \u0d9a\u0dbb\u0dba\u0dd2. \u0db4\u0dc3\u0dd4\u0dc0 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0dc3\u0db8\u0d9f \u0db4\u0dd2\u0da7\u0dd4 \u0dc0\u0dbd \u0db4\u0dcf\u0da8 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda
import_data.general.choose_web_page_title=nocode \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad \u0dc3\u0dc4\u0dd2\u0dad \u0db4\u0dd2\u0da7\u0dd4 \u0dc0\u0dbd \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0d9a\u0dca \u0db6\u0da9\u0d9c\u0dcf\u0db1\u0dca\u0db1.
import_data.general.click_below_to_read_it=\u0daf\u0dd0\u0db1\u0dca, \u0d91\u0dba \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0db4\u0dc4\u0dad \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
import_data.general.my_data_has_headers=\u0db8\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dbd\u0da7 \u0dc1\u0dd3\u0dbb\u0dca\u0dc2 \u0d87\u0dad
import_data.general.open_a_file=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.general.preview_your_data=\u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0daf\u0dad\u0dca\u0dad\u0dc0\u0dbd \u0db4\u0dd9\u0dbb\u0daf\u0dc3\u0dd4\u0db1
import_data.general.preview_your_tweets=Twitter \u0dc4\u0dd2 \u0dc3\u0dd9\u0dc0\u0dd4\u0db8\u0dca \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dc0\u0dbd \u0db4\u0dd9\u0dbb\u0daf\u0dc3\u0dd4\u0db1
import_data.general.read_data=\u0d9c\u0ddc\u0db1\u0dd4 (\u0dba) \u0dad\u0dd4\u0dc5 \u0d87\u0dad\u0dd2 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1
import_data.general.select_two_columns_below=\u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (\u0db4\u0dc4\u0dc5)
import_data.general.upload_a_dataset=\u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.include_depth_1_links=+1 \u0d9c\u0dd0\u0db9\u0dd4\u0dbb\u0da7 \u0dba\u0db1\u0dca\u0db1\: \u0db8\u0dd4\u0dbd\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dbb\u0db1 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4 \u0dc0\u0dbd \u0db4\u0dd9\u0dc5 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.include_depth_1_links_question=\u0d9c\u0dd0\u0db9\u0dd4\u0dbb + 1 \u0dc4\u0dd2 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4 \u0db4\u0dd9\u0dc5 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
import_data.include_this_link_question=\u0db8\u0dd9\u0db8 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0db4\u0dd9\u0dc5 \u0d87\u0dad\u0dd4\u0dbd\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
import_data.option1.description=\u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0db6\u0db1 \u0d86\u0daf\u0dcf\u0db1 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0db8\u0dc4\u0dbb \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0d85\u0dad\u0dbb, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba \u0dad\u0dd4\u0dc5 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d87\u0dad. \u0db8\u0dd9\u0db8 \u0d86\u0dba\u0dcf\u0dad \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0d91\u0dc0\u0dd0\u0db1\u0dd2 \u0d9c\u0ddc\u0db1\u0dd4 \u0d9a\u0dd2\u0dba\u0dc0\u0dba\u0dd2
import_data.option1.for_Excel_files=Excel \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf, \u0dc3\u0dd1\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0d9a \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba\:
import_data.option1.for_csv_files=\u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0db4\u0dd9\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0dc4 csv \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf, \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9a\u0ddc\u0db8\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba, \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0d91\u0dba \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 (\u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dba, \u0d85\u0dbb\u0dca\u0db0 \u0d9a\u0ddd\u0dbd\u0db1\u0dba, \u0da7\u0dd0\u0db6\u0dca...) \u0d91\u0d9a \u0daf\u0dd2\u0d9c\u0da7 \u0d85\u0db1\u0dd4\u0d9a\u0dd6\u0dbd \u0dc0\u0db1 \u0dad\u0dcf\u0d9a\u0dca \u0d9a\u0dbd\u0dca \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d95\u0db1\u0dd1\u0db8 \u0db6\u0dd9\u0daf\u0dd4\u0db8\u0dca\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0d91\u0dc3\u0dda \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad.
import_data.option1.title=\u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0d85\u0db1\u0dcf\u0dc0\u0dbb\u0dab\u0dba \u0d9a\u0dd9\u0dbb\u0dd9\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca
import_data.option2.click_to_select_source=\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb\u0dba \u0dbd\u0dd9\u0dc3 \u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0 \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dad\u0db1 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.option2.confirm_this_column_is_source=\u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0 \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb\u0dba \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0db4\u0dc3 \u0d87\u0dad\u0dd2 \u0dad\u0dd3\u0dbb\u0dd4(\u0dba) \u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba(\u0dba) \u0dc0\u0dda. \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0daf\u0dd2\u0dba\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 '\u0d94\u0dc0\u0dca' \u0db8\u0dad \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
import_data.option2.description=\u0dc3\u0db8\u0dc4\u0dbb \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca '\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb' \u0d86\u0dba\u0dad\u0db1 \u0dc3\u0dc4 '\u0d89\u0dbd\u0d9a\u0dca\u0d9a' \u0d86\u0dba\u0dad\u0db1 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0d86\u0daf\u0dcf\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0db8\u0dad \u0dc4\u0dda\u0dad\u0dd4 \u0dc0\u0dda. \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0db8\u0dd9\u0db8 \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d89\u0da9 \u0dc3\u0dbd\u0dc3\u0dba\u0dd2
import_data.option2.file_must_have_columns=\u0d94\u0db6\u0d9c\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0dad\u0dd3\u0dbb\u0dd4 2\u0d9a\u0dca \u0dc0\u0dad\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba\: \u0db4\u0dc5\u0db8\u0dd4 \u0d91\u0d9a \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb\u0dba \u0dc0\u0dda. \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0db4\u0dc3 \u0d87\u0dad\u0dd2 \u0dad\u0dd3\u0dbb\u0dd4 (\u0dba) \u0d89\u0dbd\u0d9a\u0dca\u0d9a \u0dc0\u0dda.
import_data.option2.title=\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb \u0dc3\u0dc4 \u0d89\u0dbd\u0d9a\u0dca\u0d9a \u0dc3\u0dc4\u0dd2\u0dad \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca
import_data.pdfregion.description=\u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0d87\u0dad. \u0daf\u0dd0\u0db1\u0dca, \u0d94\u0db6\u0da7 \u0db8\u0dd9\u0db8 \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0db8\u0dad \u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf pdfs \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a.
import_data.pdfregion.proceed=\u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc0\u0dd9\u0dad \u0dba\u0db1\u0dca\u0db1
import_data.pdfregion.title=\u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf pdf \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.structured_data.click_for_this_column=\u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dad\u0db1 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.structured_data.confirm_analysis_on_this_column=\u0d94\u0db6 '\u0d94\u0dc0\u0dca' \u0db8\u0dad \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dc5\u0dc4\u0ddc\u0dad\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0dda \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd9\u0dbb\u0dda.
import_data.structured_data.description=\u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0d94\u0db6 \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db8\u0d9c\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dda
import_data.structured_data.title=\u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1 - csv \u0dc4\u0ddd \u0dc0\u0d9c\u0dd4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0dd9\u0db1\u0dca
import_data.twitter.connect=\ud83d\udcde Twitter \u0dc0\u0dd9\u0dad \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1
import_data.twitter.launch_the_search=\u0dc3\u0dd9\u0dc0\u0dd3\u0db8 \u0daf\u0dd2\u0dba\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.twitter.title=\u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dc3\u0ddc\u0dba\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.two_columns.description=\u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0d94\u0db6\u0da7 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7, \u0d91\u0dba \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4\u0dc0 \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d87\u0dad\u0dd2 \u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d89\u0da9 \u0dc3\u0dbd\u0dc3\u0dba\u0dd2
import_data.two_columns.title=\u0dad\u0dd3\u0dbb\u0dd4 2\u0d9a\u0dca \u0dc3\u0dc4\u0dd2\u0dad \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0daf\u0dad\u0dca\u0dad \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.web_link_user_provided=\u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0db4\u0dba\u0db1 \u0dbd\u0daf \u0dc0\u0dd9\u0db6\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba
import_data.website.analyze_website=\u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0d9a \u0db4\u0dd2\u0da7\u0dd4 \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.website.crawl_website=\u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0dda \u0db4\u0dd2\u0da7\u0dd4 \u0db1\u0dd0\u0dc0\u0dad \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
import_data.website.exclude_terms_instructions=url \u0dc4\u0dd2 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dca\u0db1\u0db8\u0dca, \u0db8\u0dd9\u0db8 url \u0d91\u0d9a \u0db6\u0dd0\u0dc4\u0dd0\u0dbb \u0d9a\u0dbb\u0db1 \u0d95\u0db1\u0dd1\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dca \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1. \u0d94\u0db6 \u0db4\u0daf \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d92\u0dc0\u0dcf \u0d9a\u0ddc\u0db8\u0dcf\u0dc0\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
import_data.website.max_links=\u0db6\u0da9\u0d9c\u0dcf \u0dba\u0dcf\u0db8\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4 \u0d9c\u0dab\u0db1 \u0dc3\u0d9a\u0dc3\u0db1\u0dca\u0db1
import_data.website.max_links_defaut_value=\u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0d85\u0d9c\u0dba 10 (\u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0db4\u0dd2\u0da7\u0dd4 10\u0d9a\u0dca \u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0dbd\u0db6\u0dcf\u0d9c\u0dad \u0dc4\u0dd0\u0d9a).
import_data.you_need_to_do_step_one_first=\u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 (\u0dc4\u0ddd \u0db1\u0ddc\u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7) \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db6\u0dd0\u0dbd\u0dd3\u0db8\u0da7, \u0d94\u0db6 \u0d89\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb 1 \u0dc4\u0dd2 \u0d87\u0dad\u0dd2 \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0db8\u0dad \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
index.academic.citations=\u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0dc3\u0db3\u0dc4\u0dcf \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0dc0\u0dd2\u0dc3\u0db3\u0dd4\u0db8\u0dca 24 \u0d85\u0dad\u0dbb \u0dc4\u0ddc\u0db3\u0db8 \u0dbd\u0dd9\u0dc3 \u0dc1\u0dca\u200d\u0dbb\u0dda\u0dab\u0dd2\u0d9c\u0dad</a> \u0d9a\u0dbb \u0d87\u0dad. \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0da7, \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0db8\u0dd9\u0db8 \u0dba\u0ddc\u0db8\u0dd4\u0dc0 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0d9a\u0dca\u0dc0\u0db1\u0dca\u0db1\:<br/> <i>\u0dbd\u0dd9\u0dc0\u0dbd\u0dca\u0dbd\u0ddc\u0dba\u0dd2\u0dc3\u0dca, \u0d9a\u0dca\u0dbd\u0dd9\u0db8\u0db1\u0dca\u0da7\u0dca. "\u0d8b\u0db8\u0dd2\u0d9c\u0ddc\u0db1\u0dca\: \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc3\u0dc4 \u0dc4\u0dd6\u0dbb\u0dd2\u0dc3\u0dca\u0da7\u0dd2\u0d9a\u0dca \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0db8\u0dad \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba". 2013, \u0d87\u0da7\u0dca\u0dbd\u0db1\u0dca\u0da7\u0dcf, \u0da2\u0ddd\u0dbb\u0dca\u0da2\u0dd2\u0dba\u0dcf\u0dc0\u0dda \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0d87\u0d9c\u0dba\u0dd3\u0db8 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 7 \u0dc0\u0dd0\u0db1\u0dd2 \u0da2\u0dcf\u0dad\u0dca\u200d\u0dba\u0db1\u0dca\u0dad\u0dbb \u0dc0\u0dd0\u0da9\u0db8\u0dd4\u0dc5\u0dd4\u0dc0\u0dda \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0daf\u0dcf\u0db8\u0dba\u0db1\u0dca.</i>
index.academic.title=\u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d9a\u0dd9\u0dbd\u0dd2\u0db1\u0dca\u0db8 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca\u0db4\u0db1\u0dca\u0db1 \u0d9a\u0dbb \u0d87\u0dad
index.acknowledgements.details=\u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0da7 \u0db4\u0dd2\u0dc0\u0dd2\u0dc3\u0dd9\u0db1\u0dca\u0db1
index.argument1=\u0d9a\u0dda\u0dad\u0dd3\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0db1\u0dca\u0dad\u0dd2\u0dba\u0dda \u0dc4\u0ddc\u0db3\u0db8 \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca
index.argument2=\#\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda, \#\u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad, \#\u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb
index.button.bibliocoupling=\ud83d\udcda\ufe0f \u0d9c\u0dca\u200d\u0dbb\u0db1\u0dca\u0dae \u0db1\u0dcf\u0db8\u0dcf\u0dc0\u0dbd\u0dd2\u0dba \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
index.button.cowo=\ud83d\udd78\ufe0f \u0db4\u0dd9\u0dc5 \u0da2\u0dcf\u0dbd \u0db6\u0dc0\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.button.gaze=\ud83d\udd27 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
index.button.highlighter=\ud83c\udfa8 css \u0dc3\u0db8\u0d9f \u0db4\u0dd9\u0dc5 \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.button.link_prediction=\ud83d\udd2e \u0da2\u0dcf\u0dbd \u0dc0\u0dbd \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2
index.button.mapsofscience=\ud83d\uddfa \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0\u0dda \u0dc3\u0dd2\u0dad\u0dd2\u0dba\u0db8\u0dca
index.button.networkconverter=\u267b Gephi VOSviewer \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0d9a\u0dba
index.button.organic=\ud83d\udce2 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dc5 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1
index.button.pdfmatcher=\ud83c\udfaf pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dbd \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dc3\u0ddc\u0dba\u0db1\u0dca\u0db1
index.button.pdfregionextractor=\u2702\ufe0f pdf \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0db1\u0dca\u0db1
index.button.spatialize=\ud83d\ude85 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd gexf \u0d9c\u0ddc\u0db1\u0dd4 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dd3\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.button.topics=\ud83d\udd26 \u0d94\u0db6\u0dda \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
index.calltochooseafunction=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:
index.contact.details=\u0daf\u0ddd\u0dc2 \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf, \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca, \u0dba\u0ddd\u0da2\u0db1\u0dcf... analysis@exploreyourdata.com \u0dc0\u0dd9\u0dad \u0dba\u0dd0\u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a, \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0dc4\u0dd2 \u0db8\u0dcf \u0d85\u0db8\u0dad\u0db1\u0dca\u0db1\!</a>
index.datapolicy=\u0daf\u0dad\u0dca\u0dad \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2\u0dba
index.datapolicy.dataannotationfunction="\u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab" \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dba\u0dd9\u0db1\u0dca
index.datapolicy.dataannotationfunction.details=\u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dd9\u0db1\u0dd2, \u0d91\u0dba \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad. \u0db8\u0dd9\u0dba\u0dd2\u0db1\u0dca \u0d87\u0d9f\u0dc0\u0dd9\u0db1\u0dca\u0db1\u0dda \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db6\u0dc0\u0dad\u0dca, \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0, \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd \u0dc3\u0dc4 \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0d9a\u0dbb\u0db1 \u0d85\u0db1\u0dd4\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0dba.<br/> \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0d9a\u0dbb\u0dd4 \u0dc0\u0dd2\u0daf\u0dca\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd\u0d9a\u0dca \u0dc3\u0dc4 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba\u0d9a\u0dca \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0dba\u0dd2. \u0db8\u0dda\u0dc0\u0dcf \u0daf \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dbb \u0d87\u0dad.<br/> \u0daf\u0dad\u0dca\u0dad (\u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0, \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba, \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0d9a\u0dbb\u0dd4\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd, \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dc3\u0dc4 \u0d92\u0dc0\u0dcf\u0dba\u0dda \u0dc0\u0dd2\u0dc0\u0dbb\u0dab) \u0dba\u0dd4\u0dbb\u0ddd\u0db4\u0dcf \u0dc3\u0d82\u0d9c\u0db8\u0dba\u0dda \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a \u0db4\u0daf\u0db1\u0db8\u0d9a \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dbb \u0d87\u0dad. \u0d91\u0dba \u0d9a\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d85\u0dbb\u0db8\u0dd4\u0dab\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db6\u0dd9\u0daf\u0dcf \u0db1\u0ddc\u0d9c\u0db1\u0dd3 \u0dc4\u0ddd \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda.<br/> \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0d9a\u0dbb\u0dd4 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d95\u0db1\u0dd1\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0d9a \u0daf\u0dad\u0dca\u0dad \u0db8\u0d9a\u0dcf \u0daf\u0dd0\u0db8\u0dd2\u0dba \u0dc4\u0dd0\u0d9a.<br/>
index.datapolicy.forallotherfunctions=\u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf
index.datapolicy.forallotherfunctions.details=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2\u0dba \u0dc3\u0dbb\u0dbd\u0dba\u0dd2\: \u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0dd2\u0da7\u0d9a \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc4\u0ddd \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dd2\u0daf\u0dd4 \u0db1\u0ddc\u0dc0\u0dda. \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a\u0dc0, \u0d91\u0dba \u0db8\u0dd9\u0db8 \u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0dd9\u0db1\u0dca SSL (https) \ud83d\udd12 \u0dc3\u0db8\u0d9f \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad\u0dc0 \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a\u0dba\u0d9a\u0da7 \u0dba\u0dc0\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0d91\u0dc4\u0dd2\u0daf\u0dd3, \u0d91\u0dba \u0dc0\u0dc4\u0dcf\u0db8 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0d91\u0dc0\u0dd2\u0da7, \u0d94\u0db6\u0dda \u0dc3\u0dd0\u0dc3\u0dd2\u0dba \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dd6 \u0dc0\u0dd2\u0da7, \u0d91\u0db1\u0db8\u0dca \u0d94\u0db6 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0dc0\u0dc3\u0dcf \u0daf\u0dd0\u0db8\u0dd6 \u0dc0\u0dd2\u0da7 \u0d91\u0dba \u0dc0\u0dd2\u0db1\u0dcf\u0dc1 \u0dc0\u0dda.
index.datapolicy.link=\u0db1\u0dd3\u0dad\u0dd2\u0db8\u0dba \u0d9a\u0ddc\u0db1\u0dca\u0daf\u0dda\u0dc3\u0dd2 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2\u0dba \u0dc0\u0dd9\u0dad \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba
index.description=\u0d9a\u0dda\u0dad\u0dd3\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dc0 \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca. \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0dbd\u0d9a\u0dca\u0dc2\u0dca\u200d\u0dba\u0dba \u0dc3\u0dc4 \u0d9a\u0dda\u0dad\u0dba \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0dc0 \u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
index.footer.author=\u00a9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0d9a\u0dca\u0dbd\u0dd9\u0db8\u0db1\u0dca\u0da7\u0dca</a> \u0dbd\u0dd9\u0dc0\u0dbd\u0dca\u0dbd\u0ddc\u0dba\u0dd2\u0dc3\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca.
index.footer.languageselection=\u0d85\u0da9\u0dc0\u0dd2\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:
index.ordosometestshere=\u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0db8\u0dd9\u0dc4\u0dd2 \u0dc3\u0dd8\u0da2\u0dd4\u0dc0\u0db8 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dab \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
index.pricing.details=\u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab\u0dba\u0dd9\u0db1\u0dca\u0db8 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba\u0dda \u0dc3\u0dd3\u0db8\u0dcf\u0dc0\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad. <a href\="why.html">\u0d87\u0dba\u0dd2</a> \u0db6\u0dbd\u0db1\u0dca\u0db1.
index.tagline=\u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.testorganic.analysisforFR=\u0db4\u0dca\u0dbb\u0d82\u0dc1 \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
index.testorganic.analysisforUK=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
index.testsentimentanalysises=\u0dc3\u0dca\u0db4\u0dcf\u0da4\u0dca\u0da4 \u0db4\u0dcf\u0da8\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
index.testsentimentanalysisfr=\u0db4\u0dca\u0dbb\u0d82\u0dc1 \u0db4\u0dcf\u0da8\u0dba \u0db8\u0dad \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
index.testsentimentanalysisuk=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
index.title=\ud83d\udd0e Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca\: \u0d9a\u0dda\u0dad\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0d85\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
index.togetstarted=\u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0d94\u0db6\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca (Excel, pdf, csv, txt...) \u0dc4\u0ddd \u0dba\u0db8\u0dca \u0db4\u0dd9\u0dc5\u0d9a\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 Google \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad\u0d9a\u0dca \u0db4\u0db8\u0dab\u0dd2.
index.togettheresults=\u0d94\u0db6 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0daf\u0d9a\u0dd2\u0db1 \u0d85\u0dad\u0dbb \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
link_prediction.choose_gexf_or_read_below=\u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1 gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 \u0dc4\u0ddd \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dc0\u0dda\u0daf\u0dba \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad\u0dd2\u0db1\u0dca \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1
link_prediction.click_to_predict=\u0daf\u0dd0\u0db1\u0dca, \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dc4\u0dad \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
link_prediction.description=\u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0db1\u0dcf\u0db4 \u0d87\u0db8\u0dd4\u0dab\u0dd4\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8
link_prediction.explanation.details=<p>\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u0dc4\u0dd2 Michael Henninger \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d85\u0db0\u0dd3\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf Marco Romanutti \u0dc3\u0dc4 Saskia Sch\u00fcler</a> \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca Gephi \u0db4\u0dca\u0dbd\u0d9c\u0dd2\u0db1\u0dba\u0dda \u0dc3\u0dd8\u0da2\u0dd4 \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dd2.</p><br/><p> \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dda\u0dad\u0dba <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u0db8\u0dad \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dda</a> .</p><br/><p> \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0db1\u0dca\u0db1\u0dda <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0db8\u0db1\u0dcf\u0db4 \u0d87\u0db8\u0dd4\u0dab\u0dd4\u0db8</a> \u0db8\u0dad \u0dba. \u0d91\u0dba \u0dba\u0ddc\u0db8\u0dd4 \u0db1\u0ddc\u0d9a\u0dc5, \u0db6\u0dbb \u0db1\u0ddc\u0d9a\u0dc5 \u0da2\u0dcf\u0dbd\u0dc0\u0dbd\u0da7 \u0dc3\u0dd3\u0db8\u0dcf \u0dc0\u0dda. \u0dad\u0dbb\u0dca\u0d9a\u0dba \u0dc3\u0dbb\u0dbd\u0dba\u0dd2\: \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db6\u0ddc\u0dc4\u0ddd \u0daf\u0dd4\u0dbb\u0da7 \u0d89\u0da9 \u0d87\u0dad\u0dd2 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db6\u0ddc\u0dc4\u0ddd \u0d85\u0dc3\u0dbd\u0dca\u0dc0\u0dd0\u0dc3\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db1 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dad\u0dc0\u0db8\u0dad\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf\u0dc0\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2 \u0db1\u0ddd\u0da9\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d85\u0dad\u0dbb \u0d91\u0d9a\u0d9a\u0dd2.</p><br/><p> \u0db8\u0dd9\u0db8 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2\u0dba \u0d85\u0dbb\u0dca\u0dae \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf? \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2 \u0dc0\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dca\u0d9a\u0dda\:<br/><ol><li> \u0db8\u0dd9\u0db8 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0db7\u0dc0\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad (\u0d91\u0dba \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1 \u0db1\u0ddd\u0da9\u0dca \u0dc0\u0dbd\u0da7 "\u0d85\u0daf\u0dcf\u0dc5" \u0db1\u0ddc\u0dc0\u0dda)</li><li> \u0db8\u0dd9\u0db8 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0db7\u0dc0\u0dba\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb, \u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0db7\u0dc0\u0dba \u0dad\u0dc0\u0db8 \u0dc3\u0dd0\u0db6\u0dd1 \u0d9a\u0dbb \u0db1\u0ddc\u0db8\u0dd0\u0dad</li><li> \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0db7\u0dc0\u0dba\u0d9a\u0dca \u0d87\u0dad \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db1\u0ddd\u0da9\u0dca \u0daf\u0dd9\u0d9a \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc3\u0dad\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dd3</li></ol><br/> \u0db8\u0dd9\u0dba\u0dd2\u0db1\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca "\u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2" \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db8\u0dd9\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf \u0dad\u0dd4\u0db1\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0d9a\u0dca \u0dc0\u0dd2\u0dc3\u0db3\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0\u0dba\u0dd2.<br/><br/> \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc3\u0dd2\u0dad\u0dca \u0d87\u0daf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dc3\u0dd4\u0dc5\u0dd4 \u0dba. \u0d94\u0db6\u0da7 nocodefunctions.com \u0dc4\u0dd2 \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dba\u0d9a\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \u0d85\u0db4 \u0d85\u0db8\u0dad\u0db1\u0dca\u0db1\!</p>
link_prediction.explanation.title=\u0db8\u0db1\u0dcf\u0db4 \u0d87\u0db8\u0dd2\u0dab\u0dd3\u0db8 - \u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 "\u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2" \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dba\u0d9a\u0dd2
link_prediction.how_many_links=\u0d94\u0db6\u0da7 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0daf?
link_prediction.how_to_interpret.question=\u0db8\u0dd9\u0db8 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d85\u0d9c\u0dba \u0d85\u0dbb\u0dca\u0dae \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf?
link_prediction.list_predicted_links=\u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0
link_prediction.node_prediction_value=\u0db1\u0ddd\u0da9\u0dca \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d85\u0d9c\u0dba
link_prediction.predict_new_links=\u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
link_prediction.short_explanation=<p>\u0d9a\u0dca\u200d\u0dbb\u0db8\u0dba \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d89\u0dc4\u0dc5\u0db8 <strong>\u0db1\u0dd2\u0dc2\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba\u0d9a\u0dca</strong> \u0d87\u0dad\u0dd2 \u0db1\u0ddd\u0da9\u0dca \u0dc0\u0dbd\u0da7 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dd3\u0db8\u0da7 \u0d89\u0dc4\u0dc5\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0 \u0d87\u0dad\u0dd2 \u0db6\u0dc0\u0dba\u0dd2. \u0db8\u0dd9\u0db8 \u0d8b\u0db4\u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dba <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0dc0\u0dbb\u0dab\u0dd3\u0dba \u0d87\u0db8\u0dd4\u0dab\u0dd4\u0db8</a></strong> \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda \: \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0d87\u0dad\u0dd2 \u0db1\u0ddd\u0da9\u0dca \u0db1\u0dc0 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0d87\u0dad\u0dd2 \u0d9a\u0dbb\u0db1 \u0d92\u0dc0\u0dcf \u0dc0\u0dda.</p>
link_prediction.success=\ud83d\ude9a \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d87\u0dad\! \u0d94\u0db6\u0da7 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dc4\u0dad\u0dd2\u0db1\u0dca \u0daf\u0dd0\u0d9a\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. Gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad, \u0d91\u0dc4\u0dd2 \u0db8\u0dd4\u0dbd\u0dca \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0d89\u0dc4\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0dc0\u0dda.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8
link_prediction.warning_size=\ud83d\udea8 \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0ddd\u0da9\u0dca 1000\u0d9a\u0dd2\u0db1\u0dca \u0dc4\u0ddd \u0d8a\u0da7 \u0d85\u0da9\u0dd4 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba - \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0db1\u0db8\u0dca \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0d89\u0dad\u0dcf \u0db8\u0db1\u0dca\u0daf\u0d9c\u0dcf\u0db8\u0dd3 \u0dc0\u0dda. \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dc4\u0dad \u0db6\u0dbd\u0db1\u0dca\u0db1.
network_converter.choose_file_or_read_below=\u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddd Gephi \u0dc3\u0dc4 VOSviewer \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
network_converter.click_to_convert=\u0daf\u0dd0\u0db1\u0dca, \u0d91\u0dba \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dc4\u0dad \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
network_converter.convert_to_gephi=Gephi \u0db6\u0dc0\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 (gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1)
network_converter.convert_to_vosviewer=VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
network_converter.creating_a_bridge.details_first_part=<p>\u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0dc3\u0db8\u0dca\u0db8\u0dd4\u0dad\u0dd3\u0db1\u0dca\u0da7 \u0d85\u0db1\u0dd4\u0dc0 \u0da2\u0dcf\u0dbd \u0daf\u0dad\u0dca\u0dad \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\: GraphML, DL, \u0dc4\u0ddd Pajek Net \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0ddc\u0daf\u0dd4 \u0d92\u0dc0\u0dcf \u0d85\u0dad\u0dbb \u0dc0\u0dda. \u0db8\u0dd9\u0db8 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0da2\u0dcf\u0dbd \u0d9c\u0ddc\u0db1\u0dd4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2 \u0dc0\u0d9c\u0dd4\u0dc0</a> \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca (\u0d85\u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0db1\u0db8\u0dca) \u0db1\u0dd0\u0dc0\u0dad \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dbb\u0dba\u0dd2\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0daf\u0dda\u0dc0\u0dbd\u0dca \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0db1\u0ddc\u0dc0\u0db1 \u0daf\u0dd9\u0dba \u0db1\u0db8\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0da2\u0dcf\u0dbd \u0d91\u0db1\u0db8\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2 \u0db4\u0dd2\u0dc5\u0dd2 \u0db1\u0ddc\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dba\u0dd2. \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd9\u0db1\u0dca\:<ul><li> Gephi \u0dc4\u0da7 gexf \u0d9c\u0ddc\u0db1\u0dd4 \u0d86\u0db1\u0dba\u0db1\u0dba \u0dc3\u0dc4 \u0d85\u0db4\u0db1\u0dba\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba VOSviewer json \u0da2\u0dcf\u0dbd \u0d9c\u0ddc\u0db1\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0db1\u0ddc\u0d9c\u0db1\u0dd3.</li><li> VOSviewer \u0dc4\u0da7 VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4 \u0d86\u0db1\u0dba\u0db1\u0dba \u0dc3\u0dc4 \u0d85\u0db4\u0db1\u0dba\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba gexf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0db1\u0ddc\u0d9c\u0db1\u0dd3.</li></ul></p><p> \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 gexf \u0dc3\u0dc4 VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4 \u0d85\u0dad\u0dbb \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0d9a\u0dba \u0db4\u0dcf\u0dbd\u0db8\u0d9a\u0dca \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0d91\u0dba \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0daf\u0dd9\u0d9a\u0dd9\u0dc4\u0dd2\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0db1\u0dca\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0db1\u0dd4 \u0d87\u0dad\u0dd0\u0dba\u0dd2 \u0db8\u0db8 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0dd9\u0db8\u0dd2.</p>
network_converter.creating_a_bridge.title=Gephi \u0dc3\u0dc4 VOSviewer \u0d85\u0dad\u0dbb \u0db4\u0dcf\u0dbd\u0db8\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
network_converter.customize_legend.title=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\: \u0d94\u0db6\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0db8\u0dd6\u0dbd\u0daf\u0dca\u200d\u0dbb\u0dc0\u0dca\u200d\u0dba\u0dc0\u0dbd\u0da7 \u0da2\u0db1\u0db4\u0dca\u200d\u0dbb\u0dc0\u0dcf\u0daf \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
network_converter.description=Gexf \u0d9c\u0ddc\u0db1\u0dd4 Gephi \u0dc3\u0dd2\u0da7 VOSviewer json \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1. Gephi \u0dc0\u0dd9\u0dad VOSviewer \u0d9c\u0ddc\u0db1\u0dd4 \u0d85\u0db4\u0db1\u0dba\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
network_converter.howto=Gephi \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf\u0dd0\u0dba\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0db1\u0dd0\u0daf\u0dca\u0daf? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi \u0dc3\u0dd2\u0da7 VOSviewer \u0dc3\u0db8\u0d9f \u0dc0\u0dd9\u0db6\u0dca \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0da7 \u0dba\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf \u0dba\u0db1\u0dca\u0db1 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db8\u0dd9\u0db8 \u0dc3\u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1\u0dba\u0da7</a> \u0db4\u0dd2\u0dc0\u0dd2\u0dc3\u0dd9\u0db1\u0dca\u0db1.
network_converter.items.question=\u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda "\u0d85\u0dba\u0dd2\u0dad\u0db8" (\u0dc4\u0ddd \u0db1\u0ddd\u0da9\u0dca, \u0dc4\u0ddd \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0dd2\u0dad\u0dba\u0db1\u0dca...) \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0d9a\u0dca \u0daf\u0dd9\u0db1\u0dca\u0db1
network_converter.limit_to_500_nodes.details=<p>Gephi \u0dc3\u0dd1\u0daf\u0dd3 \u0d87\u0dad\u0dca\u0dad\u0dda \u0d9a\u0dd4\u0da9\u0dcf \u0dc4\u0dcf \u0d89\u0dad\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0d85\u0dad\u0dbb VOSviewer \u0dc3\u0dd1\u0daf\u0dd3 \u0d87\u0dad\u0dca\u0dad\u0dda \u0db1\u0ddd\u0da9\u0dca 500\u0d9a\u0dca \u0db4\u0db8\u0dab \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0dc0\u0dd6 \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf\u0dba. \u0db1\u0ddd\u0da9\u0dca 300 \u0d9a\u0dca \u0db4\u0dc0\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc3\u0dd4\u0daf\u0dd4\u0dc3\u0dd4\u0dba. \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0da7 \u0dc0\u0da9\u0dcf, \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0d85\u0db4\u0dc4\u0dc3\u0dd4 \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0dca \u0d89\u0dad\u0dcf \u0db8\u0db1\u0dca\u0daf\u0d9c\u0dcf\u0db8\u0dd3 \u0dc0\u0dda.</p><br/><p> \u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0ddd\u0da9\u0dca 500 \u0da7 \u0dc0\u0da9\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db1\u0db8\u0dca \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0daf? Nocodefunctions \u0d94\u0db6\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb \u0d9a\u0dbb\u0dba\u0dd2\: gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dad\u0dd4\u0dc5, \u0d91\u0dba <strong>\u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db6\u0dbb\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0daf\u0dcf\u0dbb\u0dc0\u0dbd \u0d87\u0dad\u0dd2</strong> \u0db1\u0ddd\u0da9\u0dca 500 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dd4 \u0d87\u0dad. \u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0db1\u0ddd\u0da9\u0dca \u0db4\u0dd9\u0dbb\u0dcf \u0daf\u0db8\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0db8\u0dd9\u0dba \u0dad\u0dc0\u0db8\u0dad\u0dca \u0db8\u0dd4\u0dbd\u0dca, \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0da2\u0dcf\u0dbd\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0daf\u0dc3\u0dd4\u0db1\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1 \u0d9a\u0dd4\u0da9\u0dcf \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0db4\u0daf\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.</p>
network_converter.limit_to_500_nodes.question=\u0db1\u0ddd\u0da9\u0dca 500 \u0dc3\u0dd3\u0db8\u0dcf\u0dc0 \u0d9c\u0dd0\u0db1 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9a\u0dd2\u0dc0 \u0dc4\u0dd0\u0d9a\u0dd2\u0daf?
network_converter.links.question=\u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda "\u0dc3\u0db6\u0dd0\u0db3\u0dd2" (\u0dc4\u0ddd \u0daf\u0dcf\u0dbb, \u0dc4\u0ddd \u0db6\u0db1\u0dca\u0db0\u0db1...) \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0daf? \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
network_converter.links_strength.question=\u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda "\u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba" (\u0dc4\u0ddd \u0db6\u0dbb) \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \u0d9a\u0dd9\u0da7\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
network_converter.option1=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 1\: Gephi gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 [\u0dc3\u0dc4 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca, \u0dc0\u0dd9\u0db6\u0dca \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dc0\u0dc4\u0dcf\u0db8 \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1]
network_converter.option2=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 2\: VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca Gephi \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 (.gexf \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba)
network_converter.share_vosviewer_publicly.details=<p>\u0d94\u0db6 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dd2\u0daf\u0dca\u0db0 \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0da7, \u0dc3\u0dca\u0dae\u0dd2\u0dbb \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca \u0da2\u0db1\u0db1\u0dba \u0dc0\u0dda. \u0d94\u0db6\u0da7 \u0d91\u0dba \u0db4\u0dd2\u0da7\u0dd4 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><p> \u0db8\u0dd9\u0db8 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1\u0dba\u0dda</a> \u0dc0\u0dd0\u0da9\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb.</p>
network_converter.share_vosviewer_publicly.question=VOSviewer \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0ddc\u0daf\u0dd4 url \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0db8\u0d9f \u0dc0\u0dd9\u0db6\u0dba\u0dda \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
network_converter.tagline=Gephi \u0dc3\u0dc4 VOSviewer \u0d85\u0dad\u0dbb \u0d9c\u0ddc\u0db1\u0dd4 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
network_converter.title=gexf \u0d9c\u0ddc\u0db1\u0dd4 vosviewer json \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0dc3\u0dc4 \u0d86\u0db4\u0dc3\u0dd4
network_converter.warning_not_gephi_file=\u26a1 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 <strong>.gephi \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca</strong> \u0db1\u0ddc\u0dc0 <strong>.gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca</strong> \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0db8\u0dd9\u0dad\u0db1\u0dd2\u0db1\u0dca \u0db6\u0dbd\u0db1\u0dca\u0db1</a><br/> \ud83d\udea8 \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0ddd\u0da9\u0dca 500\u0d9a\u0dd2\u0db1\u0dca \u0dc4\u0ddd \u0d8a\u0da7 \u0d85\u0da9\u0dd4 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba - \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0db1\u0db8\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0d87\u0dad. \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dc4\u0dad \u0db6\u0dbd\u0db1\u0dca\u0db1.<br/><br/>
organic.description=Twitter, Instagram \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca. \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \ud83d\udce2 \u0d91\u0daf\u0dd2\u0dbb\u0dd2\u0dc0 \u0dc3\u0dca\u0dc0\u0dba\u0d82\u0dc3\u0dd2\u0daf\u0dca\u0db0 \ud83c\udf3f \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1.
organic.details=\u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dd9\u0dc5 \u0dc0\u0dbb\u0dca\u0d9c \u0daf\u0dd9\u0d9a\u0d9a\u0da7 \u0dc0\u0dbb\u0dca\u0d9c \u0d9a\u0dbb\u0dba\u0dd2\:<ul><li> <strong>\u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a</strong> \: \u0db4\u0dd9\u0dc5 \u0dc3\u0dca\u0dc0\u0db7\u0dcf\u0dc0\u0dd2\u0d9a, \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a, \u0dad\u0db1\u0dd2 \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0da7.</li><li> <strong>\u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba</strong> \: \u0db4\u0dd9\u0dc5 \u0dc3\u0d82\u0d9c\u0dad, \u0d85\u0db1\u0dd4\u0d9c\u0dca\u200d\u0dbb\u0dc4\u0dba \u0daf\u0d9a\u0dca\u0dc0\u0db1, \u0d9a\u0dd8\u0dad\u0dca\u200d\u0dbb\u0dd2\u0db8 \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0da7.</li></ul> \u0d91\u0dba \u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca, \u0d89\u0db1\u0dca\u0dc3\u0dca\u0da7\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0db4\u0dc5 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc3\u0dc4 \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d89\u0dad\u0dcf \u0d9a\u0dd9\u0da7\u0dd2 \u0db4\u0dd9\u0dc5 \u0dc0\u0dd0\u0db1\u0dd2 <strong>\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd</strong> \u0dc4\u0ddc\u0db3\u0dd2\u0db1\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2.<br/> 2020 \u0daf\u0dd3 \u0d8b\u0db4\u0dad \u0dbd\u0daf \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0d9b\u0dab\u0dca\u0da9\u0dc0 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dc0\u0dad\u0dd3.
organic.general.argument1.details=\u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0da2\u0dcf\u0dc0\u0dcf \u0dc3\u0db8\u0d9f \u0dc0\u0dd0\u0da9\u0dc3\u0da7\u0dc4\u0db1\u0dca\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0d91\u0dc4\u0dd2 \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0daf \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda, \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca <strong>\u0db4\u0dba\u0dd2\u0dad\u0db1\u0dca\u0da7</strong> \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3 \u0dba. \u0d91\u0dba <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0d9a\u0dae\u0db1\u0dba\u0dda \u0d9a\u0ddc\u0da7\u0dc3\u0d9a\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 (POS \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8)</a> \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db1\u0ddc\u0db4\u0dc0\u0dad\u0dd3, \u0d91\u0dba \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0dba\u0dd2. \u0dc3\u0db8\u0dcf\u0db1\u0dca\u0dad\u0dbb \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0db1\u0dba \u0d8b\u0db4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0dc0\u0dbd\u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0d9a\u0dd9\u0dbb\u0dd9\u0dc4\u0dd2 \u0daf\u0dd0\u0da9\u0dd2 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dbd\u0dca\u0dbd\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0d87\u0dad.
organic.general.argument1.title=\ud83d\ude80 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc3\u0dc4 \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba
organic.general.argument2.details=<p>\u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 <u>\u0d86\u0dba\u0dad\u0db1\u0dd2\u0d9a \u0d9a\u0dae\u0dcf</u> \u0dc0\u0dbd \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0db8\u0dd9\u0db8 \u0da0\u0dbb\u0dd2\u0dad \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0dcf\u0dc4\u0dd2\u0dad\u0dca\u200d\u0dba\u0dba\u0dda \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2\u0dc0 \u0d85\u0dbb\u0dca\u0dae \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0db1\u0dd0\u0dad. \u0d85\u0db7\u0dd2\u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0da7 <strong>\u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a\u0dba\u0dcf\u0d9c\u0dda \u0d85\u0dc0\u0dca\u200d\u0dba\u0dcf\u0da2 \u0dc4\u0dac\u0d9a\u0dca</strong> \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0db1\u0ddc\u0d9a\u0dbb\u0db1 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7 \u0d89\u0da9 \u0dc3\u0dbd\u0dc3\u0db1 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca \u0dc3\u0dd0\u0db4\u0dba\u0dd3\u0db8\u0dba\u0dd2.</p><br/><ul><li> <strong>\u0d9a\u0dca\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d87\u0db8\u0dad\u0dd4\u0db8\u0dca</strong> \: "\u0da1\u0db1\u0dca\u0daf\u0dba", "\u0db8\u0dd2\u0dbd\u0daf\u0dd3 \u0d9c\u0db1\u0dca\u0db1", "\u0dc3\u0dd9\u0dbd\u0dca\u0dbd\u0db8\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1", ...</li><li> <strong>\u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dcf</strong> \: "\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca\u0db8 \u0d9c\u0db1\u0dd4\u0daf\u0dd9\u0db1\u0dd4", "\u0daf\u0dd9\u0db1\u0dca\u0db1", ...</li><li> \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dd2\u0dad \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0db8\u0d9c\u0dd2\u0db1\u0dca \u0d89\u0d9f\u0dd2 \u0d9a\u0dbb\u0db1 \u0dbd\u0daf <strong>\u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0dd9\u0d9a\u0dd4 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1</strong> \: "\u0d91\u0dc5\u0dd2\u0daf\u0dbb\u0dc0\u0dca \u0d9a\u0dbb\u0db1 \u0dbd\u0daf", "\u0db4\u0dca\u200d\u0dbb\u0db6\u0ddd\u0db0\u0db8\u0dad\u0dca", "\u0db1\u0dd0\u0dc0\u0dad \u0dc3\u0ddc\u0dba\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca" ...</li></ul><br/> \u0db8\u0dd9\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0d85\u0dad\u0dbb \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0dc3\u0dc4 \u0dba\u0ddd\u0da2\u0db1\u0dcf \u0d85\u0db4\u0dd2 \u0dc3\u0dcf\u0daf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0db1\u0dd2\u0db8\u0dd4 (analysis@exploreyourdata.com). \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0d85\u0dad\u0dd2\u0dc1\u0dba\u0dd2\u0db1\u0dca \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0db1 \u0db6\u0dc0 \u0d85\u0db4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb, \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8\u0dda \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0dd2\u0db1\u0dca \u0dc4\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca / \u0d9c\u0db1\u0dd4\u0daf\u0dd9\u0db1\u0dd4\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0db1\u0ddc\u0dc0 \u0dc3\u0d82\u0d9c\u0dad\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dc4 \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1 \u0db1\u0dd2\u0dbd\u0db0\u0dcf\u0dbb\u0dd3\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0dc0\u0db1 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0dda ( <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db4\u0d9c\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba</a> \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1). \u0db8\u0dd9\u0dba \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0db8\u0dd2\u0db1\u0dd4\u0db8 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf\u0dcf\u0dba\u0d9a \u0dc0\u0db1\u0dd4 \u0d87\u0dad, \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd9\u0db1\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf.
organic.general.argument2.title=\u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0d91\u0daf\u0dd2\u0dbb\u0dd2\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dc5 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba\: \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd4\u0dbb \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dd0\u0dbd\u0dd3\u0db8\u0dca
organic.general.model_long_description=<p>\u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0da7</a> \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda, \u0dba\u0dd9\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0db1\u0dd3\u0dad\u0dd2 \u0dc4\u0dd0\u0dbb. \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0daf\u0dd2\u0d9c \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0d91\u0dba \u0dc0\u0da0\u0db1 \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0dca, \u0d91\u0dba \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda</li><li> url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dc0\u0dbd \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, apostrophs \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0d9a\u0dbb \u0d87\u0dad\: \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0d91\u0d9a\u0d9a\u0dca \u0d92\u0dc0\u0dcf \u0dbb\u0db3\u0dc0\u0dcf \u0dad\u0db6\u0dcf \u0d87\u0dad. \u0db4\u0dc4\u0dad \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd9\u0db1 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0da7\u0db8 \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda.</li><li> <strong>emojis, emoticons \u0dc3\u0dc4 onomatopeia</strong> \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0d9a\u0dc3\u0db1\u0dca\u0db1 \u0d91\u0db4\u0dcf, \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0dc3\u0db4\u0dba\u0dba\u0dd2\!</li><li> \u0dc4\u0dd0\u0dc2\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0dad\u0dd2\u0db6\u0dda \u0db1\u0db8\u0dca \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca n-gram \u0dc3\u0db3\u0dc4\u0dcf\:<ul><li> \u0d91\u0dba \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0dc0\u0da0\u0db1 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0da7 \u0d85\u0dba\u0dad\u0dca \u0db1\u0db8\u0dca \u0d91\u0dba \u0db8\u0d9f \u0dc4\u0dbb\u0dd2\u0db1\u0dca\u0db1</li><li> \u0db4\u0dd4\u0db1\u0dbb\u0dcf\u0dc0\u0dbb\u0dca\u0dad\u0db1 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gram \u0db4\u0dd6\u0dbb\u0dca\u0dc0-\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0dc0\u0da0\u0db1 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0dda / \u0db4\u0dca\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 / \u0dc1\u0ddb\u0dbd\u0dd2\u0dba \u0dc3\u0d82\u0da5\u0dcf "\u0dc3\u0d82\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0d9a\u0dae\u0db1\u0dba" \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0dad\u0dd2\u0db6\u0dda\u0daf\u0dd0\u0dba\u0dd2 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dc3\u0dda \u0db1\u0db8\u0dca, \u0d85\u0daf\u0dcf\u0dc5 \u0dbb\u0dd3\u0dad\u0dd2\u0dba \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda.</li></ul></li><li> \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba, \u0db4\u0dd9\u0dbb \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0dc0\u0dbd \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0.</li></ol>
organic.general.model_short_description=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc3\u0dd1\u0db8 \u0db4\u0daf\u0dba\u0d9a\u0dca\u0db8 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb \u0db1\u0dd3\u0dad\u0dd2 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0d9a\u0dca \u0dba\u0ddc\u0daf\u0dba\u0dd2 (\u0db8\u0dd9\u0db8 \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dad\u0dd4\u0dc5, \u0dba\u0db1 \u0db4\u0daf\u0dba \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0dad\u0dd2\u0db6\u0dda\u0daf?). \u0d91\u0dba \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf <strong>\u0d89\u0db8\u0ddd\u0da2\u0dd2</strong> , \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4, <strong>\u0dc4\u0dd0\u0dc2\u0dca</strong> \u0da7\u0dd0\u0d9c\u0dca, \u0d9a\u0dd0\u0db4\u0dd2\u0da7\u0dbd\u0dca \u0dc0\u0da0\u0db1... \u0daf \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dbd\u0dba\u0dd2.
organic.general.soundsorganic=\u0dc3\u0dca\u0dc0\u0db7\u0dcf\u0dc0\u0dd2\u0d9a / \u0d85\u0dc0\u0dca\u0dba\u0dcf\u0da2 \u0dc4\u0dac
organic.general.soundspromoted=\u0d86\u0dba\u0dad\u0db1\u0dd2\u0d9a / \u0d85\u0db1\u0dd4\u0d9c\u0dca\u200d\u0dbb\u0dc4\u0dba \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0dc4\u0dac
organic.general.tone_of_voice=\u0d9a\u0da7\u0dc4\u0dac\u0dda \u0dc3\u0dca\u0dc0\u0dbb\u0dba
organic.tagline=Twitter, Instagram \u0dc3\u0dc4 \u0d89\u0db1\u0dca \u0d94\u0db6\u0dca\u0db6\u0da7 \u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a\u0dba\u0dcf\u0d9c\u0dda \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0dc4\u0dac \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
organic.title=\ud83d\udce2 \u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a\u0dba\u0dcf\u0d9c\u0dda \u0dc4\u0dac\u0da7 \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0dc3\u0dc0\u0db1\u0dca\u0daf\u0dd3\u0db8\: \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8.
pdfmatcher.pdfmatcher.tagline=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc1\u0dda\u0dc2 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad. \u0daf\u0dd2\u0d9c\u0da7\u0db8 \u0d9a\u0dbb\u0d9c\u0dd9\u0db1 \u0dba\u0dcf\u0db8\u0da7 \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
pdfmatcher.results.tagline=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0dbb\u0dd4\u0da0\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0dda \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
pdfmatcher.results.title=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0dbb\u0dd4\u0da0\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0dda \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
pdfmatcher.tool.complex_query_allowed=\u0d85\u0dbd\u0dd4\u0dad\u0dca\! \u0dc3\u0d82\u0d9a\u0dd3\u0dbb\u0dca\u0dab \u0dc3\u0dd9\u0dc0\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0db8\u0dc3\u0dd4\u0db8\u0dca \u0daf\u0dd0\u0db1\u0dca \u0d85\u0dc0\u0dc3\u0dbb \u0daf\u0dd3 \u0d87\u0dad. \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca\:
pdfmatcher.tool.description=\u0db8\u0dd9\u0dba \u0d94\u0db6\u0d9c\u0dda pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dbd \u0dc0\u0da0\u0db1 \u0d9c\u0dd0\u0dbd\u0db4\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dd2
pdfmatcher.tool.end_of_page=\u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0d85\u0dc0\u0dc3\u0dcf\u0db1\u0dba
pdfmatcher.tool.error.parentheses=\u0daf\u0ddd\u0dc2\u0dba\: \u0dc0\u0dbb\u0dc4\u0db1\u0dca \u0d85\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0d9c\u0dad \u0dc0\u0dd3 \u0d87\u0dad\u0dd2 \u0db6\u0dc0 \u0db4\u0dd9\u0db1\u0dda
pdfmatcher.tool.error.quotes=\u0daf\u0ddd\u0dc2\u0dba\: \u0d8b\u0daf\u0dca\u0db0\u0dd8\u0dad \u0dbd\u0d9a\u0dd4\u0dab\u0d9a\u0dca \u0db1\u0dd0\u0dad\u0dd2 \u0db6\u0dc0 \u0db4\u0dd9\u0db1\u0dda
pdfmatcher.tool.nb_words_for_context=\u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba\u0da7 \u0db4\u0dd9\u0dbb \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4 \u0dc0\u0da0\u0db1 \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0daf?
pdfmatcher.tool.search_case_sensitive=\u0dc3\u0dd9\u0dc0\u0dd3\u0db8 \u0dc3\u0dd2\u0daf\u0dca\u0db0\u0dd2 \u0dc3\u0d82\u0dc0\u0dda\u0daf\u0dd3 \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0daf?
pdfmatcher.tool.select_search_word=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dd4\u0dc5 \u0dc3\u0dd9\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0dc0\u0da0\u0db1\u0dba \u0dc4\u0ddd \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0d9b\u0dab\u0dca\u0da9\u0dba \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
pdfmatcher.tool.start_of_page=\u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0d86\u0dbb\u0db8\u0dca\u0db7\u0dba
pdfmatcher.tool.surrounding_lines=\u0d85\u0dc0\u0da7 \u0dbb\u0dda\u0d9b\u0dcf
pdfmatcher.tool.surrounding_words=\u0d85\u0dc0\u0da7 \u0dc0\u0da0\u0db1
pdfmatcher.tool.tagline=\ud83c\udfaf \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1
pdfmatcher.tool.title=\ud83c\udfaf \u0d86\u0daf\u0dcf\u0db1\u0dba \u0dbd\u0dd9\u0dc3 \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d94\u0db6 \u0dc3\u0db4\u0dba\u0db1 pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dd4\u0dc5 \u0d91\u0dba \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1
pdfmatcher.tool.type_of_context=\u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0dc0\u0da0\u0db1\u0dba\u0dda \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf\: \u0d85\u0dc0\u0da7 \u0dbb\u0dda\u0d9b\u0dcf \u0dc4\u0ddd \u0d85\u0dc0\u0da7 \u0dc0\u0da0\u0db1?
pdfmatcher.tool.type_of_context_description=\u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0dc0\u0da0\u0db1 \u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0dc0\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2. \u0d94\u0db6 "\u0dc0\u0da7\u0db4\u0dd2\u0da7\u0dcf\u0dc0\u0dda \u0dc0\u0da0\u0db1" \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2 result \u0dbd\u0dba \u0d9c\u0dd0\u0dbd\u0db4\u0dd9\u0db1 \u0dc0\u0da0\u0db1\u0dba \u0dc3\u0dc4 \u0d91\u0dba\u0da7 \u0db4\u0dd9\u0dbb \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4 \u0d87\u0dad\u0dd2 \u0dc0\u0da0\u0db1 \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dd4 \u0d87\u0dad. \u0d94\u0db6 "\u0dc0\u0da7\u0dda \u0dbb\u0dda\u0d9b\u0dcf" \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0dc0\u0da0\u0db1\u0dba\u0da7 \u0db4\u0dd9\u0dbb \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4, \u0dc0\u0dd0\u0da9\u0dd2 \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dd4 \u0d87\u0dad.
pdfregionextractor.results.tagline=\u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dad\u0dd2\u0db6\u0dda
pdfregionextractor.results.title=\u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dad\u0dca \u0db4\u0dd9\u0dc5 Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
pdfregionextractor.tool.all_pages_or_selected_long=\u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dbd \u0dc4\u0ddd \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0daf?
pdfregionextractor.tool.all_pages_or_selected_short=\u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0da7\u0dd4 \u0db8\u0dad
pdfregionextractor.tool.confirm_region=\u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d94\u0db6\u0d9c\u0dda \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 pdfs \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
pdfregionextractor.tool.description=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dd4\u0dc5 \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0d9a\u0dbd\u0dcf\u0db4\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc3\u0dc4 \u0d94\u0db6\u0dda \u0daf\u0dad\u0dca\u0dad\u0dc0\u0dbd\u0da7 \u0d9c\u0dde\u0dbb\u0dc0\u0db1\u0dd3\u0dba
pdfregionextractor.tool.description.video_tutorial=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db8\u0dd9\u0db8 \u0d89\u0dad\u0dcf \u0d9a\u0dd9\u0da7\u0dd2 \u0dc0\u0dd3\u0da9\u0dd2\u0dba\u0ddd \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1\u0dba \u0d94\u0db6\u0da7 \u0db1\u0dd0\u0dbb\u0db9\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.
pdfregionextractor.tool.description_long_1=\u0db8\u0dd9\u0db8 \u0db1\u0dc0 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d89\u0dad\u0dcf \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba\u0d9a\u0dca \u0d87\u0dad\: \u0d91\u0d9a\u0db8 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db6\u0ddc\u0dc4\u0ddd pdfs \u0d87\u0dad\u0dd2 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dc4 \u0db8\u0dd9\u0db8 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 pdfs \u0dad\u0dd4\u0dc5 \u0dc3\u0dd1\u0db8 \u0dc0\u0dd2\u0da7\u0db8 \u0d91\u0d9a\u0db8, \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0d9a\u0dbd\u0dcf\u0db4\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dda.
pdfregionextractor.tool.description_long_2=\u0d94\u0db6 \u0db8\u0dd9\u0dad\u0dd0\u0db1\u0dd2\u0db1\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda pdf \u0db1\u0dd2\u0dba\u0dd0\u0daf\u0dd2\u0dba\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd6\u0dc3\u0dd2\u0d9a\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0dad\u0dc0\u0daf, \u0db8\u0dd9\u0db8 \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a \u0dad\u0dd2\u0db6\u0dda\u0daf \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0db8\u0dd9\u0db8 \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0da7\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
pdfregionextractor.tool.description_long_3=\u0d8a\u0dc5\u0d9f \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda\u0daf\u0dd3, \u0d94\u0db6 \u0d94\u0db6\u0d9c\u0dda \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 pdfs \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0d92\u0dc0\u0dcf\u0dba\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0db1\u0dd4 \u0d87\u0dad, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d94\u0db6 \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0dc0\u0da0\u0db1\u0dba \u0d9a\u0dc5 \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0dad\u0dd4\u0dc5 \u0db4\u0db8\u0dab\u0dd2. \u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0dda \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba \u0d85\u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0db1\u0db8\u0dca, analysis@exploreyourdata.com \u0dc4\u0dd2 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1
pdfregionextractor.tool.region_on_this_page=\u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0db4\u0db8\u0dab\u0d9a\u0dca \u0dc3\u0d9a\u0dc3\u0db1\u0dd4 \u0d87\u0dad
pdfregionextractor.tool.title=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dbd \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0d9a\u0dbd\u0dcf\u0db4\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0db1\u0dca\u0db1
pdfregionextractor.tool.upload_sample=\u0db4\u0dd9\u0dc5 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0d9a\u0ddc\u0dc4\u0dd2\u0daf\u0dd0\u0dba\u0dd2 \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0da7 pdf \u0dc3\u0dcf\u0db8\u0dca\u0db4\u0dbd\u0dba\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
sidebar.copypaste_incorrect=\u0db8\u0dd9\u0dc4\u0dd2 \u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0d9b\u0dab\u0dca\u0da9\u0dba \u0db4\u0dd2\u0da7\u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
sidebar.report_bad_translation=\u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba\u0dda \u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dca \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
sidebar.report_error_in_app=\u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dda \u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dca \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
sidebar.suggestion_new_feature=\u0d94\u0db6\u0da7 \u0db1\u0dc0 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dc0\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dda\u0daf?
sidebar.write_better_phrasing=\u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3 \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0d9b\u0dab\u0dca\u0da9\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d94\u0db6\u0dda \u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dc0 \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1
spatialize.click_below_to_spatialize=\u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dd3\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dc4\u0dad \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
spatialize.description=Gephi \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0dad\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd gexf \u0da2\u0dcf\u0dbd \u0d9c\u0ddc\u0db1\u0dd4 \u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dd3\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
spatialize.explanation=\u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0d86\u0daf\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0d9c\u0db1\u0dd3. Gephi \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0da7 \u0d94\u0db6\u0da7 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dda\u0da7 \u0dc0\u0da9\u0dcf \u0d89\u0dad\u0dcf \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc0\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0d91\u0dba "Force Atlas 2" \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd0\u0dbd\u0dc3\u0dd4\u0db8\u0d9a\u0dca \u0d91\u0dba\u0da7 \u0dba\u0ddc\u0daf\u0dba\u0dd2. \u0db4\u0dca\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0dc0\u0db1 \u0dc0\u0dd2\u0da7 \u0db8\u0dd9\u0dba \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda.
spatialize.launch_spatialization=\u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dd3\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0daf\u0dd2\u0dba\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
spatialize.select_duration_in_seconds=\u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dd3\u0dba\u0d9a\u0dbb\u0dab\u0dba (\u0dad\u0dad\u0dca\u0db4\u0dbb \u0dc0\u0dbd\u0dd2\u0db1\u0dca) \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dcf\u0dbd\u0dc3\u0dd3\u0db8\u0dcf\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
spatialize.title=aa \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dd3\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
support.description=\u0d8a\u0db8\u0dda\u0dbd\u0dca, Twitter, Whatsapp \u0dc4\u0ddd \u0daf\u0dd4\u0dbb\u0d9a\u0dae\u0db1\u0dba \u0dc4\u0dbb\u0dc4\u0dcf \u0dc3\u0dc4\u0dcf\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
support.phonecall.details=\u0daf\u0dd4\u0dbb\u0d9a\u0dae\u0db1\u0dba \u0dc4\u0dbb\u0dc4\u0dcf \u0dc3\u0dc4\u0dba \u0db4\u0dd2\u0dbb\u0dd2\u0db1\u0dd0\u0db8\u0dd3\u0db8 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0db8\u0dd9\u0db8 \u0d9a\u0dad\u0dcf\u0dc0 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca</a> \u0dc0\u0dd6 \u0d85\u0dad\u0dca\u0dc4\u0daf\u0dcf \u0db6\u0dd0\u0dbd\u0dd3\u0db8\u0d9a\u0dd2. \u0d85\u0db4\u0dd2 \u0db6\u0dbd\u0db8\u0dd4 \u0d92\u0d9a \u0d9a\u0ddc\u0dc4\u0dcf\u0da7\u0daf \u0dba\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd2\u0dba\u0dbd\u0dcf.
support.phonecall.title=\u0daf\u0dd4\u0dbb\u0d9a\u0dae\u0db1 \u0d87\u0db8\u0dad\u0dd4\u0db8
support.tagline=\u0d9a\u0dd2\u0dc3\u0dd2\u0dba\u0db8\u0dca \u0d9c\u0dd0\u0da7\u0dc5\u0dd4\u0dc0\u0d9a\u0dca \u0dc4\u0ddd \u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dc0\u0d9a\u0dca? \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1\!
support.title=\u0dc3\u0dc4\u0dcf\u0dba \u0dc3\u0dc4 \u0daf\u0ddd\u0dc1 \u0db1\u0dd2\u0dbb\u0dcf\u0d9a\u0dbb\u0dab \u0dc3\u0dc4\u0dcf\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
topics.results.title=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0dc0\u0dbd \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1 - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
topics.topics.parameter_precision.explanation=50 \u0dba\u0db1\u0dd4 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2\u0dba\u0dba\u0dd2. <strong>\u0dc0\u0dd0\u0da9\u0dd2 \u0dc3\u0dc4 \u0d9a\u0dd4\u0da9\u0dcf</strong> \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0da9\u0dd4 \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1, <strong>\u0d85\u0da9\u0dd4 \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd</strong> \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:<br/><br/> <small>\u0d9a\u0dd4\u0da9\u0dcf \u0d85\u0d9c\u0dba\u0db1\u0dca \=&gt; \u0db6\u0ddc\u0dc4\u0ddd '\u0d9a\u0dd4\u0da9\u0dcf' \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1.</small><br/>
topics.topics.parameter_stopwords.explanation='\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a' \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0da7 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0dc0\u0da0\u0db1 \u0dc3\u0dc4 \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0d9c\u0dd9\u0db1 \u0db1\u0ddc\u0dba\u0db1 \u0dc0\u0da0\u0db1 (\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca). \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0db8\u0dd9\u0dc4\u0dd2</a> \u0d87\u0dad.
topics.topics_extraction_tool.argument1.details=\u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0d9a \u0d87\u0dad\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0dca\u0dc0\u0dba\u0d82\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0dba\u0dc0 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3, <strong>\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0db1\u0dd2\u0dc3\u0dca\u0dc3\u0dcf\u0dbb\u0dab\u0dba</strong> \u0dc4\u0ddd <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0d9a\u0dbb\u0dab\u0dba</a></strong> \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dd9\u0db1 \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0d9a\u0dd2. \u0d91\u0dba \u0db4\u0dd9\u0dc5 \u0dbb\u0dda\u0d9b\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0dcf\u0daf\u0db8\u0dd2\u0db1\u0dca \u0d91\u0d9a\u0da7 <strong>\u0db4\u0ddc\u0d9a\u0dd4\u0dbb\u0dd4</strong> \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0db9\u0dd4\u0dbb\u0dd4 \u0dc0\u0db1 \u0dc0\u0da0\u0db1 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0dba\u0dd2.<br/> \u0d91\u0dba \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0db4\u0dcf\u0da8 \u0db8\u0dad \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2 (\u0dbd\u0dad\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0dc4\u0ddd\u0da9\u0dd2\u0dba\u0dda \u0db4\u0dcf\u0da8 \u0d87\u0dad\u0dd4\u0dc5\u0dd4\u0dc0). \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba <strong>\u0dba\u0db1\u0dca\u0dad\u0dca\u200d\u0dbb \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0dda</strong> \u0dc0\u0dbb\u0dca\u0d9c\u0dba\u0d9a\u0dca \u0dc0\u0db1 \u0d85\u0db0\u0dd3\u0d9a\u0dca\u200d\u0dc2\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dc5 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2.<br/><br/> \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba\u0d9a (\u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc4\u0ddd \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1) \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d94\u0db6 \u0d91\u0dba \u0d94\u0db6\u0dda \u0d9c\u0dca\u200d\u0dbb\u0db1\u0dca\u0dae \u0db1\u0dcf\u0db8\u0dcf\u0dc0\u0dbd\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dca\u0dc2\u0dda\u0dad\u0dca\u200d\u0dbb\: \u0d85\u0dc3\u0dd3\u0db8\u0dd2\u0dad \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0d85\u0db1\u0dd4\u0db4\u0dd2\u0dc5\u0dd2\u0dc0\u0dd9\u0dbd\u0dd9\u0dc4\u0dd2 \u0dc0\u0dd2\u0dc2\u0db8 \u0db1\u0dc5\u0dd4\u0dc0\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dc0\u0dda\u0daf \u0daf\u0dcf\u0dba\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0d9a\u0dca. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0db1\u0dd2\u0dc3\u0dca\u0dc3\u0dcf\u0dbb\u0dab\u0dba - \u0d94\u0db6\u0dda \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0dca\u0dc0\u0dba\u0d82\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
topics.topics_extraction_tool.argument2.details=\u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd ("\u0dc3\u0dcf\u0dbb\u0dca\u0dc0") \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca, \u0dc4\u0ddd \u0d92 \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0da7 \u0d94\u0db6 \u0db6\u0ddc\u0dc4\u0ddd "\u0d9a\u0dca\u0dc2\u0dd4\u0daf\u0dca\u200d\u0dbb" (\u0d9a\u0dd4\u0da9\u0dcf) \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0db1\u0db8\u0dca, \u0dc3\u0dd2\u0dba\u0dd4\u0db8\u0dca\u0dc0 \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 "\u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad" \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dba\u0da7 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0dc0\u0dda.
topics.topics_extraction_tool.argument2.title=\u0db1\u0dc0\u0ddd\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1\: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf "\u0dc0\u0dd2\u0dc1\u0dcf\u0dbd" \u0dc4\u0ddd "\u0d9a\u0dca\u0dc2\u0dd4\u0daf\u0dca\u200d\u0dbb" \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf \u0dba\u0db1\u0dca\u0db1 \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
topics.topics_extraction_tool.argument3.details=<p><strong>\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0dba \u0dc3\u0dc4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba</strong> \: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0db1\u0dd2\u0dc3\u0dca\u0dc3\u0dcf\u0dbb\u0dab\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d91\u0d9a\u0db8 \u0db4\u0dd9\u0dc5 \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dda \u0d87\u0dad\u0dd2 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dd2. \u0d91\u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0dc4\u0dd0\u0da9\u0dad\u0dbd \u0d9c\u0db1\u0dca\u0dc0\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0d94\u0db6 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dbd\u0dd2\u0db8\u0dad\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0d89\u0dad\u0dcf \u0db8\u0dd0\u0db1\u0dc0\u0dd2\u0db1\u0dca, \u0d91\u0dba \u0dc3\u0dcf\u0db4\u0dda\u0d9a\u0dca\u0dc2 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0da1\u0dda\u0daf \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a. \u0d94\u0db6 Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0da1\u0dda\u0daf\u0dba \u0dc4\u0ddd \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0db4\u0dd9\u0dc5 \u0d9a\u0ddc\u0da7\u0dc3 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.<br/><br/> <strong>\u0db4\u0dd9\u0dc5 \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dc0</strong> \: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf\u0d9c\u0db1\u0dd4 \u0dbd\u0db6\u0db1\u0dca\u0db1\u0dda \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dad \u0db8\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dd2\: \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0dc3\u0db8\u0d9c\u0dcf\u0db8\u0dd3 \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0db9\u0dd4\u0dbb\u0dd4 \u0dc0\u0db1 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd\u0dba \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \u0db8\u0dd9\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0db8\u0dca, \u0db8\u0dd9\u0db8 \u0d9c\u0dab\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0dc0\u0dad\u0dca \u0dc0\u0db1 \u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0db4\u0dd9\u0dc5 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dc0\u0dad\u0dca \u0dad\u0dbb\u0db8\u0dca \u0daf\u0dd2\u0d9c\u0dd4 \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0db4\u0dd9\u0dc5 \u0daf\u0dd2\u0d9c\u0dd4 \u0dc0\u0db1 \u0dad\u0dbb\u0db8\u0da7 \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3\u0dba. \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0dc0\u0da0\u0db1 5,000 \u0d9a \u0db4\u0dcf\u0da8 \u0dc4\u0ddc\u0db3 \u0d86\u0dbb\u0db8\u0dca\u0db7\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db4\u0dd9\u0db1\u0dda.</p>
topics.topics_extraction_tool.argument3.title=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db5\u0dbd\u0daf\u0dcf\u0dba\u0dd3 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0d9f\u0dd2 \u0dc3\u0dc4 \u0d8b\u0db4\u0d9a\u0dca\u200d\u0dbb\u0db8
topics.topics_extraction_tool.argument4.details=\ <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-\u0d85\u0dbb\u0dca\u0dae\u0dba'</a> \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0d91\u0dba \u0dc3\u0db8\u0d9f, \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0dba\u0dd2, \u0db4\u0dc3\u0dd4\u0dc0 \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8 \u0db8\u0dd9\u0db8 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dd3.</p><p> \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dda\u0daf\u0dd0\u0dba\u0dd2 \u0d9a\u0dbd\u0dca\u0dad\u0dd2\u0dba\u0dcf \u0daf\u0dd0\u0db1\u0d9c\u0dad\u0dca \u0dc0\u0dd2\u0da7 \u0db8\u0dd9\u0db8 \u0db4\u0dca\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0d85\u0dbb\u0dca\u0dae\u0dc0\u0dad\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d85\u0db4\u0dd2 \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0daf\u0db1\u0dca\u0db1\u0dc0\u0dcf \u0db1\u0db8\u0dca \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dab\u0dba \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \ud83e\udd14</p><p> nocode \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dc0\u0dbd, \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9c\u0dab\u0db1 \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb \u0db1\u0ddc\u0db8\u0dd0\u0dad. \u0db4\u0dd9\u0dbb \u0dc3\u0dd0\u0d9a\u0dc3\u0dd6 \u0dc3\u0dd3\u0db8\u0dcf\u0dc0\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dc0 \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8\u0dba\u0da7 \u0db4\u0dd9\u0dc5 \u0dad\u0dd4\u0dc5 \u0d9a\u0ddc\u0db4\u0db8\u0dab \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0d9a\u0dba\u0dcf \u0db6\u0ddc\u0dc4\u0ddd \u0daf\u0dda \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dd4 \u0d87\u0dad. \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0d9a\u0dba\u0dcf \u0db1\u0dd2\u0dbb\u0dc0\u0daf\u0dca\u200d\u0dba \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dc0\u0db1\u0dca\u0dad \u0dc0\u0db1 \u0d85\u0dad\u0dbb, \u0dc0\u0dd0\u0da9\u0dd2 \u0dc4\u0ddd \u0d85\u0da9\u0dd4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8 \u0dc3\u0dd4\u0dc3\u0dbb \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0dda - \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dc3\u0dd1\u0db8 \u0dc0\u0dd2\u0da7\u0db8 \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dda \u0dad\u0dbb\u0db8\u0dd2\u0db1\u0dca.</p><p> 50 \u0dba\u0db1\u0dd4 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2\u0dba\u0dba\u0dd2. <strong>\u0dc0\u0dd0\u0da9\u0dd2 \u0dc3\u0dc4 \u0d9a\u0dd4\u0da9\u0dcf</strong> \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0da9\u0dd4 \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1, <strong>\u0d85\u0da9\u0dd4 \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd</strong> \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:</p><br/> <small>\u0d9a\u0dd4\u0da9\u0dcf \u0d85\u0d9c\u0dba\u0db1\u0dca \=&gt; \u0db6\u0ddc\u0dc4\u0ddd '\u0d9a\u0dd4\u0da9\u0dcf' \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1.</small><br/>
topics.topics_extraction_tool.argument4.title=\u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9c\u0dab\u0db1 \u0db1\u0dd2\u0dbb\u0dca\u0dc0\u0da0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf? \u0d92\u0d9a \u0dc4\u0ddc\u0db3 \u0daf\u0dd9\u0dba\u0d9a\u0dca\u0daf?
topics.topics_extraction_tool.description=100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \ud83d\udd26 \u0d9a\u0dda\u0dad\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0dc3\u0db3\u0dc4\u0dcf, \u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda. \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 Twitter \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca csv, Excel \u0dc3\u0dc4 Google \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba Python \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dbb\u0db8\u0dca \u0dc4\u0ddd \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3\u0dba\u0dd2. \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd Excel \u0dad\u0dd4\u0dbd\u0dd2\u0db1\u0dca \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1.
topics.topics_extraction_tool.excel_export_details=\u0db8\u0dd9\u0db8 Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d85\u0db1\u0dd4\u0dc0 \u0db8\u0dd6\u0dbd \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0dc0\u0dda. \u0db1\u0dc0\: \u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0dbd\u0dda\u0d9b\u0db1\u0dba\u0dda \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0db4\u0dd9\u0dc5 \u0db4\u0dda\u0dc5\u0dd2 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0daf \u0d91\u0dc4\u0dd2 \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0dc0\u0dda. \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba \u0dc3\u0db3\u0dc4\u0dcf, \u0d94\u0db6\u0da7 \u0daf\u0dd0\u0db1\u0dca \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dad\u0dd4\u0db1 \u0daf\u0dd0\u0d9a\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0d94\u0db6\u0da7 \u0d87\u0dc3\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dd2\u0da7 \u0d91\u0dba \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda\: \u0db8\u0dd9\u0db8 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0\u0dda \u0d9a\u0dd4\u0db8\u0db1 \u0db4\u0dda\u0dc5\u0dd2\u0dba \u0dc4\u0ddd \u0dbd\u0dda\u0d9b\u0db1\u0dba \u0dad\u0dd2\u0db6\u0dda\u0daf?
topics.topics_extraction_tool.gexf_export_details=<a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0dc3\u0db8\u0d9f \u0d91\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf\u0dd0\u0dba\u0dd2 \u0d94\u0db6 \u0daf\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d94\u0db6\u0da7 \u0db8\u0dd9\u0db8 gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0dc0\u0da0\u0db1 2,000\u0d9a \u0da2\u0dcf\u0dbd\u0dba \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0dc0\u0dda. \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc3\u0dd2\u0dba\u0dd4\u0db8\u0dca \u0dbd\u0dd9\u0dc3 \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda.
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc4\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0dc4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d86\u0d9a\u0dcf\u0dbb\u0dba</a> \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd9\u0db8 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dba\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb \u0d87\u0dad. \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: ASCII \u0dc0\u0dd9\u0dad \u0dc3\u0db8\u0dad\u0dbd\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8.</li><li> lemmatization.</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d85\u0da9\u0dd4 \u0d85\u0daf\u0dcf\u0dc5 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8. \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba</a> \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0da7 \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda</li><li> cooccurrences \u0d9c\u0dab\u0db1\: \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0db8 \u0db4\u0dda\u0dc5\u0dd2\u0dc0\u0dbd \u0db1\u0dd2\u0dad\u0dbb \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 n-gram \u0dba\u0dd4\u0d9c\u0dbd \u0db8\u0ddc\u0db1\u0dc0\u0dcf\u0daf?</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf cooccurring n-gram \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0dba\u0dd2\: \u0d91\u0dba \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 n-gram \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0dcf \u0d87\u0dad. n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dad\u0dbb \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0d92\u0dc0\u0dcf \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0da7 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \u0dba\u0ddc\u0daf\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda\: Louvain \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8, \u0d91\u0dba \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc4\u0dcf \u0d89\u0dad\u0dcf \u0db5\u0dbd\u0daf\u0dcf\u0dba\u0dd3 \u0dc0\u0dda.</li><li> \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dbd\u0daf \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba \u0dba\u0ddc\u0daf\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda\: \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0d9a\u0dd4\u0da9\u0dcf \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3.</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc3\u0dd1\u0db8 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0d9a\u0dca\u0db8 (\u0dc4\u0ddd \u0db4\u0ddc\u0d9a\u0dd4\u0dbb\u0dd4) \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0\u0d9a\u0dd2. \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0\u0dda \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0ddc\u0d9a\u0dd4\u0dbb\u0dda \u0d85\u0da9\u0d82\u0d9c\u0dd4 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dda.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0db8\u0dd9\u0db8 \u0dba\u0dd4\u0d9c\u0dbd cooccurrence \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca, \u0db4\u0daf \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9c\u0dcf \u0d87\u0dad. \u0da2\u0dcf\u0dbd\u0dba \u0d8b\u0db4 \u0d9a\u0dbd\u0dcf\u0db4\u0dc0\u0dbd\u0da7 \u0d9a\u0db4\u0dcf \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb, \u0dc3\u0dd1\u0db8 \u0d8b\u0db4 \u0d9a\u0dbd\u0dcf\u0db4\u0dba\u0d9a\u0dca\u0db8 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0\u0d9a\u0da7 \u0d85\u0db1\u0dd4\u0dbb\u0dd6\u0db4 \u0dc0\u0dda.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0dbd\u0dda\u0d9b\u0db1 \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8
topics.topics_extraction_tool.title=\ud83d\udd26 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad\u0dc0. \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d9a\u0dda\u0dad\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad.
umigon.general.negativesentiment=\u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
umigon.general.neutralsentiment=\u0db8\u0db0\u0dca\u0dba\u0dc3\u0dca\u0dae \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
umigon.general.positivesentiment=\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
umigon.general.sentiment=\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
umigon.results.tagline=\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba\: \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1. \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba \u0dba\u0db1\u0dd4 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0d9a\u0dd4\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a \u0d9a\u0dda\u0dad\u0dba\u0d9a\u0dd2 (\u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0da0\u0dd3\u0db1 \u0dc3\u0db3\u0dc4\u0dcf "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0da7 \u0d85\u0d9c\u0dba\u0db1\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d87\u0dad\: \u0db4\u0ddc\u0dc4\u0ddc\u0dc3\u0dad\u0dca \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf "on", \u0dc4\u0ddd \u0d94\u0db6\u0da7 \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca "\u0d85\u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba"
umigon.sentiment_analysis_tool.api.output-format.details=\u0d85\u0d9c\u0dba\u0db1\u0dca 3\u0d9a\u0dca \u0d85\u0dad\u0dbb \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\: "plain", "html" \u0dc4\u0ddd "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dc5 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0. \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0db3\u0dc4\u0dcf "en", \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0dc3\u0db3\u0dc4\u0dcf "fr" \u0dc4\u0ddd \u0dc3\u0dca\u0db4\u0dcf\u0da4\u0dca\u0da4 \u0dc3\u0db3\u0dc4\u0dcf "es"
umigon.sentiment_analysis_tool.api.text.details=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dc5
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0d94\u0db6\u0da7 url \u0dc4\u0dd2 \u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\:
umigon.sentiment_analysis_tool.argument1.details=\u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba</a></strong> \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0dba\u0dd2, \u0d91\u0dba \u0db8\u0dad \u0d9a\u0dd0\u0dab\u0dd3\u0db8\u0dca \u0dbd\u0dd9\u0dc3\u0daf \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0d91\u0dba \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb \u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae, \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0ddd \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0dba\u0dd2.<br/> \u0d91\u0dba \u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca, \u0d89\u0db1\u0dca\u0dc3\u0dca\u0da7\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0db4\u0dc5 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc3\u0dc4 \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d89\u0dad\u0dcf \u0d9a\u0dd9\u0da7\u0dd2 \u0db4\u0dd9\u0dc5 \u0dc0\u0dd0\u0db1\u0dd2 <strong>\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd</strong> \u0dc4\u0ddc\u0db3\u0dd2\u0db1\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2. \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 23\u0d9a\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0dd0\u0dc3\u0db3\u0dd3\u0db8\u0dda\u0daf\u0dd3, \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc4\u0ddc\u0db3\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8</a> \u0db6\u0dc0 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dbd\u0daf\u0dd3.<br/> 2012 \u0daf\u0dd3 \u0d8b\u0db4\u0dad \u0dbd\u0daf \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0d9b\u0dab\u0dca\u0da9\u0dc0 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dc0\u0dad\u0dd3.<br/><br/> \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba\u0d9a (\u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc4\u0ddd \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1) \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d94\u0db6 \u0d91\u0dba \u0d94\u0db6\u0dda \u0d9c\u0dca\u200d\u0dbb\u0db1\u0dca\u0dae \u0db1\u0dcf\u0db8\u0dcf\u0dc0\u0dbd\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba\:<br/><br/> \u0dbd\u0dd9\u0dc0\u0dbd\u0dca\u0dbd\u0ddc\u0dba\u0dd2\u0dc3\u0dca, \u0d9a\u0dca\u0dbd\u0dd9\u0db8\u0db1\u0dca\u0da7\u0dca. "\u0d8b\u0db8\u0dd2\u0d9c\u0ddc\u0db1\u0dca\: \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc3\u0dc4 \u0dc4\u0dd6\u0dbb\u0dd2\u0dc3\u0dca\u0da7\u0dd2\u0d9a\u0dca \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba". Semantic Evaluation (SemEval), 2013, Atlanta, Georgia \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 7 \u0dc0\u0dd0\u0db1\u0dd2 \u0da2\u0dcf\u0dad\u0dca\u200d\u0dba\u0db1\u0dca\u0dad\u0dbb \u0dc0\u0dd0\u0da9\u0db8\u0dd4\u0dc5\u0dd4\u0dc0\u0dda \u0d9a\u0da7\u0dba\u0dd4\u0dad\u0dd4.
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0dc3\u0dc4 \u0d89\u0db1\u0dca \u0d94\u0db6\u0dca\u0db6\u0da7 \u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
umigon.sentiment_analysis_tool.argument3.details=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0da2\u0dcf\u0dc0\u0dcf \u0dc4\u0dd2 \u0dc0\u0dd0\u0da9\u0dc3\u0da7\u0dc4\u0db1\u0dca\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad. \u0d94\u0dc4\u0dd4\u0d9c\u0dda \u0d9a\u0dda\u0dad\u0dba <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u0db8\u0dad \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda</a> \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0d91\u0dc4\u0dd2 \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0dc0\u0dd2\u0dc1\u0dd2\u0dc2\u0dca\u0da7 \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d91\u0dba <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0d9a\u0dae\u0db1\u0dba\u0dda \u0d9a\u0ddc\u0da7\u0dc3\u0d9a\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 (POS \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8)</a> \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db1\u0ddc\u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dd2.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0d91\u0dba \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0dba\u0dd2.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0dc3\u0db8\u0d9c\u0dcf\u0db8\u0dd3 \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a</a> \u0dc1\u0dd2\u0dbd\u0dca\u0db4\u0dd3\u0dba \u0d9a\u0dca\u200d\u0dbb\u0db8 \u0d8b\u0db4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0dc0\u0dbd\u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0dc3\u0db8\u0dc3\u0dca\u0dad \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0d9a\u0dd9\u0dbb\u0dd9\u0dc4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0dc0\u0db0\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0dba\u0ddc\u0db8\u0dd4 \u0d9a\u0dbb \u0d87\u0dad.
umigon.sentiment_analysis_tool.argument3.title=\u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc4\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba
umigon.sentiment_analysis_tool.argument6.details=<p>\u0dc3\u0db8\u0dc4\u0dbb \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca\u0dc0\u0dbd \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0dba\u0dd2\: \u0d89\u0dad\u0dcf \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dc3\u0dc4 \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0dad\u0dcf \u0d85\u0da9\u0dd4 \u0d85\u0d9c\u0dba\u0d9a\u0dca. \u0db6\u0dd2\u0d82\u0daf\u0dd4\u0dc0 \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dd2. \u0db8\u0d9c\u0dda \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0d85\u0db1\u0dd4\u0dc0, \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf \u0dc4\u0dd0\u0dbb, \u0db8\u0dd9\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0dc3\u0dd4\u0db4\u0dd2\u0dbb\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf\u0dcf\u0dba\u0d9a \u0db1\u0ddc\u0dc0\u0dda. "\u0db7\u0dba\u0dcf\u0db1\u0d9a" \u0d87\u0dad\u0dca\u0dad\u0dd9\u0db1\u0dca\u0db8 \u0d85\u0da9\u0dd4 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dd4 \u0d87\u0dad, \u0dc3\u0dc4 "\u0db4\u0dd4\u0daf\u0dd4\u0db8" \u0d87\u0dad\u0dca\u0dad\u0dd9\u0db1\u0dca\u0db8 \u0d89\u0dc4\u0dc5 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad. \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db8\u0dd0\u0daf, \u0daf\u0dda\u0dc0\u0dbd\u0dca \u0d85\u0da9\u0dd4 \u0dc3\u0dbb\u0dbd \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d85\u0dbb\u0dca\u0dae \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc0\u0da9\u0dcf \u0daf\u0dd4\u0dc2\u0dca\u0d9a\u0dbb \u0dba - \u0db8\u0db8 \u0d92\u0dc0\u0dcf \u0db8\u0dad \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0dad\u0dd0\u0db6\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0db1\u0ddc\u0daf\u0dd9\u0db8\u0dd2. \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a / \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae / \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dcf\u0dab\u0dca\u0da9\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dca\u0db6\u0da7, \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca\u0dc0\u0dbd \u0dc3\u0dd2\u0dba\u0dd4\u0db8\u0dca \u0dc3\u0dd6\u0d9a\u0dca\u0dc2\u0dca\u0db8\u0dad\u0dcf \u0d8b\u0dc3\u0dd4\u0dc5\u0dd4 \u0dc0\u0dd2\u0dc3\u0dd4\u0dc5\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf <strong>\u0da0\u0dd2\u0dad\u0dca\u0dad\u0dc0\u0dda\u0d9c\u0dba\u0db1\u0dca</strong> \u0dc4\u0db3\u0dd4\u0db1\u0dca\u0dc0\u0dcf \u0daf\u0dd3\u0db8 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0ddc\u0dbb\u0ddc\u0db1\u0dca\u0daf\u0dd4 \u0dc0\u0dd6 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0dba\u0d9a\u0dd2. \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0daf\u0dd2\u0dc1\u0dcf\u0dc0\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0db1\u0db8\u0dca analysis@exploreyourdata.com \u0dc0\u0dd9\u0dad \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd\u0d9a\u0dca \u0d91\u0dc0\u0db1\u0dca\u0db1.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dc1\u0dad\u0dba \u0dc3\u0dc4 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0ddd \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a <u>\u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0dba\u0db1\u0dca</u> \u0db1\u0ddc\u0dc0 <u>\u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba\u0dda</u> \u0d86\u0dad\u0dca\u0db8\u0dd3\u0dba \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0daf\u0dd3\u0db8\u0da7\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0dba\u0dd4\u0daf\u0dca\u0db0\u0dba \u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0dbb\u0da7\u0d9a\u0dca "\u0dc0\u0ddb\u0dc2\u0dba\u0dd2\u0d9a\u0dc0" \u0dc4\u0ddd "\u0dc3\u0dad\u0dca\u200d\u0dba \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca" \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0daf\u0dd9\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dd6\u0dc0\u0dad\u0dca, \u0d91\u0dba <strong>\u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae</strong> \u0dbd\u0dd9\u0dc3 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad.</li><li> " <code>War is horrible \:(</code> " -&gt; "\u0db7\u0dba\u0dcf\u0db1\u0d9a" \u0dba\u0db1 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc3\u0dc4 \u0d89\u0db8\u0ddc\u0da2\u0dd2 \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a <strong>\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a</strong> \u0d86\u0dad\u0dca\u0db8\u0dd3\u0dba \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dc0\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d91\u0dba \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dbd\u0dd9\u0dc3 \u0dc0\u0dbb\u0dca\u0d9c \u0d9a\u0dbb \u0d87\u0dad.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; "\u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba" \u0dba\u0db1 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a <strong>\u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba\u0d9a</strong> \u0d86\u0dad\u0dca\u0db8\u0dd3\u0dba \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0d9a\u0dca \u0dc0\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d91\u0dba \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dbd\u0dd9\u0dc3 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad.</li></ul><br/> \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf\u0dcf\u0dba\u0d9a \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8 \u0dc3\u0dc4 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca\u0dc0\u0dbd \u0db7\u0dd6 \u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0dad\u0dd4\u0dc5 \u0dc3\u0dd0\u0db6\u0dc0\u0dd2\u0db1\u0dca\u0db8 \u0d85\u0daf\u0dca\u0dc0\u0dd2\u0dad\u0dd3\u0dba \u0d9a\u0dbb\u0dba\u0dd2. \u0d91\u0dba \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca\u0daf?
umigon.sentiment_analysis_tool.argument7.title=\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a, \u0db8\u0db0\u0dca\u0dba\u0dc3\u0dca\u0dae \u0dc3\u0dc4 \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca\: \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd4\u0dbb \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dd0\u0dbd\u0dd3\u0db8\u0dca
umigon.sentiment_analysis_tool.description=\u0d9a\u0dda\u0dad\u0dd3\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dc0 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0db8\u0dd9\u0dc0\u0dbd\u0db8. csv, Excel \u0dc3\u0dc4 pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dd4\u0dc5 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc4\u0ddd \u0db4\u0dd9\u0dc5 \u0dc3\u0db3\u0dc4\u0dcf \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8. \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0dba\u0db1\u0dca\u0dad\u0dca\u200d\u0dbb \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0dda \u0dbb\u0dcf\u0db8\u0dd4 \u0dad\u0dbb\u0db8\u0dca \u0dc4\u0ddc\u0db3 \u0dc4\u0ddd \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3 \u0dba. \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d94\u0db6\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd Excel \u0dc4\u0dd2 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db8\u0dd9\u0db8 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb \u0d87\u0dad, \u0d91\u0dba \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0dc0\u0dcf\u0d9c\u0dca \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0dc3\u0d82\u0d9c\u0db8\u0dba\u0dda \u0dc3\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dc4\u0dba\u0dda \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0dba\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad</a> . \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0daf\u0dd2\u0d9c \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0d91\u0dba \u0dc0\u0da0\u0db1 \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0dca, \u0d91\u0dba \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda</li><li> url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dc0\u0dbd \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, apostrophs \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0d9a\u0dbb \u0d87\u0dad\: \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0d91\u0d9a\u0d9a\u0dca \u0d92\u0dc0\u0dcf \u0dbb\u0db3\u0dc0\u0dcf \u0dad\u0db6\u0dcf \u0d87\u0dad. \u0db4\u0dc4\u0dad \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd9\u0db1 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0da7\u0db8 \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda.</li><li> <strong>emojis, emoticons \u0dc3\u0dc4 onomatopeia</strong> \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0d9a\u0dc3\u0db1\u0dca\u0db1 \u0d91\u0db4\u0dcf, \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0dc3\u0db4\u0dba\u0dba\u0dd2\!</li><li> \u0dc4\u0dd0\u0dc2\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0dad\u0dd2\u0db6\u0dda \u0db1\u0db8\u0dca \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca n-gram \u0dc3\u0db3\u0dc4\u0dcf\:<ul><li> \u0d91\u0dba \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0dc0\u0da0\u0db1 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0da7 \u0d85\u0dba\u0dad\u0dca \u0db1\u0db8\u0dca \u0d91\u0dba \u0db8\u0d9f \u0dc4\u0dbb\u0dd2\u0db1\u0dca\u0db1</li><li> \u0db4\u0dd4\u0db1\u0dbb\u0dcf\u0dc0\u0dbb\u0dca\u0dad\u0db1 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0da0\u0db1\u0dc0\u0dbd \u0db4\u0dd6\u0dbb\u0dca\u0dc0-\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda n-gram \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0daf\u0dd0\u0dba\u0dd2 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dc3\u0dda \u0db1\u0db8\u0dca, \u0d85\u0daf\u0dcf\u0dc5 \u0dbb\u0dd3\u0dad\u0dd2\u0dba \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda. \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0dbb\u0dd3\u0dad\u0dd2\u0dba "\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0db4\u0dd9\u0dc5\u0da7 \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0dba\u0dd2" \u0dad\u0dbb\u0db8\u0dca \u0dc3\u0dbb\u0dbd \u0dba, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc3\u0d82\u0d9a\u0dd3\u0dbb\u0dca\u0dab \u0db1\u0dd3\u0dad\u0dd2 \u0daf \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0dc0\u0dda.</li><li> \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0da0\u0db1\u0dc0\u0dbd \u0db4\u0dd6\u0dbb\u0dca\u0dc0 \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda n-gram \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0daf\u0dd0\u0dba\u0dd2 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0d9a\u0db8 \u0dad\u0dbb\u0dca\u0d9a\u0dba \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda</li></ul></li><li> \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0da0\u0dd9\u0d9a\u0dca\u0db4\u0dad\u0dca\: \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba\u0dba\u0dda \u0db4\u0dbb\u0dd2\u0db4\u0dcf\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 ("\u0db1\u0db8\u0dd4\u0dad\u0dca", "\u0d9a\u0dd9\u0dc3\u0dda \u0dc0\u0dd9\u0dad\u0dad\u0dca", "\u0d91\u0dc3\u0dda \u0dc0\u0dd4\u0dc0\u0daf", \u0d86\u0daf\u0dd2\u0dba). \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dd2\u0dad\u0dd2\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0db4\u0dd9\u0dbb \u0dc4\u0ddd \u0db4\u0dc3\u0dd4\u0dc0 \u0dad\u0dd0\u0db6\u0dd6 \u0db0\u0db1 \u0dc4\u0ddd \u0dc3\u0dd8\u0dab \u0d85\u0d9c\u0dba\u0db1\u0dca \u0dad\u0db6\u0dcf \u0dc4\u0ddd \u0db8\u0d9a\u0dcf \u0daf\u0db8\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda.</li><li> \u0db4\u0dd9\u0dbb \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0dc0\u0dbd \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0 \u0dc3\u0d82\u0d9a\u0dd3\u0dbb\u0dca\u0dab \u0db1\u0dd3\u0dad\u0dd2 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc3\u0dd1\u0db8 \u0db4\u0daf\u0dba\u0d9a\u0dca\u0db8 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u200d\u0dc2\u0dcf \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0db8\u0dad \u0db6\u0dbd\u0db4\u0dd1\u0db8 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0dd3\u0dad\u0dd2 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0d9a\u0dca \u0dba\u0ddc\u0daf\u0dba\u0dd2. \u0d91\u0dba \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf <strong>\u0d89\u0db8\u0ddd\u0da2\u0dd2</strong> , \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4, <strong>\u0dc4\u0dd0\u0dc2\u0dca</strong> \u0da7\u0dd0\u0d9c\u0dca, \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc0\u0dd2\u0db1\u0dca\u200d\u0dba\u0dcf\u0dc3\u0dba\u0dda \u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca, \u0d9a\u0dd0\u0db4\u0dd2\u0da7\u0dbd\u0dca \u0dc0\u0da0\u0db1... \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dcf\u0db1\u0dd4\u0d9a\u0dd6\u0dbd\u0dc0 \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dbd\u0dba\u0dd2.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2, \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0dc3\u0dc4 \u0dc3\u0dca\u0db4\u0dcf\u0da4\u0dca\u0da4 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0db8\u0dd9\u0dc0\u0dbd\u0db8
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2, \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0dc3\u0dc4 \u0dc3\u0dca\u0db4\u0dcf\u0da4\u0dca\u0da4 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0db8\u0dd9\u0dc0\u0dbd\u0db8
validation.email_not_valid=\u0d8a\u0db8\u0dda\u0dbd\u0dca \u0dc0\u0dbd\u0d82\u0d9c\u0dd4 \u0db1\u0dd0\u0dad
vosviewer.warning.zoom_in=\u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d91\u0d9a\u0dca \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d9a\u0dc0\u0dba\u0d9a\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca\: \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0da2\u0dcf\u0dbd\u0dba\u0db8 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\!
who.argument1.details=<p>\u0dc4\u0dcf\u0dba\u0dd2\! \u0db8\u0db8 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0dc4 \u0da2\u0dcf\u0dbd \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0daf\u0dd0\u0da9\u0dd2 \u0d86\u0dc1\u0dcf\u0dc0\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0db4\u0dd0\u0dbb\u0dd2\u0dc3\u0dd2\u0dba\u0dda <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0db8\u0dc4\u0dcf\u0da0\u0dcf\u0dbb\u0dca\u0dba\u0dc0\u0dbb\u0dba\u0dd9\u0d9a\u0dca</a> \u0dc0\u0dd9\u0db8\u0dd2. Twitter \u0dc3\u0dc4 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0db8\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dad\u0db8 \u0d9a\u0dca\u200d\u0dbb\u0dd3\u0da9\u0dcf \u0db4\u0dd2\u0da7\u0dd2. \u0db8\u0db8 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0dc3\u0d9f\u0dbb\u0dcf\u0dc0\u0dbd \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db4\u0dc5</a> \u0d9a\u0dbb\u0db8\u0dd2.</p><p> \u0d94\u0db6\u0da7 \u0db8\u0dcf <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0dc3\u0db3\u0dc4\u0dcf Facebook \u0dc3\u0db8\u0dd6\u0dc4\u0dba\u0dda</a> \u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc4\u0ddd <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0dc4\u0dd2</a> \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a \u0dc3\u0dc4 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dd4\u0dc0\u0dad\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8 \u0dc4\u0ddd <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u0dc4\u0dd2 \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0db4\u0dd4\u0dc0\u0dad\u0dca</a> \u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a. \u0d94\u0dc4\u0dca, \u0db8\u0dd9\u0dba <a href\="https\://clementlevallois.net" target\="_blank">\u0db8\u0d9c\u0dda \u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0dba\u0dd2</a> . \u0d91\u0dc4\u0dd2\u0daf\u0dd3 \u0d94\u0db6\u0dc0 \u0dc4\u0db8\u0dd4\u0dc0\u0dd9\u0db8\u0dd4\!</p>
who.argument2.details=\u0db8\u0db8 \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca \u0d9a\u0dd0\u0db4 \u0d9a\u0dbb \u0d87\u0dad, <a href\="why.html">\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\!</a>
who.argument2.title=nocode functions \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d87\u0dba\u0dd2?
who.description=Clement Levallois, \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0dc4 \u0dc0\u0dd9\u0db6\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a
who.tagline=\u0dc4\u0dd9\u0dbd\u0ddd\! \u0db8\u0db8 Clement Levallois
who.title=nocode functions \u0db4\u0dd2\u0da7\u0dd4\u0db4\u0dc3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dc0\u0dd4\u0daf?
why.argument1=\u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0d85\u0db7\u0dd2\u0db4\u0dca\u0dbb\u0dda\u0dbb\u0dab\u0dba
why.argument1.details=<p>\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0da2\u0dcf\u0dbd \u0dc3\u0db8\u0d9f \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd0\u0dab\u0dd3\u0db8 \u0d9c\u0dd0\u0db1 \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dcf\u0dbd\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dd4 \u0dbd\u0dd9\u0dc3, \u0db8\u0db8 \u0db8\u0d9c\u0dda \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc3\u0d9f\u0dbb\u0dcf\u0dc0\u0dbd \u0db4\u0dc5</a> \u0dc0\u0dd6 \u0dbd\u0dd2\u0db4\u0dd2\u0dc0\u0dbd \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0dd9\u0db1 \u0d87\u0dad. \u0db1\u0ddd\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca, <strong>\u0db8\u0db8 \u0db8\u0d9c\u0dda \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab\u0dba\u0dda \u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0dc0\u0da9\u0dcf\u0dad\u0dca\u0db8 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dc0\u0dbd \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda, \u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db4\u0dd4\u0dc5\u0dd4\u0dbd\u0dca \u0db4\u0dca\u200d\u0dbb\u0dda\u0d9a\u0dca\u0dc2\u0d9a \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0d9a\u0dca \u0dc0\u0dd9\u0dad \u0dc5\u0d9f\u0dcf \u0dc0\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0d9a\u0dd0\u0db8\u0dd0\u0dad\u0dca\u0dad\u0dd9\u0db8\u0dd2</strong> .</p><br/><p> \u0db4\u0dc3\u0dd4\u0d9c\u0dd2\u0dba \u0dc0\u0dc3\u0dbb \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba \u0dad\u0dd4\u0dc5, \u0db8\u0db8 \u0d91\u0dba \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0db1 \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0d9a\u0dd1\u0dbd\u0dd2 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4\u0dba\u0db1\u0dca \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca\u0db8 \u0d9a\u0dbb \u0d87\u0dad. \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db8\u0db8 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dc0\u0dad\u0dca \u0dad\u0dbb\u0db8\u0dca \u0db4\u0dc5\u0db4\u0dd4\u0dbb\u0dd4\u0daf\u0dca\u0daf\u0d9a\u0dca \u0db1\u0ddc\u0dad\u0dd2\u0db6\u0dd6 \u0d85\u0dad\u0dbb \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0db1\u0ddc\u0d89\u0dc0\u0dc3\u0dd2\u0dbd\u0dd2\u0db8\u0dad\u0dca \u0dc0\u0dd2\u0dba\: \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0db1\u0dd2\u0db8 \u0db1\u0ddc\u0d9a\u0dc5 \u0d85\u0dad\u0dbb \u0db1\u0da9\u0dad\u0dca\u0dad\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0db4\u0dc4\u0dc3\u0dd4 \u0dc0\u0dd2\u0dba. Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dba\: \u0db8\u0db8 \u0d91\u0dba \u0dc4\u0ddc\u0db3\u0db8 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dcf\u0dbd\u0dba \u0d9c\u0dad \u0d9a\u0dbb\u0db8\u0dd2, <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0db8\u0db8 \u0dc0\u0dc3\u0dbb 10 \u0d9a\u0dca \u0dc3\u0dc4 \u0d8a\u0da7 \u0dc0\u0dd0\u0da9\u0dd2 \u0d9c\u0db8\u0db1\u0d9a\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db8\u0dd2\!</a></p>
why.argument2=\u0d91\u0dba \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d87\u0dba\u0dd2?
why.argument2.details=<p>\u0db1\u0ddd\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0dc0\u0dd0\u0da9 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2, \u0db8\u0db8 \u0db8\u0d9c\u0dda \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0d91\u0dba \u0d89\u0da7\u0dd4 \u0d9a\u0dbb\u0db8\u0dd2. \u0d91\u0dba\u0da7 \u0dc0\u0da9\u0dcf \u0db4\u0dd4\u0dc5\u0dd4\u0dbd\u0dca \u0db4\u0dca\u200d\u0dbb\u0dda\u0d9a\u0dca\u0dc2\u0d9a \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0d9a\u0dca (\u0dc1\u0dd2\u0dc2\u0dca\u200d\u0dba\u0dba\u0dd2\u0db1\u0dca, \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dda\u0daf\u0dd3\u0db1\u0dca, \u0dc0\u0dd2\u0db1\u0ddd\u0daf\u0dcf\u0d82\u0dc1 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0db1\u0dca \u0d87\u0dad\u0dd4\u0dc5\u0dd4\u0dc0...) \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0d92 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0dba \u0db1\u0ddc\u0d9a\u0dbb\u0db8\u0dd2. \u0d8a\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3, \u0db8\u0d9c\u0dda \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0d85\u0dad\u0dbb\u0dad\u0dd4\u0dbb \u0db8\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dd4 \u0dbd\u0db6\u0db1 \u0db1\u0dc0 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dba\u0dd9\u0daf\u0dc0\u0dd3\u0db8\u0da7 \u0d91\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0db1 \u0d85\u0dad\u0dbb, \u0d91\u0dba \u0db8\u0d9c\u0dda \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dba\u0db1\u0dca\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0db1\u0dd4 \u0d87\u0dad\u0dd0\u0dba\u0dd2 \u0db8\u0db8 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0dd9\u0db8\u0dd2\: \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab\u0dba \u0db8\u0da7 \u0d92\u0dc0\u0dcf \u0db4\u0dd2\u0dbb\u0dd2\u0db4\u0dc4\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d92\u0dc0\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0db8\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0db1\u0dd4 \u0d87\u0dad. \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0db1 \u0db4\u0dbb\u0dd2\u0daf\u0dd2, \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0d9a\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0db1\u0dc0 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0daf \u0dbb\u0dc3\u0dc0\u0dad\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad\!</p><br/><p> \u0daf\u0dd9\u0dc0\u0db1\u0dd4\u0dc0, \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0d9c\u0dda \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0, \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba\u0dba\u0dd9\u0db1\u0dca \u0dc0\u0dca\u200d\u0dba\u0dc0\u0dc3\u0dcf\u0dba\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0dc0, \u0dc0\u0dca\u200d\u0dba\u0dc0\u0dc3\u0dcf\u0dba\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0dc4\u0dc5 \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dc0\u0d9a\u0dca, \u0d89\u0dc4\u0dc5 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf API \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0dc3\u0dbd\u0d9a\u0db8\u0dd2. \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a \u0db4\u0dd2\u0dbb\u0dd2\u0dc0\u0dd0\u0dba\u0d9a\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0db8\u0dd9\u0db8 API \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db1\u0ddc\u0dc0\u0dda.</p>
why.description=\u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca\u0dc0 \u0dc3\u0dd2\u0da7\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0dc3\u0dd0\u0db8\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0dbd\u0dd9\u0dc3 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad
why.tagline=\u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0dcf \u0d87\u0dad\u0dca\u0dad\u0dda \u0d87\u0dba\u0dd2?
why.title=\u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d87\u0dba\u0dd2?
