#Mon Jan 08 13:22:59 CET 2024
=
acknowledgements.argument1.title=Wir danken der Entwickler-Community f\u00FCr die Bereitstellung von Tools und Support und f\u00FCr die Weitergabe ihres Wissens. Diese App macht sich diese Projekte zunutze\:
acknowledgements.argument2.title=Danke an Gilles Maltais f\u00FCr seinen Beitrag zum Vokabular von Quebec.
acknowledgements.argument3.title=Danke an Ver\u00F3nica Espinoza f\u00FCr ihr Feedback zu nocodefunctions.com und insbesondere zur Umigon-Funktion.
acknowledgements.argument4.title=Danke an Martin Zacarias f\u00FCr sein Feedback zur PDF-Matcher-Funktion.
acknowledgements.argument5.title=Vielen Dank an alle anonymen Benutzer f\u00FCr ihre R\u00FCckmeldungen zu Umigon \u00FCber das Feedback-Formular.
acknowledgements.argument6.title=Vielen Dank an die DMDS-Studenten Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal und Aparna Ramakrishnan f\u00FCr ihren Beitrag zu den fr\u00FChen Schritten des Projekts zur Emotionserkennung
acknowledgements.argument7.title=Danke an Jos\u00E9 Manuel Le\u00F3n Ranero f\u00FCr die Hilfe beim Debuggen des Excel-Imports
acknowledgements.description=Dank an Einzelpersonen und Organisationen f\u00FCr die Tools, die sie entwickeln und die Nocode-Funktionen unterst\u00FCtzen
acknowledgements.tagline=Ich danke Ihnen\!
acknowledgements.title=Danksagung - Dank an diejenigen, die die Nocode-Funktionen erm\u00F6glichen
back.categorizationbean.categories_are_saved=Kategorien werden gespeichert
back.import.error_fetching_tweets=\uD83D\uDE1E Fehler\: Tweets k\u00F6nnen nicht abgerufen werden
back.import.file_extension_not_recognized=Die Dateierweiterung wurde nicht erkannt. Bitte benennen Sie Ihre Datei mit einer gebr\u00E4uchlicheren, einfacheren Erweiterung um
back.import.file_successful_upload.closing=" erfolgreich hochgeladen
back.import.file_successful_upload.opening=\u2B50 Datei "
back.import.files_uploaded=hochgeladene Dateien
back.import.finished_searching_tweets=\u2B50 die Suche beendet, 
back.import.number_tweets_found=\ Tweets gefunden
back.import.one_file_uploaded=eine Datei hochgeladen
back.import.reading_sheet=\uD83D\uDCC3 Tabellenkalkulation lesen
back.import.searching_tweets=\uD83D\uDD26 Suche nach Tweets
back.import.select_one_column_per_type=\uD83D\uDE15 genau eine Spalte pro Typ ausw\u00E4hlen
back.import.term_text_different_columns=\uD83D\uDE15 Begriffe und Texte sollten in verschiedenen Spalten stehen
back.import.twitter.too_many_requests=\u231B Zu viele Anfragen an die Twitter-API. Sie m\u00FCssen warten und es erneut versuchen.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Anmeldeinformationen f\u00FCr Twitter wurden nicht gefunden
back.import.two_columns_needed=\uD83D\uDE15 Es m\u00FCssen zwei verschiedene Spalten ausgew\u00E4hlt werden\: eine f\u00FCr die Begriffe, die andere f\u00FCr die Texte
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F letzte Schritte\: Themen / Gemeinschaften finden
bibliocoupling.data_description=Bei den von Ihnen bereitgestellten Daten handelt es sich um eine Liste von Titeln ODER DOIs von Ver\u00F6ffentlichungen. In Ihrer Datei sollte pro Zeile ein Element (Titel oder DOI) vorhanden sein.
bibliocoupling.description=Erstellen Sie ein Netzwerk von Ver\u00F6ffentlichungen auf der Grundlage der von ihnen zitierten gemeinsamen Dokumente. Laden Sie einfach eine Titelliste hoch und das Tool ruft die Zitate auf OpenAlex ab und erstellt das Netzwerk, das Sie visualisieren und herunterladen k\u00F6nnen.
bibliocoupling.info.openalexdataretrieved=Das Abrufen der Zitierdaten von openalex.org ist abgeschlossen
bibliocoupling.info.startopenalexdataretrieval=Beginnen Sie mit dem Abrufen von Zitierdaten von openalex.org. Pro Sekunde werden etwa 3 Ver\u00F6ffentlichungen verarbeitet.
bibliocoupling.info.startsim=Beginnen Sie mit der Messung der \u00C4hnlichkeiten zwischen Ver\u00F6ffentlichungen anhand ihrer Zitate
bibliocoupling.results.long_explanation=Zwei Publikationstitel werden in der Grafik miteinander verbunden, wenn sie ein gemeinsames Zitat haben. Zitierdaten wurden von OpenAlex.org abgerufen
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio-Kopplung\: Erstellen Sie Zitationsnetzwerke aus einer Liste von Artikeltiteln
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio-Kopplung\: Erstellen Sie Zitationsnetzwerke aus einer Liste von Artikeltiteln
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio-Kopplung\: Visualisieren Sie ein Netzwerk von Artikeln basierend auf ihren gemeinsamen Zitaten
bibliocoupling.title=Geben Sie eine Liste von Publikationstiteln an und bauen Sie ein Netzwerk auf, das darauf basiert, wie viele h\u00E4ufige Referenzen sie zitieren.
cowo.cowo.max_size_for_ngrams=W\u00E4hlen Sie die maximale L\u00E4nge f\u00FCr ngrams. Die Standardl\u00E4nge ist\:
cowo.cowo.remove_academic_stopwords=Entfernen Sie "akademische" Stoppw\u00F6rter\: W\u00F6rter, die f\u00FCr den akademischen Diskurs typisch sind (nur bei Texten auf Englisch und Franz\u00F6sisch)\n
cowo.cowo.remove_infrequent_words=W\u00F6rter ausschlie\u00DFen, die weniger als diese Anzahl von Vorkommen haben\:
cowo.cowo.remove_smaller_words=Kleine W\u00F6rter entfernen. Die Mindestanzahl von Zeichen f\u00FCr ein Wort ist standardm\u00E4\u00DFig
cowo.cowo.tagline=\uD83D\uDD78\uFE0F Verwandle deine Texte in Netze - Parameter
cowo.cowo.title=Cowo\: ein kostenloses Online-Tool zur Erstellung semantischer Netzwerke aus Text
cowo.results.long_explanation=<h3>Die Funktion hat ein Netz geschaffen, in dem\:</h3>\n<ul>\n<li>nur die h\u00E4ufigsten Ausdr\u00FCcke erscheinen</li>\n<li>wenn 2 Ausdr\u00FCcke h\u00E4ufig zusammen im Text vorkommen, sind sie im Netzwerk verbunden</li>\n</ul>\n<p>Der oben dargestellte Graph zeigt die 20 h\u00E4ufigsten Ausdr\u00FCcke im Text.</p>\n\n<h3>Visualisieren Sie den Graphen mit Gephi, VOSviewer oder Gephisto</h3>\n<p>Sie k\u00F6nnen das gesamte Netzwerk (nicht nur das hier gezeigte Beispiel) als <strong>gexf-Datei</strong> mit allen Informationen \u00FCber das Netzwerk herunterladen. <strong>Gexf-Dateien</strong> k\u00F6nnen mit <a href\="https\://gephi.org" target\="_blank">Gephi</a>, der f\u00FChrenden kostenlosen Desktop-Software f\u00FCr Netzwerkvisualisierungen, ge\u00F6ffnet und erkundet werden.</p>\n<br/>\n<p>Sie k\u00F6nnen das Netzwerk auch direkt mit <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online visualisieren, der von Nees Jan van Eck und Ludo Waltman am Centre for Science and Technology Studies (CWTS) der Universit\u00E4t Leiden entwickelten Software.</p>\n<br/>\n<p> <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> schlie\u00DFlich ist eine Webanwendung, die mit einem Klick eine Visualisierung erstellt, die Sie als PNG-Datei herunterladen k\u00F6nnen.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F Verwandeln Sie Ihre Texte in Netzwerke - Ergebnisse
cowo.results.title=Cowo\: Verwandeln Sie Ihre Texte in Netzwerke -Ergebnisse.
cowo.tool.argument1.details=Wenn Sie diese Funktion nutzen, zitieren Sie bitte\:
cowo.tool.argument1.title=Semantische Netze - Verwandeln Sie Ihre Texte in Graphen
cowo.tool.argument2.details=Die Funktion ben\u00F6tigt einen Parameter (welche Sprache hat der Text?) und wird mit einem Klick ausgef\u00FChrt\:\n
cowo.tool.argument3.details=<p>\n<strong>Struktur und Format des Textes</strong>\: Das Netz wird durch die Erkennung von Begriffspaaren erstellt, die in derselben Textzeile vorkommen. Sie sollten also darauf achten, wie Ihr Text aufgeteilt ist. Idealerweise sollte er aus relativ kurzen Abs\u00E4tzen bestehen, die jeweils in einer Zeile stehen. Wenn Sie eine Excel-Datei verwenden, sollte jeder Absatz oder gr\u00F6\u00DFere Textblock in einer anderen Zeile erscheinen.\n<br/>\n<br/>\n<strong>Vorverarbeitung des Textes</strong>\: Sie m\u00FCssen Ihren Text nicht vorverarbeiten oder bereinigen, bevor Sie diese Funktion verwenden.\n<br/>\n<br/>\n<strong>Erkundung des Graphen</strong>\: Wir empfehlen zwei kostenlose, professionelle Programme f\u00FCr die Erkundung des semantischen Netzwerks, das durch die Funktion erzeugt wird. <a href\="https\://gephi.org" target\="_blank">Gephi</a> bietet die besten Funktionen zum Filtern, Einf\u00E4rben, \u00C4ndern der Gr\u00F6\u00DFe und zum Ausf\u00FChren von deskriptiven Graphenstatistiken f\u00FCr Ihr Netzwerk (wie z. B. die <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">Betweenness-Zentralit\u00E4t</a>). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bietet die saubersten und am einfachsten zu interpretierenden Visualisierungen f\u00FCr semantische Netzwerke. VOSviewer wurde f\u00FCr den Einsatz in der Wissenschaft entwickelt, ist aber f\u00FCr jede Art von semantischem Netzwerk geeignet.\n</p>\n
cowo.tool.argument3.title=Tipps und Tricks, um Erkenntnisse aus einem semantischen Netz zu gewinnen
cowo.tool.argument4.details=Wenn es sich bei Ihrem Text um eine Liste von \u00DCbereinstimmungen oder eine Liste von Elementen handelt, k\u00F6nnen Sie Gaze verwenden, eine Funktion, die <a href\="../gaze/network_builder_tool.html">Netzwerke aus \u00DCbereinstimmungen und \u00C4hnlichkeiten erstellt</a>.\n
cowo.tool.argument4.title=Wenn Ihr Text strukturiert ist, mit Listen von Elementen
cowo.tool.description=100% kostenloses Online-Tool zur Erstellung semantischer Netze. Keine Registrierung erforderlich. Importieren Sie Ihren Text in csv, Excel oder einfachem Text. F\u00FChren Sie die Analyse mit einem Klick aus. Laden Sie Ihre Ergebnisse in Excel oder als Diagramm herunter.
cowo.tool.model_long_details=<p>\nDie Grunds\u00E4tze des Tools werden in dieser wissenschaftlichen Ver\u00F6ffentlichung beschrieben, in der untersucht wird <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, wie man Gemeinschaften und Themen auf Twitter findet</a>. Die Technologie folgt diesen Schritten\:\n</p>\n<ol>\n<li>Bereinigung des Textes\: Abflachung auf ASCII, Entfernung von URLs, Entfernung von Interpunktionszeichen.</li>\n<li>Lemmatisierung.</li>\n<li>Zerlegung des Textes in <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-Gramme</a> bis hin zu vier-Grammen, Entfernung von weniger relevanten n-Grammen. Dieser Schritt ist identisch mit dem der <a href\="../umigon/sentiment_analysis_tool.html">Funktion f\u00FCr die Stimmungsanalyse</a></li>\n<li>Z\u00E4hlung der <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">Kookkurrenzen</a>\: Welche Paare von N-Grammen kommen h\u00E4ufig in denselben Zeilen des Textes vor?</li>\n<li>Die Liste der kookkurrierenden N-Gramme wird zur Erstellung eines Netzwerks verwendet\: Es besteht aus den h\u00E4ufigsten N-Grammen. Zwei N-Gramme sind miteinander verbunden, wenn sie h\u00E4ufig zusammen auftreten.</li>\n<li>Die St\u00E4rke der Verbindungen im Netzwerk wird mit einem Verfahren namens <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> korrigiert.</li>\n</ol>
cowo.tool.model_short_details=Die Funktion identifiziert Paare von Begriffen in jeder Zeile des Textes. Diese Paare werden als Co-Occurrences bezeichnet. Durch die Zusammenfassung aller Begriffspaare und die Auswahl der h\u00E4ufigsten wird ein Begriffsnetz erstellt, in dem zwei beliebige Begriffe miteinander verbunden sind, wenn sie h\u00E4ufig gemeinsam im Text vorkommen.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Kostenloses Tool zur Umwandlung Ihrer Texte in semantische Graphen
cowo.tool.title=Werkzeug zur Erstellung semantischer Netze, kostenlos und online. Verwandeln Sie Texte in Graphen.
delight.results.tagline=Erkennung von 'delight' in englischen Texten in sozialen Medien - Ergebnisse
delight.tool.description=Kostenloses Tool zur Identifizierung der Emotion "Freude" in Texten aus englischen sozialen Medien.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Kostenloses Tool zum Erkennen von Freude in Texten, f\u00FCr soziale Medien auf Englisch
delight.tool.title=Identifizierung der Emotion "Freude" in Texten, frei und online. Meinungsforschung f\u00FCr Nicht-Codierer.
gaze.network_builder.apply_pmi_correction=Wenden Sie eine <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">punktweise gegenseitige Korrektur (PMI)</a> auf die Verbindungen des Netzes an.\n
gaze.network_builder.connections_should_have_min_targets_in_common=Sie k\u00F6nnen festlegen, dass zum Erstellen einer Verbindung zwei Quellen mindestens eine Anzahl gemeinsamer Ziele haben sollten. Der standardm\u00E4\u00DFige Mindestwert ist eins.
gaze.network_builder.description=100% kostenloses Online-Tool zur Erstellung von Netzwerken aus Listen
gaze.network_builder.go_with_option=Option w\u00E4hlen
gaze.network_builder.if_you_need_more_parameters=wenn Sie weitere Parameter ben\u00F6tigen \uD83E\uDD13.
gaze.network_builder.option_1=Option 1\: Zusammenarbeit mit dem Netz
gaze.network_builder.option_2=Option 2\: Quellen und Ziele zur Vernetzung
gaze.network_builder.or_read_below=... oder lesen Sie weiter unten \u00FCber diese beiden Optionen und wie sie funktionieren\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Kostenloses Tool zur Erstellung von Netzwerken aus Ko-Okkurrenzen oder Listen
gaze.network_builder.tips_and_tricks.details=<strong>Erkundung des Graphen</strong>\n<br/>Wir empfehlen zwei kostenlose Programme f\u00FCr die Erkundung des semantischen Netzwerks, das durch die Funktion erzeugt wurde\:\n<ul>\n<li><a href\="https\://gephi.org" target\="_blank">Gephi</a> bietet die besten Funktionen zum Filtern, Einf\u00E4rben, \u00C4ndern der Gr\u00F6\u00DFe und zum Ausf\u00FChren von deskriptiven Graphenstatistiken f\u00FCr Ihr Netzwerk (z. B. Betweenness-Zentralit\u00E4t).\n</li>\n<li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bietet die saubersten und am einfachsten zu interpretierenden Visualisierungen f\u00FCr semantische Netzwerke. VOSviewer wurde f\u00FCr den Einsatz in der Wissenschaft entwickelt, ist aber f\u00FCr jede Art von semantischem Netzwerk geeignet.\n</li>\n</ul>
gaze.network_builder.tips_and_tricks.title=Tipps und Tricks, um Erkenntnisse aus dem Netz zu gewinnen
gaze.network_builder.title=Tool zur Erstellung von Netzwerken, kostenlos und online. Verwandelt csv und Co-Occurrences in Graphen.
gaze.network_builder.two_options=Zwei Optionen\: gemeinsame Vorkommen oder \u00C4hnlichkeiten in Listen
gaze.network_builder.use_it_directly=Verwenden Sie sie direkt, indem Sie eine Option ausw\u00E4hlen\:
gaze.results.long_explanation=<h3>Die Funktion hat ein Netzwerk geschaffen, in dem\:</h3>\n<ul>\n<li>\n<strong>Wenn Sie Option 1 (Koinzidenz) gew\u00E4hlt haben</strong>\: Wenn 2 Ausdr\u00FCcke auf einer oder mehreren Zeilen gemeinsam vorkommen, werden sie im Netz verbunden\n</li>\n<li>\nWenn Sie<strong>Option 2 (Quellen und Ziele) gew\u00E4hlt</strong> haben\: Wenn 2 Quellen mindestens ein Ziel gemeinsam haben, sind sie im Netz verbunden.\n</li>\n</ul>\n\n<h3>Visualisieren Sie den Graphen mit Gephi, VOSviewer oder Gephisto</h3>\n<p>Sie k\u00F6nnen das vollst\u00E4ndige Netzwerk (mit vielen weiteren Ausdr\u00FCcken) als <strong>gexf-Datei</strong> mit allen Informationen \u00FCber das Netzwerk herunterladen. \n<strong>Gexf-Dateien</strong> k\u00F6nnen mit <a href\="https\://gephi.org" target\="_blank">Gephi</a>, der f\u00FChrenden kostenlosen Desktop-Software f\u00FCr Netzwerkvisualisierungen, ge\u00F6ffnet und erkundet werden.\n</p>\n<br/>\n<p>\nSie k\u00F6nnen das Netzwerk auch direkt mit <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online visualisieren, der von Nees Jan van Eck und Ludo Waltman am Centre for Science and Technology Studies (CWTS) der Universit\u00E4t Leiden entwickelten Software.\n</p>\n<br/>\n\n<p>\n <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> schlie\u00DFlich ist eine Webanwendung, die mit einem Klick ein Bild erstellt, das Sie als PNG-Datei herunterladen k\u00F6nnen.\n</p>\n<br/> 
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F Gaze\: ein Netzwerk aus \u00DCbereinstimmungen oder \u00C4hnlichkeiten aufbauen - Ergebnisse
gaze.results.title=Ergebnisse - Erstellen Sie Netzwerke aus Cooccurrences oder Listen von Entit\u00E4ten
general.languages.arabic=Arabisch
general.languages.bulgarian=bulgarisch
general.languages.catalan=katalanisch
general.languages.danish=D\u00E4nisch
general.languages.dutch=Niederl\u00E4ndisch
general.languages.english=Englisch
general.languages.french=Franz\u00F6sisch
general.languages.german=Deutsch
general.languages.greek=Griechisch
general.languages.italian=Italienisch
general.languages.japanese=japanisch
general.languages.norwegian=norwegisch
general.languages.polish=Polnisch
general.languages.portuguese=Portugiesisch
general.languages.romanian=rum\u00E4nisch
general.languages.russian=Russisch
general.languages.spanish=Spanisch
general.languages.turkish=T\u00FCrkisch
general.message.accents_removal_explanation=Standardm\u00E4\u00DFig werden die Akzente und diakritischen Zeichen in Ihren Texten beibehalten (nicht entfernt). Mit dieser Option k\u00F6nnen Sie sie entfernen. In einigen Sprachen und f\u00FCr einige Anwendungsf\u00E4lle kann es das Endergebnis sauberer machen. Im Franz\u00F6sischen beispielsweise kann das Entfernen von Akzenten dazu beitragen, die Begriffe \u201E\u00E9limin\u00E9\u201C und \u201Eelimine\u201C zusammenzuf\u00FChren, was eine w\u00FCnschenswerte Ausgabe sein kann. In anderen Sprachen kann das Entfernen von Akzenten und diakritischen Zeichen eine schlechte Idee sein. Zum Beispiel w\u00FCrde es im Spanischen aus \u201Ea\u00F1o\u201C \u201Eano\u201C machen, was eine andere Bedeutung hat.
general.message.almost_done=\u23F3 fast fertig
general.message.analysis_complete=\u2728 Analyse ist abgeschlossen
general.message.are_not_connected=nicht verbunden sind
general.message.at_least=Mindestens\:
general.message.back_to_menu=zur\u00FCck zum Men\u00FC
general.message.back_to_the_menu=Zur\u00FCck zum Men\u00FC
general.message.captcha_paris=Bitte f\u00FCllen Sie dieses Captcha aus\: Was ist die Hauptstadt von Frankreich?
general.message.case_sensitive=Gro\u00DF- und Kleinschreibung beachten
general.message.check_spam=Bitte pr\u00FCfen Sie den Spam-Ordner
general.message.choose_gexf_file=W\u00E4hlen Sie eine gexf-Datei (Gephi)
general.message.choose_vosviewer_file=W\u00E4hlen Sie eine json-Datei (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 Reinigung von Schl\u00FCsselbegriffen und Ausdr\u00FCcken... 
general.message.click_here=klicken Sie hier
general.message.confirm_and_back_to_menu=Best\u00E4tigen Sie Ihre Parameter und kehren Sie zum Hauptfenster zur\u00FCck
general.message.data_not_found=\uD83E\uDD14 Daten nicht gefunden
general.message.dataset_is_made_of=Der von Ihnen hochgeladene Datensatz besteht aus
general.message.describe_items_short=Beschreiben Sie diese Gegenst\u00E4nde in einer kurzen Zeile\:
general.message.doi_as_link_or_not=Wenn Sie DOIs (Digital Object Identifiers) ausw\u00E4hlen, k\u00F6nnen diese einfache DOIs oder das Format mit vollst\u00E4ndigem http-Link sein.
general.message.download_gexf=gexf-Datei herunterladen
general.message.email_sent=\uD83D\uDCE7 E-Mail gesendet
general.message.email_sent_to=\uD83D\uDCE7 E-Mail gesendet an\:
general.message.empty_line=leere Zeile
general.message.error_function_not_set=Es wurde keine Funktion ausgew\u00E4hlt, die Dateien k\u00F6nnen nicht hochgeladen werden.
general.message.example_valid_dois=Beispiele f\u00FCr g\u00FCltige Formate f\u00FCr digitale Objektkennungen\:
general.message.feedback_sent=Ihr Feedback wurde gesendet
general.message.file_loaded=\uD83D\uDE9A Datei geladen\!
general.message.finding_key_terms=\uD83C\uDFAF Schl\u00FCsselbegriffe und -ausdr\u00FCcke finden... 
general.message.finished_reading_data=\u2B50 fertig mit dem Lesen der Daten
general.message.gephi.description=<p>\n<a href\="https\://gephi.org/" target\="_blank">Gephi</a> ist eine kostenlose Desktop-Software zum Erstellen, Visualisieren und Erforschen kleiner und gro\u00DFer Netzwerke.\nDer Benutzer kann das Netzwerk importieren, layouten, filtern, einf\u00E4rben, die Gr\u00F6\u00DFe \u00E4ndern und wichtige Metriken berechnen.\n</p>\n<p>                            \nDies macht es zu einem effektiven Werkzeug f\u00FCr die visuelle Erkundung von Netzwerkdaten und f\u00FCr die visuelle Kommunikation solcher Daten.                            \n</p>\n<p>\nN\u00FCtzliche Links\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials f\u00FCr Gephi</a> und die sehr aktive <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-Gruppe der Gephi-Nutzer</a>.\n</p>
general.message.gephi.long_title=Gephi - eine allgemeine kostenlose Software zur Netzwerkvisualisierung
general.message.get_in_touch_if_need_support_new_language=(kontaktieren Sie uns, wenn Sie eine neue Sprache unterst\u00FCtzen m\u00F6chten)
general.message.go_back_do_search_twitter=Gehen Sie zur\u00FCck und f\u00FChren Sie eine weitere Suche auf Twitter durch \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Schwergewichtige Lemmatisierung.
general.message.help_nocodefunctions_referral_form=Wenn Sie einen Moment Zeit haben\: nocodefunctions braucht Ihre Hilfe\!
general.message.i_new_user=Ich bin ein neuer Benutzer
general.message.import_your_data_get_results_example=Importieren Sie Ihre Daten und erhalten Sie die Ergebnisse\: ein Beispiel
general.message.internal_server_error=Interner Serverfehler. Bitte senden Sie einen Bericht an analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=Machen Sie es kurz und b\u00FCndig\!
general.message.language_of_text_to_analyze=W\u00E4hlen Sie die Sprache, in der der Text verfasst ist\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F letzte Operationen\: Erstellung des Netzes
general.message.lemmatization_explanation=W\u00F6rter k\u00F6nnen viele Variationen haben. In vielen Sprachen haben Substantive oder Verben im Pr\u00E4sens und im Pr\u00E4teritum im Singular und Plural leicht unterschiedliche Formen. Die Operation, die darin besteht, diese verschiedenen Formen zu entfernen, wird Lemmatisierung genannt. Es ist n\u00FCtzlich, Ergebnisse zu erhalten, bei denen wir dasselbe Wort nur einmal sehen, nicht alle Formen desselben Wortes, die in dem von Ihnen analysierten Text vorhanden waren. Manchmal wird die Operation der Lemmatisierung jedoch nicht genau durchgef\u00FChrt. Es schneidet W\u00F6rter auf falsche Weise ab, und als Ergebnis kann die Analyse W\u00F6rter hervorbringen, die gegen Ende eine falsche Schreibweise aufweisen. Aus diesem Grund k\u00F6nnen Sie die Operation der Lemmatisierung, auch wenn sie standardm\u00E4\u00DFig angewendet wird, hier deaktivieren.
general.message.make_viz_public_details=<p>Wenn Sie die Visualisierung \u00F6ffentlich machen, wird ein permanenter Link erstellt. Sie k\u00F6nnen ihn mit einem Lesezeichen versehen und die Visualisierung weitergeben.</p>\n<br/>\n<p>Andernfalls wird die Datei nach einer Stunde gel\u00F6scht.</p>
general.message.make_viz_public_question=Machen Sie die Visualisierung \u00F6ffentlich?
general.message.max_file_size=\uD83D\uDCDA Maximale Dateigr\u00F6\u00DFe
general.message.max_items_capacity_to_analyze=Maximale Anzahl von Elementen, die analysiert werden\:
general.message.max_ngram=L\u00E4nge von ngram
general.message.min_word_freq=Mindesth\u00E4ufigkeit f\u00FCr W\u00F6rter
general.message.min_word_length=Mindestwortl\u00E4nge
general.message.name_of_dataset=Name des Datensatzes
general.message.new_api_available=Neu\: API-Zugriff jetzt verf\u00FCgbar
general.message.no_file_upload_again=\uD83D\uDE15 keine Datei zu lesen. Laden Sie eine Datei hoch und versuchen Sie es erneut.
general.message.ok_sharing_stopwords=Klicken Sie hier, wenn Sie damit einverstanden sind, dass diese Stoppw\u00F6rter weitergegeben und wiederverwendet werden d\u00FCrfen, um die App f\u00FCr alle zu verbessern \uD83D\uDE4F
general.message.open_the_chart=\u00D6ffnen Sie die Karte
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Stoppw\u00F6rter aus dem akademischen Diskurs \u00F6ffnen und verwenden
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u00D6ffnen einer vom Benutzer bereitgestellten Liste von Stoppw\u00F6rtern
general.message.or_read_explanations_below=... oder lesen Sie weiter unten, was es tut und wie es funktioniert\:
general.message.password_will_be_sent_to_email=Dieses Passwort wird an Ihre E-Mail-Adresse gesendet. Pr\u00FCfen Sie Ihren Spam-Ordner\!
general.message.please_use_api_for_bigger_capacity=Bitte verwenden Sie die API, wenn Sie eine gr\u00F6\u00DFere Kapazit\u00E4t ben\u00F6tigen
general.message.please_wait_seconds=Bitte warten Sie ein paar Sekunden.
general.message.providing_own_stopwords.details1=Laden Sie eine Liste von Stoppw\u00F6rtern hoch. Es muss sich um eine .txt-Datei mit einem Wort pro Zeile handeln.
general.message.providing_own_stopwords.details2=Markieren Sie dieses K\u00E4stchen, wenn diese Liste die Standardstoppwortliste ersetzen (und nicht erg\u00E4nzen) soll.
general.message.providing_own_stopwords.details3=Aktivieren Sie dieses K\u00E4stchen, wenn Sie damit einverstanden sind, dass diese Stoppw\u00F6rter weitergegeben und wiederverwendet werden k\u00F6nnen, um die App f\u00FCr alle zu verbessern \uD83D\uDE4F.
general.message.providing_own_stopwords.title=Bereitstellen Ihrer eigenen Stoppw\u00F6rter
general.message.read_this_tutorial=Lesen Sie dieses einfache und hilfreiche Tutorial
general.message.reading_csv_file=\uD83D\uDC53 Lesen der csv-Datei
general.message.reading_excel_file=\uD83D\uDC53 Lesen des Excel-Tabellenblatts
general.message.reading_file=Lesen der Datei 
general.message.reading_google_spreadsheet=\uD83D\uDC53 Lesen der Google-Tabelle
general.message.reading_pdf_file=\uD83D\uDC53 Lesen der pdf-Datei
general.message.reading_text_file=\uD83D\uDC53 Lesen der Textdatei
general.message.remove_academic_stopwords=akademische Stoppw\u00F6rter entfernen
general.message.remove_science_stopwords=Stoppw\u00F6rter "Wissenschaft" entfernen
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F Entfernen von Stoppw\u00F6rtern und sehr kleinen W\u00F6rtern
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 Entfernen von Satzzeichen und andere Aufr\u00E4umarbeiten
general.message.reportsent=Bericht wird gesendet
general.message.scores_by_annotators=Bewertungen durch Kommentatoren
general.message.see_more_details=mehr Details\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fsende die Liste der Stoppw\u00F6rter an den Entwickler - wird bald integriert, danke\! \uD83D\uDE4F
general.message.several_files_possible=Sie k\u00F6nnen *mehrere* Dateien auf einmal analysieren. Um alle Dateien in einem Ordner zu analysieren, \u00F6ffnen Sie den Ordner und verwenden Sie die Tasten "Strg", "Umschalt" oder "Cmd", um alle Dateien auszuw\u00E4hlen, die Sie in die Analyse einbeziehen m\u00F6chten.\n
general.message.should_be=sollte sein
general.message.starting_analysis=\uD83C\uDFC3 Starten der Analyse
general.message.switch_to_desktop=Bitte wechseln Sie zu einem Browser auf einem Desktop-Computer.
general.message.text_in_bulk=Einfacher Text (txt- oder pdf-Dateien)
general.message.text_in_bulk_one_item_per_line=Elemente in einer einfachen .txt-Datei - ein Element pro Zeile \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=PDF-Dateien ausw\u00E4hlen
general.message.text_in_tables_one_item_per_line=Elemente, die sich in einer bestimmten Spalte einer Datei (csv- oder Excel-Datei) befinden \uD83D\uDCCA.
general.message.text_provided_as_input=als Eingabe bereitgestellter Text
general.message.text_structured=Strukturierter Text in Spalten oder Tabellen (csv- oder Excel-Dateien)
general.message.the_product_of=Das Produkt aus
general.message.try_it_just_click_on_link=Probieren Sie es aus, klicken Sie einfach auf den Link\:
general.message.type_your_query=Geben Sie Ihre Abfrage ein
general.message.upload_your_data=Laden Sie Ihre Daten hoch
general.message.use_it_directly_by_selecting_a_data_source=Verwenden Sie es direkt, indem Sie die zu analysierenden Daten ausw\u00E4hlen\:
general.message.use_own_stopwords=Verwenden Sie Ihre eigenen Stoppw\u00F6rter
general.message.use_own_stopwords.instructions=Laden Sie eine Liste von Stoppw\u00F6rtern hoch. Es muss sich um eine .txt-Datei mit einem Wort oder n-Gramm pro Zeile handeln.\n
general.message.use_pmi=PMI verwenden
general.message.user_exists=\uD83D\uDEA8 Benutzer existiert bereits
general.message.user_exists.instructions=Bitte deaktivieren Sie die Option "Neuer Benutzer" und melden Sie sich mit 
general.message.visualize_with_gephisto=mit Gephisto visualisieren
general.message.visualize_with_vosviewer=mit VOSviewer visualisieren
general.message.vosviewer.description=<p>\n<a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ist eine kostenlose Desktop-Software zur Erstellung und Visualisierung von Netzwerken, mit fortgeschrittenen F\u00E4higkeiten im Bereich der <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">Szientometrie</a> (die, kurz gesagt, in der Messung und Bewertung der wissenschaftlichen T\u00E4tigkeit besteht).\n</p>\n<p>\nIm Sommer 2021 haben die Entwickler von VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">eine Online-Version</a> gestartet, die es sehr praktisch macht, die damit erstellten Visualisierungen zu teilen.\n</p>\n<p>\nN\u00FCtzliche Links\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Erste Schritte mit VOSviewer</a>, das eine Sammlung von Ressourcen bietet.\n</p>
general.message.vosviewer.long_title=VOSviewer - von der Szientometrie zum Generalisten App zur Visualisierung semantischer Netzwerke
general.message.wait_and_authorize_popup=Warten... und Pop-up-Fenster autorisieren
general.message.wait_long_operation=\u23F3 Dieser Vorgang kann einige Zeit dauern. Warten Sie mal.
general.message.write_here=hier schreiben
general.message.wrong_password=falsches Passwort
general.message.wrong_password_or_email=falsche E-Mail oder falsches Passwort
general.message.you_annotated=Sie kommentiert
general.message.you_are_logged_in=Du bist eingeloggt
general.message.you_are_not_logged_in=Sie sind nicht eingeloggt
general.message.your_description_here=Deine Beschreibung hier
general.message.your_email=Ihre E-Mail
general.message.your_password=Ihr Passwort
general.message.your_stopwords_replace=Klicken Sie hier, wenn Ihre Liste mit Stoppw\u00F6rtern die Standardliste mit Stoppw\u00F6rtern *ersetzen* soll
general.nouns.academic_stopwords=Stoppw\u00F6rter aus dem akademischen Diskurs
general.nouns.accents_removal=Entfernung von Akzenten und diakritischen Zeichen
general.nouns.additional_parameters=zus\u00E4tzliche Parameter
general.nouns.annotator=Kommentator
general.nouns.article_doi=Dois hochladen
general.nouns.article_title=Artikeltitel hochladen
general.nouns.categories=Kategorien
general.nouns.connections=Verbindungen
general.nouns.context=Kontext
general.nouns.delight=Genuss
general.nouns.error=Fehler
general.nouns.explanations=Erkl\u00E4rungen
general.nouns.feedback=Feedback
general.nouns.file=Datei
general.nouns.files=Dateien
general.nouns.item=Artikel
general.nouns.items=Artikel
general.nouns.key_terms=Schl\u00FCsselbegriffe
general.nouns.label=Etikett
general.nouns.lemmatization=Lemmatisierung
general.nouns.line_number=Zeilennummer
general.nouns.link=Link (Kante)
general.nouns.link_strength=St\u00E4rke ('Gewicht') der Verbindung
general.nouns.min_targets=Minimum an freigegebenen Zielen zum Erstellen einer Verbindung
general.nouns.no_delight=keine Freude
general.nouns.node_source=Knoten (Quelle)
general.nouns.node_target=Knoten (Ziel)
general.nouns.occurrences=Vorkommnisse
general.nouns.page=Seite
general.nouns.parameters=Parameter
general.nouns.pmi=Punktweise gegenseitige Information (PMI)
general.nouns.scores=Noten
general.nouns.sentiment=Stimmungslage
general.nouns.sentiment_negative=negative Stimmung
general.nouns.sentiment_neutral=neutrale Stimmung
general.nouns.sentiment_positive=positive Stimmung
general.nouns.status=Status
general.nouns.success=Erfolg
general.nouns.term=Begriff
general.nouns.text=Text
general.nouns.topic=Thema
general.nouns.topics=Themen
general.small_words.all=alle
general.small_words.and=und
general.small_words.and_then_capitalized=UND DANN
general.small_words.has=hat
general.small_words.is=ist
general.small_words.no=keine
general.small_words.or=oder
general.small_words.out_of=aus
general.small_words.there_are_still=Es gibt noch
general.small_words.why=warum?
general.small_words.yes=ja
general.title.if_you_need_more_parameters=Wenn Sie weitere Parameter ben\u00F6tigen \uD83E\uDD13.
general.title.model_long_description.title=Das Modell - lange Beschreibung
general.title.model_short_description.title=Das Modell - kurze Beschreibung
general.verb.is_uploaded=wird hochgeladen
general.verbs.compute=berechnen Sie
general.verbs.confirm=best\u00E4tigen.
general.verbs.confirm_options=best\u00E4tigen Sie Ihre Optionen
general.verbs.delete=l\u00F6schen
general.verbs.download_results=Laden Sie die Ergebnisse herunter
general.verbs.hide=ausblenden
general.verbs.lemmatize=lemmatisieren
general.verbs.logoff=sich abmelden
general.verbs.open_report=\u00F6ffnen Sie den Bericht
general.verbs.remove=entfernen
general.verbs.remove_accents=Akzente entfernen
general.verbs.save=speichern
general.verbs.select_one=eine ausw\u00E4hlen
general.verbs.send=schicken
general.verbs.signal_error=einen Fehler melden
general.verbs.wait_exclamation=Warte\!
general_message.counting_pairs_terms=\uD83D\uDCBB Z\u00E4hlen von Begriffspaaren - dies ist rechenintensiv und kann ein Dutzend Sekunden dauern. Bitte haben Sie Geduld.
general_message.empty_network_no_connection=\uD83D\uDE14 das Netzwerk hat keine Verbindung
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F die Berechnung der Paare abgeschlossen. Weniger h\u00E4ufige Paare entfernen
general_message.retaining_freq_terms=\u2697\uFE0F Beibehaltung nur der h\u00E4ufigsten Begriffe
header.menu.acknowledgements=Danksagung
header.menu.blog=Blog
header.menu.discuss=Diskussion
header.menu.getsupport=Unterst\u00FCtzung erhalten
header.menu.home=Startseite
header.menu.isitpopular=Besuchsz\u00E4hler
header.menu.pricing=Preisgestaltung
header.menu.whodevelopsit=Wer entwickelt sie?
header.menu.why=Warum?
highlighter.results.download=Abrufen der Datei mit den Ergebnissen
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Kostenloses Tool zum Hervorheben eines Wortes in einem Text - Ergebnis herunterladen
highlighter.results.title=Kostenloses Tool zum Hervorheben eines Wortes in einem Text mit CSS - Download der Ergebnisse
highlighter.tool.description=100% kostenloses Online-Tool zum Hervorheben eines Begriffs in einem Text mit css-Styling. Keine Registrierung erforderlich. Importieren Sie Ihren Text in csv oder Excel.
highlighter.tool.explanation1=<p>Die Farbeffekte sind das Ergebnis des Hinzuf\u00FCgens eines HTML-Tags\: &lt;span&gt; und der darin enthaltenen CSS-Stylings.</p>\n<br/>\n<br/>\n<p>Die zum Hervorheben verwendeten Farben k\u00F6nnen angepasst werden\: Farbe des Textes und Hintergrundfarbe (siehe unten).</p> 
highlighter.tool.input=<p>\n<strong>EINGABE</strong>\: Diese Funktion ben\u00F6tigt eine Liste von W\u00F6rtern sowie eine Liste von S\u00E4tzen ("Kontext"), in denen diese W\u00F6rter vorkommen.\n</p> 
highlighter.tool.input1=Ich bin nach <span style\="background-color\: black;color\:whitesmoke;">Paris</span> gezogen
highlighter.tool.input2=Der <span style\="background-color\: black;color\:whitesmoke;">FC Liverpool</span> ist ein professioneller Fu\u00DFballverein
highlighter.tool.input3=Der Vizepr\u00E4sident von <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> war Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong>\: Eine zweispaltige Excel-Datei, die der Eingabe \u00E4hnelt, mit dem Unterschied, dass die Begriffe jetzt im Kontext hervorgehoben sind\:</p>\n
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Kostenloses Tool zum Hervorheben eines Wortes in einem Text mit CSS
highlighter.tool.title=Werkzeug zum Hervorheben eines Begriffs in einem Text mit css-Styling
highlighter.tool.what_it_does_question=Was ist das Ziel dieser Funktion?
highlighter.tool.which_color_background=Welche Hintergrundfarbe f\u00FCr das hervorzuhebende Wort?
highlighter.tool.which_color_word=Welche Farbe soll das Wort hervorheben?
import_data.bulk.description=Laden Sie unstrukturierte Daten hoch, die in Textdateien oder PDF-Dateien enthalten sind.
import_data.bulk.title=Importieren Sie Ihre Daten als reinen Text
import_data.general.choose_csv_or_excel=W\u00E4hlen Sie eine csv- oder Excel-Datei
import_data.general.choose_pdf=W\u00E4hlen Sie pdf-Dateien
import_data.general.choose_txt_or_pdf=W\u00E4hlen Sie .txt- oder pdf-Dateien
import_data.general.click_below_to_read_it=Klicken Sie jetzt auf den unten stehenden Link, um ihn zu lesen.
import_data.general.my_data_has_headers=Meine Daten haben Kopfzeilen
import_data.general.open_a_file=Eine Datei \u00F6ffnen
import_data.general.preview_your_data=Vorschau der Daten in der von Ihnen hochgeladenen Datei
import_data.general.preview_your_tweets=Vorschau der Ergebnisse der Suche auf Twitter
import_data.general.read_data=Lesen der Daten in der/den Datei(en)
import_data.general.select_two_columns_below=W\u00E4hlen Sie zwei Spalten (unten)
import_data.general.upload_a_dataset=Hochladen eines Datensatzes
import_data.option1.description=Einige Funktionen ben\u00F6tigen Eingabedateien, in denen jede Zeile untersucht wird und in jeder Zeile eine Liste von Elementen enthalten ist. Diese Importseite liest solche Dateien
import_data.option1.for_Excel_files=bei Excel-Dateien sollte jedes Element in einer Spalte stehen\:
import_data.option1.for_csv_files=bei reinen Textdateien und csv-Dateien sollten die Elemente durch Kommas getrennt sein, oder jedes andere Trennzeichen reicht aus, solange es in der gesamten Datei konsistent ist (Leerzeichen, Semikolon, Tabulatoren...)
import_data.option1.title=Eine Seite zum Importieren eines Datensatzes, in dem \u00DCbereinstimmungen Zeile f\u00FCr Zeile ermittelt werden
import_data.option2.click_to_select_source=Klicken Sie hier, um diese Spalte als Quelle auszuw\u00E4hlen
import_data.option2.confirm_this_column_is_source=Diese Spalte ist die Quelle, und die Spalte(n) auf der rechten Seite sind das Ziel/die Ziele. Klicken Sie auf "Ja", um die Analyse zu starten.
import_data.option2.description=Einige Funktionen basieren auf einem Eingabedatensatz, der aus "Quell"-Entit\u00E4ten und "Ziel"-Entit\u00E4ten besteht. Diese Seite erm\u00F6glicht diesen Import
import_data.option2.file_must_have_columns=Ihre Datei muss mindestens 2 Spalten enthalten\: Die erste Spalte ist die Quelle. Die Spalte(n) auf der rechten Seite sind die Ziele.
import_data.option2.title=Eine Seite zum Importieren eines Datensatzes mit Quellen und Zielen
import_data.pdfregion.description=Der Bereich, in dem der Text extrahiert wird, wurde zuvor definiert. Jetzt k\u00F6nnen Sie die PDFs zur Textextraktion in dieser Region hochladen.
import_data.pdfregion.proceed=Fahren Sie mit der Textextraktion fort
import_data.pdfregion.title=Laden Sie die PDFs zur Textextraktion hoch
import_data.structured_data.click_for_this_column=Klicken Sie hier, um die Daten in dieser Spalte zu analysieren
import_data.structured_data.confirm_analysis_on_this_column=die Analyse wird f\u00FCr diese Spalte durchgef\u00FChrt, wenn Sie auf "Ja" klicken
import_data.structured_data.description=Auf dieser Seite k\u00F6nnen Sie einen strukturierten Datensatz importieren, der mit der von Ihnen gew\u00E4hlten Funktion analysiert werden soll
import_data.structured_data.title=Import eines strukturierten Datensatzes - im csv- oder Tabellenformat
import_data.twitter.connect=\uD83D\uDCDE Mit Twitter verbinden
import_data.twitter.launch_the_search=die Suche starten
import_data.twitter.title=Tweets suchen und importieren
import_data.two_columns.description=Auf dieser Seite k\u00F6nnen Sie eine Datei ausw\u00E4hlen, sie hochladen und dann die beiden Spalten ausw\u00E4hlen, in denen sich die gew\u00FCnschten Daten befinden
import_data.two_columns.title=Strukturierte Daten mit 2 Spalten importieren
index.academic.citations=Der Algorithmus f\u00FCr die Stimmungsanalyse wurde <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">unter 24 L\u00F6sungen als der beste</a> bewertet. Wenn Sie diese Funktion verwenden, geben Sie bitte diese Referenz an\:\n<br/>\n<i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Unmittelbar aus der akademischen Forschung abgeleitet
index.acknowledgements.details=Besuchen Sie die Liste der Anerkennungen
index.argument1=erstklassige Data-Science-Funktionen, die ohne Programmierkenntnisse genutzt werden k\u00F6nnen
index.argument2=\#kostenlos, \#keine Registrierung, \#Open Source
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F bibliografische Kopplung
index.button.cowo=\uD83D\uDD78\uFE0F Texte in Netze umwandeln
index.button.gaze=\uD83D\uDD27 Netzwerke aus Listen erstellen
index.button.highlighter=\uD83C\uDFA8 Text mit CSS hervorheben
index.button.link_prediction=\uD83D\uDD2E Vorhersage von Verbindungen in Netzen
index.button.mapsofscience=\uD83D\uDDFA Karten der Wissenschaft
index.button.networkconverter=\u267B Gephi VOSviewer Konverter
index.button.organic=\uD83D\uDCE2 gef\u00F6rderte Inhalte erkennen
index.button.pdfmatcher=\uD83C\uDFAF Finden Sie Begriffe in PDF-Dateien
index.button.pdfregionextractor=\u2702\uFE0F Extrahieren Sie Text aus PDFs
index.button.spatialize=\uD83D\uDE85 Gro\u00DFe Gexf-Dateien schnell verr\u00E4umlichen
index.button.topics=\uD83D\uDD26 Schl\u00FCsselthemen in Ihren Texten finden
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C Stimmungsanalyse
index.calltochooseafunction=W\u00E4hlen Sie eine Funktion\:
index.contact.details=Fehlerberichte, Verbesserungen, Vorschl\u00E4ge... k\u00F6nnen an analysis@exploreyourdata.com geschickt werden, oder kontaktieren Sie mich <a href\="https\://twitter.com/seinecle" target\="_blank">auf Twitter\!</a>
index.datapolicy=Datenpolitik
index.datapolicy.dataannotationfunction=Bez\u00FCglich der Funktion "Datenkommentar"
index.datapolicy.dataannotationfunction.details=Bei der Datenkommentierung wird eine Liste von Elementen hochgeladen, die von den Kommentatoren kommentiert werden sollen. Dies bedeutet, dass die Liste der Elemente gespeichert wird, ebenso wie die Liste der Kommentatoren, ihre E-Mails und die Anmerkungen, die sie machen.\n<br/>\nDer Designer der Aufgabe speichert eine E-Mail und eine Beschreibung des Datensatzes. Diese werden ebenfalls gespeichert.\n<br/>\nDie Daten (Liste der Elemente, Beschreibung der Liste, E-Mail des Aufgabendesigners, E-Mails der Kommentatoren und deren Anmerkungen) werden auf einem sicheren Server in der EU gespeichert. Sie werden weder weitergegeben noch f\u00FCr irgendeinen Zweck wiederverwendet.\n<br/>\nDie Daten k\u00F6nnen jederzeit von dem Verfasser der Aufgabe gel\u00F6scht werden.\n<br/>
index.datapolicy.forallotherfunctions=F\u00FCr alle anderen Funktionen
index.datapolicy.forallotherfunctions.details=Die Richtlinie ist einfach\: Die von Ihnen hochgeladenen Daten werden niemals gespeichert, weitergegeben oder wiederverwendet. In der Praxis wird es von dieser Website sicher mit SSL (https) \uD83D\uDD12 an einen sicheren Server gesendet. Dort wird es sofort analysiert. Dann wird es zerst\u00F6rt, wenn Ihre Sitzung endet, also wenn Sie die Webseite schlie\u00DFen.
index.datapolicy.link=Link zu dieser Datenpolitik in juristischer Sprache
index.description=Kostenlose Tools f\u00FCr Data Science ohne Programmierkenntnisse. Erforschen Sie Ihre Daten durch Klicken und Zeigen und ohne Code.
index.footer.author=\u00A9 2022 Nocode-Funktionen von <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a>.
index.footer.languageselection=w\u00E4hlen Sie eine Sprache f\u00FCr die Website\: 
index.ordosometestshere=oder f\u00FChren Sie direkt hier einige Tests durch\:
index.pricing.details=Die App ist v\u00F6llig kostenlos und hat keine Nutzungsbeschr\u00E4nkung. Sehen Sie <a href\="why.html">warum</a>.
index.tagline=Erkunden Sie Ihre Daten mit einem Klick
index.testorganic.analysisforFR=Analyse eines franz\u00F6sischen Textes
index.testorganic.analysisforUK=Analyse eines englischen Textes
index.testsentimentanalysises=Sentimentanalyse zu spanischem Text
index.testsentimentanalysisfr=Stimmungsanalyse f\u00FCr franz\u00F6sische Texte
index.testsentimentanalysisuk=Stimmungsanalyse bei englischen Texten
index.title=\uD83D\uDD0E Nocode-Funktionen\: kostenlose Datenanalyse f\u00FCr Nicht-Codierer
index.togetstarted=Um loszulegen, brauchen Sie nur eine Datei (Excel, pdf, csv, txt...) oder ein Google Spreadsheet, das einen Text enth\u00E4lt.
index.togettheresults=Sie sehen die Ergebnisse auf der Seite und k\u00F6nnen sie herunterladen (Excel-Datei, Netzwerkdateien...)
link_prediction.choose_gexf_or_read_below=W\u00E4hlen Sie eine gexf-Datei aus, f\u00FCr die neue Links vorhergesagt werden sollen, oder lesen Sie unten \u00FCber die Methodik
link_prediction.click_to_predict=Klicken Sie jetzt auf die Schaltfl\u00E4che unten, um neue Links vorherzusagen.
link_prediction.description=Kostenloses Online-Tool zur Vorhersage von neuen Verbindungen in einem Netz durch bevorzugte Ankn\u00FCpfung
link_prediction.explanation.details=<p>\nDiese Funktion ist eine direkte Anwendung des Gephi-Plugins von <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti und Saskia Sch\u00FCler, betreut von Michael Henninger an der FHNW</a>.\n</p>\n<br/>\n<p>\nIhr Code ist <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">auf Github</a> einsehbar.\n</p>\n<br/>\n<p>\nDie Vorhersage basiert auf <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pr\u00E4ferentiellem Attachment</a>.\n Sie ist auf ungerichtete, ungewichtete Netzwerke beschr\u00E4nkt. Die \u00DCberlegung ist einfach\: Die wahrscheinlichste Verbindung, die hergestellt wird, ist die zwischen zwei Knoten, die die meisten Nachbarn haben, aber noch keine Verbindung haben.\n</p>\n<br/>\n<p>\nWie ist diese Verkn\u00FCpfungsvorhersage zu interpretieren? Das Fehlen einer Verbindung kann bedeuten, dass\:\n<br/>\n<ol>\n<li>\nF\u00FCr diese Verbindung gibt es kein Potenzial (sie ist f\u00FCr die beteiligten Knoten nicht "relevant").\n</li>\n<li>\nEs besteht die M\u00F6glichkeit, dass diese Verbindung hergestellt wird, und dieses Potenzial ist noch nicht verwirklicht\n</li>\n<li>\nEs gibt ein Potenzial f\u00FCr die Verbindung, aber die beiden Knoten beschlie\u00DFen, die Verbindung nicht zu aktualisieren\n</li>\n</ol>\n<br/>\nDies bedeutet, dass die "Vorhersage" einer Verbindung einen dieser drei F\u00E4lle betreffen kann.\n<br/>\n<br/>\nDie Forschung zur Linkvorhersage ist faszinierend. Kontaktieren Sie uns, wenn Sie eine neue Methode zur Linkvorhersage auf nocodefunctions.com implementieren m\u00F6chten\!\n</p> 
link_prediction.explanation.title=Preferential Attachment - eine Methode zur Vorhersage neuer "wahrscheinlicher" Verbindungen in einem Netz
link_prediction.how_many_links=Wie viele Links wollen Sie vorhersagen?
link_prediction.how_to_interpret.question=Wie ist dieser Vorhersagewert zu interpretieren?
link_prediction.list_predicted_links=Liste der voraussichtlichen Links
link_prediction.node_prediction_value=Knotenvorhersagewert
link_prediction.predict_new_links=Neue Links vorhersagen
link_prediction.short_explanation=<p>\nDie Methode sagt voraus, dass die Knoten, die das h\u00F6chste <strong>Produkt</strong> haben, die gr\u00F6\u00DFte Chance haben, verbunden zu werden.\nDiese Annahme wird als " <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferential attachment"</a></strong> bezeichnet\: Die Knoten, die bereits die meisten Verbindungen haben, sind tendenziell diejenigen, die neue Beziehungen schaffen.\n</p> 
link_prediction.success=\uD83D\uDE9A die Vorhersagen sind da\! Sie k\u00F6nnen die Liste der vorhergesagten Links unten sehen. Es wurde eine gexf-Datei heruntergeladen, die die vorhergesagten Links zus\u00E4tzlich zum urspr\u00FCnglichen Netzwerk enth\u00E4lt.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Neue Verbindungen in einem Netz vorhersagen
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online-Tool zur Vorhersage neuer Verbindungen in einem Netzwerk
link_prediction.warning_size=\uD83D\uDEA8 Das Netz sollte aus h\u00F6chstens 1000 Knoten bestehen - andernfalls werden die Berechnungen sehr langsam sein. Siehe unten f\u00FCr Details.
network_converter.choose_file_or_read_below=W\u00E4hlen Sie eine zu konvertierende Datei oder lesen Sie unten mehr \u00FCber Gephi und VOSviewer.
network_converter.click_to_convert=Klicken Sie nun auf die Schaltfl\u00E4che unten, um sie zu konvertieren.
network_converter.convert_to_gephi=Konvertierung nach Gephi (Erstellen einer gexf-Datei)
network_converter.convert_to_vosviewer=Konvertieren in VOSviewer json-Datei
network_converter.creating_a_bridge.details_first_part=<p>Netzwerkdaten k\u00F6nnen nach unterschiedlichen Konventionen formatiert werden\: GraphML, DL oder Pajek Net geh\u00F6ren zu den g\u00E4ngigsten. Diese <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tabelle der Netzwerkdateiformate bietet</a> eine n\u00FCtzliche (wenn auch unvollst\u00E4ndige) Zusammenfassung\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\nWas die Sache unpraktisch macht, ist, da\u00DF nicht alle Netzwerk-Visualisierungsprogramme alle Formate akzeptieren. Im Besonderen\:\n<ul>\n<li>Gephi kann gexf-Dateien importieren und exportieren, aber es erkennt keine VOSviewer json-Netzwerkdateien</li>\n<li>VOSviewer kann VOSviewer json-Dateien importieren und exportieren, aber es erkennt keine gexf-Dateien</li>\n</ul>                            \n</p>\n<p>\nDer auf dieser Seite angebotene Konverter zwischen gexf- und VOSviewer json-Dateien ist eine Br\u00FCcke, die hoffentlich von den Nutzern beider Programme als n\u00FCtzlich empfunden wird.\n</p>
network_converter.creating_a_bridge.title=Erstellen einer Br\u00FCcke zwischen Gephi und VOSviewer
network_converter.customize_legend.title=Optional\: F\u00FCgen Sie Legenden zu den Elementen Ihres Netzes hinzu.
network_converter.description=Konvertieren Sie Gexf-Dateien von Gephi in das VOSviewer-JSON-Format. Exportieren Sie VOSviewer-Dateien nach Gephi.
network_converter.howto=Sie sind sich nicht sicher, wie Sie eine gexf-Datei aus Gephi erhalten? Besuchen Sie diese <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">ausf\u00FChrliche Anleitung, wie man von Gephi zu einer Webvisualisierung mit VOSviewer kommt</a>.
network_converter.items.question=Was stellen die "Elemente" (oder Knoten oder Agenten ...) in Ihrem Netzwerk dar? Geben Sie ihm einen kurzen Namen
network_converter.limit_to_500_nodes.details=<p>\n  W\u00E4hrend Gephi f\u00FCr kleine und sehr gro\u00DFe Netze ausgelegt ist, ist VOSviewer f\u00FCr Netze mit bis zu 500 Knoten ausgelegt. 300 Knoten sind sogar w\u00FCnschenswert. Oberhalb dieser Gr\u00F6\u00DFe wird die Visualisierung schwieriger zu lesen und die Operationen werden sehr langsam.\n  </p>\n  <br/>\n  <p>\n  Was ist, wenn Ihr Netzwerk gr\u00F6\u00DFer als 500 Knoten ist? Nocodefunctions hilft Ihnen\: In der gexf-Datei werden die 500 Knoten <strong>in den Kanten</strong> ausgew\u00E4hlt <strong>, die das gr\u00F6\u00DFte Gewicht haben</strong>. Die anderen Knoten werden herausgefiltert. Dies sollte ein kleineres Netzwerk ergeben, das immer noch einen hilfreichen \u00DCberblick \u00FCber das urspr\u00FCngliche, vollst\u00E4ndige Netzwerk bietet.\n</p>
network_converter.limit_to_500_nodes.question=Was ist mit der Begrenzung auf 500 Knoten?
network_converter.links.question=Wof\u00FCr stehen die "Verbindungen" (oder Kanten, oder Bindungen...) in Ihrem Netzwerk? W\u00E4hlen Sie einen kurzen Namen
network_converter.links_strength.question=Wof\u00FCr steht die "Verbindungsst\u00E4rke" (oder das Gewicht) in Ihrem Netz? W\u00E4hlen Sie eine kurze Beschreibung.
network_converter.option1=Option 1\: Konvertierung einer Gephi gexf-Datei in eine VOSviewer json-Datei [und optional, sofortige Freigabe der Datei als Web-Visualisierung]
network_converter.option2=Option 2\: Konvertierung einer VOSviewer json-Datei in eine Gephi-Datei (.gexf-Format)
network_converter.share_vosviewer_publicly.details=<p>Wenn Sie die Visualisierung \u00F6ffentlich machen, wird ein permanenter Link erstellt. Sie k\u00F6nnen ihn mit einem Lesezeichen versehen und die Visualisierung weitergeben.</p>\n<p>Weitere Informationen finden Sie in diesem <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-Tutorial</a>.</p>\n
network_converter.share_vosviewer_publicly.question=Die VOSviewer-Visualisierung im Web mit einer \u00F6ffentlichen URL zug\u00E4nglich machen?
network_converter.tagline=Dateien zwischen Gephi und VOSviewer konvertieren
network_converter.title=Online-Tool zur Konvertierung von gexf-Dateien in das vosviewer json-Format und zur\u00FCck
network_converter.warning_not_gephi_file=\u26A1 Die Datei sollte eine <strong>.gexf-Datei</strong> sein, keine <strong>.gephi-Datei</strong>\!\n<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Siehe alle Details hier\n</a><br/>\n\uD83D\uDEA8 Das Netzwerk sollte aus h\u00F6chstens 500 Knoten bestehen - andernfalls wird die Online-Visualisierung nicht lesbar sein. Siehe unten f\u00FCr Details.\n<br/>\n<br/>
organic.description=100% kostenloses Online-Tool zur Identifizierung organischer Inhalte auf Twitter, Instagram und in sozialen Medien. Erkennen Sie beworbene \uD83D\uDCE2 vs. spontane \uD83C\uDF3F Kommentare in sozialen Medien.
organic.details=Diese Funktion klassifiziert Ihre Texte in zwei Kategorien\:<ul><li><strong>organisch</strong>\: wenn der Text in einem Stil geschrieben ist, der nat\u00FCrlich, pers\u00F6nlich, individuell ist.</li><li><strong>gef\u00F6rdert</strong>\: wenn der Text in einem Stil geschrieben ist, der korporativ, gesponsert, k\u00FCnstlich ist.</li></ul>Sie funktioniert am besten bei <strong>sozialen Medien</strong> wie Tweets f\u00FCr Twitter, Kommentaren zu Instagram-Posts und anderen sehr kurzen Texten auf Englisch und Franz\u00F6sisch.<br/>Dieses Tool wurde 2020 entwickelt und befindet sich in st\u00E4ndiger Weiterentwicklung.
organic.general.argument1.details=Das Tool ist mit Java programmiert, dessen Leistung \u00E4hnlich oder sogar besser als die von <strong>Python</strong> ist. Es ist nicht auf <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">Part-of-Speech-Tagging (POS-Tagging</a>) angewiesen, was es noch schneller macht. In Teilfunktionen wird paralleles Rechnen verwendet, und es wurde sehr auf die Leistung geachtet.
organic.general.argument1.title=\uD83D\uDE80 Schnell und leistungsf\u00E4hig
organic.general.argument2.details=<p>Mit diesem Instrument werden die Merkmale der <u>Unternehmenssprache</u> ermittelt. Diese Charakterisierung ist in der wissenschaftlichen Literatur nicht klar definiert. Ziel ist es, Content-Managern und -Analysten ein Instrument an die Hand zu geben, mit dem sie Inhalte herausfiltern k\u00F6nnen, die keine <strong>echte Stimme des Kunden</strong> darstellen, wie z. B.\:</p><br/><ul><li>Aufforderungen<strong>zum Handeln</strong>\: "ABSTIMMEN", "KAUFEN", "SPIELEN", ...</li><li><strong>Werbeeinladungen</strong>\: "die hei\u00DFesten Angebote", "verschenken", ...    </li><li><strong>Meinungs\u00E4u\u00DFerungen, die von einem Kommunikationsspezialisten verfasst werden</strong>, wie die verwendeten spezifischen Begriffe andeuten\: "enth\u00FCllt", "aufgeregt", "erfindet neu" ...  </li></ul><br/>Diese Funktion ist noch in Arbeit und wir freuen uns \u00FCber Ihr Feedback und Ihre Vorschl\u00E4ge (analysis@exploreyourdata.com). Wir glauben, dass diese Funktion bereits sehr n\u00FCtzlich ist und Analysten, die sich auf Meinungsforschung spezialisiert haben, dabei hilft, ihren Datensatz von Inhalten zu bereinigen, die nicht von Einzelpersonen/Kunden, sondern von Unternehmen und Kommunikationsverantwortlichen stammen (siehe unsere <a href\="../umigon/sentiment_analysis_tool.html">Funktion zur Stimmungsanalyse</a>). Dadurch werden ihre Messungen zuverl\u00E4ssiger, insbesondere f\u00FCr das Opinion Mining.
organic.general.argument2.title=Organische vs. beworbene Inhalte\: weitere \u00DCberlegungen
organic.general.model_long_description=<p>Die Prinzipien, die das Tool verfolgt, \u00E4hneln denen <a href\="../umigon/sentiment_analysis_tool.html">der Sentimentanalyse</a>, mit Ausnahme der anzuwendenden Regeln. Das Tool folgt diesen Schritten\:</p>\n<ol>\n<li>\u00DCberpr\u00FCfung der L\u00E4nge des Textes\: wenn er nur ein paar W\u00F6rter kurz ist, wird er nicht klassifiziert</li>\n<li>Entfernung von Urls, Entfernung von Inhalten in Anf\u00FChrungszeichen, Normalisierung von Apostrophen</li>\n<li>Es werden zwei Versionen des Textes erstellt\: eine, bei der alle Akzente und Sonderzeichen entfernt werden, und eine, bei der sie beibehalten werden. Alle folgenden Schritte gelten f\u00FCr beide Versionen des Textes.</li>\n<li>Pr\u00FCfung auf <strong>Emojis, Emoticons und Onomatopeia</strong>. Bearbeiten Sie Ihren Text nicht vor, um sie zu entfernen, denn sie liefern n\u00FCtzliche Informationen zur Stimmung\!</li>\n<li>Pr\u00FCfung auf Hashtags, falls vorhanden</li>\n<li>Zerlegung des Textes in n-Gramme bis hin zu vier-Grammen</li>\n<li> f\u00FCr jedes n-Gramm\:\n<ul>\n<li>\u00DCberspringen Sie den Text, wenn er zu einer zuvor erstellten Liste von Stoppw\u00F6rtern geh\u00F6rt</li>\n<li>auf wiederholte Zeichen pr\u00FCfen und diese gegebenenfalls entfernen<code>(jaaaa\!</code> wird <code>jaa\!</code>)</li>\n<li>pr\u00FCfen, ob das N-Gramm in der vorher festgelegten Liste von Vokabeln/Ausdr\u00FCcken/Stilen enthalten ist, die "Unternehmenssprache" signalisieren. Wenn ja, wird die entsprechende Regel angewandt.</li>\n</ul>\n</li>\n<li>endg\u00FCltige Entscheidung, basierend auf den Ergebnissen der vorherigen Schritte.</li>\n</ol>
organic.general.model_short_description=Die Funktion pr\u00FCft jeden Begriff des Textes und wendet eine Reihe von Regeln an (ist der Begriff in diesem Zusammenhang organisch oder beworben?). Sie ber\u00FCcksichtigt auch <strong>Emojis</strong>, Interpunktion, <strong>Hashtags</strong>, gro\u00DFgeschriebene W\u00F6rter... um das Ergebnis zu ermitteln.
organic.general.soundsorganic=nat\u00FCrliche / echte Stimme
organic.general.soundspromoted=Unternehmen / gesponserte Stimme
organic.general.tone_of_voice=Tonfall
organic.tagline=Analyse der organischen Stimme des Kunden f\u00FCr Twitter, Instagram und dar\u00FCber hinaus
organic.title=\uD83D\uDCE2 Organisches Zuh\u00F6ren der Stimme des Kunden\: kostenloses Online-Tool.
pdfmatcher.pdfmatcher.tagline=Kein spezieller Parameter f\u00FCr diese Funktion. Klicken Sie auf die Schaltfl\u00E4che, um fortzufahren.
pdfmatcher.results.tagline=Passen Sie interessante Bedingungen in PDF-Dateien an - Ergebnisse
pdfmatcher.results.title=Passen Sie interessante Bedingungen in PDF-Dateien an - Ergebnisse
pdfmatcher.tool.complex_query_allowed=Neu\! Komplexe Suchanfragen sind jetzt zul\u00E4ssig. Beispiel\:
pdfmatcher.tool.description=Dies ist ein kostenloses Online-Tool zum Abgleichen von W\u00F6rtern in Ihren PDF-Dateien
pdfmatcher.tool.end_of_page=Ende der Seite
pdfmatcher.tool.error.parentheses=Fehler\: Es scheint, dass eine Klammer fehlt
pdfmatcher.tool.error.quotes=Fehler\: Anscheinend fehlt ein Anf\u00FChrungszeichen
pdfmatcher.tool.nb_words_for_context=Wie viele W\u00F6rter vor und nach dem Ziel sollten f\u00FCr den Kontext abgerufen werden?
pdfmatcher.tool.search_case_sensitive=Sollte bei der Suche zwischen Gro\u00DF- und Kleinschreibung unterschieden werden?
pdfmatcher.tool.select_search_word=W\u00E4hlen Sie das Wort oder den Ausdruck aus, nach dem in den PDF-Dateien gesucht werden soll
pdfmatcher.tool.start_of_page=Anfang der Seite
pdfmatcher.tool.surrounding_lines=umgebende Linien
pdfmatcher.tool.surrounding_words=umliegende W\u00F6rter
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifizieren Sie die PDF-Dateien, die ein interessantes Wort enthalten, mit Kontext
pdfmatcher.tool.title=\uD83C\uDFAF W\u00E4hlen Sie ein Wort als Eingabe aus und finden Sie es in den von Ihnen bereitgestellten PDF-Dateien
pdfmatcher.tool.type_of_context=Wie zeigt man den Kontext des passenden Wortes an\: umgebende Zeilen oder umgebende W\u00F6rter?
pdfmatcher.tool.type_of_context_description=Dieser Parameter steuert, wie die passenden W\u00F6rter angezeigt werden. Wenn Sie \u201Eumgebende W\u00F6rter\u201C w\u00E4hlen, werden im Ergebnis das passende Wort und die wenigen W\u00F6rter angezeigt, die davor und danach im Text stehen. Wenn Sie \u201EUmgebende Linien\u201C w\u00E4hlen, wird im Ergebnis vor und nach dem passenden Wort mehr Kontext angezeigt.
pdfregionextractor.results.tagline=Ergebnisse zum Download verf\u00FCgbar
pdfregionextractor.results.title=Laden Sie den extrahierten Text als Excel-Datei herunter
pdfregionextractor.tool.all_pages_or_selected_long=Soll der Bereich auf allen Seiten oder nur auf der ausgew\u00E4hlten Seite extrahiert werden?
pdfregionextractor.tool.all_pages_or_selected_short=auf allen Seiten
pdfregionextractor.tool.confirm_region=Best\u00E4tigen Sie die Region und laden Sie alle zu extrahierenden PDFs hoch
pdfregionextractor.tool.description=Kostenloses Tool zum schnellen Extrahieren von Text aus einer bestimmten Region in PDF-Dateien und unter Ber\u00FCcksichtigung Ihrer Daten
pdfregionextractor.tool.description.video_tutorial=Sie k\u00F6nnen sich dieses sehr kurze Video-Tutorial zur Verwendung der Funktion ansehen.
pdfregionextractor.tool.description_long_1=Dieses neue Tool hat einen sehr spezifischen Zweck\: f\u00FCr Benutzer, die viele PDFs haben, die demselben Format folgen, und die den Text aus einem bestimmten, immer gleichen Bereich in allen diesen PDFs extrahieren m\u00FCssen.
pdfregionextractor.tool.description_long_2=Sie beginnen hier, indem Sie ein Beispiel-PDF hochladen und mit der Maus die Zone ausw\u00E4hlen, in der der Text extrahiert werden soll. W\u00E4hlen Sie au\u00DFerdem, ob sich diese Zone auf einer bestimmten Seite befindet oder ob diese Zone auf allen Seiten extrahiert werden soll.
pdfregionextractor.tool.description_long_3=Auf der n\u00E4chsten Seite laden Sie dann alle Ihre PDFs hoch und die Anwendung extrahiert den Text daraus, allerdings nur in der von Ihnen vordefinierten Zone. Wenn die Verwendung dieser Funktion weiterhin unklar ist, wenden Sie sich an Analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=Die zu extrahierende Region wird nur auf dieser Seite festgelegt
pdfregionextractor.tool.title=Extrahieren Sie Text aus einer bestimmten Region in PDF-Dateien
pdfregionextractor.tool.upload_sample=Laden Sie ein Beispiel-PDF hoch, um anzugeben, wo sich der Bereich befindet, in dem der Text extrahiert werden soll
sidebar.copypaste_incorrect=Kopieren Sie hier die falsche Formulierung
sidebar.report_bad_translation=\u00DCbersetzungsfehler melden?
sidebar.report_error_in_app=einen Fehler in der App melden
sidebar.suggestion_new_feature=Haben Sie einen Vorschlag f\u00FCr ein neues Feature?
sidebar.write_better_phrasing=schreiben Sie Ihren Vorschlag f\u00FCr eine bessere Formulierung
spatialize.click_below_to_spatialize=Klicken Sie auf die Schaltfl\u00E4che unten, um die Verr\u00E4umlichung zu starten
spatialize.description=Verr\u00E4umlichen Sie sehr gro\u00DFe Gexf-Netzwerkdateien f\u00FCr Gephi
spatialize.explanation=Diese Funktion verwendet eine Gexf-Datei als Eingabe. Es wendet ein \u201EForce Atlas 2\u201C-Layout darauf an, und zwar auf eine Weise, die viel schneller ist als das, was Sie mit Gephi erreichen k\u00F6nnten. Dies ist besonders n\u00FCtzlich, wenn das Diagramm gro\u00DF ist.
spatialize.launch_spatialization=Starten Sie die Verr\u00E4umlichung
spatialize.select_duration_in_seconds=W\u00E4hlen Sie die Dauer f\u00FCr die Ausf\u00FChrung der Spatialisierung aus (in Sekunden).
spatialize.title=Verr\u00E4umlichen Sie schnell eine gro\u00DFe Gexf-Datei
support.description=Erhalten Sie Unterst\u00FCtzung per E-Mail, Twitter, Whatsapp oder am Telefon
support.phonecall.details=Das Angebot von telefonischem Support ist ein Experiment, das <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">auf dieser Geschichte basiert</a>. Mal sehen, wohin es f\u00FChrt.
support.phonecall.title=Telefonanruf
support.tagline=Haben Sie ein Problem oder eine Anregung? Kontaktieren Sie uns\!
support.title=Erhalten Sie Unterst\u00FCtzung und Hilfe bei der Fehlerbehebung
topics.results.title=Identifizieren Sie Themen in Ihren Texten - Ergebnisse
topics.topics.parameter_precision.explanation=50 ist der Standardwert. W\u00E4hlen Sie einen niedrigeren Wert, um <strong>mehr und kleinere</strong> Themen zu finden, und w\u00E4hlen Sie einen gr\u00F6\u00DFeren Wert, um <strong>weniger und gr\u00F6\u00DFere</strong> Themen zu finden\:<br/><br/><small>kleinere Werte \=&gt; viele "kleinere" Themen finden.</small><br/>
topics.topics.parameter_stopwords.explanation=Entfernen Sie "wissenschaftliche" Stoppw\u00F6rter\: W\u00F6rter, die typisch f\u00FCr den akademischen Diskurs sind und keinen spezifischen Informationswert haben (nur englische oder franz\u00F6sische Texte). Die vollst\u00E4ndige Liste ist <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">hier</a> verf\u00FCgbar.
topics.topics_extraction_tool.argument1.details=Diese Funktion identifiziert automatisch die wichtigsten Themen in einem Text, ein Vorgang, der <strong>Themenextraktion</strong> oder <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">Themenmodellierung</a></strong> genannt wird. Sie analysiert den Text Zeile f\u00FCr Zeile und bestimmt Gruppen von W\u00F6rtern und Ausdr\u00FCcken, die dazu neigen, <strong>sich zu gruppieren</strong> und Themen zu bilden.<br/>Sie funktioniert bei Texten, die in einer Vielzahl von Sprachen geschrieben sind (einschlie\u00DFlich Texten mit nicht lateinischem Alphabet). Die Funktion folgt den Prinzipien des un\u00FCberwachten Lernens, einer Art des <strong>maschinellen Lernens</strong>.<br/><br/>Wenn Sie diese Funktion in einem akademischen Kontext (Forschung oder Studium) verwenden, m\u00FCssen Sie sie in Ihrem Literaturverzeichnis angeben\:<br/><br/>Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Opening Fields\: Ein methodologischer Beitrag zur Identifizierung heterogener Akteure in ungebundenen relationalen Ordnungen. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Themenextraktion - Automatisieren Sie die Analyse von Schl\u00FCsselthemen in Ihren Texten
topics.topics_extraction_tool.argument2.details=Die Technologie umfasst einen "Pr\u00E4zisions"-Parameter, mit dem Sie genau festlegen k\u00F6nnen, ob Sie gro\u00DFe ("Makro"-) Themen finden wollen oder ob Sie lieber viele "Mikro"- (kleinere) Themen finden m\u00F6chten.
topics.topics_extraction_tool.argument2.title=Innovativ\: Kontrolle, wie "gro\u00DF" oder "klein" die Themen sein werden
topics.topics_extraction_tool.argument3.details=<p><strong>Struktur und Format des Textes</strong>\: Die Themenextraktion funktioniert durch die Erkennung von Begriffspaaren, die in derselben Textzeile erscheinen. Sie sollten also darauf achten, wie Ihr Text formatiert ist. Idealerweise sollte er aus relativ kurzen Abs\u00E4tzen bestehen, die jeweils in einer Zeile stehen. Wenn Sie eine Excel-Datei verwenden, sollte jeder Absatz oder gr\u00F6\u00DFere Textblock in einer anderen Zeile erscheinen.<br/><br/><strong>Textmenge</strong>\: Themen werden durch Messung der H\u00E4ufigkeit gefunden\: Welche Begriffspaare treten am h\u00E4ufigsten gemeinsam auf? Damit dies funktioniert, sollte der Text lang genug sein, damit diese Z\u00E4hlungen sinnvoll sind. Je l\u00E4nger der Text, desto besser. Texte von mindestens 5.000 W\u00F6rtern scheinen ein guter Anfang zu sein.</p>
topics.topics_extraction_tool.argument3.title=Tipps und Tricks f\u00FCr effektive Ergebnisse bei der Themenfindung
topics.topics_extraction_tool.argument4.details=<p>Der klassischste Ansatz zur Themenerkennung basiert auf einer Clustering-Technik namens <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a>. Dabei entscheidet der Benutzer, wie viele Themen im Text gefunden werden sollen, und dann findet der Algorithmus diese Themen.<br/>Dieser Ansatz kann sinnvoll sein, wenn wir im Voraus wissen, wie viele Themen in einem Text enthalten sind. Aber was n\u00FCtzt uns die Themenerkennung, wenn wir die Themen bereits kennen? \uD83E\uDD14<br/>Bei No-Code-Funktionen ist die Anzahl der zu findenden Themen nicht vorgegeben. Der Analytiker wird viel lernen, indem er herausfindet, wie viele Themen der Algorithmus im Text finden kann, ohne dass es eine vorgegebene Grenze gibt. Der Analytiker beh\u00E4lt die volle Kontrolle \u00FCber den Pr\u00E4zisionsparameter, mit dem er den Algorithmus so einstellen kann, dass er mehr oder weniger Themen findet - aber immer mit einem gewissen Freiheitsgrad bei der genauen Anzahl.</p>
topics.topics_extraction_tool.argument4.title=Wie kann man die Anzahl der zu findenden Themen festlegen? Ist das eine gute Sache?
topics.topics_extraction_tool.description=100% kostenloses Online-Themenextraktionstool \uD83D\uDD26 f\u00FCr Nicht-Coder, keine Registrierung erforderlich. Importieren Sie Ihren Text aus Twitter in csv, Excel und Google-Tabellen. Die Leistung ist genauso gut oder besser als die von Python-Tools. F\u00FChren Sie die Analyse mit einem Klick aus. Laden Sie Ihre Ergebnisse in Excel herunter.
topics.topics_extraction_tool.excel_export_details=Diese Excel-Datei enth\u00E4lt die Liste der Schl\u00FCsselw\u00F6rter pro Thema. NEU\: Es enth\u00E4lt auch die Liste der Textzeilen, die in dem von Ihnen hochgeladenen Dokument enthalten waren. F\u00FCr jede Zeile sehen Sie nun die drei \u00FCbereinstimmenden Themen. Es ist n\u00FCtzlich, wenn Sie fragen m\u00F6chten\: Welche Zeile oder welches Dokument befindet sich in diesem Thema?
topics.topics_extraction_tool.gexf_export_details=Sie k\u00F6nnen diese gexf-Datei auch herunterladen, wenn Sie wissen, wie man sie mit <a href\="https\://gephi.org" target\="_blank">Gephi</a> verwendet. Die Datei enth\u00E4lt das Netzwerk aller 2.000 h\u00E4ufigsten W\u00F6rter, die in der von Ihnen hochgeladenen Datei enthalten sind. Es ist n\u00FCtzlich, die Themen in feineren Details zu untersuchen.
topics.topics_extraction_tool.model_long_description.details=<p>Die Grunds\u00E4tze des Tools werden in dieser wissenschaftlichen Ver\u00F6ffentlichung beschrieben, in der untersucht wird <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, wie man Gemeinschaften und Themen auf Twitter findet</a>. Die Technologie folgt diesen Schritten\:</p><ol><li>Bereinigung des Textes\: Abflachung auf ASCII, Entfernung von URLs, Entfernung von Interpunktionszeichen.</li><li>Lemmatisierung.</li><li>Zerlegung des Textes in n-Gramme bis hin zu vier-Grammen, Entfernung von weniger relevanten n-Grammen. Dieser Schritt ist identisch mit dem, der von der <a href\="../umigon/sentiment_analysis_tool.html">Funktion f\u00FCr die Stimmungsanalyse</a>durchgef\u00FChrt wird</li><li>Z\u00E4hlung der Kookkurrenzen\: Welche Paare von N-Grammen kommen h\u00E4ufig in denselben Zeilen des Textes vor?</li><li>Die Liste der kookkurrierenden n-Gramme wird verwendet, um ein Netzwerk zu erstellen\: Es besteht aus den h\u00E4ufigsten n-Grammen. Zwei n-Gramme sind miteinander verbunden, wenn sie h\u00E4ufig zusammen auftreten.</li><li>Ein Algorithmus zur Erkennung von Gemeinschaften wird auf das Netzwerk angewendet\: der L\u00F6wen-Algorithmus, der schnell und sehr effektiv ist.</li><li>der vom Benutzer gew\u00E4hlte Parameter wird angewendet\: ein gro\u00DFer Wert wird einige gro\u00DFe Gemeinschaften erkennen. Bei einem kleinen Wert werden viele kleine Gemeinschaften erkannt.</li><li>Jede Gemeinschaft (oder Cluster) im Netzwerk ist ein Thema. Die Liste der Schl\u00FCsselbegriffe des Themas sind die im Cluster enthaltenen n-Gramme.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Die Funktion identifiziert Paare von Begriffen in jeder Zeile des Textes. Diese Paare werden als Kookkurrenzen bezeichnet. Durch Aggregation aller Begriffspaare wird ein Begriffsnetz erstellt. Das Netzwerk wird in Unterregionen unterteilt, und jede Unterregion entspricht einem Thema.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Kostenloses Tool zur Themenextraktion f\u00FCr Dokumente und soziale Medien
topics.topics_extraction_tool.title=\uD83D\uDD26 Tool zur Themenextraktion, kostenlos und online. Klicken und zeigen und kein Code.
umigon.general.negativesentiment=negative Stimmung
umigon.general.neutralsentiment=neutrale Stimmung
umigon.general.positivesentiment=positive Stimmung
umigon.general.sentiment=Stimmungslage
umigon.results.tagline=Analyse der Stimmungen in den sozialen Medien\: Ergebnisse
umigon.sentiment_analysis_tool.api.explanation-lang.details=W\u00E4hlen Sie die Sprache der Erkl\u00E4rungen. Der Parameter ist ein aus zwei Buchstaben bestehender Code f\u00FCr die Sprache (z. B. \u201Ezh\u201C f\u00FCr Chinesisch).
umigon.sentiment_analysis_tool.api.explanation.details=Dieser Parameter hat zwei Werte\: "on" f\u00FCr umfangreiche Erkl\u00E4rungen oder "off", wenn Sie nur das Ergebnis ohne Erkl\u00E4rungen ben\u00F6tigen
umigon.sentiment_analysis_tool.api.output-format.details=w\u00E4hle zwischen 3 Werten\: "plain", "html" oder "json"
umigon.sentiment_analysis_tool.api.text-lang.details=die Sprache des zu analysierenden Textes. \u201Een\u201C f\u00FCr Englisch, \u201Efr\u201C f\u00FCr Franz\u00F6sisch oder \u201Ees\u201C f\u00FCr Spanisch
umigon.sentiment_analysis_tool.api.text.details=den zu analysierenden Text
umigon.sentiment_analysis_tool.api.try_with_parameters=Sie k\u00F6nnen diese Parameter in der URL \u00E4ndern\:
umigon.sentiment_analysis_tool.argument1.details=Diese Funktion f\u00FChrt eine <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">Stimmungsanalyse</a></strong> durch, auch Opinion Mining genannt. Sie analysiert den Text und bestimmt, ob die Stimmung neutral, positiv oder negativ ist.<br/>Sie funktioniert am besten bei <strong>sozialen Medien</strong> wie Tweets f\u00FCr Twitter, Kommentaren zu Instagram-Posts und anderen sehr kurzen Texten auf Englisch oder Franz\u00F6sisch. In einem Vergleich mit 23 Alternativen hat sich dieses Tool als das beste <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">Tool f\u00FCr die Stimmungsanalyse in sozialen Medien</a> erwiesen.<br/>Dieses Tool wurde 2012 entwickelt und wird st\u00E4ndig weiterentwickelt.<br/><br/>Wenn Sie diese Funktion in einem akademischen Kontext (Forschung oder Studium) verwenden, m\u00FCssen Sie sie in Ihrem Literaturverzeichnis angeben\:<br/><br/>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analyse der Stimmungen bei Twitter, Instagram und dar\u00FCber hinaus
umigon.sentiment_analysis_tool.argument3.details=Die Funktion ist in Java programmiert. Sein Code ist <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">auf Github frei</a> zug\u00E4nglich. Ihre Leistung ist hervorragend, da sie nicht auf <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">Part-of-Speech-Tagging (POS-Tagging)</ a> angewiesen ist, was sie schnell macht. In den Teilfunktionen werden Techniken des <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Concurrent Computing</a> verwendet, und es wurde viel Wert auf die Gesamtleistung gelegt. 
umigon.sentiment_analysis_tool.argument3.title=Schnell und leistungsf\u00E4hig
umigon.sentiment_analysis_tool.argument6.details=<p>Einige Tools bieten eine Bewertungsskala, um die St\u00E4rke der Stimmung auszudr\u00FCcken\: ein hoher Wert f\u00FCr eine sehr positive Stimmung und ein sehr niedriger Wert f\u00FCr eine negative Stimmung. Null steht f\u00FCr eine neutrale Stimmung. Meiner Erfahrung nach sind diese Wertungen nicht sehr zuverl\u00E4ssig, au\u00DFer in den offensichtlichen F\u00E4llen. "Schrecklich" erh\u00E4lt einen sehr niedrigen Wert, und "wunderbar" einen sehr hohen. Aber in der Mitte sind die Dinge weniger eindeutig und die Bewertungen sind viel schwieriger zu interpretieren - ich w\u00FCrde nicht empfehlen, sich auf sie zu verlassen. Ein vielversprechenderer Weg w\u00E4re die Einf\u00FChrung von <strong>Emotionen</strong>, um die Feinheiten der Stimmung herauszuarbeiten, die \u00FCber die Kategorien "positiv", "neutral" und "negativ" hinausgehen. Schicken Sie eine E-Mail an analysis@exploreyourdata.com, wenn Sie an dieser Forschungsrichtung interessiert sind.</p>
umigon.sentiment_analysis_tool.argument6.title=Punkte, Prozente und Emotionen?
umigon.sentiment_analysis_tool.argument7.details=<p>Dieses Tool ermittelt subjektive <u>Stimmungsmerkmale</u>, NICHT positive oder negative <u>Tatsachenaussagen</u>. Um ein Beispiel zu nennen\:</p><br/><ul><li><code>"Dieses Land befindet sich im Krieg</code>" -&gt; wird als <strong>NEUTRAL</strong> eingestuft, auch wenn ein Land im Krieg "objektiv" oder "faktisch" keine positive Sache ist.</li><li><code>"Krieg ist furchtbar \:(</code>" -&gt; wird als <strong>NEGATIV</strong> eingestuft, weil der Begriff "schrecklich" und das Emoji subjektive Marker f\u00FCr eine negative Stimmung sind.</li><li><code>"Krieg der Geschlechter ist ein spannendes Forschungsthema\!</code>"-&gt; wird als <strong>POSITIV</strong> eingestuft, weil der Begriff "spannend" ein subjektiver Marker f\u00FCr eine positive Stimmung ist.</li></ul><br/>Wir glauben, dass dieser Ansatz die Sentiment-Analyse zuverl\u00E4ssig und wirklich einzigartig in der Landschaft der Tools f\u00FCr Opinion Mining und Sentiment-Analyse macht. Sind Sie bereit, es auszuprobieren?
umigon.sentiment_analysis_tool.argument7.title=Positive, neutrale und negative Empfindungen\: weitere \u00DCberlegungen
umigon.sentiment_analysis_tool.description=Kostenloses Online-Tool zur Stimmungsanalyse ohne Programmierung. Stimmungsextraktion f\u00FCr soziale Medien oder Text in CSV-, Excel- und PDF-Dateien. Die Leistung ist genauso gut oder besser als die von Frameworks f\u00FCr maschinelles Lernen. F\u00FChren Sie die Analyse mit einem Klick durch. Laden Sie Ihre Ergebnisse in Excel herunter.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Die Prinzipien, die das Tool verfolgt, werden in dieser wissenschaftlichen Ver\u00F6ffentlichung \u00FCber <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon</a> beschrieben <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">, die im Sammelband der Association fo Computational Linguistics</a> erschienen ist. Das Tool folgt diesen Schritten\:</p><ol><li>\u00DCberpr\u00FCfung der L\u00E4nge des Textes\: wenn er nur ein paar W\u00F6rter kurz ist, wird er nicht klassifiziert</li><li>Entfernung von Urls, Entfernung von Inhalten in Anf\u00FChrungszeichen, Normalisierung von Apostrophen</li><li>Es werden zwei Versionen des Textes erstellt\: eine, bei der alle Akzente und Sonderzeichen entfernt werden, und eine, bei der sie beibehalten werden. Alle folgenden Schritte gelten f\u00FCr beide Versionen des Textes.</li><li>Pr\u00FCfung auf <strong>Emojis, Emoticons und Onomatopeia</strong>. Verarbeiten Sie Ihren Text nicht vor, um sie zu entfernen, denn sie liefern n\u00FCtzliche Informationen \u00FCber die Stimmung\!</li><li>Pr\u00FCfung auf Hashtags, falls vorhanden</li><li>Zerlegung des Textes in n-Gramme bis hin zu vier-Grammen</li><li> f\u00FCr jedes n-Gramm\:<ul><li>\u00FCberspringe sie, wenn sie zu einer vorher festgelegten Liste von Stoppw\u00F6rtern geh\u00F6ren</li><li>auf wiederholte Zeichen pr\u00FCfen und diese gegebenenfalls entfernen<code>(jaaaa\!</code> wird <code>jaa\!</code>)</li><li>pr\u00FCfen, ob das n-Gramm in der zuvor erstellten Liste der potenziell positiven W\u00F6rter enthalten ist. Ist dies der Fall, wird die entsprechende Regel angewendet. Meistens ist die Regel so einfach wie "ein positives Wort gibt dem Text ein positives Gef\u00FChl", aber komplexere Regeln sind nat\u00FCrlich auch enthalten.</li><li>Pr\u00FCfen Sie, ob das n-Gramm in der zuvor erstellten Liste der potenziell negativen W\u00F6rter enthalten ist. Es gilt die gleiche Logik</li></ul></li><li>Endkontrolle\: Erkennung von Moderatoren im Satz ("aber", "aber", "selbst wenn" usw.). Positive oder negative Werte, die vor oder nach diesen Moderatoren stehen, werden beibehalten oder gel\u00F6scht.</li><li>Endg\u00FCltige Entscheidung nach komplexen Regeln, basierend auf den Ergebnissen der vorherigen Schritte.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Die Funktion pr\u00FCft jeden Begriff des Textes und wendet eine Reihe von Regeln an, um die Auswirkungen auf die Stimmung zu bestimmen. Sie ber\u00FCcksichtigt auch systematisch <strong>Emojis</strong>, Interpunktion, <strong>Hashtags</strong>, Variationen in der Schreibweise, gro\u00DFgeschriebene W\u00F6rter... um die Stimmung zu bestimmen.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Kostenloses Stimmungsanalyse-Tool f\u00FCr soziale Medien in Englisch, Franz\u00F6sisch und Spanisch
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Kostenloses Stimmungsanalyse-Tool f\u00FCr soziale Medien in Englisch, Franz\u00F6sisch und Spanisch
validation.email_not_valid=E-Mail ist nicht g\u00FCltig
who.argument1.details=<p>Hallo\! Ich bin <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">Professorin</a> in Paris und habe eine Leidenschaft f\u00FCr die Extraktion von Informationen aus sozialen Medien und Netzwerken. Twitter und <a href\="https\://gephi.org" target\="_blank">Gephi</a> sind meine Lieblingsspielpl\u00E4tze. Ich ver\u00F6ffentliche Studien in <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademischen Fachzeitschriften</a>.</p><p>Sie finden mich in der <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-Gruppe f\u00FCr Gephi</a>, ich kommentiere technische und akademische Neuigkeiten <a href\="https\://twitter.com/seinecle" target\="_blank">auf Twitter</a> oder diskutiere <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">berufliche Neuigkeiten auf LinkedIn</a>. Oh, und das ist <a href\="https\://clementlevallois.net" target\="_blank">meine Website</a>. Wir sehen uns dort\!</p>
who.argument2.details=Ich habe dieser Frage eine eigene Seite gewidmet, <a href\="why.html">folgen Sie dem Link\!</a>
who.argument2.title=Warum nocode-Funktionen erstellen?
who.description=Cl\u00E9ment Levallois, Wissenschaftler und Entwickler von Webanwendungen
who.tagline=Hallo\! Ich bin Cl\u00E9ment Levallois
who.title=Wer steckt hinter den nocode-Funktionen?
why.argument1=Die grundlegende Motivation
why.argument1.details=<p>\nAls Wissenschaftler, der sich f\u00FCr Data Mining mit sozialen Medien und sozialen Netzwerken interessiert, habe ich die Ergebnisse meiner Studien in Artikeln <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">in wissenschaftlichen Zeitschriften ver\u00F6ffentlicht</a>. Mit nocode functions m\u00F6chte ich <strong>ein breiteres Publikum erreichen, indem ich kostenlose nocode-Versionen der n\u00FCtzlichsten Funktionen anbiete, die ich in meiner Forschung verwendet habe</strong>.\n</p>\n<br/>\n<p>\nIn den letzten Jahren habe ich mehrere Versuche unternommen, eine Software zu entwickeln, die genau das leisten sollte. Aber ich war nicht erfahren genug und wahrscheinlich zu ungeduldig\: Die Anwendungen waren unfertig und schwer zu pflegen. Bei den Nocode-Funktionen ist das anders\: Ich nehme mir die Zeit, sie auf die beste Art und Weise zu entwickeln, und <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ich mache mich auf eine Reise von 10 Jahren und mehr\!</a>\n</p>
why.argument2=Warum ist sie kostenlos?
why.argument2.details=<p>Die Entwicklung von nocode-Funktionen stellt einen erheblichen Arbeitsaufwand dar, den ich in meiner Freizeit betreibe. Ich berechne daf\u00FCr keine Geb\u00FChren, damit es ein breiteres Publikum findet (einschlie\u00DFlich Studenten, Journalisten, Hobbyisten...). Im Gegenzug hoffe ich, dass ich die neuen Funktionen, die ich im Rahmen meiner akademischen Forschung entwickeln werde, damit einsetzen kann, und ich hoffe, dass meine Studien davon profitieren werden\: Das Feedback der Benutzer zu den Funktionen wird mir helfen, sie zu verfeinern und robuster zu machen. Hoffentlich w\u00E4chst eine Gemeinschaft von Nutzern heran, die auch interessante Ideen f\u00FCr neue Entwicklungen hervorbringt\!</p><br/><p>Zweitens erw\u00E4ge ich, je nach Interesse der Nutzer, API-Versionen f\u00FCr hochvolumige, hochverf\u00FCgbare Versionen der Funktionen zu entwickeln, die typischerweise f\u00FCr den professionellen Einsatz durch Unternehmen und nicht durch Einzelpersonen bestimmt sind. Diese APIs w\u00E4ren nicht kostenlos, da erhebliche Serverkosten anfallen w\u00FCrden.</p>
why.description=Die Nocode-Funktionen werden so entwickelt, dass sie kostenlos und f\u00FCr alle zug\u00E4nglich bleiben.
why.tagline=Warum wurden nocode-Funktionen geschaffen?
why.title=Warum werden nocode-Funktionen entwickelt?
