#Tue Jan 16 23:00:40 CET 2024
=
acknowledgements.argument1.title=\u010Eakujeme v\u00FDvoj\u00E1rskej komunite za poskytnutie n\u00E1strojov a podpory a za zdie\u013Eanie svojich vedomost\u00ED. T\u00E1to aplik\u00E1cia vyu\u017E\u00EDva tieto projekty\:
acknowledgements.argument2.title=\u010Eakujem Gillesovi Maltaisovi za jeho pr\u00EDnos do quebeck\u00E9ho slovn\u00EDka.
acknowledgements.argument3.title=\u010Eakujem Ver\u00F3nice Espinoza za jej sp\u00E4tn\u00FA v\u00E4zbu na nocodefunctions.com a najm\u00E4 na funkciu Umigon.
acknowledgements.argument4.title=\u010Eakujeme Martinovi Zacariasovi za sp\u00E4tn\u00FA v\u00E4zbu na funkciu pdf matcher.
acknowledgements.argument5.title=\u010Eakujeme v\u0161etk\u00FDm anonymn\u00FDm pou\u017E\u00EDvate\u013Eom za ich sp\u00E4tn\u00FA v\u00E4zbu na Umigon prostredn\u00EDctvom formul\u00E1ra sp\u00E4tnej v\u00E4zby.
acknowledgements.argument6.title=\u010Eakujeme \u0161tudentom DMDS Anne Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal a Aparna Ramakrishnan za ich pr\u00EDspevok k po\u010Diato\u010Dn\u00FDm krokom projektu o detekcii em\u00F3ci\u00ED
acknowledgements.argument7.title=\u010Eakujeme Jos\u00E9 Manuelovi Le\u00F3novi Ranerovi za pomoc pri laden\u00ED importu do Excelu
acknowledgements.description=Po\u010Fakovanie jednotlivcom a organiz\u00E1ci\u00E1m za n\u00E1stroje, ktor\u00E9 vytv\u00E1raj\u00FA a ktor\u00E9 podporuj\u00FA funkcie Nocode
acknowledgements.tagline=\u010Eakujem\!
acknowledgements.title=Po\u010Fakovanie - v\u010Faka t\u00FDm, ktor\u00E9 umo\u017E\u0148uj\u00FA funkcie Nocode
back.categorizationbean.categories_are_saved=kateg\u00F3rie s\u00FA ulo\u017Een\u00E9
back.import.error_fetching_tweets=\uD83D\uDE1E Chyba\: nie je mo\u017En\u00E9 na\u010D\u00EDta\u0165 tweety
back.import.file_extension_not_recognized=pr\u00EDpona s\u00FAboru nebola rozpoznan\u00E1. Premenujte s\u00FAbor pomocou be\u017Enej\u0161ej, jednoduch\u0161ej pr\u00EDpony
back.import.file_successful_upload.closing=\u201C \u00FAspe\u0161ne odovzdan\u00E9
back.import.file_successful_upload.opening=\u2B50 s\u00FAbor "
back.import.files_uploaded=odovzdan\u00FDch s\u00FAborov
back.import.finished_searching_tweets=\u2B50 dokon\u010Den\u00E9 vyh\u013Ead\u00E1vanie,
back.import.number_tweets_found=n\u00E1jden\u00E9 tweety
back.import.one_file_uploaded=jeden nahran\u00FD s\u00FAbor
back.import.reading_sheet=\uD83D\uDCC3 \u010D\u00EDtanie tabu\u013Eky
back.import.searching_tweets=\uD83D\uDD26 vyh\u013Ead\u00E1vanie tweetov
back.import.select_one_column_per_type=\uD83D\uDE15 vyberte presne jeden st\u013Apec na typ
back.import.term_text_different_columns=\uD83D\uDE15 v\u00FDrazy a texty by mali by\u0165 v r\u00F4znych st\u013Apcoch
back.import.twitter.too_many_requests=\u231B Pr\u00EDli\u0161 ve\u013Ea po\u017Eiadaviek na Twitter API. Mus\u00EDte po\u010Dka\u0165 a sk\u00FAsi\u0165 to znova.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Prihlasovacie \u00FAdaje pre Twitter sa nena\u0161li
back.import.two_columns_needed=\uD83D\uDE15 Je potrebn\u00E9 vybra\u0165 dva r\u00F4zne st\u013Apce\: jeden pre v\u00FDrazy, druh\u00FD pre texty
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F posledn\u00E9 kroky\: h\u013Eadanie t\u00E9m / komun\u00EDt
bibliocoupling.data_description=\u00DAdaje, ktor\u00E9 poskytnete, s\u00FA zoznamom titulov ALEBO DOI publik\u00E1ci\u00ED. Vo va\u0161om s\u00FAbore by mala by\u0165 jedna polo\u017Eka (n\u00E1zov alebo DOI) na riadok.
bibliocoupling.description=Vytvorte sie\u0165 publik\u00E1ci\u00ED na z\u00E1klade spolo\u010Dn\u00FDch dokumentov, ktor\u00E9 cituj\u00FA. Sta\u010D\u00ED nahra\u0165 zoznam titulov a n\u00E1stroj na\u010D\u00EDta cit\u00E1cie na OpenAlex a vytvor\u00ED sie\u0165, ktor\u00FA si m\u00F4\u017Eete vizualizova\u0165 a stiahnu\u0165.
bibliocoupling.info.openalexdataretrieved=dokon\u010Dil na\u010D\u00EDtanie \u00FAdajov o cit\u00E1ci\u00E1ch z openalex.org
bibliocoupling.info.startopenalexdataretrieval=spustenie z\u00EDskavania \u00FAdajov o cit\u00E1ci\u00E1ch z openalex.org. Za sekundu sa spracuj\u00FA pribli\u017Ene 3 publik\u00E1cie.
bibliocoupling.info.startsim=za\u010Da\u0165 mera\u0165 podobnosti medzi publik\u00E1ciami na z\u00E1klade ich cit\u00E1ci\u00ED
bibliocoupling.results.long_explanation=Dva n\u00E1zvy publik\u00E1ci\u00ED s\u00FA v grafe spojen\u00E9, ak maj\u00FA spolo\u010Dn\u00FA cit\u00E1ciu. Cita\u010Dn\u00E9 \u00FAdaje boli prevzat\u00E9 z OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio prepojenie\: vytvorte si cita\u010Dn\u00E9 siete zo zoznamu n\u00E1zvov \u010Dl\u00E1nkov
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio prepojenie\: vytvorte si cita\u010Dn\u00E9 siete zo zoznamu n\u00E1zvov \u010Dl\u00E1nkov
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio coupling\: Vizualizujte sie\u0165 \u010Dl\u00E1nkov na z\u00E1klade ich zdie\u013Ean\u00FDch cit\u00E1ci\u00ED
bibliocoupling.title=Uve\u010Fte zoznam n\u00E1zvov publik\u00E1ci\u00ED, z\u00EDskajte sie\u0165 na z\u00E1klade toho, ko\u013Eko be\u017En\u00FDch odkazov cituj\u00FA.
cowo.cowo.max_size_for_ngrams=Vyberte maxim\u00E1lnu d\u013A\u017Eku pre ngramy. Predvolen\u00E1 d\u013A\u017Eka je\:
cowo.cowo.remove_academic_stopwords=Odstr\u00E1\u0148te \u201Eakademick\u00E9\u201C ignorovan\u00E9 slov\u00E1\: slov\u00E1, ktor\u00E9 s\u00FA typick\u00E9 pre akademick\u00FD diskurz (iba pri textoch v angli\u010Dtine a franc\u00FAz\u0161tine)
cowo.cowo.remove_infrequent_words=Vyl\u00FA\u010Dte slov\u00E1, ktor\u00E9 maj\u00FA menej ne\u017E tento po\u010Det v\u00FDskytov\:
cowo.cowo.remove_smaller_words=Odstr\u00E1\u0148te mal\u00E9 slov\u00E1. Predvolen\u00E9 minimum znakov pre slovo je
cowo.cowo.tagline=\uD83D\uDD78\uFE0F preme\u0148te svoje texty na siete - parametre
cowo.cowo.title=Cowo\: bezplatn\u00FD online n\u00E1stroj na vytv\u00E1ranie s\u00E9mantick\u00FDch siet\u00ED z textu
cowo.results.long_explanation=<h3>Funkcia vytvorila sie\u0165, kde\:</h3><ul><li> objavuj\u00FA sa len najfrekventovanej\u0161ie v\u00FDrazy</li><li> ak sa v texte \u010Dasto vyskytuj\u00FA 2 v\u00FDrazy spolu, s\u00FA spojen\u00E9 v sieti</li></ul><p> Vy\u0161\u0161ie zobrazen\u00FD graf zobrazuje 20 naj\u010Dastej\u0161\u00EDch v\u00FDrazov v texte.</p><h3> Vizualizujte graf pomocou Gephi, VOSviewer alebo Gephisto</h3><p> M\u00F4\u017Eete si stiahnu\u0165 cel\u00FA sie\u0165 (nielen tu zobrazen\u00FA uk\u00E1\u017Eku) ako <strong>s\u00FAbor gexf</strong> so v\u0161etk\u00FDmi inform\u00E1ciami o sieti. <strong>S\u00FAbory Gexf</strong> je mo\u017En\u00E9 otv\u00E1ra\u0165 a sk\u00FAma\u0165 pomocou <a href\="https\://gephi.org" target\="_blank">Gephi</a> , popredn\u00E9ho bezplatn\u00E9ho desktopov\u00E9ho softv\u00E9ru pre sie\u0165ov\u00E9 vizualiz\u00E1cie.</p><br/><p> Sie\u0165 m\u00F4\u017Eete tie\u017E priamo vizualizova\u0165 online pomocou <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , softv\u00E9ru vyvinut\u00E9ho Neesom Janom van Eckom a Ludom Waltmanom v Centre for Science and Technology Studies (CWTS) na Univerzite v Leidene.</p><br/><p> Nakoniec, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je webov\u00E1 aplik\u00E1cia, ktor\u00E1 vytvor\u00ED vizitku jedn\u00FDm kliknut\u00EDm, ktor\u00FA si m\u00F4\u017Eete stiahnu\u0165 ako s\u00FAbor PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F preme\u0148te svoje texty na siete - v\u00FDsledky
cowo.results.title=Cowo\: preme\u0148te svoje texty na siete \u2013 v\u00FDsledky.
cowo.tool.argument1.details=Ak pou\u017E\u00EDvate t\u00FAto funkciu, citujte\:
cowo.tool.argument1.title=S\u00E9mantick\u00E9 siete \u2013 preme\u0148te svoje texty na grafy
cowo.tool.argument2.details=Funkcia prevezme jeden parameter (ak\u00FD je jazyk textu?) a spust\u00ED sa jedn\u00FDm kliknut\u00EDm\:
cowo.tool.argument3.details=<p><strong>\u0160trukt\u00FAra a form\u00E1t textu</strong> \: sie\u0165 je vytvoren\u00E1 detekciou dvoj\u00EDc v\u00FDrazov, ktor\u00E9 sa vyskytuj\u00FA v rovnakom riadku textu. Preto by ste si mali d\u00E1va\u0165 pozor na rozdelenie textu. V ide\u00E1lnom pr\u00EDpade by mal pozost\u00E1va\u0165 z relat\u00EDvne kr\u00E1tkych odsekov, ka\u017Ed\u00FD na jednom riadku. Ak pou\u017E\u00EDvate s\u00FAbor programu Excel, ka\u017Ed\u00FD odsek alebo v\u00FDznamn\u00FD blok textu by sa mal objavi\u0165 v inom riadku.<br/><br/> <strong>Predspracovanie textu</strong> \: pred pou\u017Eit\u00EDm tejto funkcie nie je potrebn\u00E9 predsprac\u00FAva\u0165 alebo \u010Disti\u0165 text.<br/><br/> <strong>Sk\u00FAmanie grafu</strong> \: odpor\u00FA\u010Dame dva bezplatn\u00E9 profesion\u00E1lne softv\u00E9ry na sk\u00FAmanie s\u00E9mantickej siete vytvorenej funkciou. <a href\="https\://gephi.org" target\="_blank">Gephi</a> poskytuje najlep\u0161ie funkcie na filtrovanie, zafarbenie, zmenu ve\u013Ekosti a sp\u00FA\u0161\u0165anie popisn\u00FDch \u0161tatist\u00EDk grafov vo va\u0161ej sieti (ako je <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralita medzi</a> jednotliv\u00FDmi bodmi). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> poskytuje vizualiz\u00E1cie, ktor\u00E9 s\u00FA naj\u010Distej\u0161ie a najjednoduch\u0161ie interpretovate\u013En\u00E9 pre s\u00E9mantick\u00E9 siete. VOSviewer je vyvinut\u00FD so scientometriou ako prv\u00FDm pr\u00EDpadom pou\u017Eitia, ale je u\u017Eito\u010Dn\u00FD pre ak\u00FDko\u013Evek druh s\u00E9mantickej siete.</p>
cowo.tool.argument3.title=Tipy a triky, ako z\u00EDska\u0165 preh\u013Ead zo s\u00E9mantickej siete
cowo.tool.argument4.details=Ak je v\u00E1\u0161 text zoznamom spolo\u010Dn\u00FDch v\u00FDskytov alebo zoznamom polo\u017Eiek, mo\u017Eno budete chcie\u0165 pou\u017Ei\u0165 Gaze, funkciu ur\u010Den\u00FA na <a href\="../gaze/network_builder_tool.html">vytv\u00E1ranie siet\u00ED zo spolo\u010Dn\u00FDch v\u00FDskytov a podobnost\u00ED</a> .
cowo.tool.argument4.title=Ke\u010F je v\u00E1\u0161 text \u0161trukt\u00FArovan\u00FD, so zoznamami polo\u017Eiek
cowo.tool.description=100% bezplatn\u00FD online n\u00E1stroj na vytv\u00E1ranie s\u00E9mantick\u00FDch siet\u00ED. Nevy\u017Eaduje sa \u017Eiadna registr\u00E1cia. Importujte svoj text vo form\u00E1te csv, Excel alebo oby\u010Dajn\u00FD text. Spustite anal\u00FDzu jedn\u00FDm kliknut\u00EDm. Stiahnite si v\u00FDsledky v Exceli alebo ako graf.
cowo.tool.model_long_details=<p>Princ\u00EDpy, ktor\u00FDmi sa tento n\u00E1stroj riadi, s\u00FA pop\u00EDsan\u00E9 v tejto akademickej publik\u00E1cii, ktor\u00E1 \u0161tuduje <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, ako n\u00E1js\u0165 komunity a t\u00E9my na Twitteri</a> . Technol\u00F3gia sa riadi t\u00FDmito krokmi\:</p><ol><li> \u010Distenie textu\: splo\u0161tenie na ASCII, odstr\u00E1nenie adries URL, odstr\u00E1nenie interpunk\u010Dn\u00FDch znamienok.</li><li> lemmatiz\u00E1cia.</li><li> rozklad textu v <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramoch</a> a\u017E po \u0161tyri gramy, odstr\u00E1nenie menej relevantn\u00FDch n-gramov. Tento krok je identick\u00FD s krokom, po ktorom nasleduje <a href\="../umigon/sentiment_analysis_tool.html">funkcia anal\u00FDzy sentimentu</a></li><li> po\u010Det <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">spolo\u010Dn\u00FDch v\u00FDskytov</a> \: ktor\u00E9 dvojice n-gramov sa \u010Dasto vyskytuj\u00FA v rovnak\u00FDch riadkoch textu?</li><li> zoznam s\u00FA\u010Dasne sa vyskytuj\u00FAcich n-gramov sa pou\u017E\u00EDva na vytvorenie siete\: je zostaven\u00FD z naj\u010Dastej\u0161\u00EDch n-gramov. Dva n-gramy s\u00FA spojen\u00E9, ak sa \u010Dasto vyskytuj\u00FA s\u00FA\u010Dasne.</li><li> sila pripojen\u00ED v sieti je korigovan\u00E1 pomocou postupu naz\u00FDvan\u00E9ho <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funkcia identifikuje dvojice v\u00FDrazov v ka\u017Edom riadku textu. Tieto dvojice sa naz\u00FDvaj\u00FA spolo\u010Dn\u00E9 v\u00FDskyty. Agregovan\u00EDm v\u0161etk\u00FDch p\u00E1rov pojmov a v\u00FDberom t\u00FDch najfrekventovanej\u0161\u00EDch sa vytvor\u00ED sie\u0165 pojmov, v ktorej s\u00FA spojen\u00E9 \u013Eubovo\u013En\u00E9 dva pojmy, ak sa v texte \u010Dasto vyskytuj\u00FA spolu.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Bezplatn\u00FD n\u00E1stroj na premenu va\u0161ich textov na s\u00E9mantick\u00E9 grafy
cowo.tool.title=N\u00E1stroj na vytv\u00E1ranie s\u00E9mantick\u00FDch siet\u00ED, bezplatn\u00FD a online. Preme\u0148te texty na grafy.
delight.results.tagline=Detekcia \u201Erozko\u0161enia\u201C v anglick\u00FDch textoch soci\u00E1lnych m\u00E9di\u00ED \u2013 v\u00FDsledky
delight.tool.description=Bezplatn\u00FD n\u00E1stroj na identifik\u00E1ciu \u201Erozko\u0161enia\u201C ako em\u00F3cie v textoch z anglick\u00FDch soci\u00E1lnych m\u00E9di\u00ED.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Bezplatn\u00FD n\u00E1stroj na identifik\u00E1ciu pote\u0161enia z textov pre soci\u00E1lne m\u00E9di\u00E1 v angli\u010Dtine
delight.tool.title=Identifikujte em\u00F3ciu \u201Erozko\u0161\u201C v textoch, zadarmo a online. Z\u00EDskavanie n\u00E1zorov pre nek\u00F3derov.
gaze.network_builder.apply_pmi_correction=Aplikujte <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">bodov\u00FA vz\u00E1jomn\u00FA korekciu (PMI)</a> na pripojenia siete.
gaze.network_builder.connections_should_have_min_targets_in_common=M\u00F4\u017Eete sa rozhodn\u00FA\u0165, \u017Ee ak chcete vytvori\u0165 spojenie, 2 zdroje by mali ma\u0165 spolo\u010Dn\u00FD aspo\u0148 ur\u010Dit\u00FD po\u010Det cie\u013Eov. Predvolen\u00E1 minim\u00E1lna hodnota je jedna.
gaze.network_builder.description=100% bezplatn\u00FD online n\u00E1stroj na vytv\u00E1ranie siet\u00ED zo zoznamov
gaze.network_builder.go_with_option=Vyberte mo\u017Enos\u0165
gaze.network_builder.if_you_need_more_parameters=ak potrebujete viac parametrov \uD83E\uDD13
gaze.network_builder.option_1=Mo\u017Enos\u0165 1\: s\u00FAbe\u017En\u00E9 v\u00FDskyty v sieti
gaze.network_builder.option_2=Mo\u017Enos\u0165 2\: zdroje a ciele do siete
gaze.network_builder.or_read_below=... alebo si ni\u017E\u0161ie pre\u010D\u00EDtajte o t\u00FDchto dvoch mo\u017Enostiach a o tom, ako funguj\u00FA\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Bezplatn\u00FD n\u00E1stroj na vytv\u00E1ranie siet\u00ED zo spolo\u010Dn\u00FDch v\u00FDskytov alebo zoznamov
gaze.network_builder.tips_and_tricks.details=<strong>Sk\u00FAmanie grafu</strong><br/> Na prieskum s\u00E9mantickej siete produkovanej funkciou odpor\u00FA\u010Dame dva bezplatn\u00E9 softv\u00E9ry\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> poskytuje najlep\u0161ie funkcie na filtrovanie, zafarbenie, zmenu ve\u013Ekosti a sp\u00FA\u0161\u0165anie popisn\u00FDch \u0161tatist\u00EDk grafov vo va\u0161ej sieti (ako je centralita medzi jednotliv\u00FDmi bodmi).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> poskytuje vizualiz\u00E1cie, ktor\u00E9 s\u00FA naj\u010Distej\u0161ie a najjednoduch\u0161ie interpretovate\u013En\u00E9 pre s\u00E9mantick\u00E9 siete. VOSviewer je vyvinut\u00FD so scientometriou ako prv\u00FDm pr\u00EDpadom pou\u017Eitia, ale je u\u017Eito\u010Dn\u00FD pre ak\u00FDko\u013Evek druh s\u00E9mantickej siete.</li></ul>
gaze.network_builder.tips_and_tricks.title=Tipy a triky na z\u00EDskanie inform\u00E1ci\u00ED zo siete
gaze.network_builder.title=N\u00E1stroj na vytv\u00E1ranie siet\u00ED, bezplatn\u00FD a online. Preme\u0148te csv a spolo\u010Dn\u00E9 v\u00FDskyty na grafy.
gaze.network_builder.two_options=Dve mo\u017Enosti\: spolo\u010Dn\u00E9 v\u00FDskyty alebo podobnosti v zoznamoch
gaze.network_builder.use_it_directly=Pou\u017Eite ho priamo v\u00FDberom mo\u017Enosti\:
gaze.results.long_explanation=<h3>Funkcia vytvorila sie\u0165, kde\:</h3><ul><li> <strong>Ak ste vybrali mo\u017Enos\u0165 1 (s\u00FA\u010Dasn\u00E9 v\u00FDskyty)</strong> \: ke\u010F sa na jednom alebo viacer\u00FDch riadkoch s\u00FA\u010Dasne vyskytuj\u00FA 2 v\u00FDrazy, s\u00FA pripojen\u00E9 v sieti</li><li> <strong>Ak ste vybrali mo\u017Enos\u0165 2 (zdroje a ciele)</strong> \: ke\u010F maj\u00FA 2 zdroje spolo\u010Dn\u00FD aspo\u0148 jeden cie\u013E, s\u00FA pripojen\u00E9 v sieti.</li></ul><h3> Vizualizujte graf pomocou Gephi, VOSviewer alebo Gephisto</h3><p> M\u00F4\u017Eete si stiahnu\u0165 cel\u00FA sie\u0165 (s mnoh\u00FDmi \u010Fal\u0161\u00EDmi v\u00FDrazmi) ako <strong>s\u00FAbor gexf</strong> so v\u0161etk\u00FDmi inform\u00E1ciami o sieti. <strong>S\u00FAbory Gexf</strong> je mo\u017En\u00E9 otv\u00E1ra\u0165 a sk\u00FAma\u0165 pomocou <a href\="https\://gephi.org" target\="_blank">Gephi</a> , popredn\u00E9ho bezplatn\u00E9ho desktopov\u00E9ho softv\u00E9ru pre sie\u0165ov\u00E9 vizualiz\u00E1cie.</p><br/><p> Sie\u0165 m\u00F4\u017Eete tie\u017E priamo vizualizova\u0165 online pomocou <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , softv\u00E9ru vyvinut\u00E9ho Neesom Janom van Eckom a Ludom Waltmanom v Centre for Science and Technology Studies (CWTS) na Univerzite v Leidene.</p><br/><p> Nakoniec, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je webov\u00E1 aplik\u00E1cia, ktor\u00E1 vytvor\u00ED vizitku jedn\u00FDm kliknut\u00EDm, ktor\u00FA si m\u00F4\u017Eete stiahnu\u0165 ako s\u00FAbor PNG.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Pozrite sa\: vybudujte sie\u0165 zo spolo\u010Dn\u00FDch v\u00FDskytov alebo podobnost\u00ED - v\u00FDsledky
gaze.results.title=V\u00FDsledky \u2013 Vytv\u00E1rajte siete zo spolo\u010Dn\u00FDch v\u00FDskytov alebo zoznamov ent\u00EDt
general.languages.arabic=arab\u010Dina
general.languages.bulgarian=bulhar\u010Dina
general.languages.catalan=katal\u00E1nsky
general.languages.danish=d\u00E1n\u010Dina
general.languages.dutch=holandsk\u00FD
general.languages.english=Angli\u010Dtina
general.languages.french=franc\u00FAzsky
general.languages.german=nemeck\u00FD
general.languages.greek=gr\u00E9cky
general.languages.italian=taliansky
general.languages.japanese=japon\u010Dina
general.languages.norwegian=n\u00F3rsky
general.languages.polish=po\u013Esk\u00FD
general.languages.portuguese=portugal\u010Dina
general.languages.romanian=rumunsk\u00FD
general.languages.russian=rusk\u00FD
general.languages.spanish=\u0161paniel\u010Dina
general.languages.turkish=tureck\u00FD
general.message.accents_removal_explanation=V predvolenom nastaven\u00ED s\u00FA diakritick\u00E9 znamienka a diakritick\u00E9 znamienka vo va\u0161ich textoch zachovan\u00E9 (neodstr\u00E1nen\u00E9). Pomocou tejto mo\u017Enosti ich m\u00F4\u017Eete odstr\u00E1ni\u0165. V niektor\u00FDch jazykoch a v niektor\u00FDch pr\u00EDpadoch pou\u017Eitia m\u00F4\u017Ee by\u0165 kone\u010Dn\u00FD v\u00FDsledok \u010Distej\u0161\u00ED. Napr\u00EDklad vo franc\u00FAz\u0161tine m\u00F4\u017Ee odstr\u00E1nenie akcentov pom\u00F4c\u0165 zl\u00FA\u010Di\u0165 v\u00FDrazy \u201E\u00E9limin\u00E9\u201C a \u201Eeliminova\u0165\u201C, \u010Do m\u00F4\u017Ee by\u0165 \u017Eiaduci v\u00FDstup. V in\u00FDch jazykoch m\u00F4\u017Ee by\u0165 odstra\u0148ovanie diakritick\u00FDch znamienok a diakritiky zl\u00FD n\u00E1pad. Napr\u00EDklad v \u0161paniel\u010Dine by sa \u201Ea\u00F1o\u201C zmenilo na \u201Eano\u201C, \u010Do m\u00E1 in\u00FD v\u00FDznam.
general.message.almost_done=\u23F3 takmer hotovo
general.message.analysis_complete=\u2728 Anal\u00FDza je dokon\u010Den\u00E1
general.message.are_not_connected=nie s\u00FA pripojen\u00E9
general.message.at_least=Najmenej\:
general.message.back_to_menu=sp\u00E4\u0165 do menu
general.message.back_to_the_menu=Sp\u00E4\u0165 do menu
general.message.captcha_paris=Vypl\u0148te pros\u00EDm tento captcha\: ak\u00E9 je hlavn\u00E9 mesto Franc\u00FAzska?
general.message.case_sensitive=rozli\u0161ova\u0165 mal\u00E9 a ve\u013Ek\u00E9 p\u00EDsmen\u00E1
general.message.check_spam=skontrolujte prie\u010Dinok so spamom
general.message.choose_gexf_file=Vyberte s\u00FAbor gexf (Gephi)
general.message.choose_vosviewer_file=Vyberte s\u00FAbor json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u010Distenie k\u013E\u00FA\u010Dov\u00FDch pojmov a v\u00FDrazov...
general.message.click_here=kliknite tu
general.message.confirm_and_back_to_menu=Potvr\u010Fte svoje parametre a vr\u00E1\u0165te sa na hlavn\u00FD panel
general.message.data_not_found=\uD83E\uDD14 \u00FAdaje sa nena\u0161li
general.message.dataset_is_made_of=S\u00FAbor \u00FAdajov, ktor\u00FD ste nahrali, je vytvoren\u00FD
general.message.describe_items_short=Op\u00ED\u0161te tieto polo\u017Eky v kr\u00E1tkom riadku\:
general.message.doi_as_link_or_not=ak vyberiete DOI (digit\u00E1lne identifik\u00E1tory objektov), m\u00F4\u017Eu to by\u0165 jednoduch\u00E9 dois alebo form\u00E1t s \u00FApln\u00FDm http odkazom.
general.message.download_gexf=stiahnu\u0165 s\u00FAbor gexf
general.message.email_sent=\uD83D\uDCE7 email odoslan\u00FD
general.message.email_sent_to=\uD83D\uDCE7 email odoslan\u00FD na\:
general.message.empty_line=pr\u00E1zdny riadok
general.message.error_function_not_set=Nebola vybrat\u00E1 \u017Eiadna funkcia, s\u00FAbory nie je mo\u017En\u00E9 nahra\u0165.
general.message.example_valid_dois=pr\u00EDklady platn\u00FDch form\u00E1tov pre identifik\u00E1tory digit\u00E1lnych objektov\:
general.message.feedback_sent=va\u0161a sp\u00E4tn\u00E1 v\u00E4zba bola odoslan\u00E1
general.message.file_loaded=\uD83D\uDE9A s\u00FAbor na\u010D\u00EDtan\u00FD\!
general.message.finding_key_terms=\uD83C\uDFAF h\u013Eadanie k\u013E\u00FA\u010Dov\u00FDch pojmov a v\u00FDrazov...
general.message.finished_reading_data=\u2B50 dokon\u010Dil \u010D\u00EDtanie \u00FAdajov
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> je bezplatn\u00FD desktopov\u00FD softv\u00E9r na vytv\u00E1ranie, vizualiz\u00E1ciu a sk\u00FAmanie mal\u00FDch a ve\u013Ek\u00FDch siet\u00ED. Pou\u017E\u00EDvate\u013E m\u00F4\u017Ee importova\u0165, rozmiestni\u0165, filtrova\u0165, farbi\u0165, meni\u0165 ve\u013Ekos\u0165 a vypo\u010D\u00EDta\u0165 k\u013E\u00FA\u010Dov\u00E9 metriky v sieti.</p><p> To z neho rob\u00ED efekt\u00EDvny n\u00E1stroj na vizu\u00E1lne sk\u00FAmanie sie\u0165ov\u00FDch \u00FAdajov a na vizu\u00E1lnu komunik\u00E1ciu tak\u00FDchto \u00FAdajov.</p><p> U\u017Eito\u010Dn\u00E9 odkazy\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">N\u00E1vody pre Gephi</a> a ve\u013Emi akt\u00EDvnu <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">skupinu pou\u017E\u00EDvate\u013Eov Gephi na Facebooku</a> .</p>
general.message.gephi.long_title=Gephi - v\u0161eobecn\u00FD bezplatn\u00FD softv\u00E9r na vizualiz\u00E1ciu siete
general.message.get_in_touch_if_need_support_new_language=(kontaktujte n\u00E1s, ak potrebujete podporu pre nov\u00FD jazyk)
general.message.go_back_do_search_twitter=vr\u00E1\u0165te sa a vykonajte \u010Fal\u0161ie vyh\u013Ead\u00E1vanie na Twitteri \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0165a\u017Ek\u00E1 lemmatiz\u00E1cia.
general.message.help_nocodefunctions_referral_form=ak m\u00E1te chv\u00ED\u013Eu \u010Dasu\: nocodefunctions potrebuje va\u0161u pomoc\!
general.message.i_new_user=Som nov\u00FD pou\u017E\u00EDvate\u013E
general.message.import_your_data_get_results_example=Importujte svoje \u00FAdaje a z\u00EDskajte v\u00FDsledky\: pr\u00EDklad
general.message.internal_server_error=Intern\u00E1 chyba servera. Po\u0161lite spr\u00E1vu na adresu analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=aby to bolo kr\u00E1tke a jasn\u00E9\!
general.message.language_of_text_to_analyze=Vyberte jazyk textu\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F posledn\u00E9 oper\u00E1cie\: vytvorenie siete
general.message.lemmatization_explanation=Slov\u00E1 m\u00F4\u017Eu ma\u0165 mnoho vari\u00E1ci\u00ED. V mnoh\u00FDch jazykoch maj\u00FA podstatn\u00E9 men\u00E1 alebo sloves\u00E1 v pr\u00EDtomnom a minulom \u010Dase v jednotnom a mno\u017Enom \u010D\u00EDsle mierne odli\u0161n\u00E9 tvary. Oper\u00E1cia, ktor\u00E1 spo\u010D\u00EDva v odstr\u00E1nen\u00ED t\u00FDchto r\u00F4znych foriem, sa naz\u00FDva lemmatiz\u00E1cia. Je u\u017Eito\u010Dn\u00E9 z\u00EDska\u0165 v\u00FDsledky, ke\u010F vid\u00EDme to ist\u00E9 slovo len raz, nie v\u0161etky formy toho ist\u00E9ho slova, ktor\u00E9 boli pr\u00EDtomn\u00E9 v texte, ktor\u00FD analyzujete. Niekedy sa v\u0161ak oper\u00E1cia lemmatiz\u00E1cie nevykon\u00E1 presne. Skracuje slov\u00E1 nespr\u00E1vnym sp\u00F4sobom a v d\u00F4sledku toho m\u00F4\u017Ee anal\u00FDza produkova\u0165 slov\u00E1, ktor\u00E9 maj\u00FA na konci nespr\u00E1vny pravopis. To je d\u00F4vod, pre\u010Do, aj ke\u010F je oper\u00E1cia lemmatiz\u00E1cie pou\u017Eit\u00E1 predvolene, m\u00F4\u017Eete ju tu zak\u00E1za\u0165.
general.message.make_viz_public_details=<p>Ke\u010F vizualiz\u00E1ciu zverejn\u00EDte, vygeneruje sa trval\u00E9 prepojenie. M\u00F4\u017Eete si ho ulo\u017Ei\u0165 do z\u00E1lo\u017Eiek a zdie\u013Ea\u0165 vizualiz\u00E1ciu.</p><br/><p> V opa\u010Dnom pr\u00EDpade sa s\u00FAbor po jednej hodine vyma\u017Ee.</p>
general.message.make_viz_public_question=Zverejni\u0165 vizualiz\u00E1ciu?
general.message.max_file_size=\uD83D\uDCDA Maxim\u00E1lna ve\u013Ekos\u0165 s\u00FAboru
general.message.max_items_capacity_to_analyze=Maxim\u00E1lny po\u010Det polo\u017Eiek, ktor\u00E9 sa bud\u00FA analyzova\u0165\:
general.message.max_ngram=D\u013A\u017Eka ngramov
general.message.min_word_freq=minim\u00E1lna frekvencia slov
general.message.min_word_length=minim\u00E1lna d\u013A\u017Eka slova
general.message.name_of_dataset=n\u00E1zov s\u00FAboru \u00FAdajov
general.message.new_api_available=Novinka\: Pr\u00EDstup k API je teraz k dispoz\u00EDcii
general.message.no_file_upload_again=\uD83D\uDE15 \u017Eiadny s\u00FAbor na \u010D\u00EDtanie. Nahrajte s\u00FAbor a sk\u00FAste to znova.
general.message.ok_sharing_stopwords=kliknite sem, ak s\u00FAhlas\u00EDte, tieto ignorovan\u00E9 slov\u00E1 mo\u017Eno zdie\u013Ea\u0165 a znova pou\u017Ei\u0165 na zlep\u0161enie aplik\u00E1cie pre ka\u017Ed\u00E9ho \uD83D\uDE4F
general.message.open_the_chart=Otvorte graf
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F otv\u00E1ranie stopiek z akademick\u00E9ho diskurzu a ich pou\u017E\u00EDvanie
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 otv\u00E1ranie u\u017E\u00EDvate\u013Eom dodan\u00E9ho zoznamu ignorovan\u00FDch slov
general.message.or_read_explanations_below=... alebo si ni\u017E\u0161ie pre\u010D\u00EDtajte o tom, \u010Do rob\u00ED a ako to funguje\:
general.message.password_will_be_sent_to_email=Toto heslo v\u00E1m bude zaslan\u00E9 na va\u0161u e-mailov\u00FA adresu. Skontrolujte si prie\u010Dinok so spamom\!
general.message.please_use_api_for_bigger_capacity=Ak potrebujete v\u00E4\u010D\u0161iu kapacitu, pou\u017Eite API
general.message.please_wait_seconds=po\u010Dkajte pros\u00EDm nieko\u013Eko sek\u00FAnd.
general.message.providing_own_stopwords.details1=Nahrajte zoznam ignorovan\u00FDch slov. Mus\u00ED to by\u0165 s\u00FAbor .txt s jedn\u00FDm slovom na riadok.
general.message.providing_own_stopwords.details2=Toto pol\u00ED\u010Dko za\u010Diarknite, ak m\u00E1 tento zoznam nahradi\u0165 (a nie prida\u0165) predvolen\u00FD zoznam ignorovan\u00FDch slov.
general.message.providing_own_stopwords.details3=Za\u010Diarknite toto pol\u00ED\u010Dko, ak s\u00FAhlas\u00EDte s t\u00FDm, \u017Ee tieto ignorovan\u00E9 slov\u00E1 mo\u017Eno zdie\u013Ea\u0165 a znova pou\u017Ei\u0165 na zlep\u0161enie aplik\u00E1cie pre v\u0161etk\u00FDch \uD83D\uDE4F.
general.message.providing_own_stopwords.title=poskytovanie vlastn\u00FDch stopov\u00FDch slov
general.message.read_this_tutorial=Pre\u010D\u00EDtajte si tento jednoduch\u00FD a u\u017Eito\u010Dn\u00FD n\u00E1vod
general.message.reading_csv_file=\uD83D\uDC53 \u010C\u00EDtanie s\u00FAboru csv
general.message.reading_excel_file=\uD83D\uDC53 \u010C\u00EDtanie excelovej tabu\u013Eky
general.message.reading_file=\u010C\u00EDtanie s\u00FAboru
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u010C\u00EDtanie tabu\u013Eky Google
general.message.reading_pdf_file=\uD83D\uDC53 \u010C\u00EDtanie pdf s\u00FAboru
general.message.reading_text_file=\uD83D\uDC53 \u010C\u00EDtanie textov\u00E9ho s\u00FAboru
general.message.remove_academic_stopwords=odstr\u00E1ni\u0165 akademick\u00E9 ignorovan\u00E9 slov\u00E1
general.message.remove_science_stopwords=Odstr\u00E1\u0148te k\u013E\u00FA\u010Dov\u00E9 slov\u00E1 \u201Eveda\u201C.
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F odstr\u00E1nenie ignorovan\u00FDch slov a ve\u013Emi mal\u00FDch slov
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 odstr\u00E1nenie interpunk\u010Dn\u00FDch znamienok a in\u00FDch \u010Distiacich oper\u00E1ci\u00ED
general.message.reportsent=spr\u00E1va sa odo\u0161le
general.message.scores_by_annotators=sk\u00F3re od anot\u00E1torov
general.message.see_more_details=viac inform\u00E1ci\u00ED\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fodoslanie zoznamu ignorovan\u00FDch slov v\u00FDvoj\u00E1rovi - \u010Doskoro bude integrovan\u00E9, \u010Fakujeme\! \uD83D\uDE4F
general.message.several_files_possible=M\u00F4\u017Eete analyzova\u0165 *nieko\u013Eko* s\u00FAborov naraz. Ak chcete analyzova\u0165 v\u0161etky s\u00FAbory v prie\u010Dinku, otvorte prie\u010Dinok a pomocou kl\u00E1ves 'Ctrl', 'shift' alebo 'Cmd' vyberte v\u0161etky s\u00FAbory, ktor\u00E9 chcete zahrn\u00FA\u0165 do anal\u00FDzy.
general.message.should_be=by mala by\u0165
general.message.starting_analysis=\uD83C\uDFC3 spustenie anal\u00FDzy
general.message.switch_to_desktop=Prepnite na prehliada\u010D na stolnom po\u010D\u00EDta\u010Di.
general.message.text_in_bulk=\u010Cist\u00FD text (s\u00FAbory txt alebo pdf). Podporuje ve\u013Emi ve\u013Ek\u00E9 mno\u017Estvo s\u00FAborov.
general.message.text_in_bulk_one_item_per_line=Polo\u017Eky v oby\u010Dajnom s\u00FAbore .txt \u2013 jedna polo\u017Eka na riadok \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Vyberte s\u00FAbory pdf
general.message.text_in_tables_one_item_per_line=Polo\u017Eky, ktor\u00E9 s\u00FA v konkr\u00E9tnom st\u013Apci s\u00FAboru (s\u00FAbor csv alebo Excel) \uD83D\uDCCA
general.message.text_provided_as_input=text poskytnut\u00FD ako vstup
general.message.text_structured=\u0160trukt\u00FArovan\u00FD text v st\u013Apcoch alebo tabu\u013Ek\u00E1ch (s\u00FAbory CSV alebo Excel)
general.message.the_product_of=Produkt z
general.message.try_it_just_click_on_link=Sk\u00FAste to, sta\u010D\u00ED klikn\u00FA\u0165 na odkaz\:
general.message.type_your_query=Zadajte dopyt
general.message.upload_your_data=Nahrajte svoje \u00FAdaje
general.message.use_it_directly_by_selecting_a_data_source=Pou\u017Eite ho priamo v\u00FDberom \u00FAdajov, ktor\u00E9 sa maj\u00FA analyzova\u0165\:
general.message.use_own_stopwords=pou\u017Eite svoje vlastn\u00E9 ignorovan\u00E9 slov\u00E1
general.message.use_own_stopwords.instructions=Nahrajte zoznam ignorovan\u00FDch slov. Mus\u00ED to by\u0165 s\u00FAbor .txt s jedn\u00FDm slovom alebo n-gramom na riadok.
general.message.use_pmi=pou\u017Ei\u0165 PMI
general.message.user_exists=\uD83D\uDEA8 Pou\u017E\u00EDvate\u013E u\u017E existuje
general.message.user_exists.instructions=Zru\u0161te v\u00FDber \u201Enov\u00FD pou\u017E\u00EDvate\u013E\u201C a prihl\u00E1ste sa pomocou
general.message.visualize_with_gephisto=vizualizova\u0165 pomocou Gephisto
general.message.visualize_with_vosviewer=vizualizova\u0165 pomocou VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> je bezplatn\u00FD desktopov\u00FD softv\u00E9r na vytv\u00E1ranie a vizualiz\u00E1ciu siet\u00ED s pokro\u010Dil\u00FDmi funkciami v oblasti <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrie</a> (ktor\u00E1, stru\u010Dne povedan\u00E9, spo\u010D\u00EDva v meran\u00ED a hodnoten\u00ED vedeckej aktivity).</p><p> V lete 2021 v\u00FDvoj\u00E1ri VOSviewer spustili <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">online verziu</a> , v\u010Faka ktorej je ve\u013Emi praktick\u00E9 zdie\u013Ea\u0165 na \u0148om vytvoren\u00E9 vizualiz\u00E1cie.</p><p> U\u017Eito\u010Dn\u00E9 odkazy\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Za\u010D\u00EDname s VOSviewerom</a> , ktor\u00FD pon\u00FAka zbierku zdrojov.</p>
general.message.vosviewer.long_title=VOSviewer \u2013 od scientometrie po v\u0161eobecn\u00FA aplik\u00E1ciu na vizualiz\u00E1ciu s\u00E9mantick\u00FDch siet\u00ED
general.message.wait_and_authorize_popup=Po\u010Dkajte... a povo\u013Ete vyskakovacie okn\u00E1
general.message.wait_long_operation=\u23F3 T\u00E1to oper\u00E1cia m\u00F4\u017Ee chv\u00ED\u013Eu trva\u0165. Pros\u00EDm \u010Dakajte.
general.message.write_here=p\u00ED\u0161te sem
general.message.wrong_password=zl\u00E9 heslo
general.message.wrong_password_or_email=nespr\u00E1vny e-mail alebo heslo
general.message.you_annotated=ste anotovali
general.message.you_are_logged_in=ste prihl\u00E1sen\u00FD
general.message.you_are_not_logged_in=Nie si prihl\u00E1sen\u00FD
general.message.your_description_here=tvoj popis tu
general.message.your_email=tvoj email
general.message.your_password=tvoje heslo
general.message.your_stopwords_replace=kliknite sem, ak by v\u00E1\u0161 zoznam ignorovan\u00FDch slov mal *nahradi\u0165* predvolen\u00FD zoznam ignorovan\u00FDch slov
general.nouns.academic_stopwords=ignorovan\u00E9 slov\u00E1 z akademick\u00E9ho diskurzu
general.nouns.accents_removal=Odstr\u00E1nenie akcentov a diakritiky
general.nouns.additional_parameters=dodato\u010Dn\u00E9 parametre
general.nouns.annotator=Anot\u00E1tor
general.nouns.article_doi=nahra\u0165 dois
general.nouns.article_title=nahra\u0165 n\u00E1zvy \u010Dl\u00E1nkov
general.nouns.categories=Kateg\u00F3rie
general.nouns.connections=spojenia
general.nouns.context=kontext
general.nouns.delight=pote\u0161enie
general.nouns.error=chyba
general.nouns.explanations=vysvetlenia
general.nouns.feedback=sp\u00E4tn\u00E1 v\u00E4zba
general.nouns.file=s\u00FAbor
general.nouns.files=s\u00FAbory
general.nouns.item=polo\u017Eka
general.nouns.items=polo\u017Eky
general.nouns.key_terms=k\u013E\u00FA\u010Dov\u00E9 v\u00FDrazy
general.nouns.label=\u0161t\u00EDtok
general.nouns.lemmatization=Lematiz\u00E1cia
general.nouns.line_number=poradov\u00E9 \u010D\u00EDslo
general.nouns.link=odkaz (okraj)
general.nouns.link_strength=pevnos\u0165 (\u201Ehmotnos\u0165\u201C) spoja
general.nouns.min_targets=Minim\u00E1lny po\u010Det zdie\u013Ean\u00FDch cie\u013Eov na vytvorenie spojenia
general.nouns.no_delight=\u017Eiadne pote\u0161enie
general.nouns.node_source=uzol (zdroj)
general.nouns.node_target=uzol (cie\u013E)
general.nouns.occurrences=v\u00FDskytov
general.nouns.page=str\u00E1nku
general.nouns.parameters=parametre
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=sk\u00F3re
general.nouns.sentiment=sentiment
general.nouns.sentiment_negative=negat\u00EDvny sentiment
general.nouns.sentiment_neutral=neutr\u00E1lny sentiment
general.nouns.sentiment_positive=pozit\u00EDvny sentiment
general.nouns.status=postavenie
general.nouns.success=\u00FAspech
general.nouns.term=term\u00EDn
general.nouns.text=text
general.nouns.topic=t\u00E9mu
general.nouns.topics=t\u00E9my
general.small_words.all=v\u0161etky
general.small_words.and=a
general.small_words.and_then_capitalized=A POTOM
general.small_words.has=m\u00E1
general.small_words.is=je
general.small_words.no=\u010D
general.small_words.or=alebo
general.small_words.out_of=z
general.small_words.there_are_still=St\u00E1le s\u00FA
general.small_words.why=pre\u010Do?
general.small_words.yes=\u00C1no
general.title.if_you_need_more_parameters=Ak potrebujete viac parametrov \uD83E\uDD13
general.title.model_long_description.title=Model - dlh\u00FD popis
general.title.model_short_description.title=Model - kr\u00E1tky popis
general.verb.is_uploaded=je nahran\u00FD
general.verbs.compute=vypo\u010D\u00EDta\u0165
general.verbs.confirm=potvrdi\u0165
general.verbs.confirm_options=potvr\u010Fte svoje mo\u017Enosti
general.verbs.delete=vymaza\u0165
general.verbs.download_results=stiahnu\u0165 v\u00FDsledky
general.verbs.hide=skry\u0165
general.verbs.lemmatize=lemmatizova\u0165
general.verbs.logoff=odhl\u00E1si\u0165 sa
general.verbs.open_report=otvorte preh\u013Ead
general.verbs.remove=odstr\u00E1ni\u0165
general.verbs.remove_accents=Odstr\u00E1\u0148te akcenty
general.verbs.save=ulo\u017Ei\u0165
general.verbs.select_one=vyber jeden
general.verbs.send=posla\u0165
general.verbs.signal_error=signalizova\u0165 chybu
general.verbs.wait_exclamation=po\u010Dkaj\!
general_message.counting_pairs_terms=\uD83D\uDCBB po\u010D\u00EDtanie dvoj\u00EDc v\u00FDrazov \u2013 je to n\u00E1ro\u010Dn\u00E9 na v\u00FDpo\u010Dtov\u00FA techniku a m\u00F4\u017Ee to trva\u0165 nieko\u013Eko sek\u00FAnd. Pros\u00EDm, bu\u010Fte trpezliv\u00ED.
general_message.empty_network_no_connection=\uD83D\uDE14 sie\u0165 nem\u00E1 pripojenie
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F hotov\u00E9 v\u00FDpo\u010Dtov\u00E9 dvojice. Odstr\u00E1nenie menej \u010Dast\u00FDch
general_message.retaining_freq_terms=\u2697\uFE0F Ponechanie len najfrekventovanej\u0161\u00EDch v\u00FDrazov
header.menu.acknowledgements=Po\u010Fakovanie
header.menu.blog=Blog
header.menu.discuss=Diskusia
header.menu.getsupport=Z\u00EDska\u0165 podporu
header.menu.home=Domov
header.menu.isitpopular=Po\u010D\u00EDtadlo n\u00E1v\u0161tev
header.menu.pricing=Stanovenie cien
header.menu.whodevelopsit=Kto ju rozv\u00EDja?
header.menu.why=pre\u010Do?
highlighter.results.download=Z\u00EDskajte s\u00FAbor s v\u00FDsledkami
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bezplatn\u00FD n\u00E1stroj na zv\u00FDraznenie slova v texte \u2013 stiahnite si v\u00FDsledky
highlighter.results.title=Bezplatn\u00FD n\u00E1stroj na zv\u00FDraznenie slova v texte pomocou CSS - stiahnite si v\u00FDsledky
highlighter.tool.description=100% bezplatn\u00FD online n\u00E1stroj na zv\u00FDraznenie v\u00FDrazu v texte pomocou \u0161t\u00FDlu css. Nevy\u017Eaduje sa \u017Eiadna registr\u00E1cia. Importujte svoj text vo form\u00E1te csv alebo Excel.
highlighter.tool.explanation1=<p>Farebn\u00E9 efekty s\u00FA v\u00FDsledkom pridania html zna\u010Dky\: &lt;span&gt; a css \u0161t\u00FDlu v nej.</p><br/><br/><p> Farby pou\u017Eit\u00E9 na zv\u00FDraznenie je mo\u017En\u00E9 prisp\u00F4sobi\u0165\: farbu textu a farbu pozadia (pozri ni\u017E\u0161ie).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: T\u00E1to funkcia obsahuje zoznam slov a zoznam viet ("kontext"), v ktor\u00FDch sa tieto slov\u00E1 vyskytuj\u00FA.</p>
highlighter.tool.input1=Pres\u0165ahoval som sa do <span style\="background-color\: black;color\:whitesmoke;">Par\u00ED\u017Ea</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">FC Liverpool</span> je profesion\u00E1lny futbalov\u00FD klub
highlighter.tool.input3=Viceprezidentom <span style\="background-color\: black;color\:whitesmoke;">Baracka Obamu</span> bol Joe Biden
highlighter.tool.output=<p><strong>V\u00DDSTUP</strong> \: Dvojst\u013Apcov\u00FD s\u00FAbor programu Excel, ktor\u00FD pripom\u00EDna vstup, okrem toho, \u017Ee v\u00FDrazy s\u00FA teraz zv\u00FDraznen\u00E9 v kontexte\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bezplatn\u00FD n\u00E1stroj na zv\u00FDraznenie slova v texte pomocou CSS
highlighter.tool.title=N\u00E1stroj na zv\u00FDraznenie v\u00FDrazu v texte pomocou \u0161t\u00FDlu css
highlighter.tool.what_it_does_question=\u010Co je cie\u013Eom tejto funkcie?
highlighter.tool.which_color_background=Ak\u00FA farbu pozadia slova zv\u00FDrazni\u0165?
highlighter.tool.which_color_word=Ak\u00FA farbu m\u00E1 slovo zv\u00FDrazni\u0165?
import_data.bulk.description=Nahrajte ne\u0161trukt\u00FArovan\u00E9 \u00FAdaje obsiahnut\u00E9 v textov\u00FDch s\u00FAboroch alebo s\u00FAboroch PDF.
import_data.bulk.title=Importujte svoje \u00FAdaje ako oby\u010Dajn\u00FD text
import_data.general.choose_csv_or_excel=Vyberte s\u00FAbor csv alebo Excel
import_data.general.choose_pdf=Vyberte s\u00FAbory pdf
import_data.general.choose_txt_or_pdf=Vyberte s\u00FAbory .txt alebo pdf
import_data.general.click_below_to_read_it=Teraz kliknite na odkaz ni\u017E\u0161ie a pre\u010D\u00EDtajte si ho.
import_data.general.my_data_has_headers=Moje \u00FAdaje maj\u00FA hlavi\u010Dky
import_data.general.open_a_file=Otvorte s\u00FAbor
import_data.general.preview_your_data=Uk\u00E1\u017Eka \u00FAdajov v s\u00FAbore, ktor\u00FD ste nahrali
import_data.general.preview_your_tweets=Uk\u00E1\u017Eka v\u00FDsledkov vyh\u013Ead\u00E1vania na Twitteri
import_data.general.read_data=Pre\u010D\u00EDtajte si \u00FAdaje v s\u00FAbore (s\u00FAboroch)
import_data.general.select_two_columns_below=Vyberte dva st\u013Apce (ni\u017E\u0161ie)
import_data.general.upload_a_dataset=Nahrajte s\u00FAbor \u00FAdajov
import_data.option1.description=Niektor\u00E9 funkcie je potrebn\u00E9 z\u00EDska\u0165 pre vstupn\u00E9 s\u00FAbory, kde sa bude sk\u00FAma\u0165 ka\u017Ed\u00FD riadok a v ka\u017Edom riadku je zoznam polo\u017Eiek. T\u00E1to str\u00E1nka importu \u010D\u00EDta tak\u00E9to s\u00FAbory
import_data.option1.for_Excel_files=v pr\u00EDpade s\u00FAborov programu Excel by ka\u017Ed\u00E1 polo\u017Eka mala by\u0165 v st\u013Apci\:
import_data.option1.for_csv_files=pre oby\u010Dajn\u00E9 textov\u00E9 s\u00FAbory a s\u00FAbory csv by mali by\u0165 polo\u017Eky oddelen\u00E9 \u010Diarkou alebo ak\u00FDko\u013Evek in\u00FD odde\u013Eova\u010D, pokia\u013E je konzistentn\u00FD v celom s\u00FAbore (medzera, bodko\u010Diarka, tabul\u00E1tory...)
import_data.option1.title=Str\u00E1nka na import mno\u017Einy \u00FAdajov, kde sa bud\u00FA zis\u0165ova\u0165 s\u00FAbe\u017En\u00E9 v\u00FDskyty riadok po riadku
import_data.option2.click_to_select_source=Kliknut\u00EDm sem vyberiete tento st\u013Apec ako zdroj
import_data.option2.confirm_this_column_is_source=tento st\u013Apec je zdrojom a st\u013Apec (st\u013Apce) napravo predstavuje cie\u013E (ciele). Kliknut\u00EDm na \u201E\u00E1no\u201C spust\u00EDte anal\u00FDzu.
import_data.option2.description=Niektor\u00E9 funkcie s\u00FA zalo\u017Een\u00E9 na vstupnom s\u00FAbore \u00FAdajov, ktor\u00FD obsahuje \u201Ezdrojov\u00E9\u201C entity a \u201Ecie\u013Eov\u00E9\u201C entity. T\u00E1to str\u00E1nka umo\u017E\u0148uje tento import
import_data.option2.file_must_have_columns=V\u00E1\u0161 s\u00FAbor mus\u00ED obsahova\u0165 aspo\u0148 2 st\u013Apce\: prv\u00FD je zdroj. St\u013Apec (st\u013Apce) vpravo s\u00FA ciele.
import_data.option2.title=Str\u00E1nka na importovanie mno\u017Einy \u00FAdajov so zdrojmi a cie\u013Emi
import_data.pdfregion.description=Oblas\u0165, kde bude text extrahovan\u00FD, bola definovan\u00E1 predt\u00FDm. Teraz m\u00F4\u017Eete nahra\u0165 s\u00FAbory PDF na extrakciu textu v tejto oblasti.
import_data.pdfregion.proceed=Pokra\u010Dujte v extrakcii textu
import_data.pdfregion.title=Nahrajte s\u00FAbory PDF na extrakciu textu
import_data.structured_data.click_for_this_column=Kliknut\u00EDm sem analyzujete \u00FAdaje v tomto st\u013Apci
import_data.structured_data.confirm_analysis_on_this_column=anal\u00FDza sa vykon\u00E1 v tomto st\u013Apci, ak kliknete na \u201E\u00E1no\u201C
import_data.structured_data.description=T\u00E1to str\u00E1nka je ur\u010Den\u00E1 na importovanie mno\u017Einy \u0161trukt\u00FArovan\u00FDch \u00FAdajov na anal\u00FDzu pomocou funkcie, ktor\u00FA ste vybrali
import_data.structured_data.title=Importujte \u0161trukt\u00FArovan\u00FD s\u00FAbor \u00FAdajov - vo form\u00E1te csv alebo tabu\u013Eky
import_data.twitter.connect=\uD83D\uDCDE Pripojte sa k Twitteru
import_data.twitter.launch_the_search=spusti\u0165 vyh\u013Ead\u00E1vanie
import_data.twitter.title=Vyh\u013Ead\u00E1vajte a importujte tweety
import_data.two_columns.description=T\u00E1to str\u00E1nka v\u00E1m umo\u017E\u0148uje vybra\u0165 s\u00FAbor, nahra\u0165 ho a potom vybra\u0165 dva st\u013Apce, v ktor\u00FDch sa nach\u00E1dzaj\u00FA po\u017Eadovan\u00E9 \u00FAdaje
import_data.two_columns.title=Importujte \u0161trukt\u00FArovan\u00E9 \u00FAdaje s 2 st\u013Apcami
index.academic.citations=Algoritmus pre anal\u00FDzu sentimentu bol <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">vyhodnoten\u00FD ako najlep\u0161\u00ED spomedzi 24 rie\u0161en\u00ED</a> . Pri pou\u017E\u00EDvan\u00ED tejto funkcie citujte tento odkaz\:<br/> <i>Levallois, Klement. \u201CUmigon\: Anal\u00FDza sentimentu na Tweetoch zalo\u017Een\u00E1 na zoznamoch term\u00EDnov a heuristike\u201D. Zborn\u00EDk zo 7. medzin\u00E1rodn\u00E9ho workshopu o s\u00E9mantickom hodnoten\u00ED (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Priamo odvoden\u00E9 z akademick\u00E9ho v\u00FDskumu
index.acknowledgements.details=Nav\u0161t\u00EDvte zoznam po\u010Fakovan\u00ED
index.argument1=najlep\u0161ie vo svojej triede funkcie vedy o \u00FAdajoch, ktor\u00E9 mo\u017Eno pou\u017Ei\u0165 bez k\u00F3dovania
index.argument2=\#zadarmo, \#\u017Eiadna registr\u00E1cia, \#open source
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F bibliografick\u00E1 spojka
index.button.cowo=\uD83D\uDD78\uFE0F transformujte texty na siete
index.button.gaze=\uD83D\uDD27 vytv\u00E1rajte siete zo zoznamov
index.button.highlighter=\uD83C\uDFA8 zv\u00FDraznite text pomocou css
index.button.link_prediction=\uD83D\uDD2E predikcia odkazu v sie\u0165ach
index.button.mapsofscience=\uD83D\uDDFA Vedeck\u00E9 mapy
index.button.networkconverter=\u267B Gephi VOSviewer prevodn\u00EDk
index.button.organic=\uD83D\uDCE2 odhali\u0165 propagovan\u00FD obsah
index.button.pdfmatcher=\uD83C\uDFAF N\u00E1jdite v\u00FDrazy v s\u00FAboroch pdf
index.button.pdfregionextractor=\u2702\uFE0F extrahova\u0165 text z pdf
index.button.spatialize=\uD83D\uDE85 r\u00FDchlo rozmiestnite ve\u013Ek\u00E9 s\u00FAbory gexf
index.button.topics=\uD83D\uDD26 n\u00E1jdite k\u013E\u00FA\u010Dov\u00E9 t\u00E9my vo svojich textoch
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C anal\u00FDza sentimentu
index.calltochooseafunction=vyberte funkciu\:
index.contact.details=Hl\u00E1senia ch\u00FDb, vylep\u0161enia, n\u00E1vrhy... m\u00F4\u017Eete posiela\u0165 na adresu analysis@exploreyourdata.com alebo ma kontaktujte <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteri\!</a>
index.datapolicy=D\u00E1tov\u00E1 politika
index.datapolicy.dataannotationfunction=Pokia\u013E ide o funkciu "anot\u00E1cia \u00FAdajov"
index.datapolicy.dataannotationfunction.details=Anot\u00E1cia \u00FAdajov spo\u010D\u00EDva v nahrat\u00ED zoznamu polo\u017Eiek, ktor\u00E9 bud\u00FA anot\u00E1tori anotova\u0165. To znamen\u00E1, \u017Ee je ulo\u017Een\u00FD zoznam polo\u017Eiek, ako aj zoznam anot\u00E1torov, ich e-mailov a anot\u00E1ci\u00ED, ktor\u00E9 vytvoria.<br/> N\u00E1vrh\u00E1r \u00FAlohy ulo\u017E\u00ED e-mail a popis mno\u017Einy \u00FAdajov. Tieto s\u00FA tie\u017E ulo\u017Een\u00E9.<br/> \u00DAdaje (zoznam polo\u017Eiek, popis zoznamu, email projektanta \u00FAlohy, emaily anot\u00E1torov a ich anot\u00E1cie) s\u00FA ulo\u017Een\u00E9 na zabezpe\u010Denej serverovej b\u00E1ze v E\u00DA. Nezdie\u013Ea sa ani op\u00E4tovne nepou\u017E\u00EDva na \u017Eiadne \u00FA\u010Dely.<br/> \u00DAdaje m\u00F4\u017Ee kedyko\u013Evek vymaza\u0165 dizajn\u00E9r \u00FAlohy.<br/>
index.datapolicy.forallotherfunctions=Pre v\u0161etky ostatn\u00E9 funkcie
index.datapolicy.forallotherfunctions.details=Z\u00E1sady s\u00FA jednoduch\u00E9\: \u00FAdaje, ktor\u00E9 nahr\u00E1te, sa nikdy neukladaj\u00FA, nezdie\u013Eaj\u00FA ani op\u00E4tovne nepou\u017E\u00EDvaj\u00FA. V praxi sa z tohto webu odosiela bezpe\u010Dne pomocou SSL (https) \uD83D\uDD12 na zabezpe\u010Den\u00FD server. Tam sa to okam\u017Eite analyzuje. Potom sa zni\u010D\u00ED, ke\u010F sa va\u0161a rel\u00E1cia skon\u010D\u00ED, teda ke\u010F zatvor\u00EDte webov\u00FA str\u00E1nku.
index.datapolicy.link=Odkaz na tieto z\u00E1sady ochrany osobn\u00FDch \u00FAdajov nap\u00EDsan\u00E9 v pr\u00E1vnych podmienkach
index.description=Bezplatn\u00E9 n\u00E1stroje pre vedu o \u00FAdajoch bez k\u00F3dovania. Presk\u00FAmajte svoje \u00FAdaje kliknut\u00EDm a ukazovan\u00EDm bez k\u00F3du.
index.footer.author=\u00A9 2022 Funkcie nocode od <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.footer.languageselection=vyberte jazyk str\u00E1nky\:
index.ordosometestshere=alebo urobte nejak\u00E9 testy priamo tu\:
index.pricing.details=Aplik\u00E1cia je \u00FAplne zadarmo a bez obmedzenia pou\u017E\u00EDvania. Pozrite <a href\="why.html">sa pre\u010Do</a> .
index.tagline=presk\u00FAmajte svoje \u00FAdaje jedin\u00FDm kliknut\u00EDm
index.testorganic.analysisforFR=anal\u00FDza franc\u00FAzskeho textu
index.testorganic.analysisforUK=anal\u00FDza anglick\u00E9ho textu
index.testsentimentanalysises=anal\u00FDza sentimentu na \u0161panielsky text
index.testsentimentanalysisfr=anal\u00FDza sentimentu na franc\u00FAzsky text
index.testsentimentanalysisuk=anal\u00FDza sentimentu na anglick\u00FD text
index.title=\uD83D\uDD0E Funkcie nocode\: bezplatn\u00E1 anal\u00FDza \u00FAdajov pre nek\u00F3dova\u010Dov
index.togetstarted=na za\u010Diatok potrebujete iba s\u00FAbor (Excel, pdf, csv, txt...) alebo tabu\u013Eku Google s nejak\u00FDm textom.
index.togettheresults=v\u00FDsledky uvid\u00EDte na str\u00E1nke a stiahnete si v\u00FDsledky
link_prediction.choose_gexf_or_read_below=Vyberte s\u00FAbor gexf, kde bud\u00FA predpovedan\u00E9 nov\u00E9 odkazy, alebo si ni\u017E\u0161ie pre\u010D\u00EDtajte o metodol\u00F3gii
link_prediction.click_to_predict=Teraz kliknite na tla\u010Didlo ni\u017E\u0161ie, aby ste predpovedali nov\u00E9 odkazy.
link_prediction.description=Bezplatn\u00FD online n\u00E1stroj vyu\u017E\u00EDvaj\u00FAci preferen\u010Dn\u00E9 pripojenie na predpovedanie nov\u00FDch odkazov v sieti
link_prediction.explanation.details=<p>T\u00E1to funkcia je priamou aplik\u00E1ciou z\u00E1suvn\u00E9ho modulu Gephi od <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marca Romanuttiho a Saskie Sch\u00FCler pod doh\u013Eadom Michaela Henningera z FHNW</a> .</p><br/><p> Ich k\u00F3d je vidite\u013En\u00FD <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Github</a> .</p><br/><p> Predikcia je zalo\u017Een\u00E1 na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferen\u010Dnom pripojen\u00ED</a> . Obmedzuje sa na neusmernen\u00E9, nev\u00E1\u017Een\u00E9 siete. Zd\u00F4vodnenie je jednoduch\u00E9\: najpravdepodobnej\u0161ie je spojenie medzi dvoma uzlami, ktor\u00E9 maj\u00FA najviac susedov, ale e\u0161te nemaj\u00FA spojenie.</p><br/><p> Ako interpretova\u0165 t\u00FAto predpove\u010F prepojenia? Nepr\u00EDtomnos\u0165 odkazu m\u00F4\u017Ee znamena\u0165, \u017Ee\:<br/><ol><li> Neexistuje \u017Eiadny potenci\u00E1l pre toto prepojenie (nie je \u201Erelevantn\u00E9\u201C pre uzly, ktor\u00E9 by boli zapojen\u00E9)</li><li> Existuje potenci\u00E1l na vytvorenie tohto prepojenia a tento potenci\u00E1l zatia\u013E nie je realizovan\u00FD</li><li> Existuje potenci\u00E1l pre prepojenie, ale dva uzly sa rozhodn\u00FA prepojenie neaktualizova\u0165</li></ol><br/> To znamen\u00E1, \u017Ee \u201Epredpovedanie\u201C odkazu m\u00F4\u017Ee rie\u0161i\u0165 jeden z t\u00FDchto troch pr\u00EDpadov.<br/><br/> V\u00FDskum predikcie odkazov je fascinuj\u00FAci. Kontaktujte n\u00E1s, ak chcete implementova\u0165 nov\u00FA met\u00F3du predpovedania odkazov na nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferen\u010Dn\u00E9 pripojenie \u2013 met\u00F3da na predpovedanie nov\u00FDch \u201Epravdepodobn\u00FDch\u201C spojen\u00ED v sieti
link_prediction.how_many_links=Ko\u013Eko odkazov chcete predpoveda\u0165?
link_prediction.how_to_interpret.question=Ako interpretova\u0165 t\u00FAto predik\u010Dn\u00FA hodnotu?
link_prediction.list_predicted_links=Zoznam predpokladan\u00FDch odkazov
link_prediction.node_prediction_value=hodnota predikcie uzla
link_prediction.predict_new_links=Predpovedajte nov\u00E9 odkazy
link_prediction.short_explanation=<p>Met\u00F3da predpoved\u00E1, \u017Ee uzly, ktor\u00E9 maj\u00FA najvy\u0161\u0161\u00ED <strong>produkt</strong> , maj\u00FA najv\u00E4\u010D\u0161iu \u0161ancu na pripojenie. Tento predpoklad sa naz\u00FDva <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferen\u010Dn\u00E9 pripojenie</a></strong> \: uzly, ktor\u00E9 u\u017E maj\u00FA najviac spojen\u00ED, s\u00FA zvy\u010Dajne tie, ktor\u00E9 vytv\u00E1raj\u00FA nov\u00E9 vz\u0165ahy.</p>
link_prediction.success=\uD83D\uDE9A Predpovede s\u00FA tu\! Ni\u017E\u0161ie si m\u00F4\u017Eete pozrie\u0165 zoznam predpokladan\u00FDch odkazov. Bol stiahnut\u00FD s\u00FAbor gexf, ktor\u00FD obsahuje predpokladan\u00E9 odkazy v hornej \u010Dasti p\u00F4vodnej siete.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Predpovedajte nov\u00E9 odkazy v sieti
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online n\u00E1stroj na predpovedanie nov\u00FDch odkazov v sieti
link_prediction.warning_size=\uD83D\uDEA8 Sie\u0165 by mala pozost\u00E1va\u0165 z 1000 uzlov alebo menej - inak bud\u00FA v\u00FDpo\u010Dty ve\u013Emi pomal\u00E9. Podrobnosti n\u00E1jdete ni\u017E\u0161ie.
network_converter.choose_file_or_read_below=Vyberte s\u00FAbor na konverziu alebo si pre\u010D\u00EDtajte ni\u017E\u0161ie o Gephi a VOSviewer.
network_converter.click_to_convert=Teraz ho preve\u010Fte kliknut\u00EDm na tla\u010Didlo ni\u017E\u0161ie.
network_converter.convert_to_gephi=Previes\u0165 na Gephi (vytvori\u0165 s\u00FAbor gexf)
network_converter.convert_to_vosviewer=Konvertova\u0165 na s\u00FAbor json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Sie\u0165ov\u00E9 \u00FAdaje m\u00F4\u017Eu by\u0165 form\u00E1tovan\u00E9 pod\u013Ea r\u00F4znych konvenci\u00ED\: GraphML, DL alebo Pajek Net patria medzi najbe\u017Enej\u0161ie. T\u00E1to <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabu\u013Eka form\u00E1tov sie\u0165ov\u00FDch s\u00FAborov</a> predstavuje u\u017Eito\u010Dn\u00FA (ak je ne\u00FApln\u00E1) rekapitul\u00E1ciu\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u010Co rob\u00ED veci nepraktick\u00FDmi, je to, \u017Ee nie v\u0161etky sie\u0165ov\u00E9 vizitky akceptuj\u00FA v\u0161etky form\u00E1ty. Konkr\u00E9tne\:<ul><li> Gephi dok\u00E1\u017Ee importova\u0165 a exportova\u0165 s\u00FAbory gexf, ale nerozpozn\u00E1va sie\u0165ov\u00E9 s\u00FAbory VOSviewer json</li><li> VOSviewer dok\u00E1\u017Ee importova\u0165 a exportova\u0165 s\u00FAbory VOSviewer json, ale nerozpozn\u00E1va s\u00FAbory gexf</li></ul></p><p> Prevodn\u00EDk medzi s\u00FAbormi gexf a VOSviewer json pon\u00FAkan\u00FD na tejto str\u00E1nke je mostom, ktor\u00FD d\u00FAfam, \u017Ee bude u\u017Eito\u010Dn\u00FD pre pou\u017E\u00EDvate\u013Eov oboch softv\u00E9rov.</p>
network_converter.creating_a_bridge.title=Vytvorenie mosta medzi Gephi a VOSviewerom
network_converter.customize_legend.title=Volite\u013En\u00E9\: pridajte legendy k prvkom va\u0161ej siete.
network_converter.description=Preve\u010Fte s\u00FAbory gexf z Gephi do form\u00E1tu VOSviewer json. Exportujte s\u00FAbory VOSviewer do Gephi.
network_converter.howto=Nie ste si ist\u00ED, ako z\u00EDska\u0165 s\u00FAbor gexf z Gephi? Nav\u0161t\u00EDvte tento <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">podrobn\u00FD n\u00E1vod, ako prejs\u0165 z Gephi na webov\u00FA vizualiz\u00E1ciu pomocou VOSviewer</a> .
network_converter.items.question=\u010Co predstavuj\u00FA \u201Epolo\u017Eky\u201C (alebo uzly, \u010Di agenti...) vo va\u0161ej sieti? Dajte tomu kr\u00E1tky n\u00E1zov
network_converter.limit_to_500_nodes.details=<p>Zatia\u013E \u010Do Gephi je ur\u010Den\u00FD pre mal\u00E9 a ve\u013Emi ve\u013Ek\u00E9 siete, VOSviewer je ur\u010Den\u00FD pre siete do pribli\u017Ene 500 uzlov. 300 uzlov je e\u0161te v\u00FDhodnej\u0161\u00EDch. Nad touto ve\u013Ekos\u0165ou sa vizualiz\u00E1cia st\u00E1va \u0165a\u017E\u0161ie \u010Ditate\u013Enou a oper\u00E1cie s\u00FA ve\u013Emi pomal\u00E9.</p><br/><p> \u010Co ak je va\u0161a sie\u0165 v\u00E4\u010D\u0161ia ako 500 uzlov? Nocodefunctions v\u00E1m pom\u00F4\u017Ee\: v s\u00FAbore gexf vyberie 500 uzlov <strong>na hran\u00E1ch, ktor\u00E9 maj\u00FA v\u00E4\u010D\u0161iu v\u00E1hu</strong> . Ostatn\u00E9 uzly bud\u00FA odfiltrovan\u00E9. To by malo vytvori\u0165 men\u0161iu sie\u0165, ktor\u00E1 st\u00E1le poskytuje u\u017Eito\u010Dn\u00FD poh\u013Ead na p\u00F4vodn\u00FA \u00FApln\u00FA sie\u0165.</p>
network_converter.limit_to_500_nodes.question=A \u010Do limit na 500 uzlov?
network_converter.links.question=\u010Co predstavuj\u00FA \u201Eodkazy\u201C (alebo hrany, v\u00E4zby...) vo va\u0161ej sieti? Vyberte kr\u00E1tky n\u00E1zov
network_converter.links_strength.question=\u010Co predstavuje \u201Esila spojenia\u201C (alebo hmotnos\u0165) vo va\u0161ej sieti? Vyberte kr\u00E1tky popis.
network_converter.option1=Mo\u017Enos\u0165 1\: konvertujte s\u00FAbor Gephi gexf na s\u00FAbor VOSviewer json [a volite\u013Ene s\u00FAbor okam\u017Eite zdie\u013Eajte ako webov\u00FA vizualiz\u00E1ciu]
network_converter.option2=Mo\u017Enos\u0165 2\: konvertujte s\u00FAbor VOSviewer json na s\u00FAbor Gephi (form\u00E1t .gexf)
network_converter.share_vosviewer_publicly.details=<p>Ke\u010F vizualiz\u00E1ciu zverejn\u00EDte, vygeneruje sa trval\u00E9 prepojenie. M\u00F4\u017Eete si ho ulo\u017Ei\u0165 do z\u00E1lo\u017Eiek a zdie\u013Ea\u0165 vizualiz\u00E1ciu.</p><p> Viac inform\u00E1ci\u00ED n\u00E1jdete v tomto <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">n\u00E1vode Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Chcete vizualiz\u00E1ciu VOSviewer zdie\u013Ea\u0165 na webe s verejnou adresou URL?
network_converter.tagline=Konvertujte s\u00FAbory medzi Gephi a VOSviewer
network_converter.title=Online n\u00E1stroj na konverziu s\u00FAborov gexf do form\u00E1tu vosviewer json a sp\u00E4\u0165
network_converter.warning_not_gephi_file=\u26A1 S\u00FAbor by mal by\u0165 <strong>s\u00FAbor .gexf</strong> , nie <strong>s\u00FAbor .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">V\u0161etky podrobnosti n\u00E1jdete tu</a><br/> \uD83D\uDEA8 Sie\u0165 by mala pozost\u00E1va\u0165 z 500 uzlov alebo menej - inak nebude mo\u017En\u00E9 pre\u010D\u00EDta\u0165 online vizualiz\u00E1ciu. Podrobnosti n\u00E1jdete ni\u017E\u0161ie.<br/><br/>
organic.description=100% bezplatn\u00FD online n\u00E1stroj na identifik\u00E1ciu organick\u00E9ho obsahu na Twitteri, Instagrame a soci\u00E1lnych m\u00E9di\u00E1ch. Rozpoznajte propagovan\u00E9 \uD83D\uDCE2 vs spont\u00E1nne \uD83C\uDF3F koment\u00E1re na soci\u00E1lnych sie\u0165ach.
organic.details=T\u00E1to funkcia klasifikuje va\u0161e texty do dvoch kateg\u00F3ri\u00ED\:<ul><li> <strong>organick\u00FD</strong> \: ke\u010F je text nap\u00EDsan\u00FD \u0161t\u00FDlom, ktor\u00FD je prirodzen\u00FD, osobn\u00FD, individu\u00E1lny.</li><li> <strong>propagovan\u00FD</strong> \: ke\u010F je text nap\u00EDsan\u00FD \u0161t\u00FDlom, ktor\u00FD je firemn\u00FD, sponzorovan\u00FD, umel\u00FD.</li></ul> Najlep\u0161ie to funguje na <strong>soci\u00E1lnych m\u00E9di\u00E1ch</strong> , ako s\u00FA tweety pre Twitter, koment\u00E1re k pr\u00EDspevkom na Instagrame a in\u00E9 ve\u013Emi kr\u00E1tke texty v angli\u010Dtine a franc\u00FAz\u0161tine.<br/> Tento n\u00E1stroj sa narodil v roku 2020 a neust\u00E1le sa vyv\u00EDja.
organic.general.argument1.details=N\u00E1stroj je naprogramovan\u00FD v jazyku Java, ktor\u00E9ho v\u00FDkony s\u00FA tie\u017E podobn\u00E9 alebo lep\u0161ie ako v <strong>Pythone</strong> . Nespolieha sa na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">slovn\u00E9 ozna\u010Dovanie (POS ozna\u010Dovanie)</a> , v\u010Faka \u010Domu je e\u0161te r\u00FDchlej\u0161ie. Paraleln\u00E9 v\u00FDpo\u010Dty sa pou\u017E\u00EDvaj\u00FA v podfunkci\u00E1ch a ve\u013Ek\u00E1 pozornos\u0165 bola venovan\u00E1 v\u00FDkonu.
organic.general.argument1.title=\uD83D\uDE80 R\u00FDchly a v\u00FDkonn\u00FD
organic.general.argument2.details=<p>Tento n\u00E1stroj identifikuje znaky <u>firemnej re\u010Di</u> . T\u00E1to charakteristika nie je v akademickej literat\u00FAre jasne definovan\u00E1. Z\u00E1merom je poskytn\u00FA\u0165 mana\u017E\u00E9rom obsahu a analytikom n\u00E1stroj, ktor\u00FD im umo\u017En\u00ED odfiltrova\u0165 obsah, ktor\u00FD nepredstavuje <strong>skuto\u010Dn\u00FD hlas z\u00E1kazn\u00EDka</strong> , ako napr\u00EDklad\:</p><br/><ul><li> <strong>v\u00FDzvy na akciu</strong> \: \u201EHLASUJ\u201C, \u201EK\u00DAPI\u0164\u201C, \u201EHRA\u0164\u201C, ...</li><li> <strong>propaga\u010Dn\u00E9 pozv\u00E1nky</strong> \: "najhor\u00FAcej\u0161ie ponuky", "da\u0165 pre\u010D", ...</li><li> <strong>vyjadrenia n\u00E1zoru, ktor\u00E9 vytvoril odborn\u00EDk na komunik\u00E1ciu</strong> , ako napovedaj\u00FA konkr\u00E9tne pou\u017Eit\u00E9 v\u00FDrazy\: \u201Eodhalen\u00FD\u201C, \u201Estoked to\u201C, \u201Eznovuobjavuje\u201C ...</li></ul><br/> Na tomto pr\u00E1ve prebieha a uv\u00EDtame va\u0161u sp\u00E4tn\u00FA v\u00E4zbu a n\u00E1vrhy (analysis@exploreyourdata.com). Ver\u00EDme, \u017Ee t\u00E1to funkcia je u\u017E teraz mimoriadne u\u017Eito\u010Dn\u00E1 a pom\u00E1ha analytikom \u0161pecializuj\u00FAcim sa na z\u00EDskavanie n\u00E1zorov vy\u010Disti\u0165 ich dataset od obsahu, ktor\u00FD nepoch\u00E1dza od jednotlivcov/z\u00E1kazn\u00EDkov, ale od korpor\u00E1ci\u00ED a komunika\u010Dn\u00FDch \u00FAradn\u00EDkov (pozrite si na\u0161u <a href\="../umigon/sentiment_analysis_tool.html">funkciu pre anal\u00FDzu sentimentu</a> ). V\u010Faka tomu bude ich meranie spo\u013Eahlivej\u0161ie, najm\u00E4 pre dolovanie n\u00E1zorov.
organic.general.argument2.title=Organick\u00FD a propagovan\u00FD obsah\: \u010Fal\u0161ie \u00FAvahy
organic.general.model_long_description=<p>Princ\u00EDpy, ktor\u00FDmi sa n\u00E1stroj riadi, s\u00FA podobn\u00E9 <a href\="../umigon/sentiment_analysis_tool.html">funkcii pre anal\u00FDzu sentimentu</a> , s v\u00FDnimkou pravidiel, ktor\u00E9 sa maj\u00FA pou\u017Ei\u0165. N\u00E1stroj sa riadi t\u00FDmito krokmi\:</p><ol><li> skontrolujte d\u013A\u017Eku textu\: ak je kr\u00E1tky len o p\u00E1r slov, nebude klasifikovan\u00FD</li><li> odstr\u00E1nenie adries URL, odstr\u00E1nenie obsahu v \u00FAvodzovk\u00E1ch, normaliz\u00E1cia apostrofov</li><li> zaviedli sa dve verzie textu\: jedna, v ktorej s\u00FA odstr\u00E1nen\u00E9 v\u0161etky diakritick\u00E9 znamienka a \u0161peci\u00E1lne znaky, a jedna, v ktorej s\u00FA zachovan\u00E9. V\u0161etky nasleduj\u00FAce kroky bud\u00FA plati\u0165 pre obe verzie textu.</li><li> skontrolujte <strong>emotikony, emotikony a onomatopeiu</strong> . Nespracov\u00E1vajte svoj text, aby ste ich odstr\u00E1nili, poskytuj\u00FA u\u017Eito\u010Dn\u00E9 inform\u00E1cie o sentimente\!</li><li> skontrolujte hashtagy, ak nejak\u00E9 existuj\u00FA</li><li> rozklad textu v n-gramoch a\u017E po \u0161tyri gramy</li><li> pre ka\u017Ed\u00FD n-gram\:<ul><li> presko\u010Dte ho, ak patr\u00ED do vopred stanoven\u00E9ho zoznamu zastavovac\u00EDch slov</li><li> skontrolujte opakovan\u00E9 znaky a pod\u013Ea potreby ich odstr\u00E1\u0148te ( <code>yeeeahhh\!</code> sa zmen\u00ED na <code>yeah\!</code> )</li><li> skontrolujte, \u010Di je n-gram obsiahnut\u00FD vo vopred zostavenom zozname slovnej z\u00E1soby / v\u00FDrazov / \u0161t\u00FDlu signalizuj\u00FAceho "firemn\u00FD prejav". Ak \u00E1no, pou\u017Eije sa pr\u00EDslu\u0161n\u00E9 pravidlo.</li></ul></li><li> kone\u010Dn\u00E9 rozhodnutie na z\u00E1klade v\u00FDsledkov predch\u00E1dzaj\u00FAcich krokov.</li></ol>
organic.general.model_short_description=Funkcia sk\u00FAma ka\u017Ed\u00FD v\u00FDraz textu a uplat\u0148uje s\u00E9riu pravidiel (je v tomto kontexte v\u00FDraz organick\u00FD alebo propagovan\u00FD?). Pri ur\u010Dovan\u00ED v\u00FDsledku berie do \u00FAvahy aj <strong>emotikony</strong> , interpunkciu, <strong>hashtagy</strong> , slov\u00E1 s ve\u013Ek\u00FDmi p\u00EDsmenami...
organic.general.soundsorganic=prirodzen\u00FD / skuto\u010Dn\u00FD hlas
organic.general.soundspromoted=firemn\u00FD / sponzorovan\u00FD hlas
organic.general.tone_of_voice=t\u00F3n hlasu
organic.tagline=Anal\u00FDza organick\u00E9ho hlasu z\u00E1kazn\u00EDka pre Twitter, Instagram a \u010Fal\u0161ie
organic.title=\uD83D\uDCE2 Organick\u00E9 po\u010D\u00FAvanie hlasu z\u00E1kazn\u00EDka\: bezplatn\u00FD a online n\u00E1stroj.
pdfmatcher.pdfmatcher.tagline=Pre t\u00FAto funkciu nie s\u00FA \u017Eiadne \u0161peci\u00E1lne parametre. Pokra\u010Dujte kliknut\u00EDm na tla\u010Didlo.
pdfmatcher.results.tagline=H\u013Eadajte podmienky z\u00E1ujmu v s\u00FAboroch pdf \u2013 v\u00FDsledky
pdfmatcher.results.title=H\u013Eadajte podmienky z\u00E1ujmu v s\u00FAboroch pdf \u2013 v\u00FDsledky
pdfmatcher.tool.complex_query_allowed=Nov\u00FD\! Komplexn\u00E9 vyh\u013Ead\u00E1vacie dopyty s\u00FA teraz autorizovan\u00E9. Pr\u00EDklad\:
pdfmatcher.tool.description=Toto je bezplatn\u00FD a online n\u00E1stroj na porovn\u00E1vanie slov vo va\u0161ich s\u00FAboroch PDF
pdfmatcher.tool.end_of_page=koniec strany
pdfmatcher.tool.error.parentheses=chyba\: zd\u00E1 sa, \u017Ee ch\u00FDba z\u00E1tvorka
pdfmatcher.tool.error.quotes=chyba\: zd\u00E1 sa, \u017Ee ch\u00FDba \u00FAvodzovka
pdfmatcher.tool.nb_words_for_context=ko\u013Eko slov pred a za cie\u013Eom by sa malo z\u00EDska\u0165 pre kontext?
pdfmatcher.tool.search_case_sensitive=malo by sa pri vyh\u013Ead\u00E1van\u00ED rozli\u0161ova\u0165 ve\u013Ek\u00E9 a mal\u00E9 p\u00EDsmen\u00E1?
pdfmatcher.tool.select_search_word=vyberte slovo alebo fr\u00E1zu, ktor\u00FA chcete vyh\u013Eada\u0165 v s\u00FAboroch pdf
pdfmatcher.tool.start_of_page=za\u010Diatok str\u00E1nky
pdfmatcher.tool.surrounding_lines=okolit\u00E9 \u010Diary
pdfmatcher.tool.surrounding_words=okolit\u00E9 slov\u00E1
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifikujte s\u00FAbory PDF, ktor\u00E9 obsahuj\u00FA zauj\u00EDmav\u00E9 slovo, s kontextom
pdfmatcher.tool.title=\uD83C\uDFAF Vyberte slovo ako vstup a n\u00E1jdite ho v s\u00FAboroch pdf, ktor\u00E9 poskytnete
pdfmatcher.tool.type_of_context=Ako zobrazi\u0165 kontext zodpovedaj\u00FAceho slova\: okolit\u00E9 \u010Diary alebo okolit\u00E9 slov\u00E1?
pdfmatcher.tool.type_of_context_description=Tento parameter ur\u010Duje, ako sa zobrazia zodpovedaj\u00FAce slov\u00E1. Ak vyberiete \u201Eokolit\u00E9 slov\u00E1\u201C, vo v\u00FDsledku sa zobraz\u00ED zodpovedaj\u00FAce slovo a nieko\u013Eko slov, ktor\u00E9 s\u00FA v texte pred n\u00EDm a za n\u00EDm. Ak vyberiete mo\u017Enos\u0165 \u201Eokolit\u00E9 \u010Diary\u201C, v\u00FDsledok zobraz\u00ED viac kontextu pred a za zodpovedaj\u00FAcim slovom.
pdfregionextractor.results.tagline=V\u00FDsledky s\u00FA k dispoz\u00EDcii na stiahnutie
pdfregionextractor.results.title=Stiahnite si extrahovan\u00FD text ako s\u00FAbor programu Excel
pdfregionextractor.tool.all_pages_or_selected_long=m\u00E1 by\u0165 regi\u00F3n extrahovan\u00FD na v\u0161etk\u00FDch str\u00E1nkach alebo len na vybranej str\u00E1nke?
pdfregionextractor.tool.all_pages_or_selected_short=na v\u0161etk\u00FDch str\u00E1nkach
pdfregionextractor.tool.confirm_region=potvr\u010Fte regi\u00F3n a nahrajte v\u0161etky s\u00FAbory pdf, ktor\u00E9 sa maj\u00FA extrahova\u0165
pdfregionextractor.tool.description=Bezplatn\u00FD n\u00E1stroj na extrahovanie textu z konkr\u00E9tneho regi\u00F3nu v s\u00FAboroch PDF, r\u00FDchlo a s oh\u013Eadom na va\u0161e \u00FAdaje
pdfregionextractor.tool.description.video_tutorial=M\u00F4\u017Eete si pozrie\u0165 tento ve\u013Emi kr\u00E1tky video n\u00E1vod, ako t\u00FAto funkciu pou\u017E\u00EDva\u0165.
pdfregionextractor.tool.description_long_1=Tento nov\u00FD n\u00E1stroj m\u00E1 ve\u013Emi \u0161pecifick\u00E9 vyu\u017Eitie\: pre pou\u017E\u00EDvate\u013Eov, ktor\u00ED maj\u00FA ve\u013Ea s\u00FAborov PDF, ktor\u00E9 maj\u00FA rovnak\u00FD form\u00E1t, a ktor\u00ED potrebuj\u00FA extrahova\u0165 text z presnej oblasti, v\u017Edy rovnakej, do v\u0161etk\u00FDch t\u00FDchto s\u00FAborov PDF.
pdfregionextractor.tool.description_long_2=Tu za\u010Dnete odovzdan\u00EDm vzorov\u00E9ho pdf a pomocou my\u0161i vyberiete z\u00F3nu, kde sa m\u00E1 text extrahova\u0165. Tie\u017E zvo\u013Ete, \u010Di je t\u00E1to z\u00F3na na konkr\u00E9tnej str\u00E1nke alebo \u010Di sa m\u00E1 extrahova\u0165 na v\u0161etk\u00FDch str\u00E1nkach.
pdfregionextractor.tool.description_long_3=Na \u010Fal\u0161ej str\u00E1nke potom nahr\u00E1te v\u0161etky svoje pdf a aplik\u00E1cia z nich vytiahne text, ale len vo vami preddefinovanej z\u00F3ne. Ak je pou\u017E\u00EDvanie tejto funkcie nejasn\u00E9, kontaktujte n\u00E1s na adrese analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=regi\u00F3n na extrahovanie sa nastav\u00ED iba na tejto str\u00E1nke
pdfregionextractor.tool.title=Extrahujte text z konkr\u00E9tneho regi\u00F3nu v s\u00FAboroch PDF
pdfregionextractor.tool.upload_sample=Nahrajte vzorov\u00FD s\u00FAbor pdf, aby ste ozna\u010Dili, kde sa nach\u00E1dza regi\u00F3n, kde sa m\u00E1 text extrahova\u0165
sidebar.copypaste_incorrect=skop\u00EDrujte sem vlo\u017Ete nespr\u00E1vne formulovanie
sidebar.report_bad_translation=nahl\u00E1si\u0165 chybu v preklade?
sidebar.report_error_in_app=nahl\u00E1si\u0165 chybu v aplik\u00E1cii
sidebar.suggestion_new_feature=m\u00E1te n\u00E1vrh na nov\u00FA funkciu?
sidebar.write_better_phrasing=nap\u00ED\u0161te svoj n\u00E1vrh na lep\u0161ie formulovanie
spatialize.click_below_to_spatialize=Kliknut\u00EDm na tla\u010Didlo ni\u017E\u0161ie spust\u00EDte priestorovanie
spatialize.description=Priestorovo rozmiestnite ve\u013Emi ve\u013Ek\u00E9 sie\u0165ov\u00E9 s\u00FAbory gexf pre Gephi
spatialize.explanation=T\u00E1to funkcia berie ako vstup s\u00FAbor gexf. Aplikuje na\u0148 rozlo\u017Eenie "Force Atlas 2" sp\u00F4sobom, ktor\u00FD je ove\u013Ea r\u00FDchlej\u0161\u00ED, ako by ste mohli dosiahnu\u0165 pri pou\u017E\u00EDvan\u00ED Gephi. To je u\u017Eito\u010Dn\u00E9 najm\u00E4 vtedy, ke\u010F je graf ve\u013Ek\u00FD.
spatialize.launch_spatialization=Spustite priestorov\u00FA \u00FApravu
spatialize.select_duration_in_seconds=Vyberte dobu trvania priestorovania (v sekund\u00E1ch)
spatialize.title=R\u00FDchlo rozmiestnite ve\u013Ek\u00FD s\u00FAbor gexf
support.description=Z\u00EDskajte podporu prostredn\u00EDctvom e-mailu, Twitteru, Whatsapp alebo cez telef\u00F3n
support.phonecall.details=Ponuka podpory cez telef\u00F3n je experiment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">zalo\u017Een\u00FD na tomto pr\u00EDbehu</a> . Pozrime sa, kam to vedie.
support.phonecall.title=Hovor
support.tagline=Nejak\u00FD probl\u00E9m alebo n\u00E1vrh? Ozvite sa\!
support.title=Z\u00EDskajte podporu a pomoc pri rie\u0161en\u00ED probl\u00E9mov
topics.results.title=Identifikujte t\u00E9my vo svojich textoch \u2013 v\u00FDsledky
topics.topics.parameter_precision.explanation=50 je predvolen\u00E1 hodnota. Zvo\u013Ete ni\u017E\u0161iu hodnotu, ak chcete n\u00E1js\u0165 <strong>viac a men\u0161\u00EDch</strong> t\u00E9m, a zvo\u013Ete v\u00E4\u010D\u0161iu hodnotu, ak chcete n\u00E1js\u0165 <strong>menej a v\u00E4\u010D\u0161ie</strong> t\u00E9my\:<br/><br/> <small>men\u0161ie hodnoty \=&gt; n\u00E1jdite ve\u013Ea \u201Emen\u0161\u00EDch\u201C t\u00E9m.</small><br/>
topics.topics.parameter_stopwords.explanation=Odstr\u00E1\u0148te \u201Evedeck\u00E9\u201C ignorovan\u00E9 slov\u00E1\: slov\u00E1, ktor\u00E9 s\u00FA typick\u00E9 pre akademick\u00FD diskurz a ktor\u00E9 nemaj\u00FA \u0161pecifick\u00FA informa\u010Dn\u00FA hodnotu (len texty v angli\u010Dtine alebo franc\u00FAz\u0161tine). Cel\u00FD zoznam je dostupn\u00FD <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">tu</a> .
topics.topics_extraction_tool.argument1.details=T\u00E1to funkcia automaticky identifikuje k\u013E\u00FA\u010Dov\u00E9 t\u00E9my v texte, oper\u00E1cia naz\u00FDvan\u00E1 <strong>extrakcia</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">t\u00E9m alebo modelovanie t\u00E9m</a></strong> . Analyzuje text riadok po riadku a ur\u010Duje skupiny slov a v\u00FDrazov, ktor\u00E9 maj\u00FA tendenciu sa <strong>zhlukova\u0165</strong> a vytv\u00E1ra\u0165 t\u00E9my.<br/> Pracuje s textami nap\u00EDsan\u00FDmi vo ve\u013Ekom mno\u017Estve jazykov (vr\u00E1tane textov v inej ne\u017E latinskej abecede). Funkcia sa riadi princ\u00EDpmi u\u010Denia bez dozoru, \u010Do je typ <strong>strojov\u00E9ho u\u010Denia</strong> .<br/><br/> Ak t\u00FAto funkciu pou\u017E\u00EDvate v akademickom kontexte (v\u00FDskum alebo \u0161t\u00FAdie), mus\u00EDte na \u0148u uvies\u0165 odkaz vo svojej bibliografii\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Otv\u00E1racie polia\: Metodologick\u00FD pr\u00EDspevok k identifik\u00E1cii heterog\u00E9nnych akt\u00E9rov v neobmedzen\u00FDch rela\u010Dn\u00FDch usporiadaniach. Mn@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Extrakcia t\u00E9m \u2013 automatizujte anal\u00FDzu k\u013E\u00FA\u010Dov\u00FDch t\u00E9m vo va\u0161ich textoch
topics.topics_extraction_tool.argument2.details=T\u00E1to technol\u00F3gia obsahuje parameter "presnos\u0165" na jemn\u00E9 ovl\u00E1danie, ak potrebujete n\u00E1js\u0165 ve\u013Ek\u00E9 ("makro") t\u00E9my, alebo ak namiesto toho uprednost\u0148ujete identifik\u00E1ciu mnoh\u00FDch "mikro" (men\u0161\u00EDch) t\u00E9m.
topics.topics_extraction_tool.argument2.title=Inovat\u00EDvne\: ovl\u00E1dajte, ak\u00E9 \u201Eve\u013Ek\u00E9\u201C alebo \u201Emikro\u201C bud\u00FA t\u00E9my
topics.topics_extraction_tool.argument3.details=<p><strong>\u0160trukt\u00FAra a form\u00E1t textu</strong> \: Extrakcia t\u00E9m funguje tak, \u017Ee zis\u0165uje dvojice v\u00FDrazov, ktor\u00E9 sa vyskytuj\u00FA v rovnakom riadku textu. Preto by ste si mali d\u00E1va\u0165 pozor na form\u00E1tovanie textu. V ide\u00E1lnom pr\u00EDpade by mal pozost\u00E1va\u0165 z relat\u00EDvne kr\u00E1tkych odsekov, ka\u017Ed\u00FD na jednom riadku. Ak pou\u017E\u00EDvate s\u00FAbor programu Excel, ka\u017Ed\u00FD odsek alebo v\u00FDznamn\u00FD blok textu by sa mal objavi\u0165 v inom riadku.<br/><br/> <strong>Objem textu</strong> \: t\u00E9my sa nach\u00E1dzaj\u00FA meran\u00EDm frekvenci\u00ED\: ktor\u00E1 dvojica v\u00FDrazov sa naj\u010Dastej\u0161ie vyskytuje s\u00FA\u010Dasne? Aby to fungovalo, text by mal by\u0165 dostato\u010Dne dlh\u00FD, aby tieto po\u010Dty mali zmysel. \u010C\u00EDm dlh\u0161\u00ED text, t\u00FDm lep\u0161ie. Texty s minim\u00E1lne 5 000 slovami sa zdaj\u00FA by\u0165 dobr\u00FDm za\u010Diatkom.</p>
topics.topics_extraction_tool.argument3.title=Tipy a triky na efekt\u00EDvne v\u00FDsledky pri zis\u0165ovan\u00ED t\u00E9m
topics.topics_extraction_tool.argument4.details=<p>Najklasickej\u0161\u00ED pr\u00EDstup k detekcii t\u00E9m je zalo\u017Een\u00FD na technike zhlukovania naz\u00FDvanej <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Pomocou neho pou\u017E\u00EDvate\u013E rozhodne, ko\u013Eko t\u00E9m by sa malo v texte nach\u00E1dza\u0165, a algoritmy potom tieto t\u00E9my n\u00E1jdu.<br/> Tento pr\u00EDstup m\u00F4\u017Ee ma\u0165 zmysel, ke\u010F vopred vieme, ko\u013Eko t\u00E9m je v texte. Ak\u00FD m\u00E1 v\u0161ak zmysel zis\u0165ovanie t\u00E9m, ak t\u00E9my u\u017E pozn\u00E1me? \uD83E\uDD14<br/> Vo funkci\u00E1ch nocode nie je po\u010Det t\u00E9m, ktor\u00E9 sa maj\u00FA n\u00E1js\u0165, vopred ur\u010Den\u00FD. Analytik sa ve\u013Ea nau\u010D\u00ED, ke\u010F zist\u00ED, ko\u013Eko t\u00E9m dok\u00E1\u017Ee algoritmus n\u00E1js\u0165 v texte bez vopred stanoven\u00E9ho limitu. Analytik zost\u00E1va plne pod kontrolou v\u010Faka parametru precision, ktor\u00FD pom\u00E1ha vyladi\u0165 algoritmus tak, aby na\u0161iel viac \u010Di menej t\u00E9m \u2013 v\u017Edy v\u0161ak s mierou vo\u013Enosti na presnom \u010D\u00EDsle.</p>
topics.topics_extraction_tool.argument4.title=Ako definova\u0165 po\u010Det t\u00E9m, ktor\u00E9 sa maj\u00FA n\u00E1js\u0165? je to dobr\u00E1 vec?
topics.topics_extraction_tool.description=100% bezplatn\u00FD online n\u00E1stroj na extrakciu t\u00E9m \uD83D\uDD26 pre nek\u00F3dova\u010Dov, nevy\u017Eaduje sa \u017Eiadna registr\u00E1cia. Importujte svoj text z Twitteru do csv, Excelu a tabuliek Google. V\u00FDkon je rovnako dobr\u00FD alebo lep\u0161\u00ED ako n\u00E1stroje Pythonu. Spustite anal\u00FDzu jedn\u00FDm kliknut\u00EDm. Stiahnite si v\u00FDsledky v Exceli.
topics.topics_extraction_tool.excel_export_details=Tento s\u00FAbor programu Excel obsahuje zoznam k\u013E\u00FA\u010Dov\u00FDch slov pod\u013Ea t\u00E9m. NOVINKA\: obsahuje aj zoznam riadkov textu, ktor\u00E9 boli obsiahnut\u00E9 v dokumente, ktor\u00FD ste nahrali. Pre ka\u017Ed\u00FD riadok teraz m\u00F4\u017Eete vidie\u0165 tri zodpovedaj\u00FAce t\u00E9my. Je to u\u017Eito\u010Dn\u00E9, ke\u010F sa chcete op\u00FDta\u0165\: ktor\u00FD riadok alebo dokument je v tejto t\u00E9me?
topics.topics_extraction_tool.gexf_export_details=M\u00F4\u017Eete si tie\u017E stiahnu\u0165 tento s\u00FAbor gexf, ak viete, ako ho pou\u017E\u00EDva\u0165 s <a href\="https\://gephi.org" target\="_blank">Gephi</a> . S\u00FAbor obsahuje sie\u0165 v\u0161etk\u00FDch 2 000 naj\u010Dastej\u0161\u00EDch slov obsiahnut\u00FDch v s\u00FAbore, ktor\u00FD ste nahrali. Je u\u017Eito\u010Dn\u00E9 presk\u00FAma\u0165 t\u00E9my v jemnej\u0161\u00EDch detailoch.
topics.topics_extraction_tool.model_long_description.details=<p>Princ\u00EDpy, ktor\u00FDmi sa tento n\u00E1stroj riadi, s\u00FA pop\u00EDsan\u00E9 v tejto akademickej publik\u00E1cii, ktor\u00E1 \u0161tuduje <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, ako n\u00E1js\u0165 komunity a t\u00E9my na Twitteri</a> . Technol\u00F3gia sa riadi t\u00FDmito krokmi\:</p><ol><li> \u010Distenie textu\: splo\u0161tenie na ASCII, odstr\u00E1nenie adries URL, odstr\u00E1nenie interpunk\u010Dn\u00FDch znamienok.</li><li> lemmatiz\u00E1cia.</li><li> rozklad textu v n-gramoch a\u017E po \u0161tyri gramy, odstr\u00E1nenie menej relevantn\u00FDch n-gramov. Tento krok je identick\u00FD s krokom, po ktorom nasleduje <a href\="../umigon/sentiment_analysis_tool.html">funkcia anal\u00FDzy sentimentu</a></li><li> po\u010Det spolo\u010Dn\u00FDch v\u00FDskytov\: ktor\u00E9 p\u00E1ry n-gramov sa \u010Dasto vyskytuj\u00FA v rovnak\u00FDch riadkoch textu?</li><li> zoznam s\u00FA\u010Dasne sa vyskytuj\u00FAcich n-gramov sa pou\u017E\u00EDva na vytvorenie siete\: je zostaven\u00FD z naj\u010Dastej\u0161\u00EDch n-gramov. Dva n-gramy s\u00FA spojen\u00E9, ak sa \u010Dasto vyskytuj\u00FA s\u00FA\u010Dasne.</li><li> na sie\u0165 je aplikovan\u00FD komunitn\u00FD detek\u010Dn\u00FD algoritmus\: Louvainov algoritmus, ktor\u00FD je r\u00FDchly a ve\u013Emi efekt\u00EDvny.</li><li> pou\u017Eije sa parameter zvolen\u00FD pou\u017E\u00EDvate\u013Eom\: ve\u013Ek\u00E1 hodnota odhal\u00ED nieko\u013Eko ve\u013Ek\u00FDch komun\u00EDt. Mal\u00E1 hodnota odhal\u00ED ve\u013Ea mal\u00FDch komun\u00EDt.</li><li> ka\u017Ed\u00E1 komunita (alebo klaster) v sieti je t\u00E9mou. Zoznam k\u013E\u00FA\u010Dov\u00FDch pojmov v t\u00E9me s\u00FA n-gramy obsiahnut\u00E9 v klastri.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkcia identifikuje dvojice v\u00FDrazov v ka\u017Edom riadku textu. Tieto p\u00E1ry sa naz\u00FDvaj\u00FA spolo\u010Dn\u00E9 v\u00FDskyty. Agregovan\u00EDm v\u0161etk\u00FDch p\u00E1rov pojmov sa vytvor\u00ED sie\u0165 pojmov. Sie\u0165 je rozdelen\u00E1 na podoblasti a ka\u017Ed\u00E1 podoblas\u0165 zodpoved\u00E1 nejakej t\u00E9me.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Bezplatn\u00FD n\u00E1stroj na extrakciu t\u00E9m pre dokumenty a soci\u00E1lne m\u00E9di\u00E1
topics.topics_extraction_tool.title=\uD83D\uDD26 N\u00E1stroj na extrakciu t\u00E9m, zadarmo a online. Kliknite a uk\u00E1\u017Ete a \u017Eiadny k\u00F3d.
umigon.general.negativesentiment=negat\u00EDvny sentiment
umigon.general.neutralsentiment=neutr\u00E1lny sentiment
umigon.general.positivesentiment=pozit\u00EDvny sentiment
umigon.general.sentiment=sentiment
umigon.results.tagline=Anal\u00FDza pocitov pre soci\u00E1lne m\u00E9di\u00E1\: v\u00FDsledky
umigon.sentiment_analysis_tool.api.explanation-lang.details=vyberte jazyk vysvetliviek. Parameter je dvojp\u00EDsmenov\u00FD k\u00F3d jazyka (napr\u00EDklad \u201Ezh\u201C pre \u010D\u00EDn\u0161tinu)
umigon.sentiment_analysis_tool.api.explanation.details=tento parameter m\u00E1 dve hodnoty\: \u201Eon\u201C pre bohat\u00E9 vysvetlenia alebo \u201Eoff\u201C, ak potrebujete v\u00FDsledok bez vysvetlen\u00ED
umigon.sentiment_analysis_tool.api.output-format.details=vyberte si z 3 hodn\u00F4t\: "plain", "html" alebo "json"
umigon.sentiment_analysis_tool.api.text-lang.details=jazyk textu, ktor\u00FD sa m\u00E1 analyzova\u0165. "en" pre angli\u010Dtinu, "fr" pre franc\u00FAz\u0161tinu alebo "es" pre \u0161paniel\u010Dinu
umigon.sentiment_analysis_tool.api.text.details=text na anal\u00FDzu
umigon.sentiment_analysis_tool.api.try_with_parameters=V adrese URL m\u00F4\u017Eete upravi\u0165 tieto parametre\:
umigon.sentiment_analysis_tool.argument1.details=T\u00E1to funkcia vykon\u00E1va <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">anal\u00FDzu sentimentu</a></strong> , naz\u00FDvan\u00FA aj dolovanie n\u00E1zorov. Analyzuje text a ur\u010Duje, \u010Di je sentiment neutr\u00E1lny, pozit\u00EDvny alebo negat\u00EDvny.<br/> Najlep\u0161ie to funguje na <strong>soci\u00E1lnych m\u00E9di\u00E1ch</strong> , ako s\u00FA tweety pre Twitter, koment\u00E1re k pr\u00EDspevkom na Instagrame a in\u00E9 ve\u013Emi kr\u00E1tke texty v angli\u010Dtine alebo franc\u00FAz\u0161tine. V porovnan\u00ED s 23 alternat\u00EDvami sa zistilo, \u017Ee tento n\u00E1stroj je najlep\u0161\u00EDm <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">n\u00E1strojom na anal\u00FDzu sentimentu na soci\u00E1lnych sie\u0165ach</a> .<br/> Tento n\u00E1stroj sa narodil v roku 2012 a neust\u00E1le sa vyv\u00EDja.<br/><br/> Ak t\u00FAto funkciu pou\u017E\u00EDvate v akademickom kontexte (v\u00FDskum alebo \u0161t\u00FAdie), mus\u00EDte na \u0148u uvies\u0165 odkaz vo svojej bibliografii\:<br/><br/> Levallois, Klement. \u201EUmigon\: Anal\u00FDza sentimentu na Tweetoch na z\u00E1klade zoznamov term\u00EDnov a heuristiky\u201C. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Anal\u00FDza pocitov pre Twitter, Instagram a \u010Fal\u0161ie
umigon.sentiment_analysis_tool.argument3.details=Funkcia je naprogramovan\u00E1 v jazyku Java. Jeho k\u00F3d je <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">vo\u013Ene pr\u00EDstupn\u00FD na Github</a> . Jeho v\u00FDkon je vynikaj\u00FAci, preto\u017Ee sa nespolieha na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">slovn\u00E9 zna\u010Dkovanie (ozna\u010Dovanie POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, v\u010Faka \u010Domu je r\u00FDchly.</a> V podfunkci\u00E1ch sa pou\u017E\u00EDvaj\u00FA <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">s\u00FAbe\u017En\u00E9 v\u00FDpo\u010Dtov\u00E9</a> techniky a ve\u013Ek\u00E1 pozornos\u0165 bola venovan\u00E1 celkov\u00E9mu v\u00FDkonu.
umigon.sentiment_analysis_tool.argument3.title=R\u00FDchly a v\u00FDkonn\u00FD
umigon.sentiment_analysis_tool.argument6.details=<p>Niektor\u00E9 n\u00E1stroje poskytuj\u00FA hodnotenie na vyjadrenie sily sentimentu\: ve\u013Ek\u00FA hodnotu pre ve\u013Emi pozit\u00EDvny sentiment a ve\u013Emi n\u00EDzku hodnotu pre negat\u00EDvny sentiment. Nula predstavuje neutr\u00E1lny sentiment. Pod\u013Ea mojich sk\u00FAsenost\u00ED tieto hodnotenia nie s\u00FA super spo\u013Eahliv\u00E9, s v\u00FDnimkou zjavn\u00FDch pr\u00EDpadov. \u201EHrozn\u00E9\u201C bude ma\u0165 naozaj n\u00EDzke sk\u00F3re a \u201E\u00FA\u017Easn\u00E9\u201C naozaj vysoko. Ale v strede s\u00FA veci menej priamo\u010Diare a sk\u00F3re sa ove\u013Ea \u0165a\u017E\u0161ie interpretuje - neradil by som sa na ne spolieha\u0165. S\u013Eubnej\u0161ou cestou by bolo zavies\u0165 <strong>em\u00F3cie</strong> , ktor\u00E9 by dr\u00E1\u017Edili jemnej\u0161ie nuansy sentimentu, nad r\u00E1mec pozit\u00EDvnych / neutr\u00E1lnych / negat\u00EDvnych kateg\u00F3ri\u00ED. Ak m\u00E1te z\u00E1ujem o tento smer v\u00FDskumu, po\u0161lite e-mail na adresu analysis@exploreyourdata.com.</p>
umigon.sentiment_analysis_tool.argument6.title=Bodovanie, percento a em\u00F3cie?
umigon.sentiment_analysis_tool.argument7.details=<p>Tento n\u00E1stroj identifikuje subjekt\u00EDvne znaky <u>sentimentu</u> , NIE pozit\u00EDvne alebo negat\u00EDvne <u>faktick\u00E9 vyhl\u00E1senia</u> . Uvediem pr\u00EDklad\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; je klasifikovan\u00E1 ako <strong>NEUTR\u00C1LNA</strong> , aj ke\u010F krajina vo vojne nie je "objekt\u00EDvne" alebo "fakticky" pozit\u00EDvna.</li><li> " <code>War is horrible \:(</code> " -&gt; je klasifikovan\u00E1 ako <strong>NEGAT\u00CDVNA</strong> , preto\u017Ee v\u00FDraz "stra\u0161n\u00E1" a emotikony s\u00FA subjekt\u00EDvnymi znakmi negat\u00EDvneho sentimentu.</li><li> \u201E <code>War of the sexes is an exciting research topic\!</code> \u201C -&gt; je klasifikovan\u00E1 ako <strong>POZIT\u00CDVNA</strong> , preto\u017Ee v\u00FDraz \u201Evzru\u0161uj\u00FAci\u201C je subjekt\u00EDvnym znakom pozit\u00EDvneho sentimentu.</li></ul><br/> Ver\u00EDme, \u017Ee tento pr\u00EDstup rob\u00ED anal\u00FDzu sentimentu spo\u013Eahlivou a skuto\u010Dne jedine\u010Dnou v prostred\u00ED n\u00E1strojov na z\u00EDskavanie n\u00E1zorov a anal\u00FDzu sentimentu. Ste pripraven\u00ED to vysk\u00FA\u0161a\u0165?
umigon.sentiment_analysis_tool.argument7.title=Pozit\u00EDvne, neutr\u00E1lne a negat\u00EDvne n\u00E1lady\: \u010Fal\u0161ie \u00FAvahy
umigon.sentiment_analysis_tool.description=Bezplatn\u00FD online n\u00E1stroj na anal\u00FDzu sentimentu bez k\u00F3dovania. Extrakcia sentimentu pre soci\u00E1lne m\u00E9di\u00E1 alebo text v s\u00FAboroch csv, Excel a pdf. V\u00FDkon je rovnako dobr\u00FD alebo lep\u0161\u00ED ako r\u00E1mce strojov\u00E9ho u\u010Denia. Spustite anal\u00FDzu jedn\u00FDm kliknut\u00EDm. Stiahnite si v\u00FDsledky v Exceli.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Princ\u00EDpy, ktor\u00FDmi sa tento n\u00E1stroj riadi, s\u00FA pop\u00EDsan\u00E9 v tejto akademickej publik\u00E1cii o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonovi, ktor\u00E1 bola publikovan\u00E1 v zborn\u00EDku asoci\u00E1cie pre po\u010D\u00EDta\u010Dov\u00FA lingvistiku</a> . N\u00E1stroj sa riadi t\u00FDmito krokmi\:</p><ol><li> skontrolujte d\u013A\u017Eku textu\: ak je kr\u00E1tky len o p\u00E1r slov, nebude klasifikovan\u00FD</li><li> odstr\u00E1nenie adries URL, odstr\u00E1nenie obsahu v \u00FAvodzovk\u00E1ch, normaliz\u00E1cia apostrofov</li><li> zaviedli sa dve verzie textu\: jedna, v ktorej s\u00FA odstr\u00E1nen\u00E9 v\u0161etky diakritick\u00E9 znamienka a \u0161peci\u00E1lne znaky, a jedna, v ktorej s\u00FA zachovan\u00E9. V\u0161etky nasleduj\u00FAce kroky bud\u00FA plati\u0165 pre obe verzie textu.</li><li> skontrolujte <strong>emotikony, emotikony a onomatopeiu</strong> . Nespracov\u00E1vajte svoj text, aby ste ich odstr\u00E1nili, poskytuj\u00FA u\u017Eito\u010Dn\u00E9 inform\u00E1cie o sentimente\!</li><li> skontrolujte hashtagy, ak nejak\u00E9 existuj\u00FA</li><li> rozklad textu v n-gramoch a\u017E po \u0161tyri gramy</li><li> pre ka\u017Ed\u00FD n-gram\:<ul><li> presko\u010Dte ho, ak patr\u00ED do vopred stanoven\u00E9ho zoznamu zastavovac\u00EDch slov</li><li> skontrolujte opakovan\u00E9 znaky a pod\u013Ea potreby ich odstr\u00E1\u0148te ( <code>yeeeahhh\!</code> sa zmen\u00ED na <code>yeah\!</code> )</li><li> skontrolujte, \u010Di sa n-gram nach\u00E1dza vo vopred zostavenom zozname potenci\u00E1lne pozit\u00EDvnych slov. Ak \u00E1no, pou\u017Eije sa pr\u00EDslu\u0161n\u00E9 pravidlo. Naj\u010Dastej\u0161ie je pravidlo tak\u00E9 jednoduch\u00E9 ako \u201Epozit\u00EDvne slovo d\u00E1va textu pozit\u00EDvny sentiment\u201C, ale samozrejme s\u00FA zahrnut\u00E9 aj zlo\u017Eitej\u0161ie pravidl\u00E1.</li><li> skontrolujte, \u010Di sa n-gram nach\u00E1dza vo vopred zostavenom zozname potenci\u00E1lne negat\u00EDvnych slov. Plat\u00ED rovnak\u00E1 logika</li></ul></li><li> z\u00E1vere\u010Dn\u00E9 kontroly\: odhalenie moder\u00E1torov vo vete (\u201Eale\u201C, \u201Eav\u0161ak\u201C, \u201Eaj ke\u010F\u201C at\u010F.). Kladn\u00E9 alebo z\u00E1porn\u00E9 hodnoty umiestnen\u00E9 pred alebo za t\u00FDmito moder\u00E1tormi sa ponechaj\u00FA alebo sa odstr\u00E1nia.</li><li> kone\u010Dn\u00E9 rozhodnutie pod\u013Ea zlo\u017Eit\u00FDch pravidiel na z\u00E1klade v\u00FDsledkov predch\u00E1dzaj\u00FAcich krokov.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkcia sk\u00FAma ka\u017Ed\u00FD v\u00FDraz textu a aplikuje s\u00E9riu pravidiel na ur\u010Denie vplyvu na sentiment. Pri ur\u010Dovan\u00ED sentimentu tie\u017E systematicky zva\u017Euje <strong>emotikony</strong> , interpunkciu, <strong>hashtagy</strong> , vari\u00E1cie pravopisu, slov\u00E1 s ve\u013Ek\u00FDmi p\u00EDsmenami...
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Bezplatn\u00FD n\u00E1stroj na anal\u00FDzu sentimentu pre soci\u00E1lne m\u00E9di\u00E1 v angli\u010Dtine, franc\u00FAz\u0161tine a \u0161paniel\u010Dine
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Bezplatn\u00FD n\u00E1stroj na anal\u00FDzu sentimentu pre soci\u00E1lne m\u00E9di\u00E1 v angli\u010Dtine, franc\u00FAz\u0161tine a \u0161paniel\u010Dine
validation.email_not_valid=email nie je platn\u00FD
who.argument1.details=<p>Ahoj\! Som <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesor</a> so s\u00EDdlom v Par\u00ED\u017Ei s v\u00E1\u0161\u0148ou pre z\u00EDskavanie inform\u00E1ci\u00ED zo soci\u00E1lnych m\u00E9di\u00ED a siet\u00ED. Twitter a <a href\="https\://gephi.org" target\="_blank">Gephi</a> s\u00FA moje ob\u013E\u00FAben\u00E9 ihrisk\u00E1. \u0160t\u00FAdie publikujem v <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademick\u00FDch \u010Dasopisoch</a> .</p><p> M\u00F4\u017Eete ma n\u00E1js\u0165 ako diskutujem na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">facebookovej skupine pre Gephi</a> alebo komentujem technick\u00E9 a akademick\u00E9 novinky <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteri</a> alebo diskutujem o <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">odborn\u00FDch novink\u00E1ch na LinkedIn</a> . Oh, a toto je <a href\="https\://clementlevallois.net" target\="_blank">m\u00F4j web</a> . Uvid\u00EDme sa tam\!</p>
who.argument2.details=Tejto ot\u00E1zke som venoval str\u00E1nku, <a href\="why.html">kliknite na odkaz\!</a>
who.argument2.title=Pre\u010Do vytv\u00E1ra\u0165 funkcie nocode?
who.description=Cl\u00E9ment Levallois, akademick\u00FD v\u00FDvoj\u00E1r a v\u00FDvoj\u00E1r webov\u00FDch aplik\u00E1ci\u00ED
who.tagline=Ahoj\! Som Cl\u00E9ment Levallois
who.title=Kto stoj\u00ED za funkciami nocode?
why.argument1=Z\u00E1kladn\u00E1 motiv\u00E1cia
why.argument1.details=<p>Ako akademik, ktor\u00FD sa zauj\u00EDma o data mining so soci\u00E1lnymi m\u00E9diami a soci\u00E1lnymi sie\u0165ami, som sa o v\u00FDsledky svojho \u0161t\u00FAdia podelil v \u010Dl\u00E1nkoch <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publikovan\u00FDch vo vedeck\u00FDch \u010Dasopisoch</a> . S funkciami nocode <strong>chcem oslovi\u0165 \u0161ir\u0161ie publikum t\u00FDm, \u017Ee pon\u00FAknem bezplatn\u00E9 verzie nocode naju\u017Eito\u010Dnej\u0161\u00EDch funkci\u00ED, ktor\u00E9 pou\u017E\u00EDvam vo svojom v\u00FDskume</strong> .</p><br/><p> V posledn\u00FDch rokoch som sa nieko\u013Ekokr\u00E1t pok\u00FAsil vytvori\u0165 softv\u00E9r, ktor\u00FD by to dok\u00E1zal. Nebol som v\u0161ak dostato\u010Dne sk\u00FAsen\u00FD a pravdepodobne pr\u00EDli\u0161 netrpezliv\u00FD\: aplik\u00E1cie boli nedokon\u010Den\u00E9 a \u0165a\u017Eko sa udr\u017Eiavali. Funkcie Nocode s\u00FA in\u00E9\: venujem \u010Das v\u00FDvoju t\u00FDm najlep\u0161\u00EDm sp\u00F4sobom a vyd\u00E1vam <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">sa na cestu 10 a viac rokov\!</a></p>
why.argument2=Pre\u010Do je to zadarmo?
why.argument2.details=<p>V\u00FDvoj nocode funkci\u00ED predstavuje zna\u010Dn\u00E9 mno\u017Estvo pr\u00E1ce, ktorej sa venujem vo svojom vo\u013Enom \u010Dase. Ne\u00FA\u010Dtujem si to, aby si to na\u0161lo \u0161ir\u0161ie publikum (vr\u00E1tane \u0161tudentov, novin\u00E1rov, nad\u0161encov...). Na opl\u00E1tku d\u00FAfam, \u017Ee ho pou\u017Eijem na nasadenie nov\u00FDch funkci\u00ED, ktor\u00E9 vytvor\u00EDm v priebehu m\u00F4jho akademick\u00E9ho v\u00FDskumu, a d\u00FAfam, \u017Ee to bude pr\u00EDnosom pre moje \u0161t\u00FAdium\: sp\u00E4tn\u00E1 v\u00E4zba pou\u017E\u00EDvate\u013Eov o funkci\u00E1ch mi pom\u00F4\u017Ee vylep\u0161i\u0165 ich a urobi\u0165 ich robustnej\u0161\u00EDmi. D\u00FAfajme, \u017Ee komunita pou\u017E\u00EDvate\u013Eov sa rozrastie a bude generova\u0165 zauj\u00EDmav\u00E9 n\u00E1pady pre nov\u00FD v\u00FDvoj\!</p><br/><p> Po druh\u00E9, v z\u00E1vislosti od z\u00E1ujmu pou\u017E\u00EDvate\u013Eov zva\u017Eujem v\u00FDvoj verzi\u00ED API pre ve\u013Ek\u00E9 mno\u017Estvo verzi\u00ED funkci\u00ED s vysokou dostupnos\u0165ou, zvy\u010Dajne na profesion\u00E1lne pou\u017Eitie podnikmi, nie jednotlivcami. Tieto rozhrania API by neboli bezplatn\u00E9, preto\u017Ee by to znamenalo zna\u010Dn\u00E9 n\u00E1klady na server.</p>
why.description=Funkcie Nocode s\u00FA vyvinut\u00E9 tak, aby zostali bezplatn\u00E9 a dostupn\u00E9 pre v\u0161etk\u00FDch
why.tagline=Pre\u010Do boli vytvoren\u00E9 funkcie nocode?
why.title=Pre\u010Do s\u00FA vyvinut\u00E9 funkcie nocode?
