#Sun Jan 14 22:10:04 CET 2024
=
acknowledgements.argument1.title=\u00DE\u00F6kk s\u00E9 \u00FEr\u00F3unarsamf\u00E9laginu fyrir a\u00F0 veita verkf\u00E6ri og stu\u00F0ning og fyrir a\u00F0 deila \u00FEekkingu sinni. \u00DEetta app n\u00FDtir \u00FEessi verkefni\:
acknowledgements.argument2.title=\u00DEakkir til Gilles Maltais fyrir framlag hans til or\u00F0afor\u00F0a Quebec.
acknowledgements.argument3.title=\u00DE\u00F6kk s\u00E9 Ver\u00F3nica Espinoza fyrir athugasemdir hennar \u00E1 nocodefunctions.com og s\u00E9rstaklega um Umigon a\u00F0ger\u00F0ina.
acknowledgements.argument4.title=\u00DEakkir til Martin Zacarias fyrir \u00E1lit hans \u00E1 pdf-samsv\u00F6runara\u00F0ger\u00F0inni.
acknowledgements.argument5.title=\u00DEakkir til allra nafnlausra notenda fyrir athugasemdir \u00FEeirra um Umigon \u00ED gegnum athugasemdaey\u00F0ubla\u00F0i\u00F0.
acknowledgements.argument6.title=\u00DE\u00F6kkum DMDS nemendum Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal og Aparna Ramakrishnan fyrir framlag \u00FEeirra til fyrstu skrefa verkefnisins um tilfinningagreiningu
acknowledgements.argument7.title=\u00DEakkir til Jos\u00E9 Manuel Le\u00F3n Ranero fyrir a\u00F0 a\u00F0sto\u00F0a vi\u00F0 a\u00F0 kemba Excel innflutninginn
acknowledgements.description=\u00DEakka einstaklingum og stofnunum fyrir verkf\u00E6rin sem \u00FEau byggja og sty\u00F0ja vi\u00F0 Nocode a\u00F0ger\u00F0ir
acknowledgements.tagline=\u00DEakka \u00FE\u00E9r fyrir\!
acknowledgements.title=\u00DEakkir - \u00FE\u00F6kk s\u00E9 \u00FEeim sem gera Nocode a\u00F0ger\u00F0ir m\u00F6gulegar
back.categorizationbean.categories_are_saved=flokkar eru vista\u00F0ir
back.import.error_fetching_tweets=\uD83D\uDE1E Villa\: \u00F3m\u00F6gulegt a\u00F0 s\u00E6kja kvak
back.import.file_extension_not_recognized=skr\u00E1arlengingin var ekki \u00FEekkt. Vinsamlegast endurnefna skr\u00E1na \u00FE\u00EDna me\u00F0 algengari, einfaldari vi\u00F0b\u00F3t
back.import.file_successful_upload.closing=" hla\u00F0i\u00F0 upp
back.import.file_successful_upload.opening=\u2B50 skr\u00E1 "
back.import.files_uploaded=skr\u00E1r hla\u00F0i\u00F0 upp
back.import.finished_searching_tweets=\u2B50 b\u00FAinn a\u00F0 leita,
back.import.number_tweets_found=t\u00EDst fundust
back.import.one_file_uploaded=ein skr\u00E1 hla\u00F0i\u00F0 upp
back.import.reading_sheet=\uD83D\uDCC3 lestrart\u00F6flu
back.import.searching_tweets=\uD83D\uDD26 a\u00F0 leita a\u00F0 t\u00EDstum
back.import.select_one_column_per_type=\uD83D\uDE15 veldu n\u00E1kv\u00E6mlega einn d\u00E1lk fyrir hverja tegund
back.import.term_text_different_columns=\uD83D\uDE15 hugt\u00F6k og textar \u00E6ttu a\u00F0 vera \u00ED mismunandi d\u00E1lkum
back.import.twitter.too_many_requests=\u231B Of margar bei\u00F0nir til Twitter API. \u00DE\u00FA ver\u00F0ur a\u00F0 b\u00ED\u00F0a og reyna aftur.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F skilr\u00EDki fyrir Twitter fundust ekki
back.import.two_columns_needed=\uD83D\uDE15 velja \u00FEarf tvo mismunandi d\u00E1lka\: annan fyrir hugt\u00F6kin, hinn fyrir textana
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F s\u00ED\u00F0ustu skrefin\: finna efni / samf\u00E9l\u00F6g
bibliocoupling.data_description=G\u00F6gnin sem \u00FE\u00FA gefur upp eru listi yfir titla E\u00D0A DOI rita. \u00CD skr\u00E1nni \u00FEinni \u00E6tti a\u00F0 vera einn hlutur (titill e\u00F0a DOI) \u00ED hverri l\u00EDnu.
bibliocoupling.description=B\u00FA\u00F0u til net af ritum byggt \u00E1 algengum skj\u00F6lum sem \u00FEeir vitna \u00ED. Hladdu bara upp lista yfir titla og t\u00F3li\u00F0 s\u00E6kir tilvitnanir \u00E1 OpenAlex og b\u00FDr til neti\u00F0 sem \u00FE\u00FA getur s\u00E9\u00F0 og hla\u00F0i\u00F0 ni\u00F0ur.
bibliocoupling.info.openalexdataretrieved=loki\u00F0 vi\u00F0 a\u00F0 s\u00E6kja tilvitnunarg\u00F6gn fr\u00E1 openalex.org
bibliocoupling.info.startopenalexdataretrieval=byrja\u00F0 a\u00F0 s\u00E6kja tilvitnunarg\u00F6gn fr\u00E1 openalex.org. Um 3 rit eru unnin \u00E1 sek\u00FAndu.
bibliocoupling.info.startsim=byrja\u00F0 a\u00F0 m\u00E6la l\u00EDkindi \u00E1 milli rita \u00FAt fr\u00E1 tilvitnunum \u00FEeirra
bibliocoupling.results.long_explanation=Tveir \u00FAtg\u00E1futitlar eru tengdir \u00ED l\u00EDnuritinu ef \u00FEeir deila sameiginlegri tilvitnun. Tilvitnunarg\u00F6gn hafa veri\u00F0 s\u00F3tt af OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio tenging\: b\u00FA\u00F0u til tilvitnunarnet \u00FAr lista yfir titla greinar
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio tenging\: b\u00FA\u00F0u til tilvitnunarnet \u00FAr lista yfir titla greinar
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio tenging\: Sj\u00E1\u00F0u fyrir \u00FE\u00E9r net greina byggt \u00E1 sameiginlegum tilvitnunum \u00FEeirra
bibliocoupling.title=Gef\u00F0u lista yfir \u00FAtg\u00E1futitla, f\u00E1\u00F0u net byggt \u00E1 \u00FEv\u00ED hversu margar algengar tilv\u00EDsanir \u00FEeir vitna \u00ED.
cowo.cowo.max_size_for_ngrams=Veldu h\u00E1markslengd fyrir ngrams. Sj\u00E1lfgefin lengd er\:
cowo.cowo.remove_academic_stopwords=Fjarl\u00E6g\u00F0u \u201Efr\u00E6\u00F0ileg\u201C st\u00F6\u00F0vunaror\u00F0\: or\u00F0 sem eru d\u00E6miger\u00F0 fyrir fr\u00E6\u00F0ilega or\u00F0r\u00E6\u00F0u (a\u00F0eins \u00E1 ensku og fr\u00F6nsku)
cowo.cowo.remove_infrequent_words=\u00DAtiloka or\u00F0 sem hafa f\u00E6rri en \u00FEennan fj\u00F6lda tilvika\:
cowo.cowo.remove_smaller_words=Fjarl\u00E6g\u00F0u l\u00EDtil or\u00F0. Sj\u00E1lfgefin l\u00E1gmarksstafi fyrir or\u00F0 er
cowo.cowo.tagline=\uD83D\uDD78\uFE0F breyttu textunum \u00FE\u00EDnum \u00ED netkerfi - breytur
cowo.cowo.title=Cowo\: \u00F3keypis t\u00F3l \u00E1 netinu til a\u00F0 b\u00FAa til merkingarkerfi \u00FAr texta
cowo.results.long_explanation=<h3>A\u00F0ger\u00F0in hefur b\u00FAi\u00F0 til net \u00FEar sem\:</h3><ul><li> a\u00F0eins algengustu or\u00F0atilt\u00E6kin birtast</li><li> ef 2 or\u00F0asamb\u00F6nd birtast oft saman \u00ED textanum eru \u00FEau tengd \u00ED netinu</li></ul><p> Grafi\u00F0 sem s\u00FDnt er h\u00E9r a\u00F0 ofan s\u00FDnir 20 algengustu or\u00F0asamb\u00F6ndin \u00ED textanum.</p><h3> Sj\u00E1\u00F0u l\u00EDnuriti\u00F0 me\u00F0 Gephi, VOSviewer e\u00F0a Gephisto</h3><p> \u00DE\u00FA getur hala\u00F0 ni\u00F0ur \u00F6llu netinu (ekki bara s\u00FDnishorninu sem s\u00FDnt er h\u00E9r) sem <strong>gexf skr\u00E1</strong> me\u00F0 \u00F6llum uppl\u00FDsingum um neti\u00F0. H\u00E6gt er a\u00F0 opna og sko\u00F0a <strong>Gexf skr\u00E1r</strong> me\u00F0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , lei\u00F0andi \u00F3keypis skj\u00E1bor\u00F0shugb\u00FAna\u00F0i fyrir netsj\u00F3nmyndir.</p><br/><p> \u00DE\u00FA getur l\u00EDka s\u00E9\u00F0 neti\u00F0 beint me\u00F0 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00E1 netinu, hugb\u00FAna\u00F0inum sem \u00FEr\u00F3a\u00F0ur er af Nees Jan van Eck og Ludo Waltman vi\u00F0 Center for Science and Technology Studies (CWTS) vi\u00F0 Leiden h\u00E1sk\u00F3lann.</p><br/><p> S\u00ED\u00F0ast, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er vefforrit sem b\u00FDr til mynd me\u00F0 einum smelli, sem \u00FE\u00FA getur hala\u00F0 ni\u00F0ur sem PNG skr\u00E1.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F breyttu textunum \u00FE\u00EDnum \u00ED net - ni\u00F0urst\u00F6\u00F0ur
cowo.results.title=Cowo\: breyttu textunum \u00FE\u00EDnum \u00ED net -ni\u00F0urst\u00F6\u00F0ur.
cowo.tool.argument1.details=Ef \u00FE\u00FA notar \u00FEessa a\u00F0ger\u00F0, vinsamlegast vitna\u00F0u \u00ED\:
cowo.tool.argument1.title=Merkingarkerfi - breyttu textanum \u00FE\u00EDnum \u00ED l\u00EDnurit
cowo.tool.argument2.details=A\u00F0ger\u00F0in tekur eina f\u00E6ribreytu (hvert er tungum\u00E1l textans?) og keyrir me\u00F0 einum smelli\:
cowo.tool.argument3.details=<p><strong>Uppbygging og sni\u00F0 textans</strong> \: neti\u00F0 er b\u00FAi\u00F0 til me\u00F0 \u00FEv\u00ED a\u00F0 greina p\u00F6r af hugt\u00F6kum sem birtast \u00E1 s\u00F6mu textal\u00EDnu. Svo \u00FE\u00FA \u00E6ttir a\u00F0 vera vark\u00E1r hvernig textinn \u00FEinn er skipt. Helst \u00E6tti \u00FEa\u00F0 a\u00F0 vera \u00FAr tilt\u00F6lulega stuttum m\u00E1lsgreinum, hver \u00ED einni l\u00EDnu. Ef \u00FE\u00FA ert a\u00F0 nota Excel skr\u00E1 \u00E6tti hver m\u00E1lsgrein e\u00F0a mikilv\u00E6gur textablokk a\u00F0 birtast \u00ED annarri r\u00F6\u00F0.<br/><br/> <strong>Forvinnsla textans</strong> \: \u00FEa\u00F0 er engin \u00FE\u00F6rf \u00E1 a\u00F0 forvinna e\u00F0a hreinsa textann \u00E1\u00F0ur en \u00FE\u00FA notar \u00FEessa a\u00F0ger\u00F0.<br/><br/> <strong>A\u00F0 kanna l\u00EDnuriti\u00F0</strong> \: vi\u00F0 m\u00E6lum me\u00F0 tveimur \u00F3keypis hugb\u00FAna\u00F0i fyrir fagmennsku til a\u00F0 kanna merkingarneti\u00F0 sem a\u00F0ger\u00F0in framlei\u00F0ir. <a href\="https\://gephi.org" target\="_blank">Gephi</a> b\u00FD\u00F0ur upp \u00E1 bestu eiginleikana til a\u00F0 s\u00EDa, lita, breyta st\u00E6r\u00F0 og keyra l\u00FDsandi graft\u00F6lfr\u00E6\u00F0i \u00E1 netinu \u00FE\u00EDnu (eins og <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">mi\u00F0l\u00E6gni milli sta\u00F0a</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> veitir sj\u00F3nr\u00E6nar myndir sem eru hreinustu og au\u00F0veldast a\u00F0 t\u00FAlka fyrir merkingarkerfi. VOSviewer er \u00FEr\u00F3a\u00F0 me\u00F0 scientometrics sem fyrsta notkunartilvik en \u00FEa\u00F0 er gagnlegt fyrir hvers kyns merkingarkerfi.</p>
cowo.tool.argument3.title=\u00C1bendingar og brellur til a\u00F0 f\u00E1 inns\u00FDn fr\u00E1 merkingarfr\u00E6\u00F0ilegu neti
cowo.tool.argument4.details=Ef textinn \u00FEinn er listi yfir samtilvik e\u00F0a listi yfir hluti g\u00E6tir\u00F0u vilja\u00F0 nota Gaze, a\u00F0ger\u00F0 sem er tileinku\u00F0 \u00FEv\u00ED a\u00F0 <a href\="../gaze/network_builder_tool.html">byggja upp tengslanet \u00FAr samhlj\u00F3\u00F0um og l\u00EDkingum</a> .
cowo.tool.argument4.title=\u00DEegar textinn \u00FEinn er uppbygg\u00F0ur, me\u00F0 listum yfir atri\u00F0i
cowo.tool.description=100% \u00F3keypis t\u00F3l \u00E1 netinu til a\u00F0 b\u00FAa til merkingarkerfi. Engin skr\u00E1ning krafist. Flyttu inn textann \u00FEinn \u00ED csv, Excel e\u00F0a venjulegum texta. Keyr\u00F0u greininguna me\u00F0 einum smelli. S\u00E6ktu ni\u00F0urst\u00F6\u00F0urnar \u00FE\u00EDnar \u00ED Excel e\u00F0a sem l\u00EDnurit.
cowo.tool.model_long_details=<p>Meginreglunum sem t\u00F3li\u00F0 fylgir er l\u00FDst \u00ED \u00FEessu fr\u00E6\u00F0ilega riti sem rannsakar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvernig finna m\u00E1 samf\u00E9l\u00F6g og efni \u00E1 Twitter</a> . T\u00E6knin fylgir \u00FEessum skrefum\:</p><ol><li> hreinsun \u00E1 texta\: fletja \u00FAt \u00ED ASCII, fjarl\u00E6gja vefsl\u00F3\u00F0ir, fjarl\u00E6gja greinarmerki.</li><li> lemmatization.</li><li> ni\u00F0urbrot texta \u00ED <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gr\u00F6mmum</a> upp \u00ED fj\u00F6gur gr\u00F6mm, fjarl\u00E6ging \u00E1 minna vi\u00F0eigandi n-gr\u00F6mmum. \u00DEetta skref er eins og \u00FEa\u00F0 sem fylgir <a href\="../umigon/sentiment_analysis_tool.html">a\u00F0ger\u00F0inni fyrir tilfinningagreiningu</a></li><li> talning af <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">samtilvikum</a> \: hva\u00F0a p\u00F6r af n-gr\u00F6mmum hafa tilhneigingu til a\u00F0 birtast oft \u00ED s\u00F6mu l\u00EDnum textans?</li><li> listinn yfir n-gr\u00F6mm sem koma fram er nota\u00F0ur til a\u00F0 b\u00FAa til net\: hann er ger\u00F0ur \u00FAr algengustu n-gr\u00F6mmunum. Tv\u00F6 n-gr\u00F6mm eru tengd ef \u00FEau koma oft fram.</li><li> styrkur tenginga \u00E1 netinu er lei\u00F0r\u00E9ttur me\u00F0 a\u00F0fer\u00F0 sem kallast <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Falli\u00F0 au\u00F0kennir p\u00F6r af hugt\u00F6kum \u00ED hverri l\u00EDnu textans. \u00DEessi p\u00F6r eru k\u00F6llu\u00F0 samvi\u00F0komur. \u00DEegar \u00F6ll hugt\u00F6k eru tekin saman og \u00FEau algengustu eru valin, myndast hugtakanet \u00FEar sem einhver tv\u00F6 hugt\u00F6k eru tengd ef \u00FEau birtast oft saman \u00ED textanum.
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u00D3keypis t\u00F3l til a\u00F0 breyta textanum \u00FE\u00EDnum \u00ED merkingarrit
cowo.tool.title=T\u00F3l til a\u00F0 b\u00FAa til merkingarkerfi, \u00F3keypis og \u00E1 netinu. Breyttu texta \u00ED l\u00EDnurit.
delight.results.tagline=Greining \u00E1 \u201Egle\u00F0i\u201C \u00ED textum \u00E1 enskum samf\u00E9lagsmi\u00F0lum - ni\u00F0urst\u00F6\u00F0ur
delight.tool.description=\u00D3keypis t\u00F3l til a\u00F0 bera kennsl \u00E1 \u201Egle\u00F0i\u201C sem tilfinningu \u00ED texta fr\u00E1 enskum samf\u00E9lagsmi\u00F0lum.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u00D3keypis t\u00F3l til a\u00F0 bera kennsl \u00E1 \u00E1n\u00E6gju me\u00F0 texta, fyrir samf\u00E9lagsmi\u00F0la \u00E1 ensku
delight.tool.title=\u00DEekkja tilfinninguna \u201Egle\u00F0i\u201C \u00ED textum, \u00F3keypis og \u00E1 netinu. \u00C1litsn\u00E1m fyrir ekki k\u00F3\u00F0ara.
gaze.network_builder.apply_pmi_correction=Nota\u00F0u <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) lei\u00F0r\u00E9ttingu</a> \u00E1 tengingar netsins.
gaze.network_builder.connections_should_have_min_targets_in_common=\u00DE\u00FA getur \u00E1kve\u00F0i\u00F0 a\u00F0 til a\u00F0 b\u00FAa til tengingu \u00E6ttu 2 heimildir a\u00F0 hafa a\u00F0 minnsta kosti m\u00F6rg markmi\u00F0 sameiginleg. Sj\u00E1lfgefi\u00F0 l\u00E1gmarksgildi er eitt.
gaze.network_builder.description=100% \u00F3keypis t\u00F3l \u00E1 netinu til a\u00F0 b\u00FAa til net \u00FAr listum
gaze.network_builder.go_with_option=Veldu valm\u00F6guleika
gaze.network_builder.if_you_need_more_parameters=ef \u00FE\u00FA \u00FEarft fleiri breytur \uD83E\uDD13
gaze.network_builder.option_1=Valkostur 1\: samhli\u00F0a netkerfi
gaze.network_builder.option_2=Valkostur 2\: uppsprettur og mi\u00F0a \u00E1 net
gaze.network_builder.or_read_below=... e\u00F0a lestu h\u00E9r a\u00F0 ne\u00F0an um \u00FEessa tvo valkosti og hvernig \u00FEeir virka\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u00D3keypis t\u00F3l til a\u00F0 b\u00FAa til net \u00FAr samvi\u00F0bur\u00F0um e\u00F0a listum
gaze.network_builder.tips_and_tricks.details=<strong>A\u00F0 sko\u00F0a l\u00EDnuriti\u00F0</strong><br/> Vi\u00F0 m\u00E6lum me\u00F0 tveimur \u00F3keypis hugb\u00FAna\u00F0i til a\u00F0 kanna merkingarneti\u00F0 sem a\u00F0ger\u00F0in framlei\u00F0ir\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> b\u00FD\u00F0ur upp \u00E1 bestu eiginleikana til a\u00F0 s\u00EDa, lita, breyta st\u00E6r\u00F0 og keyra l\u00FDsandi graft\u00F6lfr\u00E6\u00F0i \u00E1 netinu \u00FE\u00EDnu (eins og mi\u00F0l\u00E6gni milli sta\u00F0a).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> veitir sj\u00F3nr\u00E6nar myndir sem eru hreinustu og au\u00F0veldast a\u00F0 t\u00FAlka fyrir merkingarkerfi. VOSviewer er \u00FEr\u00F3a\u00F0 me\u00F0 scientometrics sem fyrsta notkunartilvik en \u00FEa\u00F0 er gagnlegt fyrir hvers kyns merkingarkerfi.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u00C1bendingar og brellur til a\u00F0 f\u00E1 inns\u00FDn fr\u00E1 netinu
gaze.network_builder.title=T\u00F3l til a\u00F0 b\u00FAa til net, \u00F3keypis og \u00E1 netinu. Breyttu csv og samtilvikum \u00ED l\u00EDnurit.
gaze.network_builder.two_options=Tveir valkostir\: samspilun e\u00F0a l\u00EDkindi \u00ED listum
gaze.network_builder.use_it_directly=Nota\u00F0u \u00FEa\u00F0 beint me\u00F0 \u00FEv\u00ED a\u00F0 velja valm\u00F6guleika\:
gaze.results.long_explanation=<h3>A\u00F0ger\u00F0in hefur b\u00FAi\u00F0 til net \u00FEar sem\:</h3><ul><li> <strong>Ef \u00FE\u00FA velur Valm\u00F6guleika 1 (samhli\u00F0a tilvik)</strong> \: \u00FEegar 2 tj\u00E1ningar koma fyrir \u00E1 einni e\u00F0a m\u00F6rgum l\u00EDnum eru \u00FE\u00E6r tengdar \u00E1 netinu</li><li> <strong>Ef \u00FE\u00FA velur Valkost 2 (heimildir og markmi\u00F0)</strong> \: \u00FEegar 2 heimildir eiga a\u00F0 minnsta kosti eitt markmi\u00F0 sameiginlegt, eru \u00FEeir tengdir \u00E1 netinu.</li></ul><h3> Sj\u00E1\u00F0u l\u00EDnuriti\u00F0 me\u00F0 Gephi, VOSviewer e\u00F0a Gephisto</h3><p> \u00DE\u00FA getur hala\u00F0 ni\u00F0ur \u00F6llu netinu (me\u00F0 m\u00F6rgum fleiri tj\u00E1ningum) sem <strong>gexf skr\u00E1</strong> me\u00F0 \u00F6llum uppl\u00FDsingum um neti\u00F0. H\u00E6gt er a\u00F0 opna og sko\u00F0a <strong>Gexf skr\u00E1r</strong> me\u00F0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , lei\u00F0andi \u00F3keypis skj\u00E1bor\u00F0shugb\u00FAna\u00F0i fyrir netsj\u00F3nmyndir.</p><br/><p> \u00DE\u00FA getur l\u00EDka s\u00E9\u00F0 neti\u00F0 beint me\u00F0 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00E1 netinu, hugb\u00FAna\u00F0inum sem \u00FEr\u00F3a\u00F0ur er af Nees Jan van Eck og Ludo Waltman vi\u00F0 Center for Science and Technology Studies (CWTS) vi\u00F0 Leiden h\u00E1sk\u00F3lann.</p><br/><p> S\u00ED\u00F0ast, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er vefforrit sem b\u00FDr til mynd me\u00F0 einum smelli, sem \u00FE\u00FA getur hala\u00F0 ni\u00F0ur sem PNG skr\u00E1.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Augnar\u00E1\u00F0\: bygg\u00F0u upp tengslanet \u00FAr samspili e\u00F0a l\u00EDkt - ni\u00F0urst\u00F6\u00F0ur
gaze.results.title=Ni\u00F0urst\u00F6\u00F0ur - B\u00FA\u00F0u til net \u00FAr samtilvikum e\u00F0a listum yfir a\u00F0ila
general.languages.arabic=arab\u00EDska
general.languages.bulgarian=b\u00FAlgarska
general.languages.catalan=katal\u00F3nska
general.languages.danish=danska
general.languages.dutch=hollenska
general.languages.english=Enska
general.languages.french=franska
general.languages.german=\u00FE\u00FDska, \u00DEj\u00F3\u00F0verji, \u00FE\u00FDskur
general.languages.greek=gr\u00EDska
general.languages.italian=\u00EDtalska
general.languages.japanese=jap\u00F6nsku
general.languages.norwegian=norska
general.languages.polish=p\u00F3lska
general.languages.portuguese=port\u00FAgalska
general.languages.romanian=r\u00FAmenska
general.languages.russian=R\u00FAssneskt
general.languages.spanish=sp\u00E6nska, sp\u00E6nskt
general.languages.turkish=tyrkneska
general.message.accents_removal_explanation=Sj\u00E1lfgefi\u00F0 er a\u00F0 kommur og stafr\u00E6n merki \u00ED textunum \u00FE\u00EDnum var\u00F0veitt (ekki fjarl\u00E6g\u00F0). Me\u00F0 \u00FEessum valkosti getur\u00F0u vali\u00F0 a\u00F0 fjarl\u00E6gja \u00FE\u00E1. \u00C1 sumum tungum\u00E1lum og \u00ED sumum tilfellum getur \u00FEa\u00F0 gert lokani\u00F0urst\u00F6\u00F0una hreinni. \u00C1 fr\u00F6nsku til d\u00E6mis getur \u00FEa\u00F0 a\u00F0 fjarl\u00E6gja kommur hj\u00E1lpa\u00F0 til vi\u00F0 a\u00F0 sameina hugt\u00F6kin \u201E\u00E9limin\u00E9\u201C og \u201Eelimine\u201C, sem getur veri\u00F0 \u00E6skileg framlei\u00F0sla. \u00C1 \u00F6\u00F0rum tungum\u00E1lum getur veri\u00F0 sl\u00E6m hugmynd a\u00F0 fjarl\u00E6gja kommur og stafsetningu. Til d\u00E6mis \u00E1 sp\u00E6nsku myndi \u00FEa\u00F0 breyta "a\u00F1o" \u00ED "ano", sem hefur a\u00F0ra merkingu.
general.message.almost_done=\u23F3 n\u00E6stum \u00FEv\u00ED loki\u00F0
general.message.analysis_complete=\u2728 Greiningu er loki\u00F0
general.message.are_not_connected=eru ekki tengdir
general.message.at_least=A\u00F0 minnsta kosti\:
general.message.back_to_menu=aftur \u00ED valmyndina
general.message.back_to_the_menu=Aftur \u00ED valmyndina
general.message.captcha_paris=Vinsamlegast fylltu \u00FAt \u00FEessa captcha\: hva\u00F0 er h\u00F6fu\u00F0borg Frakklands?
general.message.case_sensitive=h\u00E1stafavi\u00F0kv\u00E6mur
general.message.check_spam=vinsamlegast athuga\u00F0u ruslp\u00F3stm\u00F6ppuna
general.message.choose_gexf_file=Veldu gexf skr\u00E1 (Gephi)
general.message.choose_vosviewer_file=Veldu json skr\u00E1 (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 hreinsa lykilhugt\u00F6k og or\u00F0atilt\u00E6ki...
general.message.click_here=\u00DDttu h\u00E9r
general.message.confirm_and_back_to_menu=Sta\u00F0festu breytur \u00FE\u00EDnar og far\u00F0u aftur \u00E1 a\u00F0albor\u00F0i\u00F0
general.message.data_not_found=\uD83E\uDD14 g\u00F6gn fundust ekki
general.message.dataset_is_made_of=Gagnapakkinn sem \u00FE\u00FA hl\u00F3\u00F0st upp er ger\u00F0ur \u00FAr
general.message.describe_items_short=L\u00FDstu \u00FEessum hlutum \u00ED stuttri l\u00EDnu\:
general.message.doi_as_link_or_not=ef \u00FE\u00FA velur DOIs (stafr\u00E6n hlutaau\u00F0kenni) geta \u00FEau veri\u00F0 einf\u00F6ld dois e\u00F0a sni\u00F0i\u00F0 me\u00F0 fullum http hlekk.
general.message.download_gexf=S\u00E6kja gexf skr\u00E1
general.message.email_sent=\uD83D\uDCE7 t\u00F6lvup\u00F3stur sendur
general.message.email_sent_to=\uD83D\uDCE7 t\u00F6lvup\u00F3stur sendur \u00E1\:
general.message.empty_line=t\u00F3m l\u00EDna
general.message.error_function_not_set=Engin a\u00F0ger\u00F0 var valin, ekki er h\u00E6gt a\u00F0 hla\u00F0a upp skr\u00E1num.
general.message.example_valid_dois=d\u00E6mi um gild sni\u00F0 fyrir stafr\u00E6na hlutaau\u00F0kenni\:
general.message.feedback_sent=\u00C1lit \u00FEitt hefur veri\u00F0 sent
general.message.file_loaded=\uD83D\uDE9A skr\u00E1 hla\u00F0in\!
general.message.finding_key_terms=\uD83C\uDFAF finna lykilhugt\u00F6k og or\u00F0atilt\u00E6ki...
general.message.finished_reading_data=\u2B50 b\u00FAinn a\u00F0 lesa g\u00F6gnin
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> er \u00F3keypis skrifbor\u00F0shugb\u00FAna\u00F0ur til a\u00F0 b\u00FAa til, sj\u00E1 og kanna l\u00EDtil og st\u00F3r netkerfi. Notandinn getur flutt inn, skipulagt, s\u00EDa\u00F0, lita\u00F0, breytt st\u00E6r\u00F0 og reikna\u00F0 \u00FAt lykilt\u00F6lur \u00E1 netinu.</p><p> \u00DEetta gerir \u00FEa\u00F0 a\u00F0 \u00E1hrifar\u00EDku t\u00E6ki til sj\u00F3nr\u00E6nnar k\u00F6nnunar \u00E1 netg\u00F6gnum og til sj\u00F3nr\u00E6nna mi\u00F0lunar sl\u00EDkra gagna.</p><p> Gagnlegar tenglar\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Kennsluefni fyrir Gephi</a> og mj\u00F6g virkan <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook h\u00F3p Gephi notenda</a> .</p>
general.message.gephi.long_title=Gephi - \u00F3keypis almennur hugb\u00FAna\u00F0ur til a\u00F0 sj\u00E1 netkerfi
general.message.get_in_touch_if_need_support_new_language=(haf\u00F0u samband ef \u00FE\u00FA \u00FEarft n\u00FDtt tungum\u00E1l til a\u00F0 sty\u00F0jast vi\u00F0)
general.message.go_back_do_search_twitter=far\u00F0u til baka og ger\u00F0u a\u00F0ra leit \u00E1 Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u00FEungur skylda lemmatization.
general.message.help_nocodefunctions_referral_form=ef \u00FE\u00FA hefur sm\u00E1 stund\: nocodefunctions \u00FEarf hj\u00E1lp \u00FE\u00EDna\!
general.message.i_new_user=\u00C9g er n\u00FDr notandi
general.message.import_your_data_get_results_example=Flyttu inn g\u00F6gnin \u00FE\u00EDn, f\u00E1\u00F0u ni\u00F0urst\u00F6\u00F0urnar\: d\u00E6mi
general.message.internal_server_error=Innri net\u00FEj\u00F3nsvilla. Vinsamlegast sendu sk\u00FDrslu \u00E1 analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=haf\u00F0u \u00FEa\u00F0 stutt og sk\u00FDrt\!
general.message.language_of_text_to_analyze=Veldu hvert er tungum\u00E1l textans\:
general.message.large_pdfs=Mikill fj\u00F6ldi pdf skr\u00E1a\: meira en
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F s\u00ED\u00F0ustu a\u00F0ger\u00F0ir\: a\u00F0 b\u00FAa til neti\u00F0
general.message.lemmatization_explanation=Or\u00F0 geta veri\u00F0 margv\u00EDsleg. \u00CD m\u00F6rgum tungum\u00E1lum hafa eint\u00F6lu og fleirt\u00F6lu nafnor\u00F0 e\u00F0a sagnir \u00ED n\u00FAt\u00ED\u00F0 og \u00FE\u00E1t\u00ED\u00F0 a\u00F0eins mismunandi form. A\u00F0ger\u00F0in sem felst \u00ED \u00FEv\u00ED a\u00F0 fjarl\u00E6gja \u00FEessi mismunandi form er k\u00F6llu\u00F0 lemmatization. \u00DEa\u00F0 er gagnlegt a\u00F0 f\u00E1 ni\u00F0urst\u00F6\u00F0ur \u00FEar sem vi\u00F0 sj\u00E1um sama or\u00F0i\u00F0 bara einu sinni, ekki allar ger\u00F0ir sama or\u00F0s sem voru til sta\u00F0ar \u00ED textanum sem \u00FE\u00FA greinir. Hins vegar stundum er a\u00F0ger\u00F0 lemmatization ekki framkv\u00E6md n\u00E1kv\u00E6mlega. \u00DEa\u00F0 styttir or\u00F0 \u00E1 rangan h\u00E1tt og \u00FEar af lei\u00F0andi getur greiningin framkalla\u00F0 or\u00F0 sem hafa ranga stafsetningu n\u00E1l\u00E6gt endanum. \u00DEetta er \u00E1st\u00E6\u00F0an fyrir \u00FEv\u00ED, jafnvel \u00FE\u00F3tt a\u00F0ger\u00F0 lemmatization s\u00E9 beitt sj\u00E1lfgefi\u00F0, getur\u00F0u sl\u00F6kkt \u00E1 henni h\u00E9r.
general.message.make_viz_public_details=<p>\u00DEegar \u00FE\u00FA gerir sj\u00F3nmyndina opinbera myndast varanleg hlekkur. \u00DE\u00FA getur b\u00F3kamerki \u00FEa\u00F0 og deilt sj\u00F3nmyndinni.</p><br/><p> Annars er skr\u00E1nni eytt eftir eina klukkustund.</p>
general.message.make_viz_public_question=Gera sj\u00F3nmyndina opinbera?
general.message.max_file_size=\uD83D\uDCDA H\u00E1marks skr\u00E1arst\u00E6r\u00F0
general.message.max_items_capacity_to_analyze=H\u00E1marksfj\u00F6ldi atri\u00F0a sem ver\u00F0a greind\:
general.message.max_ngram=Lengd ngrams
general.message.min_word_freq=l\u00E1gmarkst\u00ED\u00F0ni or\u00F0a
general.message.min_word_length=l\u00E1gmarks or\u00F0lengd
general.message.name_of_dataset=heiti gagnasafnsins
general.message.new_api_available=N\u00FDtt\: API a\u00F0gangur \u00ED bo\u00F0i
general.message.no_file_upload_again=\uD83D\uDE15 engin skr\u00E1 til a\u00F0 lesa. Hladdu upp skr\u00E1 og reyndu aftur.
general.message.ok_sharing_stopwords=smelltu h\u00E9r ef \u00FE\u00FA sam\u00FEykkir a\u00F0 \u00FEessi st\u00F6\u00F0vunaror\u00F0 megi deila og endurn\u00FDta til a\u00F0 b\u00E6ta appi\u00F0 fyrir alla \uD83D\uDE4F
general.message.open_the_chart=Opna\u00F0u t\u00F6fluna
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F opna st\u00F6\u00F0vunaror\u00F0 \u00FAr fr\u00E6\u00F0ilegri umr\u00E6\u00F0u og nota \u00FEau
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 opnunarlista notanda yfir st\u00F6\u00F0vunaror\u00F0
general.message.or_read_explanations_below=... e\u00F0a lestu h\u00E9r a\u00F0 ne\u00F0an um hva\u00F0 \u00FEa\u00F0 gerir og hvernig \u00FEa\u00F0 virkar\:
general.message.password_will_be_sent_to_email=\u00DEetta lykilor\u00F0 ver\u00F0ur sent \u00E1 netfangi\u00F0 \u00FEitt. Athuga\u00F0u ruslp\u00F3stm\u00F6ppuna \u00FE\u00EDna\!
general.message.please_use_api_for_bigger_capacity=Vinsamlegast nota\u00F0u API ef \u00FE\u00FA \u00FEarft st\u00E6rri getu
general.message.please_wait_seconds=vinsamlegast b\u00EDddu \u00ED nokkrar sek\u00FAndur.
general.message.providing_own_stopwords.details1=Hladdu upp lista yfir st\u00F6\u00F0vunaror\u00F0. \u00DEa\u00F0 ver\u00F0ur a\u00F0 vera .txt skr\u00E1 me\u00F0 einu or\u00F0i \u00ED hverri l\u00EDnu.
general.message.providing_own_stopwords.details2=Veldu \u00FEennan reit ef \u00FEessi listi \u00E6tti a\u00F0 koma \u00ED sta\u00F0 (frekar en a\u00F0 b\u00E6ta vi\u00F0) sj\u00E1lfgefna st\u00F6\u00F0vunaror\u00F0alistann.
general.message.providing_own_stopwords.details3=Veldu \u00FEennan reit ef \u00FE\u00FA sam\u00FEykkir a\u00F0 \u00FEessi st\u00F6\u00F0vunaror\u00F0 megi deila og endurn\u00FDta til a\u00F0 b\u00E6ta appi\u00F0 fyrir alla \uD83D\uDE4F.
general.message.providing_own_stopwords.title=\u00FAtvega\u00F0u \u00FE\u00EDn eigin st\u00F6\u00F0vunaror\u00F0
general.message.read_this_tutorial=Lestu \u00FEetta einfalda og gagnlega kennsluefni
general.message.reading_csv_file=\uD83D\uDC53 A\u00F0 lesa csv skr\u00E1na
general.message.reading_excel_file=\uD83D\uDC53 A\u00F0 lesa Excel t\u00F6flureikni
general.message.reading_file=A\u00F0 lesa skr\u00E1na
general.message.reading_google_spreadsheet=\uD83D\uDC53 A\u00F0 lesa Google t\u00F6flureikni
general.message.reading_pdf_file=\uD83D\uDC53 A\u00F0 lesa pdf skjali\u00F0
general.message.reading_text_file=\uD83D\uDC53 A\u00F0 lesa textaskr\u00E1na
general.message.remove_academic_stopwords=fjarl\u00E6gja fr\u00E6\u00F0ileg st\u00F6\u00F0vunaror\u00F0
general.message.remove_science_stopwords=Fjarl\u00E6g\u00F0u st\u00F6\u00F0vunaror\u00F0 \u201Ev\u00EDsinda\u201C
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F fjarl\u00E6gja st\u00F6\u00F0vunaror\u00F0 og mj\u00F6g l\u00EDtil or\u00F0
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 a\u00F0 fjarl\u00E6gja greinarmerki og a\u00F0rar hreinsunara\u00F0ger\u00F0ir
general.message.reportsent=sk\u00FDrsla er send
general.message.scores_by_annotators=stig eftir rith\u00F6funda
general.message.see_more_details=n\u00E1nari uppl\u00FDsingar\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fsenda lista yfir st\u00F6\u00F0vunaror\u00F0 til \u00FEr\u00F3unara\u00F0ila - ver\u00F0ur sam\u00FE\u00E6tt flj\u00F3tlega, takk fyrir\! \uD83D\uDE4F
general.message.several_files_possible=\u00DE\u00FA getur greint *nokkrar* skr\u00E1r \u00ED einu. Til a\u00F0 greina allar skr\u00E1rnar \u00ED m\u00F6ppu skaltu opna m\u00F6ppuna og nota 'Ctrl', 'shift' e\u00F0a 'Cmd' takkana til a\u00F0 velja allar skr\u00E1rnar sem \u00FE\u00FA vilt hafa me\u00F0 \u00ED greiningunni.
general.message.should_be=\u00E6tti a\u00F0 vera
general.message.starting_analysis=\uD83C\uDFC3 byrja greininguna
general.message.switch_to_desktop=Vinsamlegast skiptu yfir \u00ED vafra \u00E1 bor\u00F0t\u00F6lvu.
general.message.text_in_bulk=Venjulegur texti (txt e\u00F0a pdf skr\u00E1r)
general.message.text_in_bulk_one_item_per_line=Atri\u00F0i \u00ED venjulegri .txt skr\u00E1 - eitt atri\u00F0i \u00ED hverri l\u00EDnu \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Veldu pdf skr\u00E1r
general.message.text_in_tables_one_item_per_line=Atri\u00F0i sem eru \u00ED tilteknum d\u00E1lki skr\u00E1ar (csv e\u00F0a Excel skr\u00E1) \uD83D\uDCCA
general.message.text_provided_as_input=texti veittur sem inntak
general.message.text_structured=Skipulag\u00F0ur texti \u00ED d\u00E1lkum e\u00F0a t\u00F6flum (csv e\u00F0a Excel skr\u00E1r)
general.message.the_product_of=Varan af
general.message.try_it_just_click_on_link=Pr\u00F3fa\u00F0u \u00FEa\u00F0, smelltu bara \u00E1 hlekkinn\:
general.message.type_your_query=Sl\u00E1\u00F0u inn fyrirspurn \u00FE\u00EDna
general.message.upload_your_data=Hladdu upp g\u00F6gnunum \u00FE\u00EDnum
general.message.use_it_directly_by_selecting_a_data_source=Nota\u00F0u \u00FEa\u00F0 beint me\u00F0 \u00FEv\u00ED a\u00F0 velja g\u00F6gnin sem \u00E1 a\u00F0 greina\:
general.message.use_own_stopwords=nota\u00F0u \u00FE\u00EDn eigin st\u00F6\u00F0vunaror\u00F0
general.message.use_own_stopwords.instructions=Hladdu upp lista yfir st\u00F6\u00F0vunaror\u00F0. \u00DEa\u00F0 ver\u00F0ur a\u00F0 vera .txt skr\u00E1 me\u00F0 einu or\u00F0i e\u00F0a n-grammi \u00ED hverri l\u00EDnu.
general.message.use_pmi=nota PMI
general.message.user_exists=\uD83D\uDEA8 Notandi er \u00FEegar til
general.message.user_exists.instructions=Vinsamlega afvelji\u00F0 'n\u00FDr notandi' og skr\u00E1\u00F0u \u00FEig inn me\u00F0
general.message.visualize_with_gephisto=sj\u00E1\u00F0u fyrir \u00FE\u00E9r me\u00F0 Gephisto
general.message.visualize_with_vosviewer=sj\u00E1\u00F0u fyrir \u00FE\u00E9r me\u00F0 VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> er \u00F3keypis skrifbor\u00F0shugb\u00FAna\u00F0ur til a\u00F0 b\u00FAa til og sj\u00E1 netkerfi, me\u00F0 h\u00E1\u00FEr\u00F3a\u00F0a getu \u00E1 svi\u00F0i <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">v\u00EDsindafr\u00E6\u00F0i</a> (sem, stuttlega sagt, felst \u00ED m\u00E6lingu og mati \u00E1 v\u00EDsindalegri starfsemi).</p><p> Sumari\u00F0 2021 hafa verktaki VOSviewer hleypt af stokkunum <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">net\u00FAtg\u00E1fu</a> , sem gerir \u00FEa\u00F0 mj\u00F6g hagn\u00FDt a\u00F0 deila sj\u00F3nmyndunum sem eru b\u00FAnar til \u00E1 henni.</p><p> Gagnlegir tenglar\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">A\u00F0 byrja me\u00F0 VOSviewer</a> sem b\u00FD\u00F0ur upp \u00E1 safn af au\u00F0lindum.</p>
general.message.vosviewer.long_title=VOSviewer - fr\u00E1 scientometrics til almennra forrita til a\u00F0 sj\u00E1 merkingarkerfi
general.message.wait_and_authorize_popup=B\u00EDddu... og heimila sprettiglugga
general.message.wait_long_operation=\u23F3 \u00DEessi a\u00F0ger\u00F0 g\u00E6ti teki\u00F0 nokkurn t\u00EDma. Vinsamlegast b\u00ED\u00F0i\u00F0.
general.message.write_here=skrifa h\u00E9r
general.message.wrong_password=rangt lykilor\u00F0
general.message.wrong_password_or_email=rangt netfang e\u00F0a lykilor\u00F0
general.message.you_annotated=\u00FE\u00FA athugasemdir
general.message.you_are_logged_in=\u00FE\u00FA ert skr\u00E1\u00F0ur inn
general.message.you_are_not_logged_in=\u00FE\u00FA ert ekki skr\u00E1\u00F0ur inn
general.message.your_description_here=l\u00FDsingin \u00FE\u00EDn h\u00E9r
general.message.your_email=Netfangi\u00F0 \u00FEitt
general.message.your_password=lykilor\u00F0 \u00FEitt
general.message.your_stopwords_replace=smelltu h\u00E9r ef listi yfir st\u00F6\u00F0vunaror\u00F0 \u00E6tti a\u00F0 *skipta \u00FAt* sj\u00E1lfgefna lista yfir st\u00F6\u00F0vunaror\u00F0
general.nouns.academic_stopwords=st\u00F6\u00F0vunaror\u00F0 \u00FAr fr\u00E6\u00F0ilegri umr\u00E6\u00F0u
general.nouns.accents_removal=Fjarl\u00E6ging \u00E1 kommur og d\u00FDpri
general.nouns.additional_parameters=vi\u00F0b\u00F3tarf\u00E6ribreytur
general.nouns.annotator=Sk\u00FDringara\u00F0ili
general.nouns.article_doi=hla\u00F0a upp dois
general.nouns.article_title=hla\u00F0a upp titlum greina
general.nouns.categories=flokkum
general.nouns.connections=tengingar
general.nouns.context=samhengi
general.nouns.delight=gle\u00F0i
general.nouns.error=villa
general.nouns.explanations=sk\u00FDringar
general.nouns.feedback=endurgj\u00F6f
general.nouns.file=skr\u00E1
general.nouns.files=skr\u00E1r
general.nouns.item=atri\u00F0i
general.nouns.items=hlutir
general.nouns.key_terms=lykil Skilm\u00E1lar
general.nouns.label=merki
general.nouns.lemmatization=Lemmatization
general.nouns.line_number=l\u00EDnun\u00FAmer
general.nouns.link=hlekkur (br\u00FAn)
general.nouns.link_strength=styrkur ('\u00FEyngd') hlekksins
general.nouns.min_targets=L\u00E1gmarks sameiginleg markmi\u00F0 til a\u00F0 b\u00FAa til tengingu
general.nouns.no_delight=engin gle\u00F0i
general.nouns.node_source=hn\u00FAtur (uppspretta)
general.nouns.node_target=hn\u00FAt (markmi\u00F0)
general.nouns.occurrences=upp\u00E1komum
general.nouns.page=s\u00ED\u00F0u
general.nouns.parameters=breytur
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=skorar
general.nouns.sentiment=tilfinningu
general.nouns.sentiment_negative=neikv\u00E6\u00F0 vi\u00F0horf
general.nouns.sentiment_neutral=hlutlaus vi\u00F0horf
general.nouns.sentiment_positive=j\u00E1kv\u00E6\u00F0 vi\u00F0horf
general.nouns.status=st\u00F6\u00F0u
general.nouns.success=\u00E1rangur
general.nouns.term=t\u00EDma
general.nouns.text=texti
general.nouns.topic=umr\u00E6\u00F0uefni
general.nouns.topics=efni
general.small_words.all=allt
general.small_words.and=og
general.small_words.and_then_capitalized=OG SVO
general.small_words.has=hefur
general.small_words.is=er
general.small_words.no=nei
general.small_words.or=e\u00F0a
general.small_words.out_of=\u00FAr
general.small_words.there_are_still=\u00DEa\u00F0 eru enn
general.small_words.why=hvers vegna?
general.small_words.yes=J\u00E1
general.title.if_you_need_more_parameters=Ef \u00FE\u00FA \u00FEarft fleiri breytur \uD83E\uDD13
general.title.model_long_description.title=L\u00EDkani\u00F0 - l\u00F6ng l\u00FDsing
general.title.model_short_description.title=L\u00EDkani\u00F0 - stutt l\u00FDsing
general.verb.is_uploaded=er hla\u00F0i\u00F0 upp
general.verbs.compute=reikna
general.verbs.confirm=sta\u00F0festa
general.verbs.confirm_options=sta\u00F0festu valkosti \u00FE\u00EDna
general.verbs.delete=ey\u00F0a
general.verbs.download_results=hla\u00F0a ni\u00F0ur ni\u00F0urst\u00F6\u00F0unum
general.verbs.hide=fela sig
general.verbs.lemmatize=lemmatisera
general.verbs.logoff=skr\u00E1 \u00FAt
general.verbs.open_report=opna sk\u00FDrsluna
general.verbs.remove=fjarl\u00E6gja
general.verbs.remove_accents=Fjarl\u00E6g\u00F0u kommur
general.verbs.save=vista
general.verbs.select_one=veldu einn
general.verbs.send=senda
general.verbs.signal_error=gefa til kynna villu
general.verbs.wait_exclamation=b\u00EDddu\!
general_message.counting_pairs_terms=\uD83D\uDCBB a\u00F0 telja p\u00F6r af hugt\u00F6kum - \u00FEetta er reikningsfrekt og getur teki\u00F0 tugi sek\u00FAndna. Vinsamlegast vertu \u00FEolinm\u00F3\u00F0ur.
general_message.empty_network_no_connection=\uD83D\uDE14 s\u00EDmkerfi\u00F0 hefur enga tengingu
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F b\u00FAin a\u00F0 reikna p\u00F6r. A\u00F0 fjarl\u00E6gja sjaldg\u00E6fari
general_message.retaining_freq_terms=\u2697\uFE0F geymir a\u00F0eins algengustu skilm\u00E1lana
header.menu.acknowledgements=Vi\u00F0urkenningar
header.menu.blog=Blogg
header.menu.discuss=Umr\u00E6\u00F0a
header.menu.getsupport=F\u00E1\u00F0u stu\u00F0ning
header.menu.home=Heim
header.menu.isitpopular=Teljari heims\u00F3kna
header.menu.pricing=Ver\u00F0lag
header.menu.whodevelopsit=Hver \u00FEr\u00F3ar \u00FEa\u00F0?
header.menu.why=Hvers vegna?
highlighter.results.download=S\u00E6ktu skr\u00E1na me\u00F0 ni\u00F0urst\u00F6\u00F0um
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u00D3keypis t\u00F3l til a\u00F0 au\u00F0kenna or\u00F0 \u00ED texta - hala\u00F0u ni\u00F0ur ni\u00F0urst\u00F6\u00F0unum
highlighter.results.title=\u00D3keypis t\u00F3l til a\u00F0 au\u00F0kenna or\u00F0 \u00ED texta me\u00F0 CSS - hala\u00F0u ni\u00F0ur ni\u00F0urst\u00F6\u00F0unum
highlighter.tool.description=100% \u00F3keypis t\u00F3l \u00E1 netinu til a\u00F0 au\u00F0kenna hugtak \u00ED texta me\u00F0 css st\u00EDl. Engin skr\u00E1ning krafist. Flyttu inn textann \u00FEinn \u00ED csv e\u00F0a Excel.
highlighter.tool.explanation1=<p>Lita\u00E1hrifin eru aflei\u00F0ing af \u00FEv\u00ED a\u00F0 b\u00E6ta vi\u00F0 HTML tagi\: &lt;span&gt; og css st\u00EDl innan \u00FEess.</p><br/><br/><p> H\u00E6gt er a\u00F0 a\u00F0laga litina sem nota\u00F0ir eru til a\u00F0 au\u00F0kenna\: litur texta og bakgrunnslit (sj\u00E1 h\u00E9r a\u00F0 ne\u00F0an).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u00DEessi a\u00F0ger\u00F0 tekur lista yfir or\u00F0, auk lista yfir setningar ("samhengi") \u00FEar sem \u00FEessi or\u00F0 birtast.</p>
highlighter.tool.input1=\u00C9g hef flutt til <span style\="background-color\: black;color\:whitesmoke;">Par\u00EDsar</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> er atvinnumannaf\u00E9lag \u00ED f\u00F3tbolta
highlighter.tool.input3=Varaforseti <span style\="background-color\: black;color\:whitesmoke;">Baracks Obama</span> var Joe Biden
highlighter.tool.output=<p><strong>\u00DATTAKA</strong> \: Tveggja d\u00E1lka Excel skr\u00E1 sem l\u00EDkist inntakinu, nema a\u00F0 hugt\u00F6kin eru n\u00FA au\u00F0kennd \u00ED samhengi\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u00D3keypis t\u00F3l til a\u00F0 au\u00F0kenna or\u00F0 \u00ED texta me\u00F0 CSS
highlighter.tool.title=T\u00F3l til a\u00F0 au\u00F0kenna hugtak \u00ED texta me\u00F0 css st\u00EDl
highlighter.tool.what_it_does_question=Hvert er markmi\u00F0i\u00F0 me\u00F0 \u00FEessari a\u00F0ger\u00F0?
highlighter.tool.which_color_background=Hva\u00F0a bakgrunnslit fyrir or\u00F0i\u00F0 til a\u00F0 au\u00F0kenna?
highlighter.tool.which_color_word=Hva\u00F0a lit \u00E1 a\u00F0 au\u00F0kenna or\u00F0i\u00F0?
import_data.bulk.description=Hladdu upp \u00F3skipul\u00F6g\u00F0um g\u00F6gnum sem eru \u00ED textaskr\u00E1m e\u00F0a pdf skj\u00F6lum.
import_data.bulk.title=Flyttu inn g\u00F6gnin \u00FE\u00EDn sem venjulegan texta
import_data.general.choose_csv_or_excel=Veldu csv e\u00F0a Excel skr\u00E1
import_data.general.choose_pdf=Veldu pdf skj\u00F6l
import_data.general.choose_txt_or_pdf=Veldu .txt e\u00F0a pdf skr\u00E1r
import_data.general.click_below_to_read_it=N\u00FA skaltu smella \u00E1 hlekkinn h\u00E9r a\u00F0 ne\u00F0an til a\u00F0 lesa \u00FEa\u00F0.
import_data.general.my_data_has_headers=G\u00F6gnin m\u00EDn eru me\u00F0 hausum
import_data.general.open_a_file=Opna\u00F0u skr\u00E1
import_data.general.preview_your_data=Forsko\u00F0un \u00E1 g\u00F6gnum \u00ED skr\u00E1nni sem \u00FE\u00FA hl\u00F3\u00F0st upp
import_data.general.preview_your_tweets=Forsko\u00F0un \u00E1 ni\u00F0urst\u00F6\u00F0um leitarinnar \u00E1 Twitter
import_data.general.read_data=Lestu g\u00F6gnin \u00ED skr\u00E1nni/skj\u00F6lunum
import_data.general.select_two_columns_below=Veldu tvo d\u00E1lka (fyrir ne\u00F0an)
import_data.general.upload_a_dataset=Hladdu upp gagnasafni
import_data.option1.description=Sumar a\u00F0ger\u00F0ir \u00FEurfa a\u00F0 f\u00E1 fyrir inntaksskr\u00E1r \u00FEar sem hver l\u00EDna ver\u00F0ur sko\u00F0u\u00F0 og innan hverrar l\u00EDnu er listi yfir atri\u00F0i. \u00DEessi innflutningss\u00ED\u00F0a les sl\u00EDkar skr\u00E1r
import_data.option1.for_Excel_files=fyrir Excel skr\u00E1r \u00E6tti hvert atri\u00F0i a\u00F0 vera \u00ED d\u00E1lki\:
import_data.option1.for_csv_files=fyrir einfaldar textaskr\u00E1r og csv-skr\u00E1r \u00E6ttu atri\u00F0in a\u00F0 vera a\u00F0skilin me\u00F0 kommum e\u00F0a \u00F6nnur skiljumerki gera \u00FEa\u00F0 svo lengi sem \u00FEa\u00F0 er \u00ED samr\u00E6mi \u00ED skr\u00E1nni (bil, sem\u00EDpunktur, flipar...)
import_data.option1.title=S\u00ED\u00F0a til a\u00F0 flytja inn gagnasafn \u00FEar sem samtilvik ver\u00F0a greind l\u00EDnu fyrir l\u00EDnu
import_data.option2.click_to_select_source=Smelltu h\u00E9r til a\u00F0 velja \u00FEennan d\u00E1lk sem heimild
import_data.option2.confirm_this_column_is_source=\u00FEessi d\u00E1lkur er uppspretta og d\u00E1lkurinn/d\u00E1lkarnir h\u00E6gra megin eru skotm\u00F6rkin. Smelltu \u00E1 \u201Ej\u00E1\u201C til a\u00F0 hefja greininguna.
import_data.option2.description=Sumar a\u00F0ger\u00F0ir r\u00F6ksty\u00F0ja inntaksgagnasett sem samanstendur af \u201Euppruna\u201C einingar og \u201Emark\u201C einingar. \u00DEessi s\u00ED\u00F0a leyfir \u00FEennan innflutning
import_data.option2.file_must_have_columns=Skr\u00E1in \u00FE\u00EDn ver\u00F0ur a\u00F0 innihalda a\u00F0 minnsta kosti 2 d\u00E1lka\: s\u00E1 fyrsti er uppspretta. D\u00E1lkurinn/d\u00E1lkarnir til h\u00E6gri eru skotm\u00F6rkin.
import_data.option2.title=S\u00ED\u00F0a til a\u00F0 flytja inn gagnasafn me\u00F0 heimildum og markmi\u00F0um
import_data.pdfregion.description=Sv\u00E6\u00F0i\u00F0 \u00FEar sem textinn ver\u00F0ur dreginn \u00FAt hefur veri\u00F0 skilgreint \u00E1\u00F0ur. N\u00FA getur\u00F0u hla\u00F0i\u00F0 upp pdf-skj\u00F6lunum fyrir texta\u00FAtdr\u00E1tt \u00E1 \u00FEessu sv\u00E6\u00F0i.
import_data.pdfregion.proceed=Haltu \u00E1fram a\u00F0 texta\u00FAtdr\u00E6ttinum
import_data.pdfregion.title=Hladdu upp pdf skj\u00F6lum til a\u00F0 draga \u00FAt texta
import_data.structured_data.click_for_this_column=Smelltu h\u00E9r til a\u00F0 greina g\u00F6gn \u00ED \u00FEessum d\u00E1lki
import_data.structured_data.confirm_analysis_on_this_column=greiningin fer fram \u00E1 \u00FEessum d\u00E1lki ef smellt er \u00E1 \u201Ej\u00E1\u201C
import_data.structured_data.description=\u00DEessi s\u00ED\u00F0a er fyrir \u00FEig til a\u00F0 flytja inn skipulagt gagnasafn sem \u00E1 a\u00F0 greina me\u00F0 a\u00F0ger\u00F0inni sem \u00FE\u00FA valdir
import_data.structured_data.title=Flytja inn skipulagt gagnasafn - \u00E1 csv- e\u00F0a t\u00F6flusni\u00F0i
import_data.twitter.connect=\uD83D\uDCDE Tengstu vi\u00F0 Twitter
import_data.twitter.launch_the_search=hefja leitina
import_data.twitter.title=Leita\u00F0u a\u00F0 og fluttu inn t\u00EDst
import_data.two_columns.description=\u00DEessi s\u00ED\u00F0a gerir \u00FE\u00E9r kleift a\u00F0 velja skr\u00E1, hla\u00F0a henni upp og velja s\u00ED\u00F0an tvo d\u00E1lka \u00FEar sem \u00E1hugaver\u00F0 g\u00F6gn eru sta\u00F0sett
import_data.two_columns.title=Flytja inn skipul\u00F6g\u00F0 g\u00F6gn me\u00F0 2 d\u00E1lkum
index.academic.citations=Reikniriti\u00F0 fyrir tilfinningagreiningu hefur veri\u00F0 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">ra\u00F0a\u00F0 best me\u00F0al 24 lausna</a> . \u00DEegar \u00FE\u00FA notar \u00FEessa a\u00F0ger\u00F0 skaltu vinsamlegast vitna \u00ED \u00FEessa tilv\u00EDsun\:<br/> <i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics". Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Beint unnin \u00FAr fr\u00E6\u00F0ilegum ranns\u00F3knum
index.acknowledgements.details=Sko\u00F0a\u00F0u listann yfir vi\u00F0urkenningar
index.argument1=bestu gagnav\u00EDsindaa\u00F0ger\u00F0ir \u00ED bekknum sem h\u00E6gt er a\u00F0 nota \u00E1n k\u00F3\u00F0a
index.argument2=\#\u00F3keypis, \#engin skr\u00E1ning, \#opinn uppspretta
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F b\u00F3kfr\u00E6\u00F0ileg tenging
index.button.cowo=\uD83D\uDD78\uFE0F umbreyttu texta \u00ED net
index.button.gaze=\uD83D\uDD27 b\u00FA\u00F0u til net \u00FAr listum
index.button.highlighter=\uD83C\uDFA8 au\u00F0kenndu texta me\u00F0 css
index.button.link_prediction=\uD83D\uDD2E tenglasp\u00E1 \u00ED netkerfum
index.button.mapsofscience=\uD83D\uDDFA Kort af v\u00EDsindum
index.button.networkconverter=\u267B Gephi VOSviewer breytir
index.button.organic=\uD83D\uDCE2 uppg\u00F6tva augl\u00FDst efni
index.button.pdfmatcher=\uD83C\uDFAF Finndu hugt\u00F6k \u00ED pdf skj\u00F6lum
index.button.pdfregionextractor=\u2702\uFE0F draga \u00FAt texta \u00FAr pdf
index.button.spatialize=\uD83D\uDE85 sv\u00E6\u00F0isbundi\u00F0 st\u00F3rar gexf skr\u00E1r flj\u00F3tt
index.button.topics=\uD83D\uDD26 finndu lykilefni \u00ED textunum \u00FE\u00EDnum
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C tilfinningagreining
index.calltochooseafunction=veldu a\u00F0ger\u00F0\:
index.contact.details=Villusk\u00FDrslur, endurb\u00E6tur, upp\u00E1stungur... m\u00E1 senda \u00E1 analysis@exploreyourdata.com, e\u00F0a haf\u00F0u samband vi\u00F0 mig <a href\="https\://twitter.com/seinecle" target\="_blank">\u00E1 Twitter\!</a>
index.datapolicy=Gagnastefna
index.datapolicy.dataannotationfunction=Var\u00F0andi a\u00F0ger\u00F0ina "gagnask\u00FDring"
index.datapolicy.dataannotationfunction.details=Gagnask\u00FDring felst \u00ED \u00FEv\u00ED a\u00F0 hla\u00F0a upp lista yfir atri\u00F0i sem rith\u00F6fundar munu skrifa athugasemdir vi\u00F0. \u00DEetta felur \u00ED s\u00E9r a\u00F0 listi yfir atri\u00F0i er geymdur, sem og listi yfir rith\u00F6funda, t\u00F6lvup\u00F3st \u00FEeirra og athugasemdir sem \u00FEeir gera.<br/> H\u00F6nnu\u00F0ur verkefnisins vistar t\u00F6lvup\u00F3st og l\u00FDsingu \u00E1 gagnasafninu. \u00DEessar eru l\u00EDka geymdar.<br/> G\u00F6gnin (listi yfir atri\u00F0i, l\u00FDsing \u00E1 listanum, t\u00F6lvup\u00F3stur h\u00F6nnu\u00F0ar verkefnisins, t\u00F6lvup\u00F3stur rith\u00F6funda og athugasemdir \u00FEeirra) eru geymd \u00E1 \u00F6ruggum net\u00FEj\u00F3ni \u00ED ESB. \u00DEa\u00F0 er ekki deilt n\u00E9 endurnota\u00F0 \u00ED neinum tilgangi.<br/> H\u00F6nnu\u00F0ur verkefnisins getur eytt g\u00F6gnunum hven\u00E6r sem er.<br/>
index.datapolicy.forallotherfunctions=Fyrir allar a\u00F0rar a\u00F0ger\u00F0ir
index.datapolicy.forallotherfunctions.details=Stefnan er einf\u00F6ld\: G\u00F6gnin sem \u00FE\u00FA hle\u00F0ur upp eru aldrei geymd, deilt e\u00F0a endurn\u00FDtt. \u00CD reynd er \u00FEa\u00F0 sent \u00E1 \u00F6ruggan h\u00E1tt fr\u00E1 \u00FEessari vefs\u00ED\u00F0u me\u00F0 SSL (https) \uD83D\uDD12 \u00E1 \u00F6ruggan net\u00FEj\u00F3n. \u00DEar er \u00FEa\u00F0 strax greint. S\u00ED\u00F0an er henni eytt \u00FEegar lotunni l\u00FDkur, sem er \u00FEegar \u00FE\u00FA lokar vefs\u00ED\u00F0unni.
index.datapolicy.link=Tengill \u00E1 \u00FEessa gagnastefnu skrifu\u00F0 \u00ED lagaskilm\u00E1lum
index.description=\u00D3keypis verkf\u00E6ri fyrir gagnafr\u00E6\u00F0i \u00E1n k\u00F3\u00F0a. Sko\u00F0a\u00F0u g\u00F6gnin \u00FE\u00EDn me\u00F0 \u00FEv\u00ED a\u00F0 smella og benda og engan k\u00F3\u00F0a.
index.footer.author=\u00A9 2022 Nocode a\u00F0ger\u00F0ir eftir <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=veldu tungum\u00E1l fyrir s\u00ED\u00F0una\:
index.ordosometestshere=e\u00F0a ger\u00F0u nokkur pr\u00F3f beint h\u00E9r\:
index.pricing.details=Forriti\u00F0 er algj\u00F6rlega \u00F3keypis og hefur engin takm\u00F6rk \u00E1 notkun. Sj\u00E1\u00F0u <a href\="why.html">hvers vegna</a> .
index.tagline=kanna g\u00F6gnin \u00FE\u00EDn me\u00F0 einum smelli
index.testorganic.analysisforFR=greining \u00E1 fr\u00F6nskum texta
index.testorganic.analysisforUK=greining \u00E1 enskum texta
index.testsentimentanalysises=tilfinningagreining \u00E1 sp\u00E6nskum texta
index.testsentimentanalysisfr=tilfinningagreining \u00E1 fr\u00F6nskum texta
index.testsentimentanalysisuk=tilfinningagreining \u00E1 enskum texta
index.title=\uD83D\uDD0E Nocode a\u00F0ger\u00F0ir\: \u00F3keypis gagnagreining fyrir ekki k\u00F3\u00F0ara
index.togetstarted=til a\u00F0 byrja, allt sem \u00FE\u00FA \u00FEarft er skr\u00E1 (Excel, pdf, csv, txt...) e\u00F0a Google t\u00F6flureikni sem inniheldur einhvern texta.
index.togettheresults=\u00FE\u00FA munt sj\u00E1 ni\u00F0urst\u00F6\u00F0urnar \u00E1 s\u00ED\u00F0unni og hla\u00F0a ni\u00F0ur ni\u00F0urst\u00F6\u00F0unum
link_prediction.choose_gexf_or_read_below=Veldu gexf skr\u00E1 \u00FEar sem sp\u00E1\u00F0 ver\u00F0ur fyrir um n\u00FDja tengla e\u00F0a lestu h\u00E9r a\u00F0 ne\u00F0an um a\u00F0fer\u00F0afr\u00E6\u00F0ina
link_prediction.click_to_predict=N\u00FA skaltu smella \u00E1 hnappinn h\u00E9r a\u00F0 ne\u00F0an til a\u00F0 sp\u00E1 fyrir um n\u00FDja tengla.
link_prediction.description=\u00D3keypis t\u00F3l \u00E1 netinu sem notar \u00EDvilnandi vi\u00F0hengi til a\u00F0 sp\u00E1 fyrir um n\u00FDja tengla \u00E1 neti
link_prediction.explanation.details=<p>\u00DEessi a\u00F0ger\u00F0 er bein beiting \u00E1 Gephi vi\u00F0b\u00F3tinni eftir <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti og Saskia Sch\u00FCler, undir umsj\u00F3n Michael Henninger hj\u00E1 FHNW</a> .</p><br/><p> K\u00F3\u00F0inn \u00FEeirra er s\u00FDnilegur <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u00E1 Github</a> .</p><br/><p> Sp\u00E1in byggir \u00E1 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u00EDvilnandi vi\u00F0hengi</a> . \u00DEa\u00F0 er takmarka\u00F0 vi\u00F0 \u00F3st\u00FDr\u00F0, \u00F3vigtu\u00F0 net. R\u00F6kin eru einf\u00F6ld\: L\u00EDklegasti hlekkurinn sem ver\u00F0ur til er s\u00E1 milli tveggja hn\u00FAta sem hafa flesta n\u00E1granna, en hafa ekki tengingu enn\u00FE\u00E1.</p><br/><p> Hvernig \u00E1 a\u00F0 t\u00FAlka \u00FEessa hlekkjasp\u00E1? Skortur \u00E1 hlekk getur \u00FE\u00FDtt a\u00F0\:<br/><ol><li> \u00DEa\u00F0 er enginn m\u00F6guleiki \u00E1 \u00FEessum hlekk (hann er ekki "vi\u00F0komandi" hn\u00FAtunum sem myndu taka \u00FE\u00E1tt)</li><li> \u00DEa\u00F0 er m\u00F6guleiki \u00E1 a\u00F0 \u00FEessi hlekkur ver\u00F0i b\u00FAinn til og \u00FEessi m\u00F6guleiki er ekki ger\u00F0ur enn</li><li> M\u00F6guleiki er \u00E1 hlekknum en hn\u00FAtarnir tveir velja a\u00F0 gera hlekkinn ekki \u00ED raun</li></ol><br/> \u00DEetta \u00FE\u00FD\u00F0ir a\u00F0 \u00FEa\u00F0 a\u00F0 \u201Esp\u00E1 fyrir\u201C tengil getur teki\u00F0 \u00E1 einu af \u00FEessum \u00FEremur tilfellum.<br/><br/> Ranns\u00F3knir \u00E1 hlekkjasp\u00E1 eru heillandi. Haf\u00F0u samband vi\u00F0 okkur ef \u00FE\u00FA vilt innlei\u00F0a n\u00FDja hlekkjasp\u00E1a\u00F0fer\u00F0 \u00E1 nocodefunctions.com\!</p>
link_prediction.explanation.title=Forgangsvi\u00F0hengi - a\u00F0fer\u00F0 til a\u00F0 sp\u00E1 fyrir um n\u00FDja "l\u00EDklega" tengla \u00E1 neti
link_prediction.how_many_links=Hversu marga tengla vilt \u00FE\u00FA sp\u00E1 fyrir um?
link_prediction.how_to_interpret.question=Hvernig \u00E1 a\u00F0 t\u00FAlka \u00FEetta sp\u00E1gildi?
link_prediction.list_predicted_links=Listi yfir fyrirhuga\u00F0a tengla
link_prediction.node_prediction_value=hn\u00FAtsp\u00E1gildi
link_prediction.predict_new_links=Sp\u00E1\u00F0u \u00ED n\u00FDja tengla
link_prediction.short_explanation=<p>A\u00F0fer\u00F0in sp\u00E1ir \u00FEv\u00ED a\u00F0 hn\u00FAtarnir sem hafa h\u00E6stu <strong>v\u00F6runa</strong> hafi mesta m\u00F6guleika \u00E1 a\u00F0 tengjast. \u00DEessi forsenda er k\u00F6llu\u00F0 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u00EDvilnandi vi\u00F0hengi</a></strong> \: hn\u00FAtarnir sem \u00FEegar hafa flestar tengingar hafa tilhneigingu til a\u00F0 vera \u00FEeir sem skapa n\u00FD tengsl.</p>
link_prediction.success=\uD83D\uDE9A sp\u00E1rnar eru komnar\! \u00DE\u00FA getur s\u00E9\u00F0 listann yfir sp\u00E1\u00F0 tengla h\u00E9r a\u00F0 ne\u00F0an. Gexf skr\u00E1 hefur veri\u00F0 hla\u00F0i\u00F0 ni\u00F0ur, h\u00FAn inniheldur fyrirhuga\u00F0a hlekki ofan \u00E1 upprunalega neti\u00F0.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Sp\u00E1\u00F0u fyrir um n\u00FDja tengla \u00E1 neti
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F T\u00F3l \u00E1 netinu til a\u00F0 sp\u00E1 fyrir um n\u00FDja tengla \u00E1 neti
link_prediction.warning_size=\uD83D\uDEA8 Neti\u00F0 \u00E6tti a\u00F0 vera \u00FAr 1000 hn\u00FAtum e\u00F0a f\u00E6rri - annars ver\u00F0a \u00FAtreikningarnir mj\u00F6g h\u00E6gir. Sj\u00E1 n\u00E1nar h\u00E9r a\u00F0 ne\u00F0an.
network_converter.choose_file_or_read_below=Veldu skr\u00E1 til a\u00F0 umbreyta e\u00F0a lestu h\u00E9r a\u00F0 ne\u00F0an um Gephi og VOSviewer.
network_converter.click_to_convert=N\u00FA, smelltu \u00E1 hnappinn h\u00E9r a\u00F0 ne\u00F0an til a\u00F0 umbreyta \u00FEv\u00ED.
network_converter.convert_to_gephi=Umbreyta \u00ED Gephi (b\u00FAa til gexf skr\u00E1)
network_converter.convert_to_vosviewer=Umbreyttu \u00ED VOSviewer json skr\u00E1
network_converter.creating_a_bridge.details_first_part=<p>H\u00E6gt er a\u00F0 forsn\u00ED\u00F0a netg\u00F6gn \u00ED samr\u00E6mi vi\u00F0 mismunandi venjur\: GraphML, DL e\u00F0a Pajek Net eru me\u00F0al \u00FEeirra algengustu. \u00DEessi <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tafla yfir skr\u00E1arsni\u00F0 netkerfisins</a> gerir gagnlega (ef h\u00FAn er \u00F3fulln\u00E6gjandi) samantekt\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u00DEa\u00F0 sem gerir hlutina \u00F3hagkv\u00E6ma er a\u00F0 ekki allur nethugb\u00FAna\u00F0ur sam\u00FEykkir \u00F6ll sni\u00F0. Einkum\:<ul><li> Gephi getur flutt inn og flutt gexf skr\u00E1r, en \u00FEa\u00F0 \u00FEekkir ekki VOSviewer json netskr\u00E1r</li><li> VOSviewer getur flutt inn og flutt VOSviewer json skr\u00E1r, en \u00FEa\u00F0 \u00FEekkir ekki gexf skr\u00E1r</li></ul></p><p> Umbreytirinn \u00E1 milli gexf og VOSviewer json skr\u00E1a sem bo\u00F0i\u00F0 er upp \u00E1 \u00E1 \u00FEessari s\u00ED\u00F0u er br\u00FA sem \u00E9g vona a\u00F0 notendur beggja hugb\u00FAna\u00F0arins muni n\u00FDtast vel.</p>
network_converter.creating_a_bridge.title=A\u00F0 b\u00FAa til br\u00FA milli Gephi og VOSviewer
network_converter.customize_legend.title=Valfrj\u00E1lst\: b\u00E6ttu \u00FEj\u00F3\u00F0s\u00F6gum vi\u00F0 \u00FE\u00E6tti netsins \u00FE\u00EDns.
network_converter.description=Umbreyttu gexf skr\u00E1r \u00FAr Gephi \u00ED VOSviewer json sni\u00F0i\u00F0. Flyttu \u00FAt VOSviewer skr\u00E1r \u00ED Gephi.
network_converter.howto=Ertu ekki viss um hvernig \u00E1 a\u00F0 f\u00E1 gexf skr\u00E1 fr\u00E1 Gephi? Sko\u00F0a\u00F0u \u00FEessa <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u00EDtarlegu kennslu um hvernig \u00E1 a\u00F0 fara fr\u00E1 Gephi yfir \u00ED sj\u00F3nmynd \u00E1 vefnum me\u00F0 VOSviewer</a> .
network_converter.items.question=Hva\u00F0 t\u00E1kna "hlutirnir" (e\u00F0a hn\u00FAtar, e\u00F0a umbo\u00F0smenn...) \u00E1 netinu \u00FE\u00EDnu? Gef\u00F0u \u00FEv\u00ED stutt nafn
network_converter.limit_to_500_nodes.details=<p>\u00DE\u00F3 Gephi s\u00E9 gert fyrir l\u00EDtil og mj\u00F6g st\u00F3r net, er VOSviewer hanna\u00F0ur fyrir net allt a\u00F0 um 500 hn\u00FAta. 300 hn\u00FAtar eru jafnvel \u00E6skilegir. Yfir \u00FEessari st\u00E6r\u00F0 ver\u00F0ur sj\u00F3nr\u00E6ningin erfi\u00F0ari a\u00F0 lesa og a\u00F0ger\u00F0irnar ver\u00F0a mj\u00F6g h\u00E6gar.</p><br/><p> Hva\u00F0 ef neti\u00F0 \u00FEitt er st\u00E6rra en 500 hn\u00FAtar? Nocodefunctions hj\u00E1lpar \u00FE\u00E9r\: \u00ED gexf skr\u00E1nni mun \u00FEa\u00F0 velja 500 hn\u00FAta <strong>\u00ED br\u00FAnunum sem hafa st\u00E6rri \u00FEyngd</strong> . Hinir hn\u00FAtarnir ver\u00F0a s\u00EDa\u00F0ir \u00FAt. \u00DEetta \u00E6tti a\u00F0 framlei\u00F0a sm\u00E6rra net sem gefur enn gagnlega mynd af upprunalegu, fullkomnu neti.</p>
network_converter.limit_to_500_nodes.question=Hva\u00F0 me\u00F0 takm\u00F6rkin vi\u00F0 500 hn\u00FAta?
network_converter.links.question=Hva\u00F0 t\u00E1kna "tenglar" (e\u00F0a br\u00FAnir, e\u00F0a skuldabr\u00E9f...) \u00E1 netinu \u00FE\u00EDnu? Veldu stutt nafn
network_converter.links_strength.question=Hva\u00F0 t\u00E1knar "tengistyrkur" (e\u00F0a \u00FEyngd) \u00E1 netinu \u00FE\u00EDnu? Veldu stutta l\u00FDsingu.
network_converter.option1=Valkostur 1\: umbreyttu Gephi gexf skr\u00E1 \u00ED VOSviewer json skr\u00E1 [og m\u00F6gulega, deila skr\u00E1nni strax sem vefs\u00FDn]
network_converter.option2=Valkostur 2\: umbreyttu VOSviewer json skr\u00E1 \u00ED Gephi skr\u00E1 (.gexf sni\u00F0)
network_converter.share_vosviewer_publicly.details=<p>\u00DEegar \u00FE\u00FA gerir sj\u00F3nmyndina opinbera myndast varanleg hlekkur. \u00DE\u00FA getur sett \u00FEa\u00F0 \u00ED b\u00F3kamerki og deilt sj\u00F3nmyndinni.</p><p> N\u00E1nari uppl\u00FDsingar \u00ED \u00FEessu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi kennsluefni</a> .</p>
network_converter.share_vosviewer_publicly.question=Gera VOSviewer sj\u00F3nmyndina deilanlega \u00E1 vefnum me\u00F0 opinberri vefsl\u00F3\u00F0?
network_converter.tagline=Umbreyttu skr\u00E1m \u00E1 milli Gephi og VOSviewer
network_converter.title=T\u00F3l \u00E1 netinu til a\u00F0 umbreyta gexf skr\u00E1m \u00ED vosviewer json sni\u00F0 og til baka
network_converter.warning_not_gephi_file=\u26A1 Skr\u00E1in \u00E6tti a\u00F0 vera <strong>.gexf skr\u00E1</strong> , ekki <strong>.gephi skr\u00E1</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Sj\u00E1 allar uppl\u00FDsingar h\u00E9r</a><br/> \uD83D\uDEA8 Neti\u00F0 \u00E6tti a\u00F0 vera \u00FAr 500 hn\u00FAtum e\u00F0a f\u00E6rri - annars er \u00F3m\u00F6gulegt a\u00F0 lesa sj\u00F3nmyndina \u00E1 netinu. Sj\u00E1 n\u00E1nar h\u00E9r a\u00F0 ne\u00F0an.<br/><br/>
organic.description=100% \u00F3keypis nett\u00F3l til a\u00F0 bera kennsl \u00E1 l\u00EDfr\u00E6nt efni \u00E1 Twitter, Instagram og samf\u00E9lagsmi\u00F0lum. Finndu kynntar \uD83D\uDCE2 vs sj\u00E1lfsprottnar \uD83C\uDF3F athugasemdir \u00E1 samf\u00E9lagsmi\u00F0lum.
organic.details=\u00DEessi a\u00F0ger\u00F0 flokkar textana \u00FE\u00EDna \u00ED tvo flokka\:<ul><li> <strong>l\u00EDfr\u00E6nt</strong> \: \u00FEegar textinn er skrifa\u00F0ur \u00ED st\u00EDl sem er e\u00F0lilegur, pers\u00F3nulegur, einstaklingsbundinn.</li><li> <strong>kynntur</strong> \: \u00FEegar textinn er skrifa\u00F0ur \u00ED st\u00EDl sem er sameiginlegur, kosta\u00F0ur, tilb\u00FAinn.</li></ul> \u00DEa\u00F0 virkar best \u00E1 <strong>samf\u00E9lagsmi\u00F0lum</strong> eins og t\u00EDst fyrir Twitter, athugasemdir \u00E1 Instagram f\u00E6rslum og \u00F6\u00F0rum mj\u00F6g stuttum texta \u00E1 ensku og fr\u00F6nsku.<br/> F\u00E6ddur \u00E1ri\u00F0 2020, \u00FEetta t\u00F3l er \u00ED st\u00F6\u00F0ugri \u00FEr\u00F3un.
organic.general.argument1.details=T\u00F3li\u00F0 er forrita\u00F0 me\u00F0 Java sem frammista\u00F0an er l\u00EDka svipu\u00F0, e\u00F0a betri en <strong>Python</strong> . \u00DEa\u00F0 byggir ekki \u00E1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">or\u00F0r\u00E6\u00F0umerkingum (POS merkingum)</a> , sem gerir \u00FEa\u00F0 enn hra\u00F0virkara. Samhli\u00F0a t\u00F6lfr\u00E6\u00F0i er notu\u00F0 \u00ED undira\u00F0ger\u00F0um og mikil al\u00FA\u00F0 hefur veri\u00F0 l\u00F6g\u00F0 \u00ED frammist\u00F6\u00F0u.
organic.general.argument1.title=\uD83D\uDE80 Hratt og \u00E1rangursr\u00EDkt
organic.general.argument2.details=<p>\u00DEetta t\u00F3l au\u00F0kennir merki <u>fyrirt\u00E6kja tala</u> . \u00DEessi eiginleiki er ekki sk\u00FDrt skilgreindur \u00ED fr\u00E6\u00F0ilegum b\u00F3kmenntum. \u00C6tlunin er a\u00F0 \u00FAtvega efnisstj\u00F3rum og greinendum t\u00F3l sem gerir \u00FEeim kleift a\u00F0 s\u00EDa \u00FAt efni sem er ekki <strong>\u00F3svikin r\u00F6dd vi\u00F0skiptavinarins</strong> , eins og\:</p><br/><ul><li> <strong>\u00E1kall til a\u00F0ger\u00F0a</strong> \: \u201EKJ\u00D3SA\u201C, \u201EKAUPA\u201C, \u201ESPILA\u201C, ...</li><li> <strong>kynningarbo\u00F0</strong> \: "heitustu tilbo\u00F0in", "gefa upp", ...</li><li> <strong>sko\u00F0anatj\u00E1ningu sem er samin af samskiptas\u00E9rfr\u00E6\u00F0ingi</strong> , eins og gefi\u00F0 er \u00ED skyn af s\u00E9rst\u00F6kum hugt\u00F6kum sem notu\u00F0 eru\: \u201Eafhj\u00FApa\u00F0\u201C, \u201Est\u00FDrt til\u201C, \u201Efinnur upp \u00E1 n\u00FDtt\u201C ...</li></ul><br/> \u00DEetta er \u00ED vinnslu og vi\u00F0 f\u00F6gnum athugasemdum \u00FE\u00EDnum og \u00E1bendingum (analysis@exploreyourdata.com). Vi\u00F0 teljum a\u00F0 \u00FEessi a\u00F0ger\u00F0 s\u00E9 n\u00FA \u00FEegar afar gagnleg og hj\u00E1lpi s\u00E9rfr\u00E6\u00F0ingum sem s\u00E9rh\u00E6fa sig \u00ED sko\u00F0unarn\u00E1mu vi\u00F0 a\u00F0 hreinsa gagnasafni\u00F0 sitt af efninu sem kemur ekki fr\u00E1 einstaklingum/vi\u00F0skiptavinum heldur fr\u00E1 fyrirt\u00E6kjum og samskiptafulltr\u00FAum (athuga\u00F0u <a href\="../umigon/sentiment_analysis_tool.html">a\u00F0ger\u00F0ina okkar fyrir tilfinningagreiningu</a> ). \u00DEetta mun gera m\u00E6lingu \u00FEeirra \u00E1rei\u00F0anlegri, s\u00E9rstaklega fyrir sko\u00F0unarn\u00E1m.
organic.general.argument2.title=L\u00EDfr\u00E6nt vs kynnt efni\: frekari \u00EDhuganir
organic.general.model_long_description=<p>Meginreglurnar sem t\u00F3li\u00F0 fylgir eru svipa\u00F0ar <a href\="../umigon/sentiment_analysis_tool.html">a\u00F0ger\u00F0inni fyrir tilfinningagreiningu</a> , nema reglurnar sem \u00E1 a\u00F0 beita. T\u00F3li\u00F0 fylgir \u00FEessum skrefum\:</p><ol><li> athuga\u00F0u lengd textans\: ef hann er a\u00F0eins \u00F6rf\u00E1 or\u00F0, ver\u00F0ur hann ekki flokka\u00F0ur</li><li> fjarl\u00E6ging vefsl\u00F3\u00F0a, fjarl\u00E6ging efnis innan g\u00E6salappa, e\u00F0lileg sta\u00F0setning fr\u00E1falls</li><li> Tv\u00E6r \u00FAtg\u00E1fur af textanum eru komnar\: ein \u00FEar sem allar kommur og s\u00E9rstafir eru fjarl\u00E6g\u00F0ir og ein \u00FEar sem \u00FEeim er haldi\u00F0. \u00D6ll eftirfarandi skref eiga vi\u00F0 um b\u00E1\u00F0ar \u00FAtg\u00E1fur textans.</li><li> athuga\u00F0u me\u00F0 <strong>emojis, brosk\u00F6rlum og nafngiftum</strong> . Ekki forvinna textann \u00FEinn til a\u00F0 fjarl\u00E6gja hann, hann veitir gagnlegar uppl\u00FDsingar um vi\u00F0horf\!</li><li> athuga\u00F0u hashtags, ef einhver er</li><li> ni\u00F0urbrot textans \u00ED n-gr\u00F6mmum upp \u00ED fj\u00F6gur gr\u00F6mm</li><li> fyrir hvert n-gr\u00F6mm\:<ul><li> slepptu \u00FEv\u00ED ef \u00FEa\u00F0 tilheyrir fyrirfram \u00E1kve\u00F0num lista yfir st\u00F6\u00F0vunaror\u00F0</li><li> athuga\u00F0u hvort stafi s\u00E9 endurteki\u00F0 og fjarl\u00E6g\u00F0u \u00FE\u00E1 eftir \u00FE\u00F6rfum ( <code>yeeeahhh\!</code> ver\u00F0ur <code>yeah\!</code> )</li><li> athuga\u00F0u hvort n-grammi\u00F0 s\u00E9 a\u00F0 finna \u00ED fyrirfram \u00E1kve\u00F0num lista yfir or\u00F0afor\u00F0a / or\u00F0asamb\u00F6nd / st\u00EDl sem gefur til kynna "fyrirt\u00E6kjam\u00E1l". Ef svo er er samsvarandi regla beitt.</li></ul></li><li> endanleg \u00E1kv\u00F6r\u00F0un, bygg\u00F0 \u00E1 ni\u00F0urst\u00F6\u00F0um fyrri skrefa.</li></ol>
organic.general.model_short_description=Falli\u00F0 sko\u00F0ar hvert hugtak textans og beitir r\u00F6\u00F0 reglna (\u00ED \u00FEessu samhengi, er hugtaki\u00F0 l\u00EDfr\u00E6nt e\u00F0a kynnt?). \u00DEa\u00F0 tekur l\u00EDka tillit til <strong>emojis</strong> , greinarmerkja, <strong>hashtags</strong> , st\u00F3rra or\u00F0a... til a\u00F0 \u00E1kvar\u00F0a ni\u00F0urst\u00F6\u00F0una.
organic.general.soundsorganic=n\u00E1tt\u00FAruleg / \u00F3svikin r\u00F6dd
organic.general.soundspromoted=fyrirt\u00E6kja / styrkt r\u00F6dd
organic.general.tone_of_voice=raddbl\u00E6r
organic.tagline=Greining \u00E1 l\u00EDfr\u00E6nni r\u00F6dd vi\u00F0skiptavina fyrir Twitter, Instagram og v\u00ED\u00F0ar
organic.title=\uD83D\uDCE2 L\u00EDfr\u00E6n hlustun \u00E1 r\u00F6dd vi\u00F0skiptavinarins\: \u00F3keypis og nett\u00F3l.
pdfmatcher.pdfmatcher.tagline=Engin s\u00E9rst\u00F6k f\u00E6ribreyta fyrir \u00FEessa a\u00F0ger\u00F0. Smelltu \u00E1 hnappinn til a\u00F0 halda \u00E1fram.
pdfmatcher.results.tagline=Passa\u00F0u \u00E1hugaskilm\u00E1la \u00ED pdf skj\u00F6lum - ni\u00F0urst\u00F6\u00F0ur
pdfmatcher.results.title=Passa\u00F0u \u00E1hugaskilm\u00E1la \u00ED pdf skj\u00F6lum - ni\u00F0urst\u00F6\u00F0ur
pdfmatcher.tool.complex_query_allowed=N\u00FDtt\! Fl\u00F3knar leitarfyrirspurnir eru n\u00FA leyf\u00F0ar. D\u00E6mi\:
pdfmatcher.tool.description=\u00DEetta er \u00F3keypis t\u00F3l \u00E1 netinu til a\u00F0 passa vi\u00F0 or\u00F0 \u00ED pdf skj\u00F6lunum \u00FE\u00EDnum
pdfmatcher.tool.end_of_page=lok s\u00ED\u00F0u
pdfmatcher.tool.error.parentheses=villa\: \u00FEa\u00F0 vir\u00F0ist vanta sviga
pdfmatcher.tool.error.quotes=villa\: \u00FEa\u00F0 vir\u00F0ist vanta g\u00E6salappir
pdfmatcher.tool.nb_words_for_context=hversu m\u00F6rg or\u00F0 fyrir og eftir marki\u00F0 \u00E1 a\u00F0 s\u00E6kja fyrir samhengi?
pdfmatcher.tool.search_case_sensitive=\u00E6tti leitin a\u00F0 vera h\u00E1stafavi\u00F0kv\u00E6m?
pdfmatcher.tool.select_search_word=veldu or\u00F0i\u00F0 e\u00F0a setninguna sem leita \u00E1 \u00ED pdf skj\u00F6lunum
pdfmatcher.tool.start_of_page=upphaf s\u00ED\u00F0u
pdfmatcher.tool.surrounding_lines=n\u00E6rliggjandi l\u00EDnur
pdfmatcher.tool.surrounding_words=or\u00F0 \u00ED kring
pdfmatcher.tool.tagline=\uD83C\uDFAF \u00DEekkja pdf skr\u00E1rnar sem innihalda \u00E1hugavert or\u00F0, me\u00F0 samhengi
pdfmatcher.tool.title=\uD83C\uDFAF Veldu or\u00F0 sem inntak og finndu \u00FEa\u00F0 \u00ED pdf skj\u00F6lunum sem \u00FE\u00FA gefur upp
pdfmatcher.tool.type_of_context=Hvernig \u00E1 a\u00F0 s\u00FDna samhengi samsvarandi or\u00F0s\: n\u00E6rliggjandi l\u00EDnur e\u00F0a n\u00E6rliggjandi or\u00F0?
pdfmatcher.tool.type_of_context_description=\u00DEessi f\u00E6ribreyta stj\u00F3rnar \u00FEv\u00ED hvernig samsv\u00F6run or\u00F0in ver\u00F0a s\u00FDnd. Ef \u00FE\u00FA velur \u201Eumlykjandi or\u00F0\u201C mun ni\u00F0ursta\u00F0an s\u00FDna samsvarandi or\u00F0 og \u00FEau f\u00E1u or\u00F0 sem eru fyrir og \u00E1 eftir \u00FEv\u00ED \u00ED textanum. Ef \u00FE\u00FA velur "umliggjandi l\u00EDnur" mun ni\u00F0ursta\u00F0an s\u00FDna meira samhengi, fyrir og \u00E1 eftir samsvarandi or\u00F0i.
pdfregionextractor.results.tagline=Ni\u00F0urst\u00F6\u00F0ur til a\u00F0 hla\u00F0a ni\u00F0ur
pdfregionextractor.results.title=S\u00E6ktu \u00FAtdr\u00E1ttartextann sem Excel skr\u00E1
pdfregionextractor.tool.all_pages_or_selected_long=\u00E1 a\u00F0 draga sv\u00E6\u00F0i\u00F0 \u00FAt \u00E1 \u00F6llum s\u00ED\u00F0um e\u00F0a bara \u00E1 v\u00F6ldu s\u00ED\u00F0unni?
pdfregionextractor.tool.all_pages_or_selected_short=\u00E1 \u00F6llum s\u00ED\u00F0um
pdfregionextractor.tool.confirm_region=sta\u00F0festu sv\u00E6\u00F0i\u00F0 og hla\u00F0i\u00F0 upp \u00F6llum pdf-skj\u00F6lunum \u00FE\u00EDnum til a\u00F0 draga \u00FAt
pdfregionextractor.tool.description=\u00D3keypis t\u00F3l til a\u00F0 draga \u00FAt texta fr\u00E1 tilteknu sv\u00E6\u00F0i \u00ED pdf skr\u00E1m, hratt og vir\u00F0a g\u00F6gnin \u00FE\u00EDn
pdfregionextractor.tool.description.video_tutorial=\u00DE\u00FA getur horft \u00E1 \u00FEetta mj\u00F6g stutta kennslumyndband um hvernig \u00E1 a\u00F0 nota a\u00F0ger\u00F0ina.
pdfregionextractor.tool.description_long_1=\u00DEetta n\u00FDja t\u00F3l hefur mj\u00F6g s\u00E9rstaka notkun\: fyrir notendur sem eru me\u00F0 m\u00F6rg pdf-skj\u00F6l sem fylgja sama sni\u00F0i og \u00FEurfa a\u00F0 draga textann \u00FAt \u00FAr n\u00E1kv\u00E6mu sv\u00E6\u00F0i, alltaf \u00FEa\u00F0 sama, \u00ED \u00F6llum \u00FEessum pdf-skj\u00F6lum.
pdfregionextractor.tool.description_long_2=\u00DE\u00FA byrjar h\u00E9r \u00E1 \u00FEv\u00ED a\u00F0 hla\u00F0a upp s\u00FDnishorni pdf og notar m\u00FAsina til a\u00F0 velja sv\u00E6\u00F0i \u00FEar sem textinn \u00E1 a\u00F0 draga \u00FAt. Veldu einnig hvort \u00FEetta sv\u00E6\u00F0i s\u00E9 \u00E1 tiltekinni s\u00ED\u00F0u e\u00F0a hvort \u00FEetta sv\u00E6\u00F0i \u00E6tti a\u00F0 vera dregi\u00F0 \u00FAt \u00E1 \u00F6llum s\u00ED\u00F0um.
pdfregionextractor.tool.description_long_3=\u00C1 n\u00E6stu s\u00ED\u00F0u muntu s\u00ED\u00F0an hla\u00F0a upp \u00F6llum pdf-skj\u00F6lunum \u00FE\u00EDnum og forriti\u00F0 mun draga textann \u00FAr \u00FEeim, en a\u00F0eins \u00E1 sv\u00E6\u00F0inu sem \u00FE\u00FA fyrirfram skilgreindir. Ef notkun \u00FEessarar a\u00F0ger\u00F0 er enn \u00F3lj\u00F3s skaltu hafa samband \u00E1 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=sv\u00E6\u00F0i til a\u00F0 draga \u00FAt ver\u00F0ur a\u00F0eins stillt \u00E1 \u00FEessari s\u00ED\u00F0u
pdfregionextractor.tool.title=Drag\u00F0u \u00FAt texta fr\u00E1 tilteknu sv\u00E6\u00F0i \u00ED pdf skj\u00F6lum
pdfregionextractor.tool.upload_sample=Hladdu upp s\u00FDnishorni pdf til a\u00F0 gefa til kynna hvar er sv\u00E6\u00F0i\u00F0 \u00FEar sem textann \u00E6tti a\u00F0 draga \u00FAt
sidebar.copypaste_incorrect=copy paste h\u00E9r ranga setningu
sidebar.report_bad_translation=tilkynna villu \u00ED \u00FE\u00FD\u00F0ingu?
sidebar.report_error_in_app=tilkynna villu \u00ED appinu
sidebar.suggestion_new_feature=ertu me\u00F0 till\u00F6gu a\u00F0 n\u00FDjum eiginleika?
sidebar.write_better_phrasing=skrifa\u00F0u till\u00F6gu \u00FE\u00EDna um betri or\u00F0alag
spatialize.click_below_to_spatialize=Smelltu \u00E1 hnappinn h\u00E9r a\u00F0 ne\u00F0an til a\u00F0 hefja landv\u00E6\u00F0ingu
spatialize.description=R\u00FAmv\u00E6\u00F0a mj\u00F6g st\u00F3rar gexf netskr\u00E1r fyrir Gephi
spatialize.explanation=\u00DEessi a\u00F0ger\u00F0 tekur gexf skr\u00E1 sem inntak. \u00DEa\u00F0 notar \u201EForce Atlas 2\u201C skipulag \u00E1 \u00FEa\u00F0, \u00E1 \u00FEann h\u00E1tt sem er miklu hra\u00F0ari en \u00FEa\u00F0 sem \u00FE\u00FA g\u00E6tir n\u00E1\u00F0 \u00FEegar \u00FE\u00FA notar Gephi. \u00DEetta er s\u00E9rstaklega gagnlegt \u00FEegar grafi\u00F0 er st\u00F3rt.
spatialize.launch_spatialization=R\u00E6stu landv\u00E6\u00F0inguna
spatialize.select_duration_in_seconds=Veldu t\u00EDmalengd til a\u00F0 keyra landv\u00E6\u00F0inguna (\u00ED sek\u00FAndum)
spatialize.title=R\u00FAmfestu st\u00F3ra gexf skr\u00E1, flj\u00F3tt
support.description=F\u00E1\u00F0u a\u00F0sto\u00F0 \u00ED gegnum t\u00F6lvup\u00F3st, Twitter, Whatsapp e\u00F0a \u00ED gegnum s\u00EDma
support.phonecall.details=A\u00F0 bj\u00F3\u00F0a stu\u00F0ning \u00ED gegnum s\u00EDma er tilraun, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bygg\u00F0 \u00E1 \u00FEessari s\u00F6gu</a> . Vi\u00F0 skulum sj\u00E1 hvert \u00FEa\u00F0 lei\u00F0ir.
support.phonecall.title=S\u00EDmtal
support.tagline=Eitthva\u00F0 m\u00E1l e\u00F0a upp\u00E1stunga? Komast \u00ED samband\!
support.title=F\u00E1\u00F0u a\u00F0sto\u00F0 og a\u00F0sto\u00F0 vi\u00F0 \u00FArr\u00E6\u00F0aleit
topics.results.title=Tilgreindu efni \u00ED textunum \u00FE\u00EDnum - ni\u00F0urst\u00F6\u00F0ur
topics.topics.parameter_precision.explanation=50 er sj\u00E1lfgefi\u00F0. Veldu l\u00E6gra gildi til a\u00F0 finna <strong>fleiri og sm\u00E6rri</strong> efni og veldu h\u00E6rra gildi til a\u00F0 finna <strong>f\u00E6rri og st\u00E6rri</strong> efni\:<br/><br/> <small>sm\u00E6rri gildi \=&gt; finna m\u00F6rg 'sm\u00E6rri' efni.</small><br/>
topics.topics.parameter_stopwords.explanation=Fjarl\u00E6g\u00F0u \u201Ev\u00EDsindaleg\u201C st\u00F6\u00F0vunaror\u00F0\: or\u00F0 sem eru d\u00E6miger\u00F0 fyrir fr\u00E6\u00F0ilega or\u00F0r\u00E6\u00F0u og hafa ekki s\u00E9rstakt uppl\u00FDsingagildi (a\u00F0eins \u00E1 ensku e\u00F0a fr\u00F6nsku). Listinn \u00ED heild sinni er a\u00F0gengilegur <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">h\u00E9r</a> .
topics.topics_extraction_tool.argument1.details=\u00DEessi a\u00F0ger\u00F0 au\u00F0kennir sj\u00E1lfkrafa lykilatri\u00F0in \u00ED texta, a\u00F0ger\u00F0 sem kallast <strong>efnis\u00FAtdr\u00E1ttur</strong> e\u00F0a <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">efnisl\u00EDk\u00F6n</a></strong> . \u00DEa\u00F0 greinir textann l\u00EDnu fyrir l\u00EDnu og \u00E1kvar\u00F0ar h\u00F3pa or\u00F0a og or\u00F0asamtaka sem hafa tilhneigingu til a\u00F0 <strong>flokkast</strong> saman og mynda umr\u00E6\u00F0uefni.<br/> \u00DEa\u00F0 virkar \u00E1 texta sem skrifa\u00F0ir eru \u00E1 fj\u00F6lm\u00F6rgum tungum\u00E1lum (\u00FEar \u00E1 me\u00F0al texta \u00ED latnesku stafr\u00F3finu). A\u00F0ger\u00F0in fylgir meginreglum um eftirlitslaust n\u00E1m, sem er tegund <strong>v\u00E9lan\u00E1ms</strong> .<br/><br/> Ef \u00FE\u00FA notar \u00FEessa a\u00F0ger\u00F0 \u00ED fr\u00E6\u00F0ilegu samhengi (ranns\u00F3knir e\u00F0a ranns\u00F3knir), ver\u00F0ur \u00FE\u00FA a\u00F0 v\u00EDsa til hennar \u00ED heimildaskr\u00E1nni \u00FEinni\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. og Robardet, C. (2020). Opnunarsvi\u00F0\: A\u00F0fer\u00F0afr\u00E6\u00F0ilegt framlag til a\u00F0 bera kennsl \u00E1 \u00F3l\u00EDka leikara \u00ED \u00F3bundinni venslaskipan. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Efnis\u00FAtdr\u00E1ttur - ger\u00F0u sj\u00E1lfvirkan greiningu \u00E1 lykilvi\u00F0fangsefnum \u00ED textunum \u00FE\u00EDnum
topics.topics_extraction_tool.argument2.details=T\u00E6knin felur \u00ED s\u00E9r \u201En\u00E1kv\u00E6mni\u201C f\u00E6ribreytu til a\u00F0 stj\u00F3rna f\u00EDnt hvort \u00FE\u00FA \u00FEurfir a\u00F0 finna st\u00F3r ("makr\u00F3") efni, e\u00F0a \u00ED sta\u00F0inn ef \u00FE\u00FA k\u00FDst a\u00F0 bera kennsl \u00E1 m\u00F6rg "\u00F6r" (minni) efni.
topics.topics_extraction_tool.argument2.title=N\u00FDst\u00E1rlegt\: stj\u00F3rna\u00F0u hversu "st\u00F3r" e\u00F0a "\u00F6r" efnin ver\u00F0a
topics.topics_extraction_tool.argument3.details=<p><strong>Uppbygging og sni\u00F0 textans \: Efnis\u00FAtdr\u00E1ttur virkar \u00FEannig a\u00F0 \u00FEau</strong> greina p\u00F6r af hugt\u00F6kum sem birtast \u00E1 s\u00F6mu textal\u00EDnu. Svo \u00FE\u00FA \u00E6ttir a\u00F0 vera vark\u00E1r hvernig textinn \u00FEinn er sni\u00F0inn. Helst \u00E6tti \u00FEa\u00F0 a\u00F0 vera \u00FAr tilt\u00F6lulega stuttum m\u00E1lsgreinum, hver \u00ED einni l\u00EDnu. Ef \u00FE\u00FA ert a\u00F0 nota Excel skr\u00E1 \u00E6tti hver m\u00E1lsgrein e\u00F0a mikilv\u00E6gur textablokk a\u00F0 birtast \u00ED annarri r\u00F6\u00F0.<br/><br/> <strong>Textamagn</strong> \: efni finnast me\u00F0 \u00FEv\u00ED a\u00F0 m\u00E6la t\u00ED\u00F0ni\: hva\u00F0a hugtakapar hafa tilhneigingu til a\u00F0 koma oftast fyrir? Til a\u00F0 \u00FEetta virki \u00E6tti textinn a\u00F0 vera n\u00E6gilega langur \u00FEannig a\u00F0 \u00FEessar talningar s\u00E9u markt\u00E6kar. \u00DEv\u00ED lengri sem textinn er, \u00FEv\u00ED betra. Textar sem eru a\u00F0 minnsta kosti 5.000 or\u00F0ir vir\u00F0ast g\u00F3\u00F0 byrjun.</p>
topics.topics_extraction_tool.argument3.title=\u00C1bendingar og brellur fyrir \u00E1rangursr\u00EDkar ni\u00F0urst\u00F6\u00F0ur vi\u00F0 greiningu efnis
topics.topics_extraction_tool.argument4.details=<p>Klass\u00EDskasta a\u00F0fer\u00F0in vi\u00F0 greiningu efnis er bygg\u00F0 \u00E1 klasat\u00E6kni sem kallast <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ek-means\u201C</a> . Me\u00F0 henni \u00E1kve\u00F0ur notandinn hversu m\u00F6rg efni eigi a\u00F0 finnast \u00ED textanum og s\u00ED\u00F0an finna reiknirit \u00FEessi efni.<br/> \u00DEessi n\u00E1lgun getur veri\u00F0 skynsamleg \u00FEegar vi\u00F0 vitum fyrirfram hversu m\u00F6rg efni eru \u00ED textanum. En hver er tilgangurinn me\u00F0 greiningu efnis ef vi\u00F0 \u00FEekkjum efnin n\u00FA \u00FEegar? \uD83E\uDD14<br/> \u00CD nocode a\u00F0ger\u00F0um er fj\u00F6ldi efnis\u00FE\u00E1tta sem \u00E1 a\u00F0 finna ekki fyrirfram \u00E1kve\u00F0inn. S\u00E9rfr\u00E6\u00F0ingurinn mun l\u00E6ra miki\u00F0 me\u00F0 \u00FEv\u00ED a\u00F0 uppg\u00F6tva hversu m\u00F6rg efni reikniriti\u00F0 getur fundi\u00F0 \u00ED textanum, \u00E1n forstilltra takmarkana. S\u00E9rfr\u00E6\u00F0ingur hefur fulla stj\u00F3rn \u00FE\u00F6kk s\u00E9 n\u00E1kv\u00E6mni f\u00E6ribreytunni, sem hj\u00E1lpar til vi\u00F0 a\u00F0 stilla reikniriti\u00F0 til a\u00F0 finna meira e\u00F0a minna efni - en alltaf me\u00F0 \u00E1kve\u00F0i\u00F0 frelsi \u00E1 n\u00E1kv\u00E6ma t\u00F6lu.</p>
topics.topics_extraction_tool.argument4.title=Hvernig \u00E1 a\u00F0 skilgreina fj\u00F6lda efnis\u00FE\u00E1tta sem \u00E1 a\u00F0 finna? Er \u00FEa\u00F0 gott?
topics.topics_extraction_tool.description=100% \u00F3keypis efnis\u00FAtdr\u00E1ttarverkf\u00E6ri \u00E1 netinu \uD83D\uDD26 fyrir ekki k\u00F3\u00F0ara, engin skr\u00E1ning nau\u00F0synleg. Flyttu inn textann \u00FEinn fr\u00E1 Twitter \u00ED csv, Excel og Google t\u00F6flureiknum. \u00C1rangur er jafn g\u00F3\u00F0ur og e\u00F0a betri en Python verkf\u00E6ri. Keyr\u00F0u greininguna me\u00F0 einum smelli. S\u00E6ktu ni\u00F0urst\u00F6\u00F0urnar \u00FE\u00EDnar \u00ED Excel.
topics.topics_extraction_tool.excel_export_details=\u00DEessi Excel skr\u00E1 inniheldur lista yfir leitaror\u00F0 fyrir hvert efni. N\u00DDTT\: \u00FEa\u00F0 inniheldur einnig lista yfir textal\u00EDnur sem voru \u00ED skjalinu sem \u00FE\u00FA hl\u00F3\u00F0st upp. Fyrir hverja l\u00EDnu getur\u00F0u n\u00FA s\u00E9\u00F0 \u00FEau \u00FErj\u00FA efni sem passa saman. \u00DEa\u00F0 er gagnlegt \u00FEegar \u00FE\u00FA vilt spyrja\: hva\u00F0a l\u00EDna e\u00F0a skjal er \u00ED \u00FEessu efni?
topics.topics_extraction_tool.gexf_export_details=\u00DE\u00FA getur l\u00EDka hala\u00F0 ni\u00F0ur \u00FEessari gexf skr\u00E1, ef \u00FE\u00FA veist hvernig \u00E1 a\u00F0 nota hana me\u00F0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Skr\u00E1in inniheldur net allra 2.000 algengustu or\u00F0anna sem eru \u00ED skr\u00E1nni sem \u00FE\u00FA hl\u00F3\u00F0st upp. \u00DEa\u00F0 er gagnlegt a\u00F0 kanna efnin \u00ED sm\u00E1atri\u00F0um.
topics.topics_extraction_tool.model_long_description.details=<p>Meginreglunum sem t\u00F3li\u00F0 fylgir er l\u00FDst \u00ED \u00FEessu fr\u00E6\u00F0ilega riti sem rannsakar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvernig finna m\u00E1 samf\u00E9l\u00F6g og efni \u00E1 Twitter</a> . T\u00E6knin fylgir \u00FEessum skrefum\:</p><ol><li> hreinsun \u00E1 texta\: fletja \u00FAt \u00ED ASCII, fjarl\u00E6gja vefsl\u00F3\u00F0ir, fjarl\u00E6gja greinarmerki.</li><li> lemmatization.</li><li> ni\u00F0urbrot texta \u00ED n-gr\u00F6mmum upp \u00ED fj\u00F6gur gr\u00F6mm, fjarl\u00E6ging \u00E1 minna vi\u00F0eigandi n-gr\u00F6mmum. \u00DEetta skref er eins og \u00FEa\u00F0 sem fylgir <a href\="../umigon/sentiment_analysis_tool.html">a\u00F0ger\u00F0inni fyrir tilfinningagreiningu</a></li><li> talning samfalla\: hva\u00F0a p\u00F6r af n-gr\u00F6mmum hafa tilhneigingu til a\u00F0 birtast oft \u00ED s\u00F6mu l\u00EDnum textans?</li><li> listinn yfir n-gr\u00F6mm sem koma fram er nota\u00F0ur til a\u00F0 b\u00FAa til net\: hann er ger\u00F0ur \u00FAr algengustu n-gr\u00F6mmunum. Tv\u00F6 n-gr\u00F6mm eru tengd ef \u00FEau koma oft fram.</li><li> samf\u00E9lagsgreiningaralgr\u00EDmi er nota\u00F0 \u00E1 neti\u00F0\: Louvain reikniriti\u00F0, sem er hratt og mj\u00F6g \u00E1hrifar\u00EDkt.</li><li> f\u00E6ribreytan sem notandinn hefur vali\u00F0 er notu\u00F0\: miki\u00F0 gildi greinir nokkur st\u00F3r samf\u00E9l\u00F6g. L\u00EDti\u00F0 gildi mun greina m\u00F6rg l\u00EDtil samf\u00E9l\u00F6g.</li><li> hvert samf\u00E9lag (e\u00F0a klasi) \u00ED netinu er umr\u00E6\u00F0uefni. Listinn yfir lykilhugt\u00F6k \u00ED efninu eru n-gr\u00F6mm sem eru \u00ED klasanum.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Falli\u00F0 au\u00F0kennir p\u00F6r af hugt\u00F6kum \u00ED hverri l\u00EDnu textans. \u00DEessi p\u00F6r eru k\u00F6llu\u00F0 samkomur. Me\u00F0 \u00FEv\u00ED a\u00F0 safna saman \u00F6llum hugtakap\u00F6rum er b\u00FAi\u00F0 til net hugtaka. Neti\u00F0 er skori\u00F0 ni\u00F0ur \u00ED undirsv\u00E6\u00F0i og hvert undirsv\u00E6\u00F0i samsvarar efni.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u00D3keypis efnis\u00FAtdr\u00E1ttart\u00E6ki fyrir skj\u00F6l og samf\u00E9lagsmi\u00F0la
topics.topics_extraction_tool.title=\uD83D\uDD26 Verkf\u00E6ri til \u00FAtdr\u00E1ttar efnis, \u00F3keypis og \u00E1 netinu. Smelltu og bendi og enginn k\u00F3\u00F0i.
umigon.general.negativesentiment=neikv\u00E6\u00F0 vi\u00F0horf
umigon.general.neutralsentiment=hlutlaus vi\u00F0horf
umigon.general.positivesentiment=j\u00E1kv\u00E6\u00F0 vi\u00F0horf
umigon.general.sentiment=tilfinningu
umigon.results.tagline=Greining \u00E1 tilfinningum fyrir samf\u00E9lagsmi\u00F0la\: ni\u00F0urst\u00F6\u00F0ur
umigon.sentiment_analysis_tool.api.explanation-lang.details=veldu tungum\u00E1l sk\u00FDringanna. F\u00E6ribreytan er tveggja stafa k\u00F3\u00F0i fyrir tungum\u00E1li\u00F0 ("zh" fyrir k\u00EDnversku, til d\u00E6mis)
umigon.sentiment_analysis_tool.api.explanation.details=\u00FEessi f\u00E6ribreyta hefur tv\u00F6 gildi\: \u201Eon\u201C fyrir r\u00EDkar sk\u00FDringar, e\u00F0a \u201Eoff\u201C ef \u00FE\u00FA \u00FEarft bara ni\u00F0urst\u00F6\u00F0una \u00E1n sk\u00FDringa
umigon.sentiment_analysis_tool.api.output-format.details=veldu \u00E1 milli 3 gilda\: "plain", "html" e\u00F0a "json"
umigon.sentiment_analysis_tool.api.text-lang.details=tungum\u00E1l textans til a\u00F0 greina. \u201Een\u201C fyrir ensku, \u201Efr\u201C fyrir fr\u00F6nsku e\u00F0a \u201Ees\u201C fyrir sp\u00E6nsku
umigon.sentiment_analysis_tool.api.text.details=textann til a\u00F0 greina
umigon.sentiment_analysis_tool.api.try_with_parameters=\u00DE\u00FA getur breytt \u00FEessum breytum \u00ED vefsl\u00F3\u00F0inni\:
umigon.sentiment_analysis_tool.argument1.details=\u00DEessi a\u00F0ger\u00F0 framkv\u00E6mir <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">tilfinningagreiningu</a></strong> , einnig k\u00F6llu\u00F0 sko\u00F0unarn\u00E1m. \u00DEa\u00F0 greinir textann og \u00E1kvar\u00F0ar hvort vi\u00F0horfi\u00F0 s\u00E9 hlutlaust, j\u00E1kv\u00E6tt e\u00F0a neikv\u00E6tt.<br/> \u00DEa\u00F0 virkar best \u00E1 <strong>samf\u00E9lagsmi\u00F0lum</strong> eins og t\u00EDst fyrir Twitter, athugasemdir vi\u00F0 Instagram f\u00E6rslur og a\u00F0ra mj\u00F6g stutta texta \u00E1 ensku e\u00F0a fr\u00F6nsku. \u00CD samanbur\u00F0i vi\u00F0 23 valkosti reyndist \u00FEetta t\u00F3l vera besta <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">t\u00F3li\u00F0 til a\u00F0 greina tilfinningar \u00E1 samf\u00E9lagsmi\u00F0lum</a> .<br/> F\u00E6ddur \u00E1ri\u00F0 2012, \u00FEetta t\u00F3l er \u00ED st\u00F6\u00F0ugri \u00FEr\u00F3un.<br/><br/> Ef \u00FE\u00FA notar \u00FEessa a\u00F0ger\u00F0 \u00ED fr\u00E6\u00F0ilegu samhengi (ranns\u00F3knir e\u00F0a ranns\u00F3knir), ver\u00F0ur \u00FE\u00FA a\u00F0 v\u00EDsa til hennar \u00ED heimildaskr\u00E1nni \u00FEinni\:<br/><br/> Levallois, Clement. \u201EUmigon\: Vi\u00F0horfsgreining \u00E1 t\u00EDst bygg\u00F0 \u00E1 hugtakalistum og heuristics\u201C. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Greining \u00E1 tilfinningum fyrir Twitter, Instagram og v\u00ED\u00F0ar
umigon.sentiment_analysis_tool.argument3.details=A\u00F0ger\u00F0in er forritu\u00F0 \u00ED Java. K\u00F3\u00F0inn hans er a\u00F0gengilegur <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u00F3keypis \u00E1 Github</a> . \u00C1rangur \u00FEess er fr\u00E1b\u00E6r vegna \u00FEess a\u00F0 hann treystir ekki \u00E1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">or\u00F0r\u00E6\u00F0umerkingu (POS merkingu)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, sem gerir \u00FEa\u00F0 hratt.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samhli\u00F0a t\u00F6lvut\u00E6kni</a> er notu\u00F0 \u00ED undira\u00F0ger\u00F0um og mikil athygli hefur veri\u00F0 l\u00F6g\u00F0 \u00E1 heildarframmist\u00F6\u00F0u.
umigon.sentiment_analysis_tool.argument3.title=Hratt og afkastamiki\u00F0
umigon.sentiment_analysis_tool.argument6.details=<p>Sum verkf\u00E6ri gefa stig til a\u00F0 tj\u00E1 styrk tilfinningarinnar\: miki\u00F0 gildi fyrir mj\u00F6g j\u00E1kv\u00E6tt vi\u00F0horf og mj\u00F6g l\u00E1gt gildi fyrir neikv\u00E6\u00F0a tilfinningu. N\u00FAll t\u00E1knar hlutlausa vi\u00F0horf. M\u00EDn reynsla er s\u00FA a\u00F0 \u00FEessi stig eru ekki \u00E1rei\u00F0anleg, nema fyrir auglj\u00F3su tilvikin. "Hr\u00E6\u00F0ilegt" mun skora mj\u00F6g l\u00E1gt og "d\u00E1samlegt" mun skora mj\u00F6g h\u00E1tt. En \u00E1 mi\u00F0junni eru hlutirnir minna einfaldir og stigin mun erfi\u00F0ari a\u00F0 t\u00FAlka - \u00E9g myndi ekki r\u00E1\u00F0leggja a\u00F0 treysta \u00E1 \u00FEau. V\u00E6nlegri lei\u00F0 v\u00E6ri a\u00F0 kynna <strong>tilfinningar</strong> til a\u00F0 str\u00ED\u00F0a \u00FAt f\u00EDnni bl\u00E6brig\u00F0i tilfinninga, umfram j\u00E1kv\u00E6\u00F0u / hlutlausu / neikv\u00E6\u00F0u flokkana. Sendu t\u00F6lvup\u00F3st \u00E1 analysis@exploreyourdata.com ef \u00FE\u00FA hefur \u00E1huga \u00E1 \u00FEessari ranns\u00F3kn.</p>
umigon.sentiment_analysis_tool.argument6.title=Stigagj\u00F6f, pr\u00F3senta og tilfinningar?
umigon.sentiment_analysis_tool.argument7.details=<p>\u00DEetta t\u00F3l au\u00F0kennir hugl\u00E6gar v\u00EDsbendingar um <u>tilfinningar</u> , EKKI j\u00E1kv\u00E6\u00F0ar e\u00F0a neikv\u00E6\u00F0ar <u>sta\u00F0reyndir</u> . Til a\u00F0 nefna d\u00E6mi\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u00FEa\u00F0 er flokka\u00F0 sem <strong>HLUTFALLT</strong> , jafnvel \u00FE\u00F3tt land \u00ED str\u00ED\u00F0i s\u00E9 "hlutl\u00E6gt" e\u00F0a "\u00ED raun" ekki j\u00E1kv\u00E6tt.</li><li> " <code>War is horrible \:(</code> " -&gt; \u00FEa\u00F0 er flokka\u00F0 sem <strong>NEIKV\u00C6MT</strong> vegna \u00FEess a\u00F0 hugtaki\u00F0 "hr\u00E6\u00F0ilegt" og emoji eru hugl\u00E6g merki um neikv\u00E6\u00F0a tilfinningu.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u00FEa\u00F0 er flokka\u00F0 sem <strong>J\u00C1KV\u00C6MT</strong> vegna \u00FEess a\u00F0 hugtaki\u00F0 "spennandi" er hugl\u00E6gt merki um j\u00E1kv\u00E6\u00F0a tilfinningu.</li></ul><br/> Vi\u00F0 teljum a\u00F0 \u00FEessi n\u00E1lgun geri tilfinningagreiningu \u00E1rei\u00F0anlega og raunverulega einstaka \u00ED landslagi verkf\u00E6ra fyrir sko\u00F0unarn\u00E1m og tilfinningagreiningu. Tilb\u00FAinn til a\u00F0 pr\u00F3fa \u00FEa\u00F0?
umigon.sentiment_analysis_tool.argument7.title=J\u00E1kv\u00E6\u00F0, hlutlaus og neikv\u00E6\u00F0 vi\u00F0horf\: frekari huglei\u00F0ingar
umigon.sentiment_analysis_tool.description=\u00D3keypis tilfinningagreiningart\u00E6ki \u00E1 netinu \u00E1n k\u00F3\u00F0a. \u00DAtdr\u00E1ttur tilfinninga fyrir samf\u00E9lagsmi\u00F0la e\u00F0a texta \u00ED csv, Excel og pdf skj\u00F6lum. \u00C1rangur er jafn g\u00F3\u00F0ur og e\u00F0a betri en v\u00E9lan\u00E1msrammar. Keyr\u00F0u greininguna me\u00F0 einum smelli. S\u00E6ktu ni\u00F0urst\u00F6\u00F0urnar \u00FE\u00EDnar \u00ED Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Meginreglunum sem t\u00F3li\u00F0 fylgir er l\u00FDst \u00ED \u00FEessu fr\u00E6\u00F0iriti um <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, sem birt er \u00ED safnriti Association fo Computational Linguistics</a> . T\u00F3li\u00F0 fylgir \u00FEessum skrefum\:</p><ol><li> athuga\u00F0u lengd textans\: ef hann er a\u00F0eins \u00F6rf\u00E1 or\u00F0, ver\u00F0ur hann ekki flokka\u00F0ur</li><li> fjarl\u00E6ging vefsl\u00F3\u00F0a, fjarl\u00E6ging efnis innan g\u00E6salappa, e\u00F0lileg sta\u00F0setning fr\u00E1falls</li><li> Tv\u00E6r \u00FAtg\u00E1fur af textanum eru komnar\: ein \u00FEar sem allar kommur og s\u00E9rstafir eru fjarl\u00E6g\u00F0ir og ein \u00FEar sem \u00FEeim er haldi\u00F0. \u00D6ll eftirfarandi skref eiga vi\u00F0 um b\u00E1\u00F0ar \u00FAtg\u00E1fur textans.</li><li> athuga\u00F0u me\u00F0 <strong>emojis, brosk\u00F6rlum og nafngiftum</strong> . Ekki forvinna textann \u00FEinn til a\u00F0 fjarl\u00E6gja hann, hann veitir gagnlegar uppl\u00FDsingar um vi\u00F0horf\!</li><li> athuga\u00F0u hashtags, ef einhver er</li><li> ni\u00F0urbrot textans \u00ED n-gr\u00F6mmum upp \u00ED fj\u00F6gur gr\u00F6mm</li><li> fyrir hvert n-gr\u00F6mm\:<ul><li> slepptu \u00FEv\u00ED ef \u00FEa\u00F0 tilheyrir fyrirfram \u00E1kve\u00F0num lista yfir st\u00F6\u00F0vunaror\u00F0</li><li> athuga\u00F0u hvort stafi s\u00E9 endurteki\u00F0 og fjarl\u00E6g\u00F0u \u00FE\u00E1 eftir \u00FE\u00F6rfum ( <code>yeeeahhh\!</code> ver\u00F0ur <code>yeah\!</code> )</li><li> athuga\u00F0u hvort n-grammi\u00F0 s\u00E9 a\u00F0 finna \u00ED fyrirfram \u00E1kve\u00F0num lista yfir hugsanlega j\u00E1kv\u00E6\u00F0 or\u00F0. Ef svo er er samsvarandi regla beitt. Oftast er reglan eins einf\u00F6ld og "j\u00E1kv\u00E6tt or\u00F0 gefur j\u00E1kv\u00E6tt vi\u00F0horf til textans", en fl\u00F3knari reglur eru l\u00EDka innifalin a\u00F0 sj\u00E1lfs\u00F6g\u00F0u.</li><li> athuga\u00F0u hvort n-grammi\u00F0 s\u00E9 a\u00F0 finna \u00ED fyrirfram \u00E1kve\u00F0num lista yfir hugsanleg neikv\u00E6\u00F0 or\u00F0. Sama r\u00F6kfr\u00E6\u00F0i gildir</li></ul></li><li> lokaathugun\: uppg\u00F6tvun stj\u00F3rnenda \u00ED setningunni ("en", "\u00FE\u00F3", "jafnvel \u00FE\u00F3" o.s.frv.). J\u00E1kv\u00E6\u00F0 e\u00F0a neikv\u00E6\u00F0 gildi sett fyrir e\u00F0a eftir a\u00F0 \u00FEessir stj\u00F3rnendur eru geymdir e\u00F0a \u00FEeim er eytt.</li><li> endanleg \u00E1kv\u00F6r\u00F0un eftir fl\u00F3knum reglum, byggt \u00E1 ni\u00F0urst\u00F6\u00F0um fyrri skrefa.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Falli\u00F0 sko\u00F0ar hvert hugtak textans og beitir r\u00F6\u00F0 reglna til a\u00F0 \u00E1kvar\u00F0a \u00E1hrifin \u00E1 tilfinninguna. \u00DEa\u00F0 tekur l\u00EDka kerfisbundi\u00F0 tillit til <strong>emojis</strong> , greinarmerkja, <strong>hashtags</strong> , stafsetningarafbrig\u00F0a, st\u00F3rra or\u00F0a... til a\u00F0 \u00E1kvar\u00F0a vi\u00F0horfi\u00F0.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u00D3keypis tilfinningagreiningart\u00E6ki fyrir samf\u00E9lagsmi\u00F0la \u00E1 ensku, fr\u00F6nsku og sp\u00E6nsku
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u00D3keypis tilfinningagreiningart\u00E6ki fyrir samf\u00E9lagsmi\u00F0la \u00E1 ensku, fr\u00F6nsku og sp\u00E6nsku
validation.email_not_valid=t\u00F6lvup\u00F3stur er ekki gildur
who.argument1.details=<p>H\u00E6\! \u00C9g er <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">pr\u00F3fessor me\u00F0</a> a\u00F0setur \u00ED Par\u00EDs, me\u00F0 \u00E1str\u00ED\u00F0u fyrir \u00FEv\u00ED a\u00F0 vinna uppl\u00FDsingar \u00FAr samf\u00E9lagsmi\u00F0lum og netkerfum. Twitter og <a href\="https\://gephi.org" target\="_blank">Gephi</a> eru upp\u00E1haldsleikvellirnir m\u00EDnir. \u00C9g birti ranns\u00F3knir \u00ED <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">fr\u00E6\u00F0ilegum t\u00EDmaritum</a> .</p><p> \u00DE\u00FA getur fundi\u00F0 mig a\u00F0 r\u00E6\u00F0a \u00E1 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook h\u00F3pnum fyrir Gephi</a> e\u00F0a skrifa athugasemdir um t\u00E6kni- og fr\u00E6\u00F0ilegar fr\u00E9ttir <a href\="https\://twitter.com/seinecle" target\="_blank">\u00E1 Twitter</a> e\u00F0a r\u00E6\u00F0a <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">faglegar fr\u00E9ttir \u00E1 LinkedIn</a> . \u00D3, og \u00FEetta er <a href\="https\://clementlevallois.net" target\="_blank">vefs\u00ED\u00F0an m\u00EDn</a> . Sj\u00E1umst \u00FEar\!</p>
who.argument2.details=\u00C9g hef tileinka\u00F0 \u00FEessari spurningu s\u00ED\u00F0u, <a href\="why.html">fylgdu hlekknum\!</a>
who.argument2.title=Af hverju a\u00F0 b\u00FAa til nocode a\u00F0ger\u00F0ir?
who.description=Cl\u00E9ment Levallois, fr\u00E6\u00F0ima\u00F0ur og vefforritari
who.tagline=Hall\u00F3\! \u00C9g er Cl\u00E9ment Levallois
who.title=Hver er \u00E1 bak vi\u00F0 nocode a\u00F0ger\u00F0ir?
why.argument1=Grundvallarhvatinn
why.argument1.details=<p>Sem fr\u00E6\u00F0ima\u00F0ur sem hefur \u00E1huga \u00E1 gagnavinnslu me\u00F0 samf\u00E9lagsmi\u00F0lum og samf\u00E9lagsnetum hef \u00E9g deilt ni\u00F0urst\u00F6\u00F0um ranns\u00F3kna minnar \u00ED greinum sem <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">birtar hafa veri\u00F0 \u00ED v\u00EDsindat\u00EDmaritum</a> . Me\u00F0 nocode a\u00F0ger\u00F0um <strong>vil \u00E9g n\u00E1 til brei\u00F0ari markh\u00F3ps me\u00F0 \u00FEv\u00ED a\u00F0 bj\u00F3\u00F0a upp \u00E1 \u00F3keypis nocode \u00FAtg\u00E1fur af gagnlegustu a\u00F0ger\u00F0unum sem \u00E9g hef nota\u00F0 \u00ED ranns\u00F3knum m\u00EDnum</strong> .</p><br/><p> Undanfarin \u00E1r hef \u00E9g gert nokkrar tilraunir til a\u00F0 b\u00FAa til hugb\u00FAna\u00F0 sem myndi gera einmitt \u00FEa\u00F0. En \u00E9g var ekki n\u00F3gu reyndur og sennilega of \u00F3\u00FEolinm\u00F3\u00F0ur\: \u00F6ppin voru \u00F3kl\u00E1ru\u00F0 og erfitt a\u00F0 vi\u00F0halda \u00FEeim. Nocode a\u00F0ger\u00F0ir eru \u00F6\u00F0ruv\u00EDsi\: \u00C9g gef m\u00E9r t\u00EDma til a\u00F0 \u00FEr\u00F3a \u00FEa\u00F0 \u00E1 besta h\u00E1tt og <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u00E9g fer \u00ED 10 \u00E1ra fer\u00F0alag og meira\!</a></p>
why.argument2=Af hverju er \u00FEa\u00F0 \u00F3keypis?
why.argument2.details=<p>A\u00F0 \u00FEr\u00F3a nocode a\u00F0ger\u00F0ir felur \u00ED s\u00E9r umtalsver\u00F0a vinnu sem \u00E9g vinn \u00ED fr\u00EDt\u00EDma m\u00EDnum. \u00C9g rukka ekki fyrir \u00FEa\u00F0, svo a\u00F0 \u00FEa\u00F0 finni brei\u00F0ari markh\u00F3p (\u00FEar \u00E1 me\u00F0al nemendur, bla\u00F0amenn, \u00E1hugaf\u00F3lk...). \u00CD sta\u00F0inn vonast \u00E9g til a\u00F0 nota \u00FEa\u00F0 til a\u00F0 nota n\u00FDjar a\u00F0ger\u00F0ir sem \u00E9g mun b\u00FAa til \u00ED fr\u00E6\u00F0ilegri ranns\u00F3kn minni og \u00E9g vona a\u00F0 \u00FEa\u00F0 gagnist n\u00E1minu m\u00EDnu\: endurgj\u00F6f notenda um a\u00F0ger\u00F0irnar mun hj\u00E1lpa m\u00E9r a\u00F0 betrumb\u00E6ta \u00FE\u00E6r og gera \u00FE\u00E6r \u00F6flugri. Vonandi mun samf\u00E9lag notenda st\u00E6kka og mun einnig b\u00FAa til \u00E1hugaver\u00F0ar hugmyndir fyrir n\u00FDja \u00FEr\u00F3un\!</p><br/><p> \u00CD \u00F6\u00F0ru lagi, allt eftir \u00E1huga notenda, \u00EDhuga \u00E9g a\u00F0 \u00FEr\u00F3a API \u00FAtg\u00E1fur fyrir miki\u00F0 magn, miklar a\u00F0gengilegar \u00FAtg\u00E1fur af a\u00F0ger\u00F0unum, venjulega til faglegra nota fyrir fyrirt\u00E6ki, ekki einstaklinga. \u00DEessi API v\u00E6ru ekki \u00F3keypis \u00FEar sem umtalsver\u00F0ur kostna\u00F0ur vi\u00F0 net\u00FEj\u00F3na v\u00E6ri a\u00F0 r\u00E6\u00F0a.</p>
why.description=Nocode a\u00F0ger\u00F0ir eru \u00FEr\u00F3a\u00F0ar til a\u00F0 vera \u00F3keypis og a\u00F0gengilegar \u00F6llum
why.tagline=Hvers vegna hafa nocode a\u00F0ger\u00F0ir veri\u00F0 ger\u00F0ar?
why.title=Af hverju eru nocode a\u00F0ger\u00F0ir \u00FEr\u00F3a\u00F0ar?
