#Tue Mar 12 15:14:22 CET 2024
=
acknowledgements.argument1.title=Takk til utviklerfellesskapet for \u00E5 gi verkt\u00F8y og st\u00F8tte og for \u00E5 dele sin kunnskap. Denne appen utnytter disse prosjektene\:
acknowledgements.argument2.title=Takk til Gilles Maltais for hans bidrag til Quebec-vokabularet.
acknowledgements.argument3.title=Takk til Ver\u00F3nica Espinoza for hennes tilbakemeldinger p\u00E5 nocodefunctions.com og spesielt p\u00E5 Umigon-funksjonen.
acknowledgements.argument4.title=Takk til Martin Zacarias for tilbakemeldingen om pdf-matcher-funksjonen.
acknowledgements.argument5.title=Takk til alle anonyme brukere for deres tilbakemeldinger p\u00E5 Umigon gjennom tilbakemeldingsskjemaet.
acknowledgements.argument6.title=Takk til DMDS-studentene Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal og Aparna Ramakrishnan for deres bidrag til de tidlige trinnene i prosjektet om f\u00F8lelsesdeteksjon
acknowledgements.argument7.title=Takk til Jos\u00E9 Manuel Le\u00F3n Ranero for hjelpen med \u00E5 feils\u00F8ke Excel-importen
acknowledgements.description=Takker enkeltpersoner og organisasjoner for verkt\u00F8yene de bygger og som st\u00F8tter Nocode-funksjoner
acknowledgements.tagline=Takk skal du ha\!
acknowledgements.title=Anerkjennelser - takket v\u00E6re de som gj\u00F8r Nocode-funksjoner mulig
back.categorizationbean.categories_are_saved=kategorier lagres
back.import.error_fetching_tweets=\uD83D\uDE1E Feil\: umulig \u00E5 hente tweets
back.import.file_extension_not_recognized=filtypen ble ikke gjenkjent. Gi nytt navn til filen med en mer vanlig, enkel utvidelse
back.import.file_successful_upload.closing=" ble lastet opp
back.import.file_successful_upload.opening=\u2B50 fil "
back.import.files_uploaded=filer lastet opp
back.import.finished_searching_tweets=\u2B50 ferdig med \u00E5 s\u00F8ke,
back.import.json_key_missing=du m\u00E5 skrive navnet p\u00E5 json-n\u00F8kkelen og peke p\u00E5 tekstverdien som skal analyseres
back.import.number_tweets_found=tweets funnet
back.import.one_file_uploaded=\u00E9n fil lastet opp
back.import.reading_sheet=\uD83D\uDCC3 lese regneark
back.import.searching_tweets=\uD83D\uDD26 s\u00F8ker etter tweets
back.import.select_for_one_json_per_line=merk av i denne avmerkingsboksen hvis filen din er laget av separate json-objekter eller json-matriser per linje.
back.import.select_one_column_per_type=\uD83D\uDE15 velg n\u00F8yaktig \u00E9n kolonne per type
back.import.term_text_different_columns=\uD83D\uDE15 vilk\u00E5r og tekster skal st\u00E5 i forskjellige kolonner
back.import.twitter.too_many_requests=\u231B For mange foresp\u00F8rsler til Twitter API. Du m\u00E5 vente og pr\u00F8ve igjen.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F legitimasjon for Twitter ble ikke funnet
back.import.two_columns_needed=\uD83D\uDE15 To forskjellige kolonner m\u00E5 velges\: en for begrepene, den andre for tekstene
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F siste trinn\: finne emner / fellesskap
bibliocoupling.data_description=Dataene du oppgir er en liste over titler ELLER DOI-er for publikasjoner. I filen din skal det v\u00E6re ett element (tittel eller DOI) per linje.
bibliocoupling.description=Lag et nettverk av publikasjoner basert p\u00E5 de vanlige dokumentene de siterer. Bare last opp en liste over titler og verkt\u00F8yet henter sitatene p\u00E5 OpenAlex og oppretter nettverket som du kan visualisere og laste ned.
bibliocoupling.info.openalexdataretrieved=ferdig med \u00E5 hente sitatdata fra openalex.org
bibliocoupling.info.startopenalexdataretrieval=begynner \u00E5 hente sitatdata fra openalex.org. Omtrent 3 publikasjoner behandles per sekund.
bibliocoupling.info.startsim=begynne \u00E5 m\u00E5le likheter mellom publikasjoner basert p\u00E5 sitatene deres
bibliocoupling.results.long_explanation=To publikasjonstitler er koblet sammen i grafen hvis de deler en felles sitering. Sitasjonsdata er hentet fra OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio-kobling\: lag sitatnettverk fra en liste over artikkeltitler
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio-kobling\: lag sitatnettverk fra en liste over artikkeltitler
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio-kobling\: Visualiser et nettverk av artikler basert p\u00E5 deres delte sitater
bibliocoupling.title=Gi en liste over publikasjonstitler, f\u00E5 et nettverk basert p\u00E5 hvor mange vanlige referanser de siterer.
cowo.cowo.max_size_for_ngrams=Velg maksimal lengde for ngram. Standardlengden er\:
cowo.cowo.remove_academic_stopwords=Fjern "akademiske" stoppord\: ord som er typiske for den akademiske diskursen (kun p\u00E5 tekster p\u00E5 engelsk og fransk)
cowo.cowo.remove_infrequent_words=Ekskluder ord som har f\u00E6rre enn dette antallet forekomster\:
cowo.cowo.remove_smaller_words=Fjern sm\u00E5 ord. Standard minimumstegn for et ord er
cowo.cowo.tagline=\uD83D\uDD78\uFE0F gj\u00F8r tekstene dine om til nettverk - parametere
cowo.cowo.title=Cowo\: et gratis online verkt\u00F8y for \u00E5 lage semantiske nettverk fra tekst
cowo.results.long_explanation=<h3>Funksjonen har opprettet et nettverk der\:</h3><ul><li> bare de hyppigste uttrykkene vises</li><li> hvis 2 uttrykk ofte vises sammen i teksten, er de koblet sammen i nettverket</li></ul><p> Grafen visualisert ovenfor viser de 20 hyppigste uttrykkene i teksten.</p><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan laste ned hele nettverket (ikke bare pr\u00F8ven vist her) som en <strong>gexf-fil</strong> med all informasjon om nettverket. <strong>Gexf-filer</strong> kan \u00E5pnes og utforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den ledende gratis skrivebordsprogramvaren for nettverksvisualiseringer.</p><br/><p> Du kan ogs\u00E5 visualisere nettverket direkte med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, programvaren utviklet av Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Universitetet i Leiden.</p><br/><p> Til slutt, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er en nettapplikasjon som lager en nemlig med ett klikk, som du kan laste ned som en PNG-fil.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F gj\u00F8r tekstene dine om til nettverk - resultater
cowo.results.title=Cowo\: gj\u00F8r tekstene dine om til nettverk -resultater.
cowo.tool.argument1.details=Hvis du bruker denne funksjonen, vennligst oppgi\:
cowo.tool.argument1.title=Semantiske nettverk \u2013 gj\u00F8r tekstene dine om til grafer
cowo.tool.argument2.details=Funksjonen tar \u00E9n parameter (hva er spr\u00E5ket i teksten?) og kj\u00F8rer med ett klikk\:
cowo.tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: nettverket opprettes ved \u00E5 oppdage begrepspar som vises p\u00E5 samme tekstlinje. S\u00E5 du b\u00F8r v\u00E6re forsiktig med hvordan teksten er delt. Ideelt sett b\u00F8r den v\u00E6re laget av relativt korte avsnitt, hver p\u00E5 \u00E9n linje. Hvis du bruker en Excel-fil, b\u00F8r hvert avsnitt eller betydelig tekstblokk vises p\u00E5 en annen rad.<br/><br/> <strong>Forh\u00E5ndsbehandling av teksten</strong> \: det er ikke n\u00F8dvendig \u00E5 forh\u00E5ndsbehandle eller rense teksten f\u00F8r du bruker denne funksjonen.<br/><br/> <strong>Utforske grafen</strong> \: vi anbefaler to gratis programvare for profesjonell karakter for utforskning av det semantiske nettverket som produseres av funksjonen. <a href\="https\://gephi.org" target\="_blank">Gephi</a> gir de beste funksjonene for \u00E5 filtrere, fargelegge, endre st\u00F8rrelse og kj\u00F8re beskrivende grafstatistikk p\u00E5 nettverket ditt (for eksempel <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">sentralitet mellomness</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> gir visualiseringene som er de reneste og enkleste \u00E5 tolke for semantiske nettverk. VOSviewer er utviklet med scientometrics som f\u00F8rstegangsbruk, men det er nyttig for alle slags semantiske nettverk.</p>
cowo.tool.argument3.title=Tips og triks for \u00E5 f\u00E5 innsikt fra et semantisk nettverk
cowo.tool.argument4.details=Hvis teksten din er en liste over samtidige forekomster eller en liste over elementer, kan det v\u00E6re lurt \u00E5 bruke Gaze, en funksjon dedikert til \u00E5 <a href\="../gaze/network_builder_tool.html">bygge nettverk fra samtidige forekomster og likheter</a> .
cowo.tool.argument4.title=N\u00E5r teksten din er strukturert, med lister over elementer
cowo.tool.description=100 % gratis online verkt\u00F8y for \u00E5 lage semantiske nettverk. Ingen registrering n\u00F8dvendig. Importer teksten din i csv, Excel eller ren tekst. Kj\u00F8r analysen med ett klikk. Last ned resultatene dine i Excel eller som en graf.
cowo.tool.model_long_details=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet er beskrevet i denne akademiske publikasjonen som studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvordan du finner fellesskap og emner p\u00E5 Twitter</a> . Teknologien f\u00F8lger disse trinnene\:</p><ol><li> rengj\u00F8ring av teksten\: flate til ASCII, fjerning av url, fjerning av skilletegn.</li><li> lemmatisering.</li><li> dekomponering av teksten i <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> opp til fire gram, fjerning av mindre relevante n-gram. Dette trinnet er identisk med det som f\u00F8lges av <a href\="../umigon/sentiment_analysis_tool.html">funksjonen for sentimentanalyse</a></li><li> antall <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">samtidige forekomster</a> \: hvilke par av n-gram har en tendens til \u00E5 vises ofte i de samme linjene i teksten?</li><li> listen over samtidig forekommende n-gram brukes til \u00E5 lage et nettverk\: den er laget av de hyppigste n-grammene. To n-gram er koblet sammen hvis de ofte forekommer samtidig.</li><li> styrken til forbindelsene i nettverket korrigeres ved hjelp av en prosedyre kalt <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funksjonen identifiserer begrepspar i hver linje i teksten. Disse parene kalles samtidige forekomster. Ved \u00E5 aggregere alle begrepspar og velge de mest hyppige, bygges det et nettverk av begreper der hvilke som helst to begreper henger sammen hvis de ofte vises sammen i teksten.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Gratis verkt\u00F8y for \u00E5 gj\u00F8re tekstene dine om til semantiske grafer
cowo.tool.title=Verkt\u00F8y for \u00E5 generere semantiske nettverk, gratis og online. Gj\u00F8r tekster til grafer.
delight.results.tagline=Deteksjon av 'glede' i engelske tekster i sosiale medier - resultater
delight.tool.description=Gratis verkt\u00F8y for \u00E5 identifisere "glede" som en f\u00F8lelse i tekster fra engelske sosiale medier.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Gratis verkt\u00F8y for \u00E5 identifisere glede i tekster, for sosiale medier p\u00E5 engelsk
delight.tool.title=Identifiser f\u00F8lelsen "glede" i tekster, gratis og online. Meningsutvinning for ikke-kodere.
gaze.network_builder.apply_pmi_correction=Bruk en <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI)-korreksjon</a> p\u00E5 tilkoblingene til nettverket.
gaze.network_builder.connections_should_have_min_targets_in_common=Du kan bestemme at for \u00E5 opprette en forbindelse, b\u00F8r to kilder ha minst et antall m\u00E5l til felles. Standard minimumsverdi er \u00E9n.
gaze.network_builder.description=100 % gratis online verkt\u00F8y for \u00E5 lage nettverk fra lister
gaze.network_builder.go_with_option=Velg alternativ
gaze.network_builder.if_you_need_more_parameters=hvis du trenger flere parametere \uD83E\uDD13
gaze.network_builder.option_1=Alternativ 1\: samforekomster til nettverket
gaze.network_builder.option_2=Alternativ 2\: kilder og m\u00E5l til nettverk
gaze.network_builder.or_read_below=... eller les nedenfor om disse to alternativene, og hvordan de fungerer\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Gratis verkt\u00F8y for \u00E5 lage nettverk fra samtidige forekomster eller lister
gaze.network_builder.tips_and_tricks.details=<strong>Utforsker grafen</strong><br/> Vi anbefaler to gratis programvare for utforskning av det semantiske nettverket produsert av funksjonen\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> gir de beste funksjonene for \u00E5 filtrere, fargelegge, endre st\u00F8rrelse og kj\u00F8re beskrivende grafstatistikk p\u00E5 nettverket ditt (for eksempel sentralitet mellomness).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> gir visualiseringene som er de reneste og enkleste \u00E5 tolke for semantiske nettverk. VOSviewer er utviklet med scientometrics som f\u00F8rstegangsbruk, men det er nyttig for alle slags semantiske nettverk.</li></ul>
gaze.network_builder.tips_and_tricks.title=Tips og triks for \u00E5 f\u00E5 innsikt fra nettverket
gaze.network_builder.title=Verkt\u00F8y for \u00E5 generere nettverk, gratis og online. Gj\u00F8r om csv og samtidige forekomster til grafer.
gaze.network_builder.two_options=To alternativer\: samtidige forekomster eller likheter i lister
gaze.network_builder.use_it_directly=Bruk den direkte ved \u00E5 velge et alternativ\:
gaze.results.long_explanation=<h3>Funksjonen har opprettet et nettverk der\:</h3><ul><li> <strong>Hvis du velger alternativ 1 (samforekomster)</strong> \: n\u00E5r 2 uttrykk forekommer samtidig p\u00E5 \u00E9n eller flere linjer, er de koblet sammen i nettverket</li><li> <strong>Hvis du velger Alternativ 2 (kilder og m\u00E5l)</strong> \: n\u00E5r 2 kilder har minst ett m\u00E5l til felles, er de koblet til nettverket.</li></ul><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan laste ned hele nettverket (med mange flere uttrykk) som en <strong>gexf-fil</strong> med all informasjon om nettverket. <strong>Gexf-filer</strong> kan \u00E5pnes og utforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den ledende gratis skrivebordsprogramvaren for nettverksvisualiseringer.</p><br/><p> Du kan ogs\u00E5 visualisere nettverket direkte med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, programvaren utviklet av Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Universitetet i Leiden.</p><br/><p> Til slutt, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er en nettapplikasjon som lager en nemlig med ett klikk, som du kan laste ned som en PNG-fil.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Blikk\: bygg et nettverk fra samtidige forekomster eller likheter - resultater
gaze.results.title=Resultater - Lag nettverk fra samtidige forekomster eller lister over enheter
general.languages.arabic=arabisk
general.languages.bulgarian=Bulgarsk
general.languages.catalan=katalansk
general.languages.danish=dansk
general.languages.dutch=nederlandsk
general.languages.english=Engelsk
general.languages.french=fransk
general.languages.german=tysk
general.languages.greek=gresk
general.languages.italian=italiensk
general.languages.japanese=japansk
general.languages.norwegian=norsk
general.languages.polish=Pusse
general.languages.portuguese=portugisisk
general.languages.romanian=rumensk
general.languages.russian=russisk
general.languages.spanish=spansk
general.languages.turkish=tyrkisk
general.message.accents_removal_explanation=Som standard blir aksentene og diakritiske tegnene i tekstene dine bevart (ikke fjernet). Med dette alternativet kan du velge \u00E5 fjerne dem. P\u00E5 noen spr\u00E5k og for noen brukstilfeller kan det gj\u00F8re sluttresultatet renere. P\u00E5 fransk for eksempel kan fjerning av aksenter bidra til \u00E5 sl\u00E5 sammen begrepene "\u00E9limin\u00E9" og "elimine", som kan v\u00E6re en \u00F8nskelig utgang. P\u00E5 andre spr\u00E5k kan det v\u00E6re en d\u00E5rlig id\u00E9 \u00E5 fjerne aksenter og diakritikk. For eksempel p\u00E5 spansk vil det gj\u00F8re "a\u00F1o" til "ano", som har en annen betydning.
general.message.almost_done=\u23F3 nesten ferdig
general.message.analysis_complete=\u2728 Analysen er fullf\u00F8rt
general.message.are_not_connected=er ikke tilkoblet
general.message.at_least=I det minste\:
general.message.back_to_menu=tilbake til menyen
general.message.back_to_the_menu=Tilbake til menyen
general.message.captcha_paris=Vennligst fyll inn denne captchaen\: hva er hovedstaden i Frankrike?
general.message.case_sensitive=skiller mellom store og sm\u00E5 bokstaver
general.message.check_spam=vennligst sjekk spam-mappen
general.message.choose_gexf_file=Velg en gexf-fil (Gephi)
general.message.choose_vosviewer_file=Velg en json-fil (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 renhold n\u00F8kkelbegreper og uttrykk...
general.message.click_here=Klikk her
general.message.confirm_and_back_to_menu=Bekreft parametrene dine og g\u00E5 tilbake til hovedpanelet
general.message.data_not_found=\uD83E\uDD14 data ikke funnet
general.message.dataset_is_made_of=Datasettet du lastet opp er laget av
general.message.describe_items_short=Beskriv disse elementene i en kort linje\:
general.message.doi_as_link_or_not=hvis du velger DOIer (digitale objektidentifikatorer), kan de v\u00E6re enkle dois eller formatet med full http-lenke.
general.message.download_gexf=Last ned gexf-fil
general.message.email_sent=\uD83D\uDCE7 epost sendt
general.message.email_sent_to=\uD83D\uDCE7 epost sendt til\:
general.message.empty_line=tom linje
general.message.encoding_error=\uD83D\uDEA8 Mulig feil med kodingen av filen din. Teksten skal v\u00E6re kodet i UTF-8.
general.message.error_function_not_set=Ingen funksjon ble valgt, filene kan ikke lastes opp.
general.message.example_valid_dois=eksempler p\u00E5 gyldige formater for digitale objektidentifikatorer\:
general.message.feedback_sent=tilbakemeldingen din er sendt
general.message.file_extension_not_recognized=\uD83D\uDEA8 Filtypen gjenkjennes ikke.
general.message.file_loaded=\uD83D\uDE9A fil lastet\!
general.message.finding_key_terms=\uD83C\uDFAF finne n\u00F8kkelord og uttrykk...
general.message.finished_reading_data=\u2B50 ferdig med \u00E5 lese dataene
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> er en gratis skrivebordsprogramvare for \u00E5 lage, visualisere og utforske sm\u00E5 og store nettverk. Brukeren kan importere, layoute, filtrere, fargelegge, endre st\u00F8rrelse og beregne n\u00F8kkelberegninger p\u00E5 nettverket.</p><p> Dette gj\u00F8r det til et effektivt verkt\u00F8y for visuell utforskning av nettverksdata og for visuell kommunikasjon av slike data.</p><p> Nyttige lenker\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Veiledninger for Gephi</a> og den sv\u00E6rt aktive <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen av Gephi-brukere</a> .</p>
general.message.gephi.long_title=Gephi - en generalist gratis programvare for nettverksvisualisering
general.message.get_in_touch_if_need_support_new_language=(ta kontakt hvis du trenger et nytt spr\u00E5k for \u00E5 st\u00F8ttes)
general.message.go_back_do_search_twitter=g\u00E5 tilbake og gj\u00F8r et nytt s\u00F8k p\u00E5 Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB heavy duty lemmatisering.
general.message.help_nocodefunctions_referral_form=hvis du har et \u00F8yeblikk\: nocodefunctions trenger din hjelp\!
general.message.i_new_user=Jeg er en ny bruker
general.message.import_your_data_get_results_example=Importer dataene dine, f\u00E5 resultatene\: et eksempel
general.message.internal_server_error=Intern server feil. Send en rapport til analysis@exploreyourdata.com
general.message.json=Importer en .json-fil (og spesifiser hvilken n\u00F8kkel som inneholder tekstdataene)
general.message.keep_it_short_exclamation=hold det kort og tydelig\!
general.message.language_of_text_to_analyze=Velg hvilket spr\u00E5k som er teksten\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F siste operasjoner\: opprette nettverket
general.message.lemmatization_explanation=Ord kan ha mange variasjoner. P\u00E5 mange spr\u00E5k har substantiv eller verb i entall og flertall i n\u00E5tid og fortid litt forskjellige former. Operasjonen som best\u00E5r i \u00E5 fjerne disse forskjellige formene kalles lemmatisering. Det er nyttig \u00E5 f\u00E5 resultater der vi ser det samme ordet bare \u00E9n gang, ikke alle formene av det samme ordet som var til stede i teksten du analyserer. Noen ganger utf\u00F8res imidlertid ikke operasjonen av lemmatisering n\u00F8yaktig. Den avkorter ord p\u00E5 en feil m\u00E5te, og som et resultat kan analysen produsere ord som har feil stavem\u00E5te n\u00E6r slutten. Dette er grunnen til at selv om operasjonen av lemmatisering brukes som standard, kan du deaktivere den her.
general.message.make_viz_public_details=<p>N\u00E5r du gj\u00F8r visualiseringen offentlig, genereres en permanent lenke. Du kan bokmerke den og dele visualiseringen.</p><br/><p> Ellers slettes filen etter en time.</p>
general.message.make_viz_public_question=Gj\u00F8re visualiseringen offentlig?
general.message.max_file_size=\uD83D\uDCDA Maksimal filst\u00F8rrelse
general.message.max_items_capacity_to_analyze=Maksimalt antall elementer som vil bli analysert\:
general.message.max_ngram=Lengde p\u00E5 ngram
general.message.min_word_freq=minimumsfrekvens for ord
general.message.min_word_length=minimum ordlengde
general.message.name_of_dataset=navnet p\u00E5 datasettet
general.message.new_api_available=Nytt\: API-tilgang er n\u00E5 tilgjengelig
general.message.no_file_upload_again=\uD83D\uDE15 ingen fil \u00E5 lese. Last opp en fil og pr\u00F8v igjen.
general.message.ok_sharing_stopwords=klikk her hvis du godtar at disse stoppordene kan deles og gjenbrukes for \u00E5 forbedre appen for alle \uD83D\uDE4F
general.message.open_the_chart=\u00C5pne diagrammet
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u00C5pne stoppord fra den akademiske diskursen og bruke dem
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u00C5pningsliste med stoppord fra brukeren
general.message.or_read_explanations_below=... eller les nedenfor om hva den gj\u00F8r, og hvordan den fungerer\:
general.message.password_will_be_sent_to_email=Dette passordet vil bli sendt til e-postadressen din. Sjekk s\u00F8ppelpostmappen din\!
general.message.please_use_api_for_bigger_capacity=Vennligst bruk API hvis du trenger st\u00F8rre kapasitet
general.message.please_wait_seconds=vennligst vent noen sekunder.
general.message.providing_own_stopwords.details1=Last opp en liste over stoppord. Det m\u00E5 v\u00E6re en .txt-fil med ett ord per linje.
general.message.providing_own_stopwords.details2=Velg denne boksen hvis denne listen skal erstatte (i stedet for \u00E5 legge til) standard stoppordlisten.
general.message.providing_own_stopwords.details3=Velg denne boksen hvis du godtar at disse stoppordene kan deles og gjenbrukes for \u00E5 forbedre appen for alle \uD83D\uDE4F.
general.message.providing_own_stopwords.title=gi dine egne stoppord
general.message.read_this_tutorial=Les denne enkle og nyttige oppl\u00E6ringen
general.message.reading_csv_file=\uD83D\uDC53 Leser csv-filen
general.message.reading_excel_file=\uD83D\uDC53 Leser Excel-regnearket
general.message.reading_file=Leser filen
general.message.reading_google_spreadsheet=\uD83D\uDC53 Leser Google-regnearket
general.message.reading_pdf_file=\uD83D\uDC53 Leser pdf-filen
general.message.reading_text_file=\uD83D\uDC53 Leser tekstfilen
general.message.remove_academic_stopwords=fjerne akademiske stoppord
general.message.remove_science_stopwords=Fjern "vitenskapelige" stoppord
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F fjerner stoppord og veldig sm\u00E5 ord
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 fjerning av tegnsettinger og andre rengj\u00F8ringsoperasjoner
general.message.reportsent=rapport sendes
general.message.scores_by_annotators=score fra annotatorer
general.message.see_more_details=mer informasjon\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fsende listen over stoppord til utvikleren - vil bli integrert snart, takk\! \uD83D\uDE4F
general.message.several_files_possible=Du kan analysere *flere* filer samtidig. For \u00E5 analysere alle filene i en mappe, \u00E5pne mappen og bruk 'Ctrl', 'Shift' eller 'Cmd'-tastene for \u00E5 velge alle filene du vil inkludere i analysen.
general.message.should_be=b\u00F8r v\u00E6re
general.message.starting_analysis=\uD83C\uDFC3 starter analysen
general.message.switch_to_desktop=Vennligst bytt til en nettleser p\u00E5 en stasjon\u00E6r datamaskin.
general.message.text_in_bulk=Ren tekst (txt- eller pdf-filer). St\u00F8tter et veldig stort antall filer.
general.message.text_in_bulk_one_item_per_line=Elementer i en vanlig .txt-fil - ett element per linje \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Velg pdf-filer
general.message.text_in_tables_one_item_per_line=Elementer som er i en bestemt kolonne i en fil (csv- eller Excel-fil) \uD83D\uDCCA
general.message.text_provided_as_input=tekst gitt som input
general.message.text_structured=Strukturert tekst i kolonner eller tabeller (csv- eller Excel-filer)
general.message.the_product_of=Produktet av
general.message.try_it_just_click_on_link=Pr\u00F8v det, bare klikk p\u00E5 linken\:
general.message.type_your_query=Skriv inn s\u00F8ket ditt
general.message.upload_your_data=Last opp dataene dine
general.message.use_it_directly_by_selecting_a_data_source=Bruk den direkte ved \u00E5 velge dataene som skal analyseres\:
general.message.use_own_stopwords=bruk dine egne stoppord
general.message.use_own_stopwords.instructions=Last opp en liste over stoppord. Det m\u00E5 v\u00E6re en .txt-fil med ett ord eller n-gram per linje.
general.message.use_pmi=bruk PMI
general.message.user_exists=\uD83D\uDEA8 Bruker eksisterer allerede
general.message.user_exists.instructions=Vennligst fjern markeringen av 'ny bruker' og logg p\u00E5 med
general.message.visualize_with_gephisto=visualisere med Gephisto
general.message.visualize_with_vosviewer=visualisere med VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> er en gratis stasjon\u00E6r programvare for \u00E5 lage og visualisere nettverk, med avanserte muligheter innen <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometriske domener</a> (som kort sagt best\u00E5r i m\u00E5ling og vurdering av den vitenskapelige aktiviteten).</p><p> Sommeren 2021 har utviklerne av VOSviewer lansert <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">en nettversjon</a> , som gj\u00F8r det veldig praktisk \u00E5 dele visualiseringene som er laget p\u00E5 den.</p><p> Nyttige lenker\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Komme i gang med VOSviewer</a> som tilbyr en samling ressurser.</p>
general.message.vosviewer.long_title=VOSviewer - fra scientometrics til generalist-app for \u00E5 visualisere semantiske nettverk
general.message.wait_and_authorize_popup=Vent... og godkjenne popup-vinduer
general.message.wait_long_operation=\u23F3 Denne operasjonen kan ta litt tid. Vennligst vent.
general.message.write_here=Skriv her
general.message.write_json_key_holding_data=skriv her navnet p\u00E5 n\u00F8kkelen og peker p\u00E5 tekstdataene som skal analyseres. Ikke omslut navnet p\u00E5 n\u00F8kkelen med doble anf\u00F8rselstegn.
general.message.wrong_password=feil passord
general.message.wrong_password_or_email=feil e-postadresse eller passord
general.message.you_annotated=du kommenterte
general.message.you_are_logged_in=du er logget inn
general.message.you_are_not_logged_in=du er ikke innlogget
general.message.your_description_here=beskrivelsen din her
general.message.your_email=din epost
general.message.your_password=ditt passord
general.message.your_stopwords_replace=klikk her hvis listen over stoppord skal *erstatte* standardlisten over stoppord
general.nouns.academic_stopwords=stoppord fra den akademiske diskursen
general.nouns.accents_removal=Fjerning av aksenter og diakritikk
general.nouns.additional_parameters=ekstra parametere
general.nouns.annotator=Annotator
general.nouns.article_doi=last opp dois
general.nouns.article_title=last opp artikkeltitler
general.nouns.categories=kategorier
general.nouns.connections=forbindelser
general.nouns.context=kontekst
general.nouns.delight=glede
general.nouns.error=feil
general.nouns.explanations=forklaringer
general.nouns.feedback=tilbakemelding
general.nouns.file=fil
general.nouns.files=filer
general.nouns.item=punkt
general.nouns.items=gjenstander
general.nouns.key_terms=n\u00F8kkelord
general.nouns.label=merkelapp
general.nouns.lemmatization=Lematisering
general.nouns.line_number=linjenummer
general.nouns.link=lenke (kant)
general.nouns.link_strength=styrke ('vekt') til lenken
general.nouns.min_targets=Minimum delte m\u00E5l for \u00E5 opprette en forbindelse
general.nouns.no_delight=ingen glede
general.nouns.node_source=node (kilde)
general.nouns.node_target=node (m\u00E5l)
general.nouns.occurrences=hendelser
general.nouns.page=side
general.nouns.parameters=parametere
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=score
general.nouns.sentiment=sentiment
general.nouns.sentiment_negative=negativ f\u00F8lelse
general.nouns.sentiment_neutral=n\u00F8ytral f\u00F8lelse
general.nouns.sentiment_positive=positiv f\u00F8lelse
general.nouns.status=status
general.nouns.success=suksess
general.nouns.term=begrep
general.nouns.text=tekst
general.nouns.topic=emne
general.nouns.topics=emner
general.small_words.all=alle
general.small_words.and=og
general.small_words.and_then_capitalized=OG S\u00C5
general.small_words.has=har
general.small_words.is=er
general.small_words.no=Nei
general.small_words.or=eller
general.small_words.out_of=ut av
general.small_words.there_are_still=Det er fortsatt
general.small_words.why=Hvorfor?
general.small_words.yes=ja
general.title.if_you_need_more_parameters=Hvis du trenger flere parametere \uD83E\uDD13
general.title.model_long_description.title=Modellen - lang beskrivelse
general.title.model_short_description.title=Modellen - kort beskrivelse
general.verb.is_uploaded=er lastet opp
general.verbs.compute=beregne
general.verbs.confirm=bekrefte
general.verbs.confirm_options=bekrefte alternativene dine
general.verbs.delete=slette
general.verbs.download_results=last ned resultatene
general.verbs.hide=gjemme seg
general.verbs.lemmatize=lemmatisere
general.verbs.logoff=Logg av
general.verbs.open_report=\u00E5pne rapporten
general.verbs.remove=ta bort
general.verbs.remove_accents=Fjern aksenter
general.verbs.save=lagre
general.verbs.select_one=Velg en
general.verbs.send=sende
general.verbs.signal_error=signalisere en feil
general.verbs.wait_exclamation=vente\!
general_message.counting_pairs_terms=\uD83D\uDCBB telle begrepspar - dette er beregningsintensivt og kan ta et dusin sekunder. V\u00E6r t\u00E5lmodig.
general_message.empty_network_no_connection=\uD83D\uDE14 nettverket har ingen forbindelse
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F ferdig med \u00E5 beregne par. Fjerner sjeldnere
general_message.retaining_freq_terms=\u2697\uFE0F beholder kun de vanligste vilk\u00E5rene
header.menu.acknowledgements=Anerkjennelser
header.menu.blog=Blogg
header.menu.discuss=Diskusjon
header.menu.getsupport=F\u00E5 st\u00F8tte
header.menu.home=Hjem
header.menu.isitpopular=Teller for bes\u00F8k
header.menu.pricing=Prissetting
header.menu.whodevelopsit=Hvem utvikler det?
header.menu.why=Hvorfor?
highlighter.results.download=F\u00E5 filen med resultater
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis verkt\u00F8y for \u00E5 markere et ord i en tekst - last ned resultatene
highlighter.results.title=Gratis verkt\u00F8y for \u00E5 markere et ord i en tekst med CSS - last ned resultatene
highlighter.tool.description=100 % gratis online verkt\u00F8y for \u00E5 fremheve et begrep i en tekst med css-styling. Ingen registrering n\u00F8dvendig. Importer teksten din i csv eller Excel.
highlighter.tool.explanation1=<p>Fargeeffektene er resultatet av \u00E5 legge til en html-tag\: &lt;span&gt; og css-stil i den.</p><br/><br/><p> Fargene som brukes til \u00E5 fremheve kan tilpasses\: farge p\u00E5 teksten og bakgrunnsfarge (se nedenfor).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Denne funksjonen tar en liste med ord, pluss en liste med setninger ("kontekst") der disse ordene vises.</p>
highlighter.tool.input1=Jeg har flyttet til <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> er en profesjonell fotballklubb
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obamas</span> visepresident var Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: En to-kolonne Excel-fil som ligner inndata, bortsett fra at begrepene n\u00E5 er uthevet i kontekst\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis verkt\u00F8y for \u00E5 fremheve et ord i en tekst med CSS
highlighter.tool.title=Verkt\u00F8y for \u00E5 fremheve et begrep i en tekst med css-stil
highlighter.tool.what_it_does_question=Hva er m\u00E5let med denne funksjonen?
highlighter.tool.which_color_background=Hvilken bakgrunnsfarge skal ordet fremheve?
highlighter.tool.which_color_word=Hvilken farge skal ordet fremheve?
import_data.bulk.description=Last opp ustrukturerte data i tekstfiler eller pdf-filer.
import_data.bulk.title=Importer dataene dine som ren tekst
import_data.general.choose_csv_or_excel=Velg en csv- eller Excel-fil
import_data.general.choose_json=Velg en .json-fil
import_data.general.choose_pdf=Velg pdf-filer
import_data.general.choose_txt_or_pdf=Velg .txt- eller pdf-filer
import_data.general.click_below_to_read_it=Klikk n\u00E5 p\u00E5 lenken nedenfor for \u00E5 lese den.
import_data.general.my_data_has_headers=Dataene mine har overskrifter
import_data.general.open_a_file=\u00C5pne en fil
import_data.general.preview_your_data=Forh\u00E5ndsvisning av dataene i filen du lastet opp
import_data.general.preview_your_tweets=Forh\u00E5ndsvisning av resultatene av s\u00F8ket p\u00E5 Twitter
import_data.general.read_data=Les dataene i filen(e)
import_data.general.select_two_columns_below=Velg to kolonner (nedenfor)
import_data.general.upload_a_dataset=Last opp et datasett
import_data.option1.description=Noen funksjoner m\u00E5 hentes for inndatafiler hvor hver linje skal unders\u00F8kes, og innenfor hver linje er det en liste over elementer. Denne importsiden leser slike filer
import_data.option1.for_Excel_files=for Excel-filer skal hvert element v\u00E6re i en kolonne\:
import_data.option1.for_csv_files=for vanlige tekstfiler og csv-filer, b\u00F8r elementene v\u00E6re kommaseparert, ellers vil en annen skilletegn gj\u00F8re det s\u00E5 lenge det er konsistent p\u00E5 tvers av filen (mellomrom, semikolon, tabulatorer...)
import_data.option1.title=En side for \u00E5 importere et datasett der samtidige forekomster vil bli oppdaget linje for linje
import_data.option2.click_to_select_source=Klikk her for \u00E5 velge denne kolonnen som kilde
import_data.option2.confirm_this_column_is_source=denne kolonnen er kilden, og kolonnen(e) til h\u00F8yre er m\u00E5let(e). Klikk p\u00E5 "ja" for \u00E5 starte analysen.
import_data.option2.description=Noen funksjoner resonnerer p\u00E5 et input-datasett som omfatter 'kilde'-enheter og 'm\u00E5l'-enheter. Denne siden tillater denne importen
import_data.option2.file_must_have_columns=Filen m\u00E5 inneholde minst 2 kolonner\: den f\u00F8rste er kilden. Kolonnen(e) til h\u00F8yre er m\u00E5lene.
import_data.option2.title=En side for \u00E5 importere et datasett med kilder og m\u00E5l
import_data.pdfregion.description=Omr\u00E5det der teksten skal trekkes ut er definert tidligere. N\u00E5 kan du laste opp pdf-ene for tekstutvinning i denne regionen.
import_data.pdfregion.proceed=Fortsett til tekstuttrekket
import_data.pdfregion.title=Last opp pdf-er for tekstutvinning
import_data.structured_data.click_for_this_column=Klikk her for \u00E5 analysere data i denne kolonnen
import_data.structured_data.confirm_analysis_on_this_column=analysen vil bli utf\u00F8rt p\u00E5 denne kolonnen hvis du klikker p\u00E5 "ja"
import_data.structured_data.description=Denne siden er for deg \u00E5 importere et strukturert datasett som skal analyseres av funksjonen du valgte
import_data.structured_data.title=Importer et strukturert datasett - i csv- eller tabellformat
import_data.twitter.connect=\uD83D\uDCDE Koble til Twitter
import_data.twitter.launch_the_search=starte s\u00F8ket
import_data.twitter.title=S\u00F8k og importer tweets
import_data.two_columns.description=Denne siden lar deg velge en fil, laste den opp og deretter velge de to kolonnene der dataene av interesse er plassert
import_data.two_columns.title=Importer strukturerte data med 2 kolonner
index.academic.citations=Algoritmen for sentimentanalyse har blitt <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangert som den beste blant 24 l\u00F8sninger</a> . N\u00E5r du bruker denne funksjonen, vennligst oppgi denne referansen\:<br/> <i>Levallois, Clement. "Umigon\: Sentimentanalyse p\u00E5 tweets basert p\u00E5 termlister og heuristikk". Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Direkte avledet fra akademisk forskning
index.acknowledgements.details=G\u00E5 til listen over anerkjennelser
index.argument1=best i klassen datavitenskap-funksjoner som kan brukes uten koding
index.argument2=\#gratis, \#ingen registrering, \#\u00E5pen kildekode
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F bibliografisk kobling
index.button.cowo=\uD83D\uDD78\uFE0F forvandle tekster til nettverk
index.button.gaze=\uD83D\uDD27 lag nettverk fra lister
index.button.highlighter=\uD83C\uDFA8 fremhev tekst med css
index.button.link_prediction=\uD83D\uDD2E koblingsprediksjon i nettverk
index.button.mapsofscience=\uD83D\uDDFA Kart over vitenskap
index.button.networkconverter=\u267B Gephi VOSviewer-konverterer
index.button.organic=\uD83D\uDCE2 oppdage promotert innhold
index.button.pdfmatcher=\uD83C\uDFAF Finn vilk\u00E5r i pdf-filer
index.button.pdfregionextractor=\u2702\uFE0F trekke ut tekst fra pdf-er
index.button.spatialize=\uD83D\uDE85 romliggj\u00F8r store gexf-filer raskt
index.button.topics=\uD83D\uDD26 finn sentrale emner i tekstene dine
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentimentanalyse
index.calltochooseafunction=velg en funksjon\:
index.contact.details=Feilrapporter, forbedringer, forslag... kan sendes til analysis@exploreyourdata.com, eller kontakt meg <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter\!</a>
index.datapolicy=Datapolicy
index.datapolicy.dataannotationfunction=Ang\u00E5ende funksjonen "dataannotering"
index.datapolicy.dataannotationfunction.details=Datakommentarer best\u00E5r i \u00E5 laste opp en liste over elementer som kommentatorer vil kommentere. Dette inneb\u00E6rer at listen over elementer lagres, s\u00E5 vel som listen over kommentatorer, deres e-poster og merknadene de lager.<br/> Designeren av oppgaven lagrer en e-post og en beskrivelse av datasettet. Disse lagres ogs\u00E5.<br/> Dataene (liste over elementer, beskrivelse av listen, e-post til designeren av oppgaven, e-post fra annotatorene og deres kommentarer) lagres p\u00E5 en sikret serverbase i EU. Den deles ikke eller gjenbrukes til noe form\u00E5l.<br/> Dataene kan slettes n\u00E5r som helst av designeren av oppgaven.<br/>
index.datapolicy.forallotherfunctions=For alle andre funksjoner
index.datapolicy.forallotherfunctions.details=Retningslinjene er enkel\: dataene du laster opp blir aldri lagret, delt eller gjenbrukt. I praksis sendes det sikkert fra denne nettsiden med SSL (https) \uD83D\uDD12 til en sikker server. Der blir det umiddelbart analysert. Deretter blir den \u00F8delagt n\u00E5r \u00F8kten din avsluttes, som er n\u00E5r du lukker nettsiden.
index.datapolicy.link=Link til denne datapolitikken skrevet i juridiske termer
index.description=Gratis verkt\u00F8y for datavitenskap uten koding. Utforsk dataene dine med klikk og pek og uten kode.
index.footer.author=\u00A9 2022 Nocode-funksjoner av <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=velg et spr\u00E5k for nettstedet\:
index.ordosometestshere=eller gj\u00F8r noen tester direkte her\:
index.pricing.details=Appen er helt gratis og har ingen grense for bruk. Se <a href\="why.html">hvorfor</a> .
index.tagline=utforske dataene dine med et klikk
index.testorganic.analysisforFR=analyse av fransk tekst
index.testorganic.analysisforUK=analyse av engelsk tekst
index.testsentimentanalysises=sentimentanalyse p\u00E5 spansk tekst
index.testsentimentanalysisfr=sentimentanalyse p\u00E5 fransk tekst
index.testsentimentanalysisuk=sentimentanalyse p\u00E5 engelsk tekst
index.title=\uD83D\uDD0E Nocode-funksjoner\: gratis dataanalyse for ikke-kodere
index.togetstarted=for \u00E5 komme i gang trenger du bare en fil (Excel, pdf, csv, txt...) eller et Google-regneark som inneholder litt tekst.
index.togettheresults=du vil se resultatene p\u00E5 siden, og laste ned resultatene
link_prediction.choose_gexf_or_read_below=Velg en gexf-fil hvor nye lenker vil bli sp\u00E5dd eller les nedenfor om metodikken
link_prediction.click_to_predict=Klikk n\u00E5 p\u00E5 knappen nedenfor for \u00E5 forutsi nye lenker.
link_prediction.description=Gratis online verkt\u00F8y som bruker fortrinnsrett vedlegg for \u00E5 forutsi nye lenker i et nettverk
link_prediction.explanation.details=<p>Denne funksjonen er en direkte applikasjon av Gephi-plugin av <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti og Saskia Sch\u00FCler, under oppsyn av Michael Henninger ved FHNW</a> .</p><br/><p> Koden deres er synlig <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">p\u00E5 Github</a> .</p><br/><p> Forutsigelsen er basert p\u00E5 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">fortrinnsrett vedlegg</a> . Det er begrenset til urettede, uvektede nettverk. Begrunnelsen er enkel\: den mest sannsynlige koblingen som opprettes er den mellom to noder som har flest naboer, men som ikke har en forbindelse enn\u00E5.</p><br/><p> Hvordan tolke denne koblingsprediksjonen? Frav\u00E6ret av en lenke kan bety at\:<br/><ol><li> Det er ikke noe potensial for denne koblingen (den er ikke "relevant" for nodene som vil v\u00E6re involvert)</li><li> Det er et potensial for at denne koblingen kan opprettes, og dette potensialet er ikke aktualisert enn\u00E5</li><li> Det er et potensial for koblingen, men de to nodene velger \u00E5 ikke aktualisere koblingen</li></ol><br/> Dette betyr at \u00E5 "forutsi" en kobling kan adressere ett av disse tre tilfellene.<br/><br/> Forskning p\u00E5 koblingsprediksjon er fascinerende. Kontakt oss hvis du \u00F8nsker \u00E5 implementere en ny lenkeprediksjonsmetode p\u00E5 nocodefunctions.com\!</p>
link_prediction.explanation.title=Foretrukket vedlegg - en metode for \u00E5 forutsi nye "sannsynlige" lenker i et nettverk
link_prediction.how_many_links=Hvor mange linker vil du forutsi?
link_prediction.how_to_interpret.question=Hvordan tolke denne prediksjonsverdien?
link_prediction.list_predicted_links=Liste over sp\u00E5dde lenker
link_prediction.node_prediction_value=nodeprediksjonsverdi
link_prediction.predict_new_links=Forutsi nye lenker
link_prediction.short_explanation=<p>Metoden forutsier at nodene som har det h\u00F8yeste <strong>produktet</strong> har st\u00F8rst sjanse for \u00E5 koble seg sammen. Denne antakelsen kalles <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferansetilknytning</a></strong> \: nodene som allerede har flest forbindelser, pleier \u00E5 v\u00E6re de som skaper nye relasjoner.</p>
link_prediction.success=\uD83D\uDE9A sp\u00E5dommene er inne\! Du kan se listen over sp\u00E5dde lenker nedenfor. En gexf-fil har blitt lastet ned, den inkluderer de sp\u00E5dde koblingene p\u00E5 toppen av det originale nettverket.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Forutsi nye lenker i et nettverk
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online verkt\u00F8y for \u00E5 forutsi nye lenker i et nettverk
link_prediction.warning_size=\uD83D\uDEA8 Nettverket b\u00F8r v\u00E6re laget av 1000 noder eller f\u00E6rre - ellers kommer beregningene til \u00E5 g\u00E5 veldig tregt. Se nedenfor for detaljer.
network_converter.choose_file_or_read_below=Velg en fil \u00E5 konvertere eller les nedenfor om Gephi og VOSviewer.
network_converter.click_to_convert=Klikk n\u00E5 p\u00E5 knappen nedenfor for \u00E5 konvertere den.
network_converter.convert_to_gephi=Konverter til Gephi (lag en gexf-fil)
network_converter.convert_to_vosviewer=Konverter til VOSviewer json-fil
network_converter.creating_a_bridge.details_first_part=<p>Nettverksdata kan formateres i henhold til forskjellige konvensjoner\: GraphML, DL eller Pajek Net er blant de vanligste. Denne <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabellen over nettverksfilformater</a> gir en nyttig (hvis ufullstendig) oppsummering\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Det som gj\u00F8r ting upraktisk er at ikke all nettverksprogramvare aksepterer alle formater. Spesielt\:<ul><li> Gephi kan importere og eksportere gexf-filer, men den gjenkjenner ikke VOSviewer json-nettverksfiler</li><li> VOSviewer kan importere og eksportere VOSviewer json-filer, men den gjenkjenner ikke gexf-filer</li></ul></p><p> Konverteren mellom gexf og VOSviewer json-filer som tilbys p\u00E5 denne siden er en bro som jeg h\u00E5per vil bli funnet nyttig av brukerne av begge programvarene.</p>
network_converter.creating_a_bridge.title=Lage en bro mellom Gephi og VOSviewer
network_converter.customize_legend.title=Valgfritt\: legg til legender til elementene i nettverket ditt.
network_converter.description=Konverter gexf-filer fra Gephi til VOSviewer json-formatet. Eksporter VOSviewer-filer til Gephi.
network_converter.howto=Ikke sikker p\u00E5 hvordan du f\u00E5r en gexf-fil fra Gephi? Bes\u00F8k denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljerte oppl\u00E6ringen om hvordan du g\u00E5r fra Gephi til en webvisualisering med VOSviewer</a> .
network_converter.items.question=Hva representerer "elementene" (eller nodene, eller agentene...) i nettverket ditt? Gi den et kort navn
network_converter.limit_to_500_nodes.details=<p>Mens Gephi er laget for sm\u00E5 og veldig store nettverk, er VOSviewer laget for nettverk opp til ca. 500 noder. 300 noder er til og med \u00E5 foretrekke. Over denne st\u00F8rrelsen blir visualiseringen vanskeligere \u00E5 lese og operasjonene blir veldig trege.</p><br/><p> Hva om nettverket ditt er st\u00F8rre enn 500 noder? Nocodefunctions hjelper deg\: i gexf-filen vil den velge de 500 nodene <strong>i kantene som har den st\u00F8rste vekten</strong> . De andre nodene vil bli filtrert ut. Dette skal gi et mindre nettverk som fortsatt gir en nyttig oversikt over det originale, komplette nettverket.</p>
network_converter.limit_to_500_nodes.question=Hva med grensen til 500 noder?
network_converter.links.question=Hva representerer "lenkene" (eller kantene, eller bindingene...) i nettverket ditt? Velg et kort navn
network_converter.links_strength.question=Hva representerer "linkstyrken" (eller vekten) i nettverket ditt? Velg en kort beskrivelse.
network_converter.option1=Alternativ 1\: konverter en Gephi gexf-fil til en VOSviewer json-fil [og eventuelt del filen umiddelbart som en webvisualisering]
network_converter.option2=Alternativ 2\: konverter en VOSviewer json-fil til en Gephi-fil (.gexf-format)
network_converter.share_vosviewer_publicly.details=<p>N\u00E5r du gj\u00F8r visualiseringen offentlig, genereres en permanent lenke. Du kan bokmerke den og dele visualiseringen.</p><p> Mer informasjon i denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-oppl\u00E6ringen</a> .</p>
network_converter.share_vosviewer_publicly.question=Gj\u00F8re VOSviewer-visualiseringen delbar p\u00E5 nettet med en offentlig url?
network_converter.tagline=Konverter filer mellom Gephi og VOSviewer
network_converter.title=Online verkt\u00F8y for \u00E5 konvertere gexf-filer til vosviewer json-format og tilbake
network_converter.warning_not_gephi_file=\u26A1 Filen skal v\u00E6re en <strong>.gexf-fil</strong> , ikke en <strong>.gephi-fil</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Se alle detaljene her</a><br/> \uD83D\uDEA8 Nettverket b\u00F8r v\u00E6re laget av 500 noder eller f\u00E6rre - ellers vil online visualisering v\u00E6re umulig \u00E5 lese. Se nedenfor for detaljer.<br/><br/>
organic.description=100 % gratis nettverkt\u00F8y for \u00E5 identifisere organisk innhold p\u00E5 Twitter, Instagram og sosiale medier. Oppdag promoterte \uD83D\uDCE2 kontra spontane \uD83C\uDF3F kommentarer p\u00E5 sosiale medier.
organic.details=Denne funksjonen klassifiserer tekstene dine i to kategorier\:<ul><li> <strong>organisk</strong> \: n\u00E5r teksten er skrevet i en stil som er naturlig, personlig, individuell.</li><li> <strong>promotert</strong> \: n\u00E5r teksten er skrevet i en stil som er corporate, sponset, kunstig.</li></ul> Det fungerer best p\u00E5 <strong>sosiale medier</strong> som tweets for Twitter, kommentarer p\u00E5 Instagram-innlegg og andre veldig korte tekster p\u00E5 engelsk og fransk.<br/> Dette verkt\u00F8yet er f\u00F8dt i 2020 og er under kontinuerlig utvikling.
organic.general.argument1.details=Verkt\u00F8yet er programmert med Java som ogs\u00E5 er like ytelser, eller bedre enn <strong>Python</strong> . Den er ikke avhengig <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">av orddeltagging (POS-tagging)</a> , noe som gj\u00F8r den enda raskere. Parallell databehandling brukes i underfunksjoner, og ytelsen er lagt stor vekt p\u00E5.
organic.general.argument1.title=\uD83D\uDE80 Rask og effektiv
organic.general.argument2.details=<p>Dette verkt\u00F8yet identifiserer mark\u00F8rer for <u>bedriftens tale</u> . Denne karakteriseringen er ikke klart definert i den akademiske litteraturen. Hensikten er \u00E5 gi innholdsforvaltere og analytikere et verkt\u00F8y som lar dem filtrere ut innhold som ikke representerer en <strong>ekte stemme til kunden</strong> , for eksempel\:</p><br/><ul><li> <strong>handlingsfremmende oppfordringer</strong> \: "STEM", "KJ\u00D8P", "SPILL", ...</li><li> <strong>salgsfremmende invitasjoner</strong> \: "hotteste tilbud", "gi bort", ...</li><li> <strong>meningsytringer som er laget av en kommunikasjonsspesialist</strong> , som antydet av de spesifikke begrepene som brukes\: "avduket", "oppmuntret til", "gjenoppfinner" ...</li></ul><br/> Dette er under arbeid, og vi tar gjerne imot tilbakemeldinger og forslag (analysis@exploreyourdata.com). Vi tror denne funksjonen allerede er ekstremt nyttig, og hjelper analytikere som spesialiserer seg p\u00E5 meningsutvinning med \u00E5 rense datasettet deres fra innholdet som ikke stammer fra enkeltpersoner/kunder, men fra selskaper og kommunikasjonsansvarlige (sjekk <a href\="../umigon/sentiment_analysis_tool.html">funksjonen v\u00E5r for sentimentanalyse</a> ). Dette vil gj\u00F8re m\u00E5lingen deres mer p\u00E5litelig, spesielt for opinionsutvinning.
organic.general.argument2.title=Organisk kontra promotert innhold\: ytterligere hensyn
organic.general.model_long_description=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet ligner <a href\="../umigon/sentiment_analysis_tool.html">funksjonen for sentimentanalyse</a> , bortsett fra reglene som skal brukes. Verkt\u00F8yet f\u00F8lger disse trinnene\:</p><ol><li> sjekk lengden p\u00E5 teksten\: hvis den bare er et par ord kort, blir den ikke klassifisert</li><li> fjerning av nettadresser, fjerning av innhold i anf\u00F8rselstegn, normalisering av apostrof</li><li> to versjoner av teksten er etablert\: en der alle aksenter og spesialtegn fjernes, og en der de beholdes. Alle de f\u00F8lgende trinnene vil gjelde for begge versjoner av teksten.</li><li> sjekk p\u00E5 <strong>emojier, uttrykksikoner og onomatopeia</strong> . Ikke forh\u00E5ndsbehandle teksten din for \u00E5 fjerne dem, de gir nyttig informasjon om f\u00F8lelser\!</li><li> sjekk hashtags, hvis noen</li><li> dekomponering av teksten i n-gram opp til fire gram</li><li> for hvert n-gram\:<ul><li> hopp over det hvis det tilh\u00F8rer en forh\u00E5ndsetablert liste over stoppord</li><li> se etter gjentatte tegn og fjern dem etter behov ( <code>yeeeahhh\!</code> blir <code>yeah\!</code> )</li><li> sjekk om n-grammet finnes i den forh\u00E5ndsetablerte listen over vokabular / uttrykk / stil som signaliserer "bedriftstale". I s\u00E5 fall brukes den tilsvarende regelen.</li></ul></li><li> endelig beslutning, basert p\u00E5 resultatene fra de foreg\u00E5ende trinnene.</li></ol>
organic.general.model_short_description=Funksjonen unders\u00F8ker hvert begrep i teksten og bruker en rekke regler (i denne sammenhengen er begrepet organisk eller fremmet?). Den vurderer ogs\u00E5 <strong>emojier</strong> , tegnsetting, <strong>hashtags</strong> , ord med store bokstaver ... for \u00E5 bestemme resultatet.
organic.general.soundsorganic=naturlig / ekte stemme
organic.general.soundspromoted=bedriftens / sponset stemme
organic.general.tone_of_voice=tonefall
organic.tagline=Analyse av kundens organiske stemme for Twitter, Instagram og mer
organic.title=\uD83D\uDCE2 Organisk lytting av stemmen til kunden\: gratis og online verkt\u00F8y.
pdfmatcher.pdfmatcher.tagline=Ingen spesielle parametere for denne funksjonen. Klikk p\u00E5 knappen for \u00E5 fortsette.
pdfmatcher.results.tagline=Match interessevilk\u00E5r i pdf-filer - resultater
pdfmatcher.results.title=Match interessevilk\u00E5r i pdf-filer - resultater
pdfmatcher.tool.complex_query_allowed=Ny\! Komplekse s\u00F8k er n\u00E5 autorisert. Eksempel\:
pdfmatcher.tool.description=Dette er et gratis og online verkt\u00F8y for \u00E5 matche ord i pdf-filene dine
pdfmatcher.tool.end_of_page=slutten av siden
pdfmatcher.tool.error.parentheses=feil\: det ser ut til at en parentes mangler
pdfmatcher.tool.error.quotes=feil\: det ser ut til at et anf\u00F8rselstegn mangler
pdfmatcher.tool.nb_words_for_context=hvor mange ord f\u00F8r og etter m\u00E5let skal hentes for kontekst?
pdfmatcher.tool.search_case_sensitive=skal s\u00F8ket skille mellom store og sm\u00E5 bokstaver?
pdfmatcher.tool.select_search_word=velg ordet eller setningen som skal s\u00F8kes i pdf-filene
pdfmatcher.tool.start_of_page=start p\u00E5 siden
pdfmatcher.tool.surrounding_lines=omkringliggende linjer
pdfmatcher.tool.surrounding_words=omkringliggende ord
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifiser pdf-filene som inneholder et ord av interesse, med kontekst
pdfmatcher.tool.title=\uD83C\uDFAF Velg et ord som input og finn det i pdf-filene du oppgir
pdfmatcher.tool.type_of_context=Hvordan vise konteksten til det samsvarende ordet\: omgivende linjer, eller omkringliggende ord?
pdfmatcher.tool.type_of_context_description=Denne parameteren kontrollerer hvordan de samsvarende ordene skal vises. Velger du "ord rundt", vil resultatet vise det samsvarende ordet og de f\u00E5 ordene som st\u00E5r f\u00F8r og etter det i teksten. Hvis du velger "omgivende linjer", vil resultatet vise mer kontekst, f\u00F8r og etter det samsvarende ordet.
pdfregionextractor.results.tagline=Resultater tilgjengelig for nedlasting
pdfregionextractor.results.title=Last ned den utpakkede teksten som en Excel-fil
pdfregionextractor.tool.all_pages_or_selected_long=skal regionen trekkes ut p\u00E5 alle sider eller bare p\u00E5 den valgte siden?
pdfregionextractor.tool.all_pages_or_selected_short=p\u00E5 alle sider
pdfregionextractor.tool.confirm_region=bekreft regionen og last opp alle pdf-ene dine som skal pakkes ut
pdfregionextractor.tool.description=Gratis verkt\u00F8y for \u00E5 trekke ut tekst fra en bestemt region i pdf-filer, raskt og med respekt for dataene dine
pdfregionextractor.tool.description.video_tutorial=Du kan se denne veldig korte videooppl\u00E6ringen om hvordan du bruker funksjonen.
pdfregionextractor.tool.description_long_1=Dette nye verkt\u00F8yet har en veldig spesifikk bruk\: for brukere som har mange pdf-er som f\u00F8lger samme format, og som trenger \u00E5 trekke ut teksten fra en n\u00F8yaktig region, alltid den samme, i alle disse pdf-ene.
pdfregionextractor.tool.description_long_2=Du starter her med \u00E5 laste opp en eksempel-pdf og bruker musen til \u00E5 velge sonen hvor teksten skal trekkes ut. Velg ogs\u00E5 om denne sonen er p\u00E5 en bestemt side eller om denne sonen skal trekkes ut p\u00E5 alle sider.
pdfregionextractor.tool.description_long_3=P\u00E5 neste side vil du da laste opp alle pdf-ene dine og applikasjonen trekker ut teksten fra dem, men bare i sonen du forh\u00E5ndsdefinerte. Hvis bruken av denne funksjonen fortsatt er uklar, ta kontakt p\u00E5 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=region som skal trekkes ut, vil kun bli angitt p\u00E5 denne siden
pdfregionextractor.tool.title=Trekk ut tekst fra en bestemt region i pdf-filer
pdfregionextractor.tool.upload_sample=Last opp en eksempel-pdf for \u00E5 indikere hvor er regionen der teksten skal trekkes ut
sidebar.copypaste_incorrect=kopier lim inn feil formulering her
sidebar.report_bad_translation=rapportere en feil i oversettelsen?
sidebar.report_error_in_app=rapporter en feil i appen
sidebar.suggestion_new_feature=har du et forslag til en ny funksjon?
sidebar.write_better_phrasing=skriv ditt forslag for en bedre formulering
spatialize.click_below_to_spatialize=Klikk p\u00E5 knappen nedenfor for \u00E5 starte romliggj\u00F8ringen
spatialize.description=Spatialiser veldig store gexf-nettverksfiler for Gephi
spatialize.explanation=Denne funksjonen tar en gexf-fil som input. Den bruker en "Force Atlas 2"-layout p\u00E5 den, p\u00E5 en m\u00E5te som er mye raskere enn hva du kan oppn\u00E5 n\u00E5r du bruker Gephi. Dette er spesielt nyttig n\u00E5r grafen er stor.
spatialize.launch_spatialization=Start romliggj\u00F8ringen
spatialize.select_duration_in_seconds=Velg varigheten for \u00E5 kj\u00F8re romliggj\u00F8ringen (i sekunder)
spatialize.title=Spatialiser en stor gexf-fil, raskt
support.description=F\u00E5 st\u00F8tte via e-post, Twitter, Whatsapp eller over telefon
support.phonecall.details=\u00C5 tilby st\u00F8tte over telefon er et eksperiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">basert p\u00E5 denne historien</a> . La oss se hvor det f\u00F8rer.
support.phonecall.title=Telefonsamtale
support.tagline=Noen problem eller forslag? Ta kontakt\!
support.title=F\u00E5 st\u00F8tte og feils\u00F8kingshjelp
topics.results.title=Identifiser temaer i tekstene dine \u2013 resultater
topics.topics.parameter_precision.explanation=50 er standard. Velg en lavere verdi for \u00E5 finne <strong>flere og mindre</strong> emner, og velg en st\u00F8rre verdi for \u00E5 finne <strong>f\u00E6rre og st\u00F8rre</strong> emner\:<br/><br/> <small>mindre verdier \=&gt; finn mange 'mindre' emner.</small><br/>
topics.topics.parameter_stopwords.explanation=Fjern "vitenskapelige" stoppord\: ord som er typiske for den akademiske diskursen og som ikke har spesifikk informasjonsverdi (kun p\u00E5 engelsk eller fransk). Hele listen er tilgjengelig <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">her</a> .
topics.topics_extraction_tool.argument1.details=Denne funksjonen identifiserer automatisk n\u00F8kkelemnene i en tekst, en operasjon som kalles <strong>emneutvinning</strong> eller <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">emnemodellering</a></strong> . Den analyserer teksten linje for linje og bestemmer grupper av ord og uttrykk som har en tendens til \u00E5 <strong>klynge</strong> seg sammen, og danner emner.<br/> Den fungerer p\u00E5 tekster skrevet p\u00E5 et stort utvalg spr\u00E5k (inkludert tekster i ikke-latinsk alfabet). Funksjonen f\u00F8lger prinsippene for uoverv\u00E5ket l\u00E6ring, som er en type <strong>maskinl\u00E6ring</strong> .<br/><br/> Hvis du bruker denne funksjonen i en akademisk sammenheng (forskning eller studier), m\u00E5 du referere til den i bibliografien din\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u00C5pningsfelt\: Et metodisk bidrag til identifisering av heterogene akt\u00F8rer i ubundne relasjonelle ordener. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Emneuttrekk \u2013 automatiser analysen av sentrale emner i tekstene dine
topics.topics_extraction_tool.argument2.details=Teknologien inkluderer en "presisjon"-parameter for \u00E5 kontrollere fint om du trenger store ("makro") emner for \u00E5 bli funnet, eller i stedet om du foretrekker \u00E5 identifisere mange "mikro" (mindre) emner.
topics.topics_extraction_tool.argument2.title=Innovativt\: kontroller hvor "store" eller "mikro" emnene skal v\u00E6re
topics.topics_extraction_tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: Emneuttrekking fungerer ved \u00E5 oppdage begrepspar som vises p\u00E5 samme tekstlinje. S\u00E5 du b\u00F8r v\u00E6re forsiktig med hvordan teksten din er formatert. Ideelt sett b\u00F8r den v\u00E6re laget av relativt korte avsnitt, hver p\u00E5 \u00E9n linje. Hvis du bruker en Excel-fil, b\u00F8r hvert avsnitt eller betydelig tekstblokk vises p\u00E5 en annen rad.<br/><br/> <strong>Volum av tekst</strong> \: emner finnes ved \u00E5 m\u00E5le frekvenser\: hvilket begrepspar har en tendens til \u00E5 forekomme oftest samtidig? For at dette skal fungere, b\u00F8r teksten v\u00E6re tilstrekkelig lang slik at disse tellingene gir mening. Jo lengre tekst, jo bedre. Tekster p\u00E5 minst 5000 ord virker en god start.</p>
topics.topics_extraction_tool.argument3.title=Tips og triks for effektive resultater i emnedeteksjon
topics.topics_extraction_tool.argument4.details=<p>Den mest klassiske tiln\u00E6rmingen for emnedeteksjon er basert p\u00E5 en klyngeteknikk kalt <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Med den bestemmer brukeren hvor mange emner som skal finnes i teksten, og s\u00E5 finner algoritmene disse emnene.<br/> Denne tiln\u00E6rmingen kan gi mening n\u00E5r vi p\u00E5 forh\u00E5nd vet hvor mange emner det er i teksten. Men hva er poenget med emnedeteksjon hvis vi kjenner emnene allerede? \uD83E\uDD14<br/> I nocode-funksjoner er antallet emner som skal finnes ikke forh\u00E5ndsbestemt. Analytikeren vil l\u00E6re mye ved \u00E5 oppdage hvor mange emner algoritmen kan finne i teksten, uten en forh\u00E5ndsinnstilt grense. Analytikeren har full kontroll takket v\u00E6re presisjonsparameteren, som hjelper til med \u00E5 justere algoritmen for \u00E5 finne flere eller mindre emner \u2013 men alltid med en viss grad av frihet p\u00E5 det n\u00F8yaktige tallet.</p>
topics.topics_extraction_tool.argument4.title=Hvordan definere antall emner som skal finnes? Er det en god ting?
topics.topics_extraction_tool.description=100 % gratis online emneutvinningsverkt\u00F8y \uD83D\uDD26 for ikke-kodere, ingen registrering n\u00F8dvendig. Importer teksten din fra Twitter i csv, Excel og Google-regneark. Ytelsen er like god som eller bedre enn Python-verkt\u00F8y. Kj\u00F8r analysen med ett klikk. Last ned resultatene dine i Excel.
topics.topics_extraction_tool.excel_export_details=Denne Excel-filen inneholder listen over n\u00F8kkelord per emne. NYHET\: den inneholder ogs\u00E5 listen over tekstlinjene som var inneholdt i dokumentet du lastet opp. For hver linje kan du n\u00E5 se de tre emnene som samsvarer. Det er nyttig n\u00E5r du vil sp\u00F8rre\: hvilken linje eller dokument er i dette emnet?
topics.topics_extraction_tool.gexf_export_details=Du kan ogs\u00E5 laste ned denne gexf-filen hvis du vet hvordan du bruker den med <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Filen inneholder nettverket av alle de 2000 vanligste ordene i filen du lastet opp. Det er nyttig \u00E5 utforske emnene i finere detaljer.
topics.topics_extraction_tool.model_long_description.details=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet er beskrevet i denne akademiske publikasjonen som studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvordan du finner fellesskap og emner p\u00E5 Twitter</a> . Teknologien f\u00F8lger disse trinnene\:</p><ol><li> rengj\u00F8ring av teksten\: flate ut til ASCII, fjerning av url, fjerning av skilletegn.</li><li> lemmatisering.</li><li> dekomponering av teksten i n-gram opp til fire gram, fjerning av mindre relevante n-gram. Dette trinnet er identisk med det som f\u00F8lges av <a href\="../umigon/sentiment_analysis_tool.html">funksjonen for sentimentanalyse</a></li><li> antall samtidige forekomster\: hvilke par av n-gram har en tendens til \u00E5 vises ofte i de samme linjene i teksten?</li><li> listen over samtidig forekommende n-gram brukes til \u00E5 lage et nettverk\: den er laget av de hyppigste n-grammene. To n-gram er koblet sammen hvis de ofte forekommer samtidig.</li><li> en fellesskapsdeteksjonsalgoritme brukes p\u00E5 nettverket\: Louvain-algoritmen, som er rask og veldig effektiv.</li><li> parameteren valgt av brukeren brukes\: en stor verdi vil oppdage noen f\u00E5 store fellesskap. En liten verdi vil oppdage mange sm\u00E5 samfunn.</li><li> hvert fellesskap (eller klynge) i nettverket er et tema. Listen over n\u00F8kkeltermer i emnet er n-grammene som finnes i klyngen.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funksjonen identifiserer begrepspar i hver linje i teksten. Disse parene kalles samtidige forekomster. Ved \u00E5 aggregere alle leddpar, blir et nettverk av termer konstruert. Nettverket er kuttet i underregioner, og hver underregion tilsvarer et emne.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Gratis emneutvinningsverkt\u00F8y for dokumenter og sosiale medier
topics.topics_extraction_tool.title=\uD83D\uDD26 Emneutvinningsverkt\u00F8y, gratis og online. Klikk og pek og ingen kode.
umigon.general.negativesentiment=negativ f\u00F8lelse
umigon.general.neutralsentiment=n\u00F8ytral f\u00F8lelse
umigon.general.positivesentiment=positiv f\u00F8lelse
umigon.general.sentiment=sentiment
umigon.results.tagline=Analyse av f\u00F8lelser for sosiale medier\: resultater
umigon.sentiment_analysis_tool.api.explanation-lang.details=velg spr\u00E5ket for forklaringene. Parameteren er en tobokstavskode for spr\u00E5ket ("zh" for kinesisk, for eksempel)
umigon.sentiment_analysis_tool.api.explanation.details=denne parameteren har to verdier\: "p\u00E5" for rike forklaringer, eller "av" hvis du bare trenger resultatet uten forklaringer
umigon.sentiment_analysis_tool.api.output-format.details=velg mellom 3 verdier\: "plain", "html" eller "json"
umigon.sentiment_analysis_tool.api.text-lang.details=spr\u00E5ket i teksten som skal analyseres. "en" for engelsk, "fr" for fransk eller "es" for spansk
umigon.sentiment_analysis_tool.api.text.details=teksten som skal analyseres
umigon.sentiment_analysis_tool.api.try_with_parameters=Du kan endre disse parameterne i nettadressen\:
umigon.sentiment_analysis_tool.argument1.details=Denne funksjonen utf\u00F8rer <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimentanalyse</a></strong> , ogs\u00E5 kalt opinionsutvinning. Den analyserer teksten og avgj\u00F8r om f\u00F8lelsen er n\u00F8ytral, positiv eller negativ.<br/> Det fungerer best p\u00E5 <strong>sosiale medier</strong> som tweets for Twitter, kommentarer p\u00E5 Instagram-innlegg og andre veldig korte tekster p\u00E5 engelsk eller fransk. I en sammenligning med 23 alternativer ble dette verkt\u00F8yet funnet \u00E5 v\u00E6re det beste <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">verkt\u00F8yet for sentimentanalyse p\u00E5 sosiale medier</a> .<br/> Dette verkt\u00F8yet er f\u00F8dt i 2012 og er under kontinuerlig utvikling.<br/><br/> Hvis du bruker denne funksjonen i en akademisk sammenheng (forskning eller studier), m\u00E5 du referere til den i bibliografien din\:<br/><br/> Levallois, Clement. "Umigon\: Sentimentanalyse p\u00E5 tweets basert p\u00E5 termlister og heuristikk". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analyse av f\u00F8lelser for Twitter, Instagram og mer
umigon.sentiment_analysis_tool.argument3.details=Funksjonen er programmert i Java. Koden hans er <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">fritt tilgjengelig p\u00E5 Github</a> . Ytelsen er utmerket fordi den ikke er avhengig <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">av orddeltagging (POS-tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, noe som gj\u00F8r det raskt.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samtidige databehandlingsteknikker</a> brukes i underfunksjoner og stor oppmerksomhet har blitt gitt til generell ytelse.
umigon.sentiment_analysis_tool.argument3.title=Rask og effektiv
umigon.sentiment_analysis_tool.argument6.details=<p>Noen verkt\u00F8y gir en scoring for \u00E5 uttrykke styrken til sentimentet\: en stor verdi for et veldig positivt sentiment, og en veldig lav verdi for et negativt sentiment. Null representerer en n\u00F8ytral f\u00F8lelse. Etter min erfaring er ikke disse scoringene superp\u00E5litelige, bortsett fra de \u00E5penbare tilfellene. "Horrible" vil score veldig lavt, og "fantastisk" vil score veldig h\u00F8yt. Men p\u00E5 midten er ting mindre greie og scoringene er mye vanskeligere \u00E5 tolke \u2013 jeg vil ikke anbefale \u00E5 stole p\u00E5 dem. En mer lovende vei ville v\u00E6re \u00E5 introdusere <strong>f\u00F8lelser</strong> for \u00E5 pirre ut de finere nyansene av f\u00F8lelser, utover de positive/n\u00F8ytrale/negative kategoriene. Send en e-post p\u00E5 analysis@exploreyourdata.com hvis du er interessert i denne forskningsretningen.</p>
umigon.sentiment_analysis_tool.argument6.title=Scoring, prosent og f\u00F8lelser?
umigon.sentiment_analysis_tool.argument7.details=<p>Dette verkt\u00F8yet identifiserer subjektive mark\u00F8rer for <u>f\u00F8lelse</u> , IKKE positive eller negative <u>faktap\u00E5stander</u> . For \u00E5 gi et eksempel\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; det er klassifisert som <strong>N\u00D8YTRALT</strong> , selv om et land i krig er "objektivt" eller "faktisk" ikke en positiv ting.</li><li> " <code>War is horrible \:(</code> " -&gt; den er klassifisert som <strong>NEGATIV</strong> fordi begrepet "horrible" og emojiene er subjektive mark\u00F8rer for en negativ f\u00F8lelse.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; det er klassifisert som <strong>POSITIVT</strong> fordi begrepet "spennende" er en subjektiv mark\u00F8r for en positiv f\u00F8lelse.</li></ul><br/> Vi tror denne tiln\u00E6rmingen gj\u00F8r sentimentanalyse p\u00E5litelig og virkelig unik i landskapet av verkt\u00F8y for meningsutvinning og sentimentanalyse. Klar til \u00E5 pr\u00F8ve det?
umigon.sentiment_analysis_tool.argument7.title=Positive, n\u00F8ytrale og negative f\u00F8lelser\: ytterligere betraktninger
umigon.sentiment_analysis_tool.description=Gratis online sentimentanalyseverkt\u00F8y uten koding. Sentimentutvinning for sosiale medier eller tekst i csv, Excel og pdf-filer. Ytelsen er like god som eller bedre enn rammeverk for maskinl\u00E6ring. Kj\u00F8r analysen med ett klikk. Last ned resultatene dine i Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet er beskrevet i denne akademiske publikasjonen om <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publisert i antologien til Association fo Computational Linguistics</a> . Verkt\u00F8yet f\u00F8lger disse trinnene\:</p><ol><li> sjekk lengden p\u00E5 teksten\: hvis den bare er et par ord kort, blir den ikke klassifisert</li><li> fjerning av nettadresser, fjerning av innhold i anf\u00F8rselstegn, normalisering av apostrof</li><li> to versjoner av teksten er etablert\: en der alle aksenter og spesialtegn fjernes, og en der de beholdes. Alle de f\u00F8lgende trinnene vil gjelde for begge versjoner av teksten.</li><li> sjekk p\u00E5 <strong>emojier, uttrykksikoner og onomatopeia</strong> . Ikke forh\u00E5ndsbehandle teksten din for \u00E5 fjerne dem, de gir nyttig informasjon om f\u00F8lelser\!</li><li> sjekk hashtags, hvis noen</li><li> dekomponering av teksten i n-gram opp til fire gram</li><li> for hvert n-gram\:<ul><li> hopp over det hvis det tilh\u00F8rer en forh\u00E5ndsetablert liste over stoppord</li><li> se etter gjentatte tegn og fjern dem etter behov ( <code>yeeeahhh\!</code> blir <code>yeah\!</code> )</li><li> sjekk om n-grammet finnes i den forh\u00E5ndsetablerte listen over potensielt positive ord. I s\u00E5 fall brukes den tilsvarende regelen. Oftest er regelen s\u00E5 enkel som at "et positivt ord gir en positiv f\u00F8lelse til teksten", men mer komplekse regler er selvf\u00F8lgelig ogs\u00E5 inkludert.</li><li> sjekk om n-grammet finnes i den forh\u00E5ndsetablerte listen over potensielt negative ord. Samme logikk gjelder</li></ul></li><li> sluttsjekker\: gjenkjenning av moderatorer i setningen ("men", "men", "selv om", etc.). Positive eller negative verdier plassert f\u00F8r eller etter disse moderatorene beholdes eller blir slettet.</li><li> endelig beslutning etter komplekse regler, basert p\u00E5 resultatene fra de foreg\u00E5ende trinnene.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funksjonen unders\u00F8ker hvert ledd i teksten og bruker en rekke regler for \u00E5 bestemme effekten p\u00E5 f\u00F8lelsen. Den vurderer ogs\u00E5 systematisk <strong>emojis</strong> , tegnsetting, <strong>hashtags</strong> , variasjoner i stavem\u00E5ten, ord med store bokstaver ... for \u00E5 bestemme f\u00F8lelsen.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Gratis sentimentanalyseverkt\u00F8y for sosiale medier p\u00E5 engelsk, fransk og spansk
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Gratis sentimentanalyseverkt\u00F8y for sosiale medier p\u00E5 engelsk, fransk og spansk
validation.email_not_valid=e-post er ikke gyldig
who.argument1.details=<p>Hei\! Jeg er <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> med base i Paris, med en lidenskap for \u00E5 trekke ut informasjon fra sosiale medier og nettverk. Twitter og <a href\="https\://gephi.org" target\="_blank">Gephi</a> er mine favorittlekeplasser. Jeg publiserer studier i <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiske tidsskrifter</a> .</p><p> Du kan finne meg diskutere p\u00E5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen for Gephi</a> eller kommentere tekniske og akademiske nyheter <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter</a> eller diskutere <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">faglige nyheter p\u00E5 LinkedIn</a> . \u00C5, og dette er <a href\="https\://clementlevallois.net" target\="_blank">nettstedet mitt</a> . Ser deg der\!</p>
who.argument2.details=Jeg har dedikert en side til dette sp\u00F8rsm\u00E5let, <a href\="why.html">f\u00F8lg linken\!</a>
who.argument2.title=Hvorfor lage nocode-funksjoner?
who.description=Cl\u00E9ment Levallois, akademisk utvikler og webapputvikler
who.tagline=Hallo\! Jeg er Cl\u00E9ment Levallois
who.title=Hvem st\u00E5r bak nocode-funksjoner?
why.argument1=Den grunnleggende motivasjonen
why.argument1.details=<p>Som en akademiker som er interessert i data mining med sosiale medier og sosiale nettverk, har jeg delt resultatene av studiene mine i artikler <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publisert i vitenskapelige tidsskrifter</a> . Med nocode-funksjoner <strong>\u00F8nsker jeg \u00E5 n\u00E5 et bredere publikum ved \u00E5 tilby gratis nocode-versjoner av de mest nyttige funksjonene jeg har brukt i min forskning</strong> .</p><br/><p> I l\u00F8pet av de siste \u00E5rene har jeg gjort flere fors\u00F8k p\u00E5 \u00E5 lage deler av programvare som ville gj\u00F8re nettopp det. Men jeg var ikke erfaren nok, og sannsynligvis for ut\u00E5lmodig\: appene var uferdige og vanskelige \u00E5 vedlikeholde. Nocode-funksjonene er annerledes\: Jeg tar meg tid til \u00E5 utvikle den p\u00E5 beste m\u00E5te, og <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">jeg legger ut p\u00E5 en reise p\u00E5 10 \u00E5r og mer\!</a></p>
why.argument2=Hvorfor er det gratis?
why.argument2.details=<p>\u00C5 utvikle nocode-funksjoner representerer en betydelig mengde arbeid, som jeg utf\u00F8rer p\u00E5 fritiden. Jeg tar ikke betalt for det, slik at det finner et bredere publikum (inkludert studenter, journalister, hobbyfolk...). Til gjengjeld h\u00E5per jeg \u00E5 bruke den til \u00E5 distribuere de nye funksjonene jeg skal lage i l\u00F8pet av min akademiske forskning, og jeg h\u00E5per det vil v\u00E6re til nytte for studiene mine\: tilbakemeldingene fra brukerne p\u00E5 funksjonene vil hjelpe meg \u00E5 avgrense dem og gj\u00F8re dem mer robuste. Forh\u00E5pentligvis vil et fellesskap av brukere vokse og generere interessante ideer for nye utviklinger ogs\u00E5\!</p><br/><p> For det andre, avhengig av brukernes interesse, vurderer jeg \u00E5 utvikle API-versjoner for h\u00F8yvolum, h\u00F8y tilgjengelige versjoner av funksjonene, typisk for profesjonell bruk av bedrifter, ikke enkeltpersoner. Disse API-ene vil ikke v\u00E6re gratis, da det vil medf\u00F8re betydelige serverkostnader.</p>
why.description=Nocode-funksjoner er utviklet for \u00E5 forbli gratis og tilgjengelige for alle
why.tagline=Hvorfor er det laget nocode-funksjoner?
why.title=Hvorfor utvikles nocode-funksjoner?
