#Mon Jun 24 08:56:53 CEST 2024
=
acknowledgements.argument1.title=Taing don choimhearsnachd dev airson innealan agus taic a thoirt seachad agus airson an cuid e\u00F2lais a cho-roinn. Bidh an aplacaid seo a\u2019 cleachdadh nam pr\u00F2iseactan sin\:
acknowledgements.argument2.title=Taing do Gilles Maltais airson na chuir e ri briathrachas Quebec.
acknowledgements.argument3.title=Taing do Ver\u00F3nica Espinoza airson a beachdan air ais air nocodefunctions.com agus air gn\u00EComh Umigon gu s\u00F2nraichte.
acknowledgements.argument4.title=Taing do Martin Zacarias airson na beachdan air ais aige air gn\u00EComh pdf matcher.
acknowledgements.argument5.title=Taing don a h-uile neach-cleachdaidh gun urra airson na beachdan aca air Umigon tron fhoirm fios-air-ais.
acknowledgements.argument6.title=Taing dha oileanaich DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal agus Aparna Ramakrishnan airson na chuir iad ri ceumannan tr\u00E0tha a\u2019 phr\u00F2iseict air lorg faireachdainn
acknowledgements.argument7.title=Taing do Jos\u00E9 Manuel Le\u00F3n Ranero airson cuideachadh le bhith a\u2019 deasbaireachd in-mhalairt Excel
acknowledgements.description=A\u2019 toirt taing do dhaoine fa leth agus do bhuidhnean airson na h-innealan a bhios iad a\u2019 togail agus a bheir taic do ghn\u00EComhan Nocode
acknowledgements.tagline=Tapadh leat\!
acknowledgements.title=Buidheachas - taing don fheadhainn a tha comasach air gn\u00EComhan Nocode a dh\u00E8anamh
back.categorizationbean.categories_are_saved=roinnean air an s\u00E0bhaladh
back.import.error_fetching_tweets=\uD83D\uDE1E Mearachd\: do-dh\u00E8anta tweets fhaighinn
back.import.file_extension_not_recognized=cha deach leudachan an fhaidhle aithneachadh. Feuch an ainmich thu am faidhle agad le leudachadh nas cumanta, nas s\u00ECmplidh
back.import.file_successful_upload.closing=" chaidh a luchdachadh suas gu soirbheachail
back.import.file_successful_upload.opening=\u2B50 faidhle"
back.import.files_uploaded=faidhlichean air an luchdachadh suas
back.import.finished_searching_tweets=\u2B50 chr\u00ECochnaich an rannsachadh,
back.import.json_key_missing=feumaidh tu ainm an iuchrach json a sgr\u00ECobhadh a\u2019 comharrachadh an luach teacsa a tha ri sgr\u00F9dadh
back.import.number_tweets_found=tweets air an lorg
back.import.one_file_uploaded=aon fhaidhle air a luchdachadh suas
back.import.reading_sheet=\uD83D\uDCC3 a\u2019 leughadh cliath-dhuilleag
back.import.searching_tweets=\uD83D\uDD26 a\u2019 lorg tweets
back.import.select_for_one_json_per_line=tagh am bogsa-dearbhaidh seo ma tha am faidhle agad air a dh\u00E8anamh de nithean json air leth no arrays json gach loidhne.
back.import.select_one_column_per_type=\uD83D\uDE15 tagh d\u00ECreach aon cholbh airson gach se\u00F2rsa
back.import.term_text_different_columns=\uD83D\uDE15 bu ch\u00F2ir teirmean is teacsaichean a bhith ann an diofar cholbhan
back.import.twitter.too_many_requests=\u231B Cus iarrtasan don Twitter API. Feumaidh tu feitheamh agus feuch ris a-rithist.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F cha deach teisteanasan airson Twitter a lorg
back.import.two_columns_needed=\uD83D\uDE15 feumar d\u00E0 cholbh eadar-dhealaichte a thaghadh\: aon airson nan teirmean, am fear eile airson nan teacsaichean
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F ceumannan mu dheireadh\: lorg cuspairean / coimhearsnachdan
bibliocoupling.data_description=Tha an d\u00E0ta a bheir thu seachad na liosta de thiotalan NO DOI de fhoillseachaidhean. Anns an fhaidhle agad, bu ch\u00F2ir aon n\u00EC (tiotal no DOI) a bhith ann airson gach loidhne.
bibliocoupling.description=Cruthaich l\u00EConra de fhoillseachaidhean st\u00E8idhichte air na sgr\u00ECobhainnean cumanta a tha iad ag ainmeachadh. D\u00ECreach luchdaich suas liosta de thiotalan agus gheibh an inneal na luachan air OpenAlex agus cruthaichidh e an l\u00EConra, as urrainn dhut fhaicinn agus a luchdachadh s\u00ECos.
bibliocoupling.info.openalexdataretrieved=chr\u00ECochnaich e a\u2019 faighinn d\u00E0ta luaidh bho openalex.org
bibliocoupling.info.startopenalexdataretrieval=a\u2019 t\u00F2iseachadh a\u2019 faighinn d\u00E0ta luaidh air ais bho openalex.org. Tha timcheall air 3 foillseachaidhean air an giullachd gach diog.
bibliocoupling.info.startsim=a\u2019 t\u00F2iseachadh a\u2019 tomhas na tha coltach eadar foillseachaidhean st\u00E8idhichte air na luaidh aca
bibliocoupling.results.long_explanation=Tha d\u00E0 thiotal foillseachaidh ceangailte sa ghraf ma bhios iad a\u2019 roinn luaidh cumanta. Chaidh d\u00E0ta luaidh fhaighinn bho OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Ceangal Biblio\: cruthaich l\u00EConraidhean luaidh bho liosta de thiotalan artaigil
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Ceangal Biblio\: cruthaich l\u00EConraidhean luaidh bho liosta de thiotalan artaigil
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Ceangal Biblio\: D\u00E8an sealladh air l\u00EConra de artaigilean st\u00E8idhichte air na luaidh co-roinnte aca
bibliocoupling.title=Thoir liosta de thiotalan foillseachaidh, faigh l\u00EConra st\u00E8idhichte air cia mheud iomradh cumanta a tha iad a 'toirt iomradh.
cowo.cowo.max_size_for_ngrams=Tagh an fhad as motha airson ngrams. Is e an fhad bunaiteach\:
cowo.cowo.remove_academic_stopwords=Thoir air falbh faclan-stad \u2018saidheansail\u2019\: faclan a tha \u00E0bhaisteach don ch\u00F2mhradh acadaimigeach agus aig nach eil luach fiosrachaidh s\u00F2nraichte (teacsaichean ann am Beurla no Fraingis a-mh\u00E0in). Tha an liosta sl\u00E0n ri fhaighinn <a href\="https\://github.com/seinecle/umigon-static-files/tree/main/src/main/resources/net/clementlevallois/umigon/stopwords" target\="_blank">an seo</a> .
cowo.cowo.remove_infrequent_words=Na cuir a-mach faclan aig a bheil nas lugha na an \u00E0ireamh seo de thachartasan\:
cowo.cowo.remove_smaller_words=Thoir air falbh faclan beaga. Is e an \u00ECre as lugha de charactaran airson facal
cowo.cowo.tagline=\uD83D\uDD78\uFE0F tionndaidh na teacsaichean agad gu l\u00EConraidhean - paramadairean
cowo.cowo.title=Cowo\: inneal air-loidhne an-asgaidh gus l\u00EConraidhean semantach a chruthachadh bho theacsa
cowo.results.long_explanation_details=Chruthaich an gn\u00EComh l\u00EConra far a bheil\:<ul><li> chan eil ach na h-abairtean as trice a\u2019 nochdadh</li><li> ma nochdas abairtean 2 c\u00F2mhla gu tric san teacsa, tha iad ceangailte san l\u00EConra.</li></ul><p> Tha an graf a chithear gu h-\u00E0rd a\u2019 sealltainn na 20 abairtean as trice anns an teacsa.</p>
cowo.results.long_explanation_title=M\u00ECneachadh air an toradh
cowo.results.tagline=\uD83D\uDD78\uFE0F tionndaidh na teacsaichean agad gu l\u00EConraidhean - toraidhean
cowo.results.title=Cowo\: tionndaidh na teacsaichean agad gu l\u00EConraidhean -toraidhean.
cowo.tool.argument1.details=Ma chleachdas tu an gn\u00EComh seo, thoir luaidh air\:
cowo.tool.argument1.title=L\u00EConraidhean semantach - tionndaidh na teacsaichean agad gu grafaichean
cowo.tool.argument2.details=Bidh an gn\u00EComh a\u2019 toirt aon pharamadair (d\u00E8 c\u00E0nan an teacsa?) agus a\u2019 ruith le aon bhriogadh\:
cowo.tool.argument3.details=<p><strong>Structar agus cruth an teacsa</strong> \: tha an l\u00EConra air a chruthachadh le bhith a' lorg paidhrichean teirmean a tha a' nochdadh air an aon loidhne de theacsa. Mar sin bu ch\u00F2ir dhut a bhith faiceallach mu mar a tha an teacsa agad air a roinn. Mas fhe\u00E0rr, bu ch\u00F2ir dha a bhith air a dh\u00E8anamh de pharagrafan an \u00ECre mhath goirid, gach fear air aon loidhne. Ma tha thu a\u2019 cleachdadh faidhle Excel, bu ch\u00F2ir do gach paragraf no bloc teacsa cudromach nochdadh air sreath eile.<br/><br/> <strong>Ro-ghiollachd an teacsa</strong> \: chan fheumar an teacsa agad a ro-phr\u00F2iseasadh no a ghlanadh mus cleachd thu an gn\u00EComh seo.<br/><br/> <strong>A\u2019 sgr\u00F9dadh a\u2019 ghraf</strong> \: tha sinn a\u2019 moladh d\u00E0 bhathar-bog \u00ECre proifeasanta an-asgaidh airson sgr\u00F9dadh a dh\u00E8anamh air an l\u00EConra semantach a rinn an gn\u00EComh. Tha <a href\="https\://gephi.org" target\="_blank">Gephi</a> a\u2019 toirt seachad na feartan as fhe\u00E0rr airson staitistig grafaig tuairisgeulach a sh\u00EColadh, a dhathachadh, ath-mheudachadh agus a ruith air an l\u00EConra agad (leithid <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">meadhanachd eadar-</a> cheangail). <a href\="https\://www.vosviewer.com/" target\="_blank">Bidh VOSviewer</a> a\u2019 toirt seachad na seallaidhean as glaine agus as fhasa a mh\u00ECneachadh airson l\u00EConraidhean semantach. Tha VOSviewer air a leasachadh le scientometrics mar a\u2019 chiad ch\u00F9is cleachdaidh ach tha e feumail airson l\u00EConra semantach de she\u00F2rsa sam bith.</p>
cowo.tool.argument3.title=Molaidhean is cleasan airson seallaidhean fhaighinn bho l\u00EConra semantach
cowo.tool.argument4.details=Ma tha an teacsa agad na liosta de cho-thachartasan no liosta de nithean, is d\u00F2cha gum bi thu airson Gaze a chleachdadh, gn\u00EComh a tha coisrigte ri bhith a\u2019 <a href\="../gaze/network_builder_tool.html">togail l\u00EConraidhean bho cho-thachartasan agus rudan coltach ris</a> .
cowo.tool.argument4.title=Nuair a tha structar an teacsa agad, le liostaichean de nithean
cowo.tool.description=Inneal air-loidhne 100% an-asgaidh gus l\u00EConraidhean semantach a chruthachadh. Chan eil feum air cl\u00E0radh. Cuir a-steach an teacsa agad ann an csv, Excel no teacsa s\u00ECmplidh. Ruith an anailis ann an aon bhriogadh. Luchdaich s\u00ECos na toraidhean agad ann an Excel no mar ghraf.
cowo.tool.model_long_details=<p>Tha na prionnsapalan a lean an inneal air am m\u00ECneachadh anns an fhoillseachadh acadaimigeach seo a\u2019 sgr\u00F9dadh <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">mar a lorgas tu coimhearsnachdan agus cuspairean air Twitter</a> . Tha an teicne\u00F2las a 'leantainn nan ceumannan seo\:</p><ol><li> glanadh an teacsa\: r\u00E8idh gu ASCII, toirt air falbh urls, toirt air falbh comharran puingeachaidh.</li><li> lemmatization.</li><li> lobhadh an teacsa ann an <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-graman</a> suas ri ceithir-graman, toirt air falbh n-graman nach eil cho iomchaidh. Tha an ceum seo co-ionann ris an fhear air a leantainn leis a\u2019 <a href\="../umigon/sentiment_analysis_tool.html">ghn\u00EComh airson mion-sgr\u00F9dadh faireachdainn</a></li><li> cunnt de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">cho-thachartasan</a> \: d\u00E8 na paidhrichean n-graman a bhios tric a\u2019 nochdadh anns na h-aon loidhnichean dhen teacsa?</li><li> Tha an liosta de n-graman cooccurring air a chleachdadh gus l\u00EConra a chruthachadh\: tha e air a dh\u00E8anamh de na n-graman as trice. Tha d\u00E0 n-gram ceangailte ma tha iad gu tric a\u2019 tighinn c\u00F2mhla.</li><li> tha neart nan ceanglaichean san l\u00EConra air a cheartachadh le bhith a\u2019 cleachdadh modh-obrach ris an canar <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Bidh an gn\u00EComh a\u2019 comharrachadh paidhrichean teirmean anns gach loidhne den teacsa. Canar co-thachartasan ris na paidhrichean sin. A\u2019 cruinneachadh a h-uile paidhir teirmean agus a\u2019 taghadh an fheadhainn as trice, th\u00E8id l\u00EConra de theirmean a thogail far a bheil d\u00E0 theirm sam bith ceangailte ma tha iad tric a\u2019 nochdadh c\u00F2mhla san teacsa.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Inneal an-asgaidh gus na teacsaichean agad a thionndadh gu grafaichean semantach
cowo.tool.title=Inneal gus l\u00EConraidhean semantach a ghineadh, an-asgaidh agus air-loidhne. Tionndaidh teacsaichean gu grafaichean.
delight.results.tagline=Lorg \u2018toileachas\u2019 ann an teacsaichean meadhanan s\u00F2isealta Beurla \u2013 toraidhean
delight.tool.description=Inneal an-asgaidh gus \u2018toileachas\u2019 a chomharrachadh mar fhaireachdainn ann an teacsaichean bho na meadhanan s\u00F2isealta Beurla.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Inneal an-asgaidh gus tlachd ann an teacsaichean a chomharrachadh, airson meadhanan s\u00F2isealta sa Bheurla
delight.tool.title=Comharraich am faireachdainn \u2018toileachas\u2019 ann an teacsaichean, an-asgaidh agus air-loidhne. M\u00E8inneadh beachd airson neo-coders.
gaze.network_builder.apply_pmi_correction=Cuir <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">ceartachadh Pointwise Mutual Correction (PMI)</a> an s\u00E0s ann an ceanglaichean an l\u00EConraidh.
gaze.network_builder.connections_should_have_min_targets_in_common=Faodaidh tu co-dh\u00F9nadh gum bu ch\u00F2ir \u00E0ireamh de thargaidean co-dhi\u00F9 a bhith aig 2 st\u00F2r airson ceangal a chruthachadh. Is e an luach as \u00ECsle bunaiteach aon.
gaze.network_builder.description=Inneal air-loidhne 100% an-asgaidh gus l\u00EConraidhean a chruthachadh bho liostaichean
gaze.network_builder.go_with_option=Tagh roghainn
gaze.network_builder.if_you_need_more_parameters=ma tha feum agad air barrachd pharaimearan \uD83E\uDD13
gaze.network_builder.option_1=Roghainn 1\: co-thachartasan don l\u00EConra
gaze.network_builder.option_2=Roghainn 2\: st\u00F2ran agus targaidean don l\u00EConra
gaze.network_builder.or_read_below=... no leugh gu h-\u00ECosal mun d\u00E0 roghainn seo, agus mar a tha iad ag obair\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Inneal an-asgaidh gus l\u00EConraidhean a chruthachadh bho cho-thachartasan no liostaichean
gaze.network_builder.tips_and_tricks.details=<strong>A 'sgr\u00F9dadh a' ghraf</strong><br/> Tha sinn a\u2019 moladh d\u00E0 bhathar-bog an-asgaidh airson an l\u00EConra semantach a rinn an gn\u00EComh a sgr\u00F9dadh\:<ul><li> Tha <a href\="https\://gephi.org" target\="_blank">Gephi</a> a\u2019 toirt seachad na feartan as fhe\u00E0rr airson staitistig grafa tuairisgeulach a sh\u00EColadh, a dhathachadh, ath-mheudachadh agus a ruith air an l\u00EConra agad (leithid meadhanachd eadar-cheangail).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">Bidh VOSviewer</a> a\u2019 toirt seachad na seallaidhean as glaine agus as fhasa a mh\u00ECneachadh airson l\u00EConraidhean semantach. Tha VOSviewer air a leasachadh le scientometrics mar a\u2019 chiad ch\u00F9is cleachdaidh ach tha e feumail airson l\u00EConra semantach de she\u00F2rsa sam bith.</li></ul>
gaze.network_builder.tips_and_tricks.title=Molaidhean is cleasan airson seallaidhean fhaighinn bhon l\u00EConra
gaze.network_builder.title=Inneal airson l\u00EConraidhean a ghineadh, an-asgaidh agus air-loidhne. Tionndaidh csv agus co-thachartasan gu grafaichean.
gaze.network_builder.two_options=D\u00E0 roghainn\: co-thachartasan no rudan coltach ri ch\u00E8ile ann an liostaichean
gaze.network_builder.use_it_directly=Cleachd e gu d\u00ECreach le bhith a 'taghadh roghainn\:
gaze.results.long_explanation_details=Chruthaich an gn\u00EComh l\u00EConra far a bheil\:<ul><li> <strong>Ma thagh thu roghainn 1 (co-thachartasan)</strong> \: nuair a bhios 2 abairtean a\u2019 tachairt air aon loidhne no barrachd, tha iad ceangailte san l\u00EConra.</li><li> <strong>Ma thagh thu roghainn 2 (st\u00F2ran agus targaidean)</strong> \: nuair a tha co-dhi\u00F9 aon targaid cumanta aig 2 st\u00F2r, tha iad ceangailte san l\u00EConra.</li></ul>
gaze.results.long_explanation_title=M\u00ECneachadh air an toradh
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F S\u00F9il\: tog l\u00EConra bho thachartasan no rudan coltach ris - toraidhean
gaze.results.title=Toraidhean - Cruthaich l\u00EConraidhean bho cho-thachartasan no liostaichean de bhuidhnean
general.languages.arabic=Arabach
general.languages.bulgarian=Bulg\u00E0rianach
general.languages.catalan=Catalanach
general.languages.danish=D\u00E0nach
general.languages.dutch=Duitseach
general.languages.english=Sasannach
general.languages.french=Frangach
general.languages.german=Gearmailteach
general.languages.greek=Gr\u00E8igeach
general.languages.italian=Eadailteach
general.languages.japanese=Iapanach
general.languages.norwegian=Lochlannach
general.languages.polish=P\u00F2lainneach
general.languages.portuguese=Portugalach
general.languages.romanian=Rom\u00E0nianach
general.languages.russian=Ruiseanach
general.languages.spanish=Sp\u00E0inneach
general.languages.turkish=Turcach
general.message.accents_removal_explanation=Gu gn\u00E0thach, tha na sr\u00E0can agus na comharran diacritical anns na teacsaichean agad air an gleidheadh (chan eil iad air an toirt air falbh). Leis an roghainn seo, faodaidh tu roghnachadh an toirt air falbh. Ann an cuid de ch\u00E0nanan agus airson cuid de ch\u00F9isean cleachdaidh, faodaidh e an toradh deireannach a dh\u00E8anamh nas glaine. Ann am Fraingis mar eisimpleir, faodaidh toirt air falbh sr\u00E0can na briathran \u2018\u00E9limin\u00E9\u2019 agus \u2018elimine\u2019 a chur c\u00F2mhla, rud a dh\u2019 fhaodadh a bhith na thoradh ion-mhiannaichte. Ann an c\u00E0nanan eile, faodaidh e a bhith na dhroch bheachd a bhith a\u2019 toirt air falbh sr\u00E0can agus diacritics. Mar eisimpleir ann an Sp\u00E0inntis, thionndaidheadh e \u201Ca\u00F1o\u201D gu \u201Cano\u201D, aig a bheil br\u00ECgh eadar-dhealaichte.
general.message.almost_done=\u23F3 cha mh\u00F2r deiseil
general.message.analysis_complete=\u2728 mion-sgr\u00F9dadh deiseil
general.message.analyze_url=D\u00E8an mion-sgr\u00F9dadh air an teacsa a tha air duilleag-l\u00ECn
general.message.are_not_connected=nach eil ceangailte
general.message.at_least=Co-dhi\u00F9\:
general.message.back_to_menu=air ais dhan chl\u00E0r
general.message.back_to_the_menu=Air ais dhan chl\u00E0r
general.message.based_on_scientific_research=St\u00E8idhichte air rannsachadh saidheansail
general.message.captcha_paris=Feuch an l\u00ECon thu a-steach an captcha seo\: d\u00E8 a th\u2019 ann am pr\u00EComh-bhaile na Frainge?
general.message.case_sensitive=mothachail air c\u00F9is
general.message.check_spam=thoir s\u00F9il air a\u2019 phasgan spama
general.message.choose_gexf_file=Tagh faidhle gexf (Gephi)
general.message.choose_vosviewer_file=Tagh faidhle json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 glanadh pr\u00EComh bhriathran is abairtean...
general.message.click_here=cliog an seo
general.message.confirm_and_back_to_menu=Dearbhaich na cr\u00ECochan agad agus till air ais chun phr\u00EComh phannal
general.message.content_successful_read=chaidh susbaint a leughadh gu soirbheachail
general.message.data_not_found=\uD83E\uDD14 d\u00E0ta cha deach a lorg
general.message.dataset_is_made_of=Tha an st\u00F2r-d\u00E0ta a luchdaich thu suas air a dh\u00E8anamh de
general.message.describe_items_short=Thoir cunntas air na nithean seo ann an loidhne ghoirid\:
general.message.doi_as_link_or_not=ma thaghas tu DOIs (aithnichearan nithean didseatach), faodaidh iad a bhith nan dois s\u00ECmplidh no an cruth le l\u00E0n cheangal http.
general.message.download_gexf=Luchdaich a-nuas am faidhle gexf
general.message.email_sent=\uD83D\uDCE7 post-d air a chuir
general.message.email_sent_to=\uD83D\uDCE7 post-d air a chuir gu\:
general.message.empty_line=loidhne falamh
general.message.encoding_error=\uD83D\uDEA8 Mearachd a dh\u2019 fhaodadh a bhith ann le c\u00F2dachadh an fhaidhle agad. Bu ch\u00F2ir an teacsa a ch\u00F2dachadh ann an UTF-8.
general.message.error_function_not_set=Cha deach gn\u00EComh sam bith a thaghadh, cha ghabh na faidhlichean a luchdadh suas.
general.message.error_no_connection=chan urrainnear url a ruighinn leis gu bheil e briste no gu bheil an ceangal dona
general.message.error_url_timed_out=cha ghabh an url a ruighinn leis gun do dh'fhalbh an \u00F9ine air a' cheangal.
general.message.example_url=https\://ga.wikipedia.org/wiki/Natural_language_processing
general.message.example_valid_dois=eisimpleirean de chruthan dligheach airson aithnichearan n\u00EC didseatach\:
general.message.feedback_sent=chaidh do bheachdan air ais a chuir
general.message.fetch_content_url=Luchdaich a-nuas teacsa na duilleige seo
general.message.file_extension_not_recognized=\uD83D\uDEA8 Cha deach leudachadh an fhaidhle aithneachadh.
general.message.file_loaded=\uD83D\uDE9A faidhle air a luchdachadh\!
general.message.finding_key_terms=\uD83C\uDFAF lorg pr\u00EComh bhriathran is abairtean...
general.message.finished_reading_data=\u2B50 chr\u00ECochnaich e an d\u00E0ta a leughadh
general.message.gephi.description=<p>Is e bathar-bog deasg an-asgaidh a th\u2019 ann an <a href\="https\://gephi.org/" target\="_blank">Gephi</a> gus l\u00EConraidhean beaga is m\u00F2ra a chruthachadh, fhaicinn agus a sgr\u00F9dadh. Faodaidh an neach-cleachdaidh ion-phortadh, cruth, s\u00EColadh, dath, ath-mheudachadh agus obrachadh a-mach pr\u00EComh mheatrics air an l\u00EConra.</p><p> Tha seo ga dh\u00E8anamh na inneal \u00E8ifeachdach airson sgr\u00F9dadh l\u00E8irsinneach air d\u00E0ta l\u00EConra agus airson conaltradh l\u00E8irsinneach air an d\u00E0ta sin.</p><p> Ceanglaichean feumail\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Clasaichean-teagaisg airson Gephi</a> agus a\u2019 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">bhuidheann Facebook f\u00ECor ghn\u00EComhach de luchd-cleachdaidh Gephi</a> .</p>
general.message.gephi.long_title=Gephi - bathar-bog coitcheann an-asgaidh airson sealladh l\u00EConra
general.message.get_in_touch_if_need_support_new_language=(cuir fios ma tha feum agad air c\u00E0nan \u00F9r airson taic a thoirt dhut)
general.message.go_back_do_search_twitter=Rach air ais agus d\u00E8an sgr\u00F9dadh eile air Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lemmatization trom-dhleastanais.
general.message.help_nocodefunctions_referral_form=ma tha mionaid agad\: feumaidh nocodefunctions do chuideachadh\!
general.message.i_new_user=Tha mi nam neach-cleachdaidh \u00F9r
general.message.import_text_from_web_page=D\u00E8an mion-sgr\u00F9dadh air an teacsa bho duilleag-l\u00ECn
general.message.import_text_from_web_site=D\u00E8an mion-sgr\u00F9dadh air teacsa gach duilleag de l\u00E0rach-l\u00ECn
general.message.import_your_data_get_results_example=Cuir a-steach an d\u00E0ta agad, faigh na toraidhean\: eisimpleir
general.message.internal_server_error=Mearachd an fhrithealaiche a-staigh. Feuch an cuir thu aithisg gu analysis@exploreyourdata.com
general.message.json=Cuir a-steach faidhle .json (agus s\u00F2nraich d\u00E8 an iuchair anns a bheil an d\u00E0ta teacsa)
general.message.keep_it_short_exclamation=c\u00F9m e goirid agus soilleir\!
general.message.language_of_text_to_analyze=Tagh d\u00E8 an c\u00E0nan anns an teacsa\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F gn\u00EComhachd mu dheireadh\: a\u2019 cruthachadh an l\u00EConraidh
general.message.lemmatization_explanation=Faodaidh m\u00F2ran eadar-dhealachaidhean a bhith aig faclan. Ann an iomadh c\u00E0nan, tha riochdan beagan eadar-dhealaichte aig ainmearan singilte agus iolra no gn\u00EComhairean san aimsir l\u00E0ithreach agus san \u00E0m a dh'fhalbh. Canar lemmatization ris an obair a tha a\u2019 toirt a-steach toirt air falbh na diofar chruthan sin. Tha e feumail toraidhean fhaighinn far am faic sinn an aon fhacal d\u00ECreach aon turas, chan e a h-uile cruth den aon fhacal a bha an l\u00E0thair anns an teacsa a n\u00EC thu sgr\u00F9dadh. Ach uaireannan, chan eil obrachadh lemmatization air a choileanadh gu ceart. Bidh e a\u2019 gearradh fhaclan ann an d\u00F2igh ce\u00E0rr, agus mar thoradh air an sin faodaidh an anailis faclan a thoirt gu buil aig a bheil litreachadh ce\u00E0rr faisg air an deireadh. Sin as coireach, eadhon ged a th\u00E8id obrachadh lemmatization a chuir an s\u00E0s gu bunaiteach, faodaidh tu a chuir dheth an seo.
general.message.make_viz_public_details=<p>Nuair a n\u00EC thu an t-sealladh poblach, th\u00E8id ceangal maireannach a chruthachadh. Faodaidh tu a chomharrachadh agus an sealladh a cho-roinn.</p><br/><p> Rud eile, th\u00E8id am faidhle a dhubhadh \u00E0s \u00E0s deidh uair a th\u00ECde.</p>
general.message.make_viz_public_question=D\u00E8an an sealladh poblach?
general.message.max_file_size=\uD83D\uDCDA Meud an fhaidhle as \u00E0irde
general.message.max_items_capacity_to_analyze=An \u00E0ireamh as motha de nithean a th\u00E8id a sgr\u00F9dadh\:
general.message.max_ngram=Fad nan graman
general.message.min_word_freq=tricead as \u00ECsle airson faclan
general.message.min_word_length=am faid as lugha
general.message.name_of_dataset=ainm an st\u00F2r-d\u00E0ta
general.message.nb_pages_to_crawl=An \u00E0ireamh de dhuilleagan l\u00ECn ri sn\u00E0gadh\:
general.message.new_api_available=\u00D9r\: ruigsinneachd API a-nis ri fhaighinn
general.message.no_file_upload_again=\uD83D\uDE15 chan eil faidhle ri leughadh. Luchdaich suas faidhle agus feuch ris a-rithist.
general.message.ok_sharing_stopwords=cliog an seo ma dh\u2019aontaicheas tu gun gabh na stadan-luirg seo a cho-roinn agus an ath-chleachdadh gus an aplacaid a leasachadh airson a h-uile duine \uD83D\uDE4F
general.message.open_the_chart=Fosgail an cl\u00E0r
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F a\u2019 fosgladh stadan bhon ch\u00F2mhradh acadaimigeach agus gan cleachdadh
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 thug neach-cleachdaidh fosglaidh liosta de fhaclan-stad
general.message.or_read_explanations_below=... no leugh gu h-\u00ECosal mu na bhios e a\u2019 d\u00E8anamh, agus mar a tha e ag obair\:
general.message.password_will_be_sent_to_email=Th\u00E8id am facal-faire seo a chuir chun t-se\u00F2ladh post-d agad. Thoir s\u00F9il air a\u2019 phasgan spama agad\!
general.message.paste_url=Cuir a-steach an url (ceangal) den duilleag-l\u00ECn a tha thu airson a sgr\u00F9dadh
general.message.please_use_api_for_bigger_capacity=Cleachd an API ma tha feum agad air comas nas motha
general.message.please_wait_seconds=feuch an fuirich thu beagan dhiog.
general.message.providing_own_stopwords.details1=Luchdaich a-nuas liosta de na faclan-faire. Feumaidh gur e faidhle .txt a th\u2019 ann le aon fhacal anns gach loidhne.
general.message.providing_own_stopwords.details2=Tagh am bogsa seo ma bu ch\u00F2ir don liosta seo a dhol an \u00E0ite (seach cuir ris) an liosta stad-fhacal bunaiteach.
general.message.providing_own_stopwords.details3=Tagh am bogsa seo ma dh\u2019 aontaicheas tu gun gabh na stadan-luirg seo a cho-roinn agus an ath-chleachdadh gus an aplacaid a leasachadh airson a h-uile duine \uD83D\uDE4F.
general.message.providing_own_stopwords.title=a\u2019 toirt seachad na stadan agad fh\u00E8in
general.message.read_this_tutorial=Leugh an oideachadh s\u00ECmplidh agus cuideachail seo
general.message.reading_csv_file=\uD83D\uDC53 A\u2019 leughadh am faidhle csv
general.message.reading_excel_file=\uD83D\uDC53 A\u2019 leughadh cliath-dhuilleag Excel
general.message.reading_file=Leughadh an fhaidhle
general.message.reading_google_spreadsheet=\uD83D\uDC53 A\u2019 leughadh cliath-dhuilleag Google
general.message.reading_pdf_file=\uD83D\uDC53 Leugh an cruth pdf
general.message.reading_text_file=\uD83D\uDC53 A\u2019 leughadh am faidhle teacsa
general.message.remove_academic_stopwords=thoir air falbh stadan acadaimigeach
general.message.remove_science_stopwords=Thoir air falbh faclan-stad 'saidheans'
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F toirt air falbh stad-fhaclan agus faclan gl\u00E8 bheag
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 toirt air falbh puingeachadh agus goireasan glanaidh eile
general.message.reportsent=tha an aithisg air a chuir
general.message.results.options_for_visualization_details=Faodaidh tu an l\u00EConra sl\u00E0n a luchdachadh s\u00ECos (chan e d\u00ECreach an sampall a chithear an seo) mar <strong>fhaidhle gexf</strong> anns a bheil am fiosrachadh l\u00EConra gu l\u00E8ir. Faodar <strong>faidhlichean Gexf</strong> fhosgladh agus a sgr\u00F9dadh le <a href\\\="https\\\://gephi.org" target\\\="_blank">Gephi</a> , am pr\u00EComh bhathar-bog deasg an-asgaidh airson \u00EComhaighean l\u00EConra.<p> Faodaidh tu cuideachd an l\u00EConra fhaicinn gu d\u00ECreach air-loidhne le\:</p><br/><ul><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> air-loidhne, am bathar-bog a chaidh a leasachadh le Nees Jan van Eck agus Ludo Waltman aig an Ionad airson Sgr\u00F9daidhean Saidheans is Teicne\u00F2lais (CWTS) aig Oilthigh Leiden.</li><li> <a href\="https\://gephi.org/gephi-lite/" target\="_blank">Gephi Lite</a> , tagradh l\u00ECn airson sealladh l\u00EConra agus sgr\u00F9dadh, air a leasachadh le sgioba Gephi</li></ul>
general.message.results.options_for_visualization_title=Grunn fhuasglaidhean gus an toradh fhaicinn
general.message.scores_by_annotators=sg\u00F2ran bho luchd-notaichean
general.message.see_more_details=barrachd mion-fhiosrachaidh\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F a\u2019 cur an liosta de fhaclan stad chun leasaiche - bidh e air fhilleadh a-steach a dh\u2019 aithghearr, tapadh leat\! \uD83D\uDE4F
general.message.several_files_possible=Faodaidh tu * grunn fhaidhlichean * a mhion-sgr\u00F9dadh aig an aon \u00E0m. Gus na faidhlichean uile ann am pasgan a mhion-sgr\u00F9dadh, fosgail am pasgan agus cleachd iuchraichean 'Ctrl', 'shift' no 'Cmd' gus na faidhlichean uile a tha thu airson a thoirt a-steach don mhion-sgr\u00F9dadh a thaghadh.
general.message.should_be=Bu ch\u00F2ir dha
general.message.starting_analysis=\uD83C\uDFC3 a\u2019 t\u00F2iseachadh an anailis
general.message.switch_to_desktop=Feuch an atharraich thu gu brobhsair air coimpiutair deasg.
general.message.text_in_bulk=Teacs soilleir (faidhlichean txt no pdf). A 'toirt taic do \u00E0ireamh mh\u00F2r de fhaidhlichean.
general.message.text_in_bulk_one_item_per_line=Nithean ann am faidhle .txt s\u00ECmplidh - aon n\u00EC airson gach loidhne \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Tagh faidhlichean pdf
general.message.text_in_tables_one_item_per_line=Nithean a tha ann an colbh s\u00F2nraichte de fhaidhle (csv no faidhle Excel) \uD83D\uDCCA
general.message.text_provided_as_input=teacsa air a thoirt seachad mar chur-a-steach
general.message.text_structured=Teacs structaraichte ann an colbhan no cl\u00E0ran (csv no faidhlichean Excel)
general.message.the_product_of=Tha toradh na
general.message.try_it_just_click_on_link=Feuch e, d\u00ECreach cliog air a\u2019 cheangal\:
general.message.type_your_query=Taidhp a-steach do cheist
general.message.upload_your_data=Luchdaich suas an d\u00E0ta agad
general.message.use_it_cite_it=Thoir iomradh air a\u2019 ph\u00E0ipear seo ma chleachdas tu Umigon nad obair
general.message.use_it_directly_by_selecting_a_data_source=Cleachd e gu d\u00ECreach le bhith a\u2019 taghadh an d\u00E0ta a th\u00E8id a sgr\u00F9dadh\:
general.message.use_own_stopwords=cleachd na faclan-luirg agad fh\u00E8in
general.message.use_own_stopwords.instructions=Luchdaich a-nuas liosta de na faclan-faire. Feumaidh gur e faidhle .txt a th\u2019 ann le aon fhacal neo n-gram gach loidhne.
general.message.use_pmi=cleachd PMI
general.message.user_exists=\uD83D\uDEA8 Cleachdaiche ann mu thr\u00E0th
general.message.user_exists.instructions=Feuch an d\u00EC-thagh thu 'cleachdaiche \u00F9r' agus log a-steach leis
general.message.visualize_with_gephi-lite=sealladh le 'Gephi Lite'
general.message.visualize_with_gephisto=sealladh le Gephisto
general.message.visualize_with_vosviewer=sealladh le VOSviewer
general.message.vosviewer.description=<p>Tha <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na bhathar-bog deasg an-asgaidh gus l\u00EConraidhean a chruthachadh agus fhaicinn, le comasan adhartach ann an raon <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (a tha, air a r\u00E0dh gu h-aithghearr, a\u2019 toirt a-steach tomhas agus measadh gn\u00EComhachd saidheansail).</p><p> As t-samhradh 2021, tha luchd-leasachaidh VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">air dreach air-loidhne a</a> chuir air bhog, a tha ga dh\u00E8anamh gu math practaigeach na seallaidhean a chaidh a chruthachadh air a cho-roinn.</p><p> Ceanglaichean feumail\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">A\u2019 t\u00F2iseachadh le VOSviewer</a> a tha a\u2019 tabhann cruinneachadh de ghoireasan.</p>
general.message.vosviewer.long_title=VOSviewer - bho scientometrics gu app coitcheann gus l\u00EConraidhean semantach fhaicinn
general.message.wait_and_authorize_popup=Fuirich... agus ceadaich uinneagan pop-up
general.message.wait_long_operation=\u23F3 Dh\u2019 fhaodadh gun toir an obair seo beagan \u00F9ine. Fuirich mionaid.
general.message.write_here=sgr\u00ECobh an seo
general.message.write_json_key_holding_data=sgr\u00ECobh an seo ainm a\u2019 phr\u00EComh chuspair aca a\u2019 comharrachadh an d\u00E0ta teacsa airson mion-sgr\u00F9dadh. Na cuir timcheall ainm na h-iuchrach le briathran d\u00F9bailte.
general.message.wrong_password=facal-faire ce\u00E0rr
general.message.wrong_password_or_email=post-d ce\u00E0rr no facal-faire
general.message.you_annotated=chuir thu an c\u00E8ill
general.message.you_are_logged_in=tha thu air logadh a-steach
general.message.you_are_not_logged_in=chan eil thu air logadh a-steach
general.message.your_description_here=an tuairisgeul agad an seo
general.message.your_email=am post-d agad
general.message.your_password=am facal-faire agad
general.message.your_stopwords_replace=cliog an seo ma bu ch\u00F2ir do liosta fhaclan-stad * an \u00E0ite * liosta bunaiteach de fhaclan-stad
general.nouns.academic_stopwords=stadan bhon ch\u00F2mhradh acadaimigeach
general.nouns.accents_removal=Toirt air falbh sr\u00E0can agus diacritics
general.nouns.additional_parameters=cr\u00ECochan a bharrachd
general.nouns.annotator=Notator
general.nouns.article_doi=luchdachadh suas dois
general.nouns.article_title=luchdaich suas tiotalan artaigilean
general.nouns.categories=roinnean-se\u00F2rsa
general.nouns.connections=ceanglaichean
general.nouns.context=co-theacs
general.nouns.delight=tlachd
general.nouns.error=mearachd
general.nouns.explanations=m\u00ECneachaidhean
general.nouns.feedback=fios air ais
general.nouns.file=faidhle
general.nouns.files=faidhlichean
general.nouns.item=n\u00EC
general.nouns.items=nithean
general.nouns.key_terms=teirmean bunaiteach
general.nouns.label=leubail
general.nouns.lemmatization=Lemmatachadh
general.nouns.line_number=\u00E0ireamh loidhne
general.nouns.link=ceangal (iomall)
general.nouns.link_strength=neart (\u2018cuideam\u2019) a\u2019 cheangail
general.nouns.min_targets=Co-dhi\u00F9 targaidean co-roinnte gus ceangal a chruthachadh
general.nouns.no_delight=gun tlachd
general.nouns.node_source=n\u00F3d (an t\u00F9s)
general.nouns.node_target=n\u00F3d (targaid)
general.nouns.occurrences=tachartasan
general.nouns.page=duilleag
general.nouns.parameters=paramadairean
general.nouns.pmi=Fiosrachadh mu dheidhinn Pointwise Mutual (PMI)
general.nouns.scores=sg\u00F2ran
general.nouns.sentiment=faireachdainn
general.nouns.sentiment_negative=faireachdainn \u00E0icheil
general.nouns.sentiment_neutral=faireachdainn neodrach
general.nouns.sentiment_positive=faireachdainn adhartach
general.nouns.status=inbhe
general.nouns.success=soirbheas
general.nouns.term=teirm
general.nouns.text=teacs
general.nouns.topic=cuspair
general.nouns.topics=cuspairean
general.small_words.all=uile
general.small_words.and=agus
general.small_words.and_then_capitalized=AGUS AN UAIRSIN
general.small_words.has=tha
general.small_words.is=tha
general.small_words.no=Chan eil
general.small_words.or=neo
general.small_words.out_of=A-mach \u00E0
general.small_words.there_are_still=Tha fhathast
general.small_words.why=carson?
general.small_words.yes=Tha
general.title.if_you_need_more_parameters=Ma tha feum agad air barrachd pharaimearan \uD83E\uDD13
general.title.model_long_description.title=Am modail - tuairisgeul fada
general.title.model_short_description.title=Am modail - tuairisgeul goirid
general.verb.is_uploaded=air a luchdachadh suas
general.verbs.compute=\u00E0ireamhachadh
general.verbs.confirm=dearbhadh
general.verbs.confirm_options=dearbhaich na roghainnean agad
general.verbs.delete=sguab \u00E0s
general.verbs.download_results=luchdachadh s\u00ECos toraidhean
general.verbs.hide=seiche
general.verbs.lemmatize=lemmatize
general.verbs.logoff=log dheth
general.verbs.open_report=fosgail an aithisg
general.verbs.remove=thoir air falbh
general.verbs.remove_accents=Thoir air falbh sr\u00E0can
general.verbs.save=s\u00E0bhail
general.verbs.select_one=tagh aon
general.verbs.send=seol
general.verbs.signal_error=comharraich mearachd
general.verbs.wait_exclamation=fuirich\!
general_message.counting_pairs_terms=\uD83D\uDCBB a\u2019 cunntadh paidhrichean teirmean - tha seo dian gu \u00E0ireamhachd agus bheir e dusan diog. Feuch gum bi thu foighidneach.
general_message.empty_network_no_connection=\uD83D\uDE14 chan eil ceangal aig an l\u00EConra
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F paidhrichean coimpiutaireachd deiseil. A 'toirt air falbh feadhainn nach eil cho tric
general_message.retaining_freq_terms=\u2697\uFE0F a\u2019 cumail d\u00ECreach na teirmean as trice
header.menu.acknowledgements=Buidheachas
header.menu.blog=Blog
header.menu.discuss=Deasbaireachd
header.menu.getsupport=Faigh taic
header.menu.home=Dhachaigh
header.menu.isitpopular=Cunnt de chuairtean
header.menu.pricing=Pr\u00ECsean
header.menu.whodevelopsit=C\u00F2 a leasaicheas e?
header.menu.why=Carson?
highlighter.results.download=Faigh am faidhle le toraidhean
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Inneal an-asgaidh gus facal a shoilleireachadh ann an teacsa - luchdaich s\u00ECos na toraidhean
highlighter.results.title=Inneal an-asgaidh gus facal a shoilleireachadh ann an teacsa le CSS - luchdaich s\u00ECos na toraidhean
highlighter.tool.description=Inneal air-loidhne 100% an-asgaidh gus teirm a chomharrachadh ann an teacsa le stoidhle css. Chan eil feum air cl\u00E0radh. Cuir a-steach an teacsa agad ann an csv no Excel.
highlighter.tool.explanation1=<p>Tha na buaidhean dath mar thoradh air taga html\: &lt;span&gt; agus stoidhle css a chur ris.</p><br/><br/><p> Faodar na dathan a chleachdar airson soilleireachadh a ghn\u00E0thachadh\: dath an teacsa agus dath c\u00F9l-raoin (faic gu h-\u00ECosal).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Gabhaidh an gn\u00EComh seo liosta fhaclan, agus liosta de sheantansan (\u201Cco-theacsa\u201D) far a bheil na faclan seo a\u2019 nochdadh.</p>
highlighter.tool.input1=Tha mi air gluasad gu <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=Tha an <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> na chluba ball-coise proifeasanta
highlighter.tool.input3=B\u2019 e Joe Biden Iar-cheann-suidhe <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span>
highlighter.tool.output=<p><strong>Toradh</strong> \: Faidhle Excel d\u00E0-cholbh a tha coltach ris an cuir a-steach, ach a-mh\u00E0in gu bheil na teirmean a-nis air an comharrachadh ann an co-theacsa\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Inneal an-asgaidh gus facal a shoilleireachadh ann an teacsa le CSS
highlighter.tool.title=Inneal gus teirm a chomharrachadh ann an teacsa le stoidhle css
highlighter.tool.what_it_does_question=D\u00E8 an t-amas a th\u2019 aig a\u2019 ghn\u00EComh seo?
highlighter.tool.which_color_background=D\u00E8 an dath c\u00F9l-raoin airson an fhacail a chomharrachadh?
highlighter.tool.which_color_word=D\u00E8 an dath airson am facal a chomharrachadh?
import_data.bulk.description=Luchdaich suas d\u00E0ta neo-structaraichte ann am faidhlichean teacsa no faidhlichean pdf.
import_data.bulk.title=Cuir a-steach an d\u00E0ta agad mar theacsa sh\u00ECmplidh
import_data.exclude_terms=Roghainneil\: liosta de theirmean ri bhith air an d\u00F9nadh a-mach
import_data.general.choose_csv_or_excel=Tagh faidhle csv no Excel
import_data.general.choose_json=Tagh faidhle .json
import_data.general.choose_pdf=Tagh faidhlichean pdf
import_data.general.choose_txt_or_pdf=Tagh .txt no faidhlichean pdf
import_data.general.choose_web_page=Faigh an teacsa bho dhuilleag-l\u00ECn gus a sgr\u00F9dadh
import_data.general.choose_web_page_description=Tha an duilleag seo a' cuideachadh an neach-cleachdaidh l\u00E0rach-l\u00ECn a tharraing. Th\u00E8id susbaint teacsa nan duilleagan an uairsin a sgr\u00F9dadh leis a\u2019 ghn\u00EComh a thagh an neach-cleachdaidh
import_data.general.choose_web_page_title=Crawl l\u00E0rach-l\u00ECn gus mion-sgr\u00F9dadh a dh\u00E8anamh air susbaint nan duilleagan le gn\u00EComhan nocode.
import_data.general.click_below_to_read_it=A-nis, cliog air a\u2019 cheangal gu h-\u00ECosal airson a leughadh.
import_data.general.my_data_has_headers=Tha cinn-cinn aig an d\u00E0ta agam
import_data.general.open_a_file=Fosgail faidhle
import_data.general.preview_your_data=Ro-shealladh den d\u00E0ta san fhaidhle a luchdaich thu suas
import_data.general.preview_your_tweets=Ro-shealladh de thoraidhean an rannsachaidh air Twitter
import_data.general.read_data=Leugh an d\u00E0ta anns an fhaidhle(s)
import_data.general.select_two_columns_below=Tagh d\u00E0 cholbh (gu h-\u00ECosal)
import_data.general.upload_a_dataset=Luchdaich suas st\u00F2r-d\u00E0ta
import_data.include_depth_1_links=Rach gu doimhneachd de +1\: cuir a-steach teacsa nan duilleagan l\u00ECn ris a bheil an duilleag th\u00F9sail a\u2019 ceangal
import_data.include_depth_1_links_question=cuir a-steach teacsa nan duilleagan l\u00ECn aig doimhneachd + 1?
import_data.include_this_link_question=cuir a-steach an teacsa air an duilleag-l\u00ECn seo?
import_data.option1.description=Feumaidh cuid de ghn\u00EComhan faighinn airson faidhlichean cuir a-steach far an t\u00E8id gach loidhne a sgr\u00F9dadh, agus taobh a-staigh gach loidhne tha liosta de nithean. Leughaidh an duilleag in-mhalairt seo na faidhlichean sin
import_data.option1.for_Excel_files=airson faidhlichean Excel, bu ch\u00F2ir gach n\u00EC a bhith ann an colbh\:
import_data.option1.for_csv_files=airson faidhlichean teacsa s\u00ECmplidh agus faidhlichean csv, bu ch\u00F2ir na nithean a bhith air an sgaradh le cromag no n\u00EC dealaiche sam bith eile fhad \u2018s a tha e cunbhalach thairis air an fhaidhle (\u00E0ite, leth-choloin, tabaichean ...)
import_data.option1.title=Duilleag airson d\u00E0ta a thoirt a-steach far an lorgar co-thachartasan loidhne air loidhne
import_data.option2.click_to_select_source=Cliog an seo gus an colbh seo a thaghadh mar an t\u00F9s
import_data.option2.confirm_this_column_is_source='S e an colbh seo an t\u00F9s, agus 's e an colbh(an) air an taobh dheas an targaid(ean). Cliog air 'tha' gus an anailis a chuir air bhog.
import_data.option2.description=Bidh cuid de dhleastanasan ag adhbhrachadh air st\u00F2r-d\u00E0ta cuir a-steach anns a bheil aonadan \u2018st\u00F2r\u2019 agus aonadan \u2018targaid\u2019. Leigidh an duilleag seo leis an in-mhalairt seo
import_data.option2.file_must_have_columns=Feumaidh co-dhi\u00F9 d\u00E0 cholbh a bhith san fhaidhle agad\: is e a\u2019 chiad fhear an t\u00F9s. Tha an colbh(an) air an taobh dheas nan targaidean.
import_data.option2.title=Duilleag airson st\u00F2r-d\u00E0ta a thoirt a-steach le st\u00F2ran agus targaidean
import_data.pdfregion.description=Tha an roinn far an t\u00E8id an teacsa a thoirt a-mach air a mh\u00ECneachadh roimhe seo. A-nis, faodaidh tu na pdfan a luchdachadh suas airson \u00E0s-tharraing teacsa san roinn seo.
import_data.pdfregion.proceed=Lean air adhart gu tarraing teacsa
import_data.pdfregion.title=Luchdaich a-nuas pdf airson cl\u00F2-bhualadh teacsa
import_data.structured_data.click_for_this_column=Cliog an seo gus mion-sgr\u00F9dadh a dh\u00E8anamh air d\u00E0ta sa cholbh seo
import_data.structured_data.confirm_analysis_on_this_column=th\u00E8id an anailis a dh\u00E8anamh air a\u2019 cholbh seo ma bhriogas tu air \u2018tha\u2019
import_data.structured_data.description=Tha an duilleag seo airson dhut d\u00E0ta structarail a thoirt a-steach a th\u00E8id a sgr\u00F9dadh a r\u00E8ir a\u2019 ghn\u00EComh a thagh thu
import_data.structured_data.title=Cuir a-steach st\u00F2r-d\u00E0ta structaraichte - ann an cruth csv no cl\u00E0r
import_data.twitter.connect=\uD83D\uDCDE Ceangail ri Twitter
import_data.twitter.launch_the_search=cuir air bhog an lorg
import_data.twitter.title=Rannsaich agus cuir a-steach tweets
import_data.two_columns.description=Leigidh an duilleag seo leat faidhle a thaghadh, a luchdachadh suas agus an uairsin an d\u00E0 cholbh a thaghadh far a bheil an d\u00E0ta inntinneach suidhichte
import_data.two_columns.title=Cuir a-steach d\u00E0ta structaraichte le 2 cholbh
import_data.web_link_user_provided=ceangal l\u00ECn air a thoirt seachad leis an neach-cleachdaidh
import_data.website.analyze_website=Luchdaich a-nuas cruinneachadh de duilleagan l\u00E0rach-l\u00ECn
import_data.website.crawl_website=Luchdaich a-nuas duilleagan na l\u00E0raich
import_data.website.exclude_terms_instructions=Sgr\u00ECobh teirm sam bith a chuireas a-mach an url seo ma tha e air a ghabhail a-steach san url. Ma sgr\u00ECobhas tu grunn theirmean, dealaich iad le cromag.
import_data.website.max_links=Suidhich an \u00E0ireamh as motha de dhuilleagan l\u00ECn a th\u00E8id a chraoladh
import_data.website.max_links_defaut_value=Is e an luach bunaiteach 10 (gheibhear 10 duilleagan bhon l\u00E0rach-l\u00ECn aig a\u2019 char as \u00E0irde).
import_data.you_need_to_do_step_one_first=Gus na ceanglaichean duilleag-l\u00ECn fhaicinn airson a bhith a\u2019 toirt a-steach (no nach eil), feumaidh tu a bhith air cliogadh air a\u2019 phutan aig ceum 1, gu h-\u00E0rd.
index.academic.citations=Tha an algairim airson mion-sgr\u00F9dadh faireachdainn air a <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">mheas aig an \u00ECre as fhe\u00E0rr am measg 24 fuasglaidhean</a> . Nuair a bhios tu a\u2019 cleachdadh a\u2019 ghn\u00EComh seo, thoir iomradh air an iomradh seo\:<br/> <i>Levallois, Clement. \u201CUmigon\: Mion-sgr\u00F9dadh faireachdainn air Tweets st\u00E8idhichte air liostaichean teirmean agus heuristics\u201D.</i>
index.academic.title=A\u2019 tighinn gu d\u00ECreach bho rannsachadh acadaimigeach
index.acknowledgements.details=Tadhail air an liosta aithneachaidh
index.argument1=gn\u00EComhan saidheans d\u00E0ta as fhe\u00E0rr sa chlas a ghabhas cleachdadh gun ch\u00F2dachadh
index.argument2=\#free, \#gun chl\u00E0radh, \#open source
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F a\u2019 ceangal leabhar-chl\u00E0r
index.button.cowo=\uD83D\uDD78\uFE0F atharraich teacsaichean gu l\u00EConraidhean
index.button.gaze=\uD83D\uDD27 cruthaich l\u00EConraidhean bho liostaichean
index.button.highlighter=\uD83C\uDFA8 comharraich teacsa le css
index.button.link_prediction=\uD83D\uDD2E ro-innse ceangail ann an l\u00EConraidhean
index.button.mapsofscience=\uD83D\uDDFA Mapaichean saidheans
index.button.networkconverter=\u267B inneal-tionndaidh Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 lorg susbaint air a bhrosnachadh
index.button.pdfmatcher=\uD83C\uDFAF Lorg teirmean ann am faidhlichean pdf
index.button.pdfregionextractor=\u2702\uFE0F thoir a-mach teacsa bho pdfs
index.button.spatialize=\uD83D\uDE85 sp\u00E0saich faidhlichean gexf m\u00F2ra gu sgiobalta
index.button.topics=\uD83D\uDD26 lorg pr\u00EComh chuspairean anns na teacsaichean agad
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C mion-sgr\u00F9dadh faireachdainn
index.calltochooseafunction=tagh gn\u00EComh\:
index.contact.details=Faodar aithisgean air bug, leasachaidhean, molaidhean ... a chuir gu analysis@exploreyourdata.com, no cuir fios thugam <a href\="https\://twitter.com/seinecle" target\="_blank">air Twitter\!</a>
index.datapolicy=Poileasaidh d\u00E0ta
index.datapolicy.dataannotationfunction=A thaobh an gn\u00EComh "nota d\u00E0ta"
index.datapolicy.dataannotationfunction.details=Tha nota d\u00E0ta a\u2019 toirt a-steach a bhith a\u2019 luchdachadh suas liosta de nithean, air am bi luchd-comharraidh a\u2019 comharrachadh. Tha seo a\u2019 ciallachadh gu bheil an liosta de nithean air a st\u00F2radh, a bharrachd air an liosta de luchd-notaichean, na puist-d aca, agus na notaichean a n\u00EC iad.<br/> Bidh dealbhaiche na h-obrach a\u2019 s\u00E0bhaladh post-d agus tuairisgeul air an d\u00E0ta. Tha iad sin air an st\u00F2radh cuideachd.<br/> Tha an d\u00E0ta (liosta de nithean, tuairisgeul air an liosta, post-d dealbhaiche na h-obrach, puist-d an luchd-nota agus na notaichean aca) air a st\u00F2radh air ionad frithealaiche t\u00E8arainte san EU. Chan eil e air a cho-roinn no air ath-chleachdadh airson adhbhar sam bith.<br/> Faodar an d\u00E0ta a dhubhadh \u00E0s aig \u00E0m sam bith le dealbhaiche na h-obrach.<br/>
index.datapolicy.forallotherfunctions=Airson a h-uile gn\u00EComh eile
index.datapolicy.forallotherfunctions.details=Tha am poileasaidh s\u00ECmplidh\: cha bhith an d\u00E0ta a luchdaicheas tu suas air a st\u00F2radh, air a cho-roinn no air ath-chleachdadh. Ann an cleachdadh, th\u00E8id a chuir gu t\u00E8arainte bhon l\u00E0rach-l\u00ECn seo le SSL (https) \uD83D\uDD12 gu frithealaiche t\u00E8arainte. An sin, tha e air a mhion-sgr\u00F9dadh sa bhad. An uairsin, th\u00E8id a sgrios nuair a thig an seisean agad gu cr\u00ECch, agus sin nuair a dh\u00F9ineas tu an duilleag-l\u00ECn.
index.datapolicy.link=Ceangal ris a\u2019 phoileasaidh d\u00E0ta seo sgr\u00ECobhte ann an teirmean laghail
index.description=Innealan airson d\u00E0ta saidheans gun ch\u00F2dachadh. D\u00E8an sgr\u00F9dadh air an d\u00E0ta agad le cliog agus puing agus gun ch\u00F2d.
index.footer.author=\u00A9 2022 gn\u00EComhan Nocode le <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=tagh c\u00E0nan airson na l\u00E0raich\:
index.ordosometestshere=no d\u00E8an deuchainnean d\u00ECreach an seo\:
index.pricing.details=Tha an aplacaid gu tur an-asgaidh agus chan eil cr\u00ECoch air cleachdadh. Faic <a href\="why.html">carson</a> .
index.tagline=rannsaich an d\u00E0ta agad le cliog
index.testorganic.analysisforFR=mion-sgr\u00F9dadh air teacsa Frangach
index.testorganic.analysisforUK=mion-sgr\u00F9dadh air teacsa Beurla
index.testsentimentanalysises=mion-sgr\u00F9dadh faireachdainn air teacsa Sp\u00E0innteach
index.testsentimentanalysisfr=mion-sgr\u00F9dadh faireachdainn air teacsa Frangach
index.testsentimentanalysisuk=mion-sgr\u00F9dadh sentiment air teacsa Beurla
index.title=\uD83D\uDD0E Gn\u00EComhan Nocode\: mion-sgr\u00F9dadh d\u00E0ta an-asgaidh airson neo-ch\u00F2dairean
index.togetstarted=airson t\u00F2iseachadh, chan eil agad ach faidhle (Excel, pdf, csv, txt ...) no Spreadsheet Google anns a bheil beagan teacsa.
index.togettheresults=ch\u00EC thu na toraidhean air an duilleag, agus luchdaich s\u00ECos na toraidhean
link_prediction.choose_gexf_or_read_below=Tagh faidhle gexf far am bi ceanglaichean \u00F9ra air an ro-innse no leugh gu h-\u00ECosal mun d\u00F2igh-obrach
link_prediction.click_to_predict=A-nis, cliog air a\u2019 phutan gu h-\u00ECosal gus ceanglaichean \u00F9ra a ro-innse.
link_prediction.description=Inneal air-loidhne an-asgaidh a\u2019 cleachdadh ceangal f\u00E0bharach gus ceanglaichean \u00F9ra ann an l\u00EConra a ro-innse
link_prediction.explanation.details=<p>Tha an gn\u00EComh seo na chleachdadh d\u00ECreach den plugan Gephi le <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti agus Saskia Sch\u00FCler, fo sti\u00F9ir Michael Henninger aig FHNW</a> .</p><br/><p> Tha an c\u00F2d aca ri fhaicinn <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">air Github</a> .</p><br/><p> Tha an ro-aithris st\u00E8idhichte air <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ceangal f\u00E0bharach</a> . Tha e cuingealaichte ri l\u00EConraidhean neo-sti\u00F9iridh, gun chuideam. Tha an reusanachadh s\u00ECmplidh\: is e an ceangal as coltaiche a th\u00E8id a chruthachadh am fear eadar d\u00E0 nod aig a bheil na n\u00E0baidhean as motha, ach aig nach eil ceangal fhathast.</p><br/><p> Ciamar a mh\u00ECnicheas tu an ro-innse ceangail seo? Faodaidh d\u00ECth ceangail a bhith a\u2019 ciallachadh\:<br/><ol><li> Chan eil comas ann airson a\u2019 cheangail seo (chan eil e \u201Cbuntainneach\u201D ris na nodan a bhiodh na l\u00F9ib)</li><li> Tha comas ann an ceangal seo a chruthachadh, agus chan eil an comas seo air a thoirt gu buil fhathast</li><li> Tha comas ann airson a\u2019 cheangal ach tha an d\u00E0 nod a\u2019 roghnachadh gun an ceangal a thoirt gu buil</li></ol><br/> Tha seo a\u2019 ciallachadh gum faod \u201Cro-innse\u201D ceangal d\u00E8iligeadh ri aon de na tr\u00EC c\u00F9isean sin.<br/><br/> Tha rannsachadh air ro-innse ceangail inntinneach. Cuir fios thugainn ma tha thu airson d\u00F2igh ro-innse ceangail \u00F9r a chuir an gn\u00EComh air nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferential attachement - d\u00F2igh-obrach airson ro-innse \u00F9r "coltach" ceanglaichean ann an l\u00EConra
link_prediction.how_many_links=Cia mheud ceangal a tha thu airson ro-innse?
link_prediction.how_to_interpret.question=Ciamar a mh\u00ECnicheas tu an luach ro-innse seo?
link_prediction.list_predicted_links=Liosta de cheanglaichean ris a bheil d\u00F9il
link_prediction.node_prediction_value=luach ro-innse node
link_prediction.predict_new_links=D\u00E8an ro-innse air ceanglaichean \u00F9ra
link_prediction.short_explanation=<p>Tha an d\u00F2igh a\u2019 d\u00E8anamh a-mach gum bi an cothrom as \u00E0irde aig na nodan aig a bheil an <strong>toradh</strong> as \u00E0irde ceangal a dh\u00E8anamh. Canar <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ceangal f\u00E0bharach</a></strong> ris a\u2019 bharail seo \: tha na nodan aig a bheil na ceanglaichean as motha mar-th\u00E0 buailteach a bhith mar an fheadhainn a chruthaicheas d\u00E0imhean \u00F9ra.</p>
link_prediction.success=\uD83D\uDE9A tha na f\u00E0isneachdan a-staigh\! Ch\u00EC thu an liosta de cheanglaichean ris a bheil d\u00F9il gu h-\u00ECosal. Chaidh faidhle gexf a luchdachadh s\u00ECos, tha e a\u2019 toirt a-steach na ceanglaichean ris an robh d\u00F9il air mullach an l\u00EConra t\u00F9sail.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F D\u00E8an ro-innse air ceanglaichean \u00F9ra ann an l\u00EConra
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Inneal air-loidhne gus ceanglaichean \u00F9ra ann an l\u00EConra a ro-innse
link_prediction.warning_size=\uD83D\uDEA8 Bu ch\u00F2ir an l\u00EConra a bhith air a dh\u00E8anamh de 1000 nodan no nas lugha - air neo bidh an \u00E0ireamhachadh gu bhith gu math slaodach. Faic gu h-\u00ECosal airson mion-fhiosrachadh.
network_converter.choose_file_or_read_below=Tagh faidhle airson tionndadh no leughadh gu h-\u00ECosal mu Gephi agus VOSviewer.
network_converter.click_to_convert=A-nis, cliog air a\u2019 phutan gu h-\u00ECosal gus a thionndadh.
network_converter.convert_to_gephi=Tionndaidh gu Gephi (cruthaich faidhle gexf)
network_converter.convert_to_vosviewer=Tionndaidh gu faidhle VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>Faodar d\u00E0ta l\u00EConra a chruth a r\u00E8ir diofar ghn\u00E0thasan\: tha GraphML, DL, no Pajek Net am measg an fheadhainn as cumanta. Tha an <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">cl\u00E0r seo de chruthan faidhle l\u00EConra a</a> \u2019 toirt ge\u00E0rr-chunntas feumail (mura bheil e coileanta)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Is e an rud a tha a\u2019 d\u00E8anamh rudan neo-phractaigeach nach eil a h-uile bathar-bog l\u00EConra viz a\u2019 gabhail ris a h-uile cruth. Gu s\u00F2nraichte\:<ul><li> Faodaidh Gephi faidhlichean gexf a thoirt a-steach agus \u00E0s-mhalairt, ach chan eil e ag aithneachadh faidhlichean l\u00EConra VOSviewer json</li><li> Faodaidh VOSviewer faidhlichean VOSviewer json a thoirt a-steach agus \u00E0s-mhalairt, ach chan eil e ag aithneachadh faidhlichean gexf</li></ul></p><p> Tha an inneal tionndaidh eadar faidhlichean gexf agus VOSviewer json a thairgsinn air an duilleag seo na dhrochaid a tha mi an d\u00F2chas a bhios feumail le luchd-cleachdaidh an d\u00E0 bhathar-bog.</p>
network_converter.creating_a_bridge.title=A\u2019 cruthachadh drochaid eadar Gephi agus VOSviewer
network_converter.customize_legend.title=Roghainneil\: cuir uirsgeulan ris na h-eileamaidean den l\u00EConra agad.
network_converter.description=Tionndaidh faidhlichean gexf bho Gephi gu cruth VOSviewer json. \u00C0s-mhalairt faidhlichean VOSviewer gu Gephi.
network_converter.howto=Chan eil mi cinnteach ciamar a gheibh thu faidhle gexf bho Gephi? Tadhail air an <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">oideachadh mhionaideach seo air mar a th\u00E8id thu bho Gephi gu sealladh l\u00ECn le VOSviewer</a> .
network_converter.items.question=D\u00E8 tha na \u201Cnithean\u201D (no nodan, no \u00E0idseantan...) san l\u00EConra agad a\u2019 riochdachadh? Thoir ainm goirid air
network_converter.limit_to_500_nodes.details=<p>Fhad \u2018s a tha Gephi air a dh\u00E8anamh airson l\u00EConraidhean beaga agus gl\u00E8 mh\u00F2r, tha VOSviewer air a dh\u00E8anamh airson l\u00EConraidhean suas gu timcheall air nodan 500. Tha eadhon 300 nodan nas fhe\u00E0rr. Os cionn na meud seo, bidh am fradharc a\u2019 f\u00E0s nas duilghe a leughadh agus bidh na h-obraichean a\u2019 f\u00E0s gu math slaodach.</p><br/><p> D\u00E8 ma tha an l\u00EConra agad nas motha na 500 nodan? Cuidichidh Nocodefunctions thu\: anns an fhaidhle gexf, taghaidh e na 500 nodan <strong>anns na h-oirean aig a bheil an cuideam as motha</strong> . Th\u00E8id na nodan eile a sh\u00EColadh a-mach. Bu ch\u00F2ir dha seo l\u00EConra nas lugha a chruthachadh a bheir sealladh cuideachail den l\u00EConra iomlan, t\u00F9sail.</p>
network_converter.limit_to_500_nodes.question=D\u00E8 mu dheidhinn a\u2019 chr\u00ECoch gu nodan 500?
network_converter.links.question=D\u00E8 tha na \u201Cceanglaichean\u201D (no oirean, no bannan...) san l\u00EConra agad a\u2019 riochdachadh? Tagh ainm goirid
network_converter.links_strength.question=D\u00E8 tha an "neart ceangail" (no cuideam) anns an l\u00EConra agad a 'riochdachadh? Tagh tuairisgeul goirid.
network_converter.option1=Roghainn 1\: tionndaidh faidhle Gephi gexf gu faidhle VOSviewer json [agus gu roghnach, roinn am faidhle sa bhad mar shealladh l\u00ECn]
network_converter.option2=Roghainn 2\: tionndaidh faidhle VOSviewer json gu faidhle Gephi (cruth .gexf)
network_converter.share_vosviewer_publicly.details=<p>Nuair a n\u00EC thu an t-sealladh poblach, th\u00E8id ceangal maireannach a chruthachadh. Faodaidh tu a chomharrachadh agus an sealladh a cho-roinn.</p><p> Barrachd fiosrachaidh san <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">oideachadh Gephi</a> seo .</p>
network_converter.share_vosviewer_publicly.question=D\u00E8an an sealladh VOSviewer comasach a cho-roinn air an l\u00ECon le url poblach?
network_converter.tagline=Tionndaidh faidhlichean eadar Gephi agus VOSviewer
network_converter.title=Inneal air-loidhne gus faidhlichean gexf a thionndadh gu cruth vosviewer json, agus air ais
network_converter.warning_not_gephi_file=\u26A1 Bu ch\u00F2ir gur e <strong>faidhle .gexf a tha san fhaidhle</strong> , chan e <strong>faidhle .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Faic a h-uile mion-fhiosrachadh an seo</a><br/> \uD83D\uDEA8 Bu ch\u00F2ir an l\u00EConra a bhith air a dh\u00E8anamh de 500 nodan no nas lugha - air neo cha bhith e comasach an sealladh air-loidhne a leughadh. Faic gu h-\u00ECosal airson mion-fhiosrachadh.<br/><br/>
organic.description=Inneal air-loidhne 100% an-asgaidh gus susbaint organach a chomharrachadh air Twitter, Instagram agus na meadhanan s\u00F2isealta. Lorg beachdan brosnachail \uD83D\uDCE2 vs spontaneous \uD83C\uDF3F air na meadhanan s\u00F2isealta.
organic.details=Bidh an gn\u00EComh seo a\u2019 se\u00F2rsachadh do theacsaichean ann an d\u00E0 roinn\:<ul><li> <strong>organach</strong> \: nuair a tha an teacsa sgr\u00ECobhte ann an stoidhle a tha n\u00E0darrach, pearsanta, fa leth.</li><li> <strong>adhartachadh</strong> \: nuair a tha an teacsa sgr\u00ECobhte ann an stoidhle a tha corporra, le taic, fuadain.</li></ul> Bidh e ag obair as fhe\u00E0rr air <strong>na meadhanan s\u00F2isealta</strong> leithid tweets airson Twitter, beachdan air puist Instagram agus teacsaichean f\u00ECor ghoirid eile ann am Beurla agus Fraingis.<br/> Air a bhreith ann an 2020, tha an inneal seo fo leasachadh leantainneach.
organic.general.argument1.details=Tha an inneal air a phr\u00F2gramadh le Java a tha coileanaidhean coltach cuideachd, no nas fhe\u00E0rr na <strong>Python</strong> . Chan eil e an urra ri <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">tagadh p\u00E0irt-gu-cainnt (tagadh POS)</a> , a tha ga dh\u00E8anamh eadhon nas luaithe. Bithear a\u2019 cleachdadh coimpiutaireachd co-sh\u00ECnte ann am fo-ghn\u00EComhan agus chaidh c\u00F9ram m\u00F2r a thoirt do choileanadh.
organic.general.argument1.title=\uD83D\uDE80 Fast agus cleasachd
organic.general.argument2.details=<p>Bidh an inneal seo a\u2019 comharrachadh comharran <u>labhairt corporra</u> . Chan eil an caractar seo air a mh\u00ECneachadh gu soilleir anns an litreachas acadaimigeach. Is e an t-amas inneal a thoirt do mhanaidsearan susbaint agus luchd-anailis a leigeas leotha susbaint a sh\u00EColadh a-mach nach eil a\u2019 riochdachadh <strong>f\u00ECor ghuth an neach-ceannach</strong> , leithid\:</p><br/><ul><li> <strong>gairmean gu gn\u00EComh</strong> \: "VOTE", "Ceannach", "PLAY", ...</li><li> <strong>cuiridhean brosnachaidh</strong> \: "hottest deals", " give away", ...</li><li> <strong>beachdan a tha air an cruthachadh le e\u00F2laiche conaltraidh</strong> , mar a tha na briathran s\u00F2nraichte a thathar a\u2019 cleachdadh\: \u201Cair fhoillseachadh\u201D, \u201Cstoked to\u201D, \u201Creinvents\u201D ...</li></ul><br/> Is e obair a tha seo a\u2019 dol air adhart agus tha sinn a\u2019 cur f\u00E0ilte air na beachdan air ais agus na molaidhean agad (analysis@exploreyourdata.com). Tha sinn den bheachd gu bheil an gn\u00EComh seo mar-th\u00E0 air leth feumail, a\u2019 cuideachadh luchd-anailis a tha a\u2019 speisealachadh ann am m\u00E8inneadh bheachdan an st\u00F2r-d\u00E0ta aca a ghlanadh bhon t-susbaint nach ann bho dhaoine fa-leth / luchd-ceannach ach bho chorporra agus oifigearan conaltraidh (thoir s\u00F9il air ar <a href\="../umigon/sentiment_analysis_tool.html">gn\u00EComh airson mion-sgr\u00F9dadh faireachdainn</a> ). N\u00EC seo an tomhas aca nas earbsaiche, gu s\u00F2nraichte airson m\u00E8inneadh beachd.
organic.general.argument2.title=Organach vs susbaint air a bhrosnachadh\: tuilleadh beachdachaidh
organic.general.model_long_description=<p>Tha na prionnsapalan a lean an inneal coltach ris a <a href\="../umigon/sentiment_analysis_tool.html">\u2019 ghn\u00EComh airson mion-sgr\u00F9dadh faireachdainn</a> , ach a-mh\u00E0in na riaghailtean a tha rin cur an s\u00E0s. Tha an inneal a 'leantainn nan ceumannan seo\:</p><ol><li> thoir s\u00F9il air fad an teacsa\: ma tha e d\u00ECreach facal no dh\u00E0 goirid, cha t\u00E8id a she\u00F2rsachadh</li><li> toirt air falbh urls, toirt air falbh susbaint ann an quotes, \u00E0bhaisteachadh apostrophs</li><li> tha d\u00E0 dhreach den teacsa air an st\u00E8idheachadh\: aon far a bheil na sr\u00E0can agus na caractaran s\u00F2nraichte uile air an toirt air falbh, agus aon far a bheil iad air an cumail. Bidh na ceumannan a leanas uile a\u2019 buntainn ris an d\u00E0 dhreach den teacsa.</li><li> thoir s\u00F9il air <strong>emojis, emoticons agus onomatopeia</strong> . Na bi ro-phr\u00F2iseas an teacsa agad gus an toirt air falbh, bidh iad a\u2019 toirt seachad fiosrachadh feumail air faireachdainn\!</li><li> thoir s\u00F9il air hashtags, ma tha gin ann</li><li> lobhadh an teacsa ann an n-graman suas ri ceithir-graman</li><li> airson gach n-gram\:<ul><li> skip e ma bhuineas e do liosta ro-st\u00E8idhichte de dh'fhaclan stad</li><li> thoir s\u00F9il airson caractaran a-rithist agus thoir air falbh iad mar a dh\u2019 fheumar ( <code>yeeeahhh\!</code> thig gu bhith <code>yeah\!</code> )</li><li> thoir s\u00F9il a bheil an n-gram anns an liosta ro-st\u00E8idhichte de bhriathrachas/abairtean/stoidhle a\u2019 comharrachadh \u201C\u00F2raid chorporra\u201D. Ma tha, th\u00E8id an riaghailt fhreagarrach a chuir an s\u00E0s.</li></ul></li><li> co-dh\u00F9nadh deireannach, st\u00E8idhichte air toraidhean nan ceumannan roimhe.</li></ol>
organic.general.model_short_description=Bidh an gn\u00EComh a\u2019 sgr\u00F9dadh gach teirm den teacsa agus a\u2019 cur an s\u00E0s sreath de riaghailtean (anns a\u2019 cho-theacsa seo, a bheil am facal organach no air a bhrosnachadh?). Bidh e cuideachd a\u2019 beachdachadh air <strong>emojis</strong> , puingeachadh, <strong>hashtags</strong> , faclan calpaichte ... gus an toradh a dhearbhadh.
organic.general.soundsorganic=guth n\u00E0darra / f\u00ECrinneach
organic.general.soundspromoted=guth corporra / urrasach
organic.general.tone_of_voice=t\u00F2in a' ghutha
organic.tagline=Mion-sgr\u00F9dadh air guth organach teachdaiche airson Twitter, Instagram agus nas fhaide air falbh
organic.title=\uD83D\uDCE2 \u00C8isteachd organach de ghuth teachdaiche\: inneal an-asgaidh agus air-loidhne.
pdfmatcher.pdfmatcher.tagline=Chan eil paramater s\u00F2nraichte ann airson a\u2019 ghn\u00EComh seo. Cliog air a\u2019 phutan gus leantainn air adhart.
pdfmatcher.results.tagline=D\u00E8an maids eadar teirmean \u00F9idh ann am faidhlichean pdf - toraidhean
pdfmatcher.results.title=D\u00E8an maids eadar teirmean \u00F9idh ann am faidhlichean pdf - toraidhean
pdfmatcher.tool.complex_query_allowed=\u00D9r\! Tha ceistean rannsachaidh iom-fhillte a-nis ceadaichte. Eisimpleir\:
pdfmatcher.tool.description=Is e inneal air-loidhne an-asgaidh a tha seo gus faclan a mhaidseadh anns na faidhlichean pdf agad
pdfmatcher.tool.end_of_page=deireadh na duilleige
pdfmatcher.tool.error.parentheses=mearachd\: tha e coltach gu bheil bragan a dh\u00ECth
pdfmatcher.tool.error.quotes=mearachd\: tha e coltach gu bheil comharra-luirg a dh\u00ECth
pdfmatcher.tool.nb_words_for_context=cia mheud facal ro agus \u00E0s deidh an targaid a bu ch\u00F2ir fhaighinn air ais airson co-theacsa?
pdfmatcher.tool.search_case_sensitive=Am bu ch\u00F2ir don rannsachadh a bhith mothachail air c\u00F9isean?
pdfmatcher.tool.select_search_word=tagh am facal no an abairt a th\u00E8id a rannsachadh anns na faidhlichean pdf
pdfmatcher.tool.start_of_page=toiseach na duilleige
pdfmatcher.tool.surrounding_lines=loidhnichean mun cuairt
pdfmatcher.tool.surrounding_words=facail mun cuairt
pdfmatcher.tool.tagline=\uD83C\uDFAF Comharraich na faidhlichean pdf anns a bheil facal inntinneach, le co-theacs
pdfmatcher.tool.title=\uD83C\uDFAF Tagh facal mar chur-a-steach agus lorg e anns na faidhlichean pdf a bheir thu seachad
pdfmatcher.tool.type_of_context=Ciamar a sheallas tu co-theacs an fhacail fhreagarrach\: loidhnichean mun cuairt, neo faclan mun cuairt?
pdfmatcher.tool.type_of_context_description=Bidh am paramadair seo a\u2019 cumail smachd air mar a th\u00E8id na faclan co-fhreagarrach a thaisbeanadh. Ma thaghas tu \u201Cfaclan mun cuairt\u201D, seallaidh an toradh am facal co-ionnan agus am beagan fhaclan a tha roimhe agus \u00E0s a dh\u00E8idh san teacsa. Ma thaghas tu \u201Cloidhnichean mun cuairt\u201D, seallaidh an toradh barrachd co-theacsa, ro agus \u00E0s deidh am facal co-fhreagarrach.
pdfregionextractor.results.tagline=Toraidhean rim faighinn airson luchdachadh s\u00ECos
pdfregionextractor.results.title=Luchdaich s\u00ECos an teacsa a chaidh a tharraing mar fhaidhle Excel
pdfregionextractor.tool.all_pages_or_selected_long=am bu ch\u00F2ir an roinn a thoirt a-mach air a h-uile duilleag no d\u00ECreach air an duilleag a thagh thu?
pdfregionextractor.tool.all_pages_or_selected_short=air gach duilleag
pdfregionextractor.tool.confirm_region=dearbhaich an sg\u00ECre agus luchdaich suas na pdfan agad gu l\u00E8ir airson an toirt a-mach
pdfregionextractor.tool.description=Inneal an-asgaidh airson teacsa a thoirt a-mach \u00E0 sg\u00ECre sh\u00F2nraichte ann am faidhlichean pdf, luath agus le urram don d\u00E0ta agad
pdfregionextractor.tool.description.video_tutorial=Faodaidh tu coimhead air an oideachadh bhidio gl\u00E8 ghoirid seo air mar a chleachdas tu an gn\u00EComh.
pdfregionextractor.tool.description_long_1=Tha cleachdadh gu math s\u00F2nraichte aig an inneal \u00F9r seo\: airson luchd-cleachdaidh aig a bheil m\u00F2ran pdfs a tha a\u2019 leantainn an aon chruth, agus a dh\u2019 fheumas an teacsa a thoirt a-mach \u00E0 sg\u00ECre sh\u00F2nraichte, an-c\u00F2mhnaidh mar an ceudna, anns na pdfan sin uile.
pdfregionextractor.tool.description_long_2=T\u00F2isichidh tu an seo le bhith a\u2019 luchdachadh suas sampall pdf agus cleachdaidh tu an luchag gus an s\u00F2n a thaghadh far am bu ch\u00F2ir an teacsa a thoirt a-mach. Cuideachd, tagh a bheil an s\u00F2n seo air duilleag s\u00F2nraichte no am bu ch\u00F2ir an s\u00F2n seo a thoirt a-mach air a h-uile duilleag.
pdfregionextractor.tool.description_long_3=Air an ath dhuilleig, luchdaichidh tu suas na pdfs agad gu l\u00E8ir agus bheir an tagradh an teacsa a-mach bhuapa, ach d\u00ECreach anns an raon a chuir thu ro-mh\u00ECnichte. Ma tha cleachdadh na gn\u00EComh seo fhathast neo-shoilleir, cuir fios thugainn aig analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=th\u00E8id an roinn a th\u00E8id a tharraing a shuidheachadh air an duilleag seo a-mh\u00E0in
pdfregionextractor.tool.title=Earrainn teacsa bho sg\u00ECre s\u00F2nraichte ann am faidhlichean pdf
pdfregionextractor.tool.upload_sample=Luchdaich suas sampall pdf gus sealltainn c\u00E0ite a bheil an roinn far am bu ch\u00F2ir an teacsa a thoirt a-mach
sidebar.copypaste_incorrect=d\u00E8an lethbhreac paste an seo an abairt ce\u00E0rr
sidebar.report_bad_translation=thoir cunntas air mearachd san eadar-theangachadh?
sidebar.report_error_in_app=thoir cunntas air mearachd san app
sidebar.suggestion_new_feature=a bheil moladh agad airson feart \u00F9r?
sidebar.write_better_phrasing=sgr\u00ECobh do mholadh airson abairt nas fhe\u00E0rr
spatialize.click_below_to_spatialize=Cliog air a\u2019 phutan gu h-\u00ECosal gus an sp\u00E0s a th\u00F2iseachadh
spatialize.description=D\u00E8an sp\u00E0s air faidhlichean l\u00EConra gexf gl\u00E8 mh\u00F2r airson Gephi
spatialize.explanation=Bidh an gn\u00EComh seo a\u2019 gabhail faidhle gexf mar chur-a-steach. Bidh e a\u2019 cur cruth \u201CForce Atlas 2\u201D ris, ann an d\u00F2igh a tha fada nas luaithe na b\u2019 urrainn dhut a choileanadh nuair a bhios tu a\u2019 cleachdadh Gephi. Tha seo gu s\u00F2nraichte feumail nuair a tha an graf m\u00F2r.
spatialize.launch_spatialization=Cuir air bhog an spatialization
spatialize.select_duration_in_seconds=Tagh an \u00F9ine airson ruith an sp\u00E0s (ann an diogan)
spatialize.title=D\u00E8an sp\u00E0s air faidhle gexf m\u00F2r, gu sgiobalta
support.description=Faigh taic tro phost-d, Twitter, Whatsapp no air a\u2019 f\u00F2n
support.phonecall.details=Is e deuchainn a th\u2019 ann a bhith a\u2019 tabhann taic air a\u2019 f\u00F2n, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">st\u00E8idhichte air an sgeulachd seo</a> . Ch\u00EC sinn far a bheil e a 'sti\u00F9ireadh.
support.phonecall.title=Gairm f\u00F2n
support.tagline=Ceist no moladh sam bith? Faighibh fios\!
support.title=Faigh taic agus cuideachadh fuasgladh cheistean
topics.results.title=Comharraich cuspairean anns na teacsaichean agad - toraidhean
topics.topics.parameter_precision.explanation=Is e 50 am fear bunaiteach. Tagh luach nas \u00ECsle airson <strong>barrachd is cuspairean nas lugha</strong> a lorg, agus tagh luach nas motha airson cuspairean <strong>nas lugha agus nas motha</strong> a lorg\:<br/><br/> <small>smaller values \=&gt; lorg iomadh cuspair 'nas lugha'.</small><br/>
topics.topics.parameter_stopwords.explanation=Thoir air falbh faclan-stad \u2018saidheansail\u2019\: faclan a tha \u00E0bhaisteach don ch\u00F2mhradh acadaimigeach agus aig nach eil luach fiosrachaidh s\u00F2nraichte (teacsaichean ann am Beurla no Fraingis a-mh\u00E0in). Tha an liosta sl\u00E0n ri fhaighinn <a href\="https\://github.com/seinecle/umigon-static-files/tree/main/src/main/resources/net/clementlevallois/umigon/stopwords" target\="_blank">an seo</a> .
topics.topics_extraction_tool.argument1.details=Bidh an gn\u00EComh seo a\u2019 comharrachadh gu f\u00E8in-ghluasadach na pr\u00EComh chuspairean ann an teacsa, gn\u00EComhachd ris an canar <strong>tarraing</strong> cuspair no <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modaladh cuspair</a></strong> . Bidh e a\u2019 mion-sgr\u00F9dadh an teacsa loidhne a-r\u00E8ir loidhne agus a\u2019 dearbhadh buidhnean de dh\u2019fhaclan is abairtean a tha dualtach <strong>cruinneachadh</strong> c\u00F2mhla, a\u2019 cruthachadh chuspairean.<br/> Bidh e ag obair air teacsaichean ann an iomadh c\u00E0nan (a\u2019 gabhail a-steach teacsaichean nach eil ann an Laideann). Tha an gn\u00EComh a\u2019 leantainn prionnsapalan ionnsachadh gun sti\u00F9ireadh, a tha na she\u00F2rsa de <strong>ionnsachadh inneal</strong> .<br/><br/> Ma chleachdas tu an gn\u00EComh seo ann an co-theacs acadaimigeach (rannsachadh no sgr\u00F9daidhean), feumaidh tu iomradh a thoirt air nad leabhar-chl\u00E0r\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Raointean Fosglaidh\: Tabhartas Modh-obrach ri Comharrachadh Cleasaichean Heterogeneous ann an \u00D2rdughan D\u00E0imh Gun chr\u00ECoch. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Toirt a-mach cuspair - d\u00E8an mion-sgr\u00F9dadh air pr\u00EComh chuspairean anns na teacsaichean agad gu f\u00E8in-ghluasadach
topics.topics_extraction_tool.argument2.details=Tha an teicne\u00F2las a 'toirt a-steach paramadair "mionaideach" gus smachd a chumail gu mionaideach ma tha feum agad air cuspairean m\u00F2ra ("macro") a bhith air an lorg, no an \u00E0ite sin mas fhe\u00E0rr leat iomadh cuspair "micro" (nas lugha) a chomharrachadh.
topics.topics_extraction_tool.argument2.title=\u00D9r-ghn\u00E0thach\: smachd a chumail air d\u00E8 cho \u201Cm\u00F2r\u201D no \u201Cmicro\u201D a bhios na cuspairean
topics.topics_extraction_tool.argument3.details=<p><strong>Structar agus cruth an teacsa</strong> \: Bidh \u00E0s-tharraing cuspair ag obair le bhith a\u2019 lorg paidhrichean teirmean a tha a\u2019 nochdadh air an aon loidhne de theacsa. Mar sin bu ch\u00F2ir dhut a bhith faiceallach mu mar a tha an teacsa agad air a chruth. Mas fhe\u00E0rr, bu ch\u00F2ir dha a bhith air a dh\u00E8anamh de pharagrafan an \u00ECre mhath goirid, gach fear air aon loidhne. Ma tha thu a\u2019 cleachdadh faidhle Excel, bu ch\u00F2ir do gach paragraf no bloc teacsa cudromach nochdadh air sreath eile.<br/><br/> <strong>Meud an teacsa</strong> \: lorgar cuspairean le bhith a\u2019 tomhas triceadan\: d\u00E8 am paidhir teirmean a tha dualtach a bhith c\u00F2mhla mar as trice? Gus an obraich seo, bu ch\u00F2ir don teacsa a bhith fada gu le\u00F2r gus am bi na cunntasan sin br\u00ECoghmhor. Mar as fhaide an teacsa, is ann as fhe\u00E0rr. Tha e coltach gur e deagh thoiseach t\u00F2iseachaidh a tha ann an teacsaichean de 5,000 facal co-dhi\u00F9.</p>
topics.topics_extraction_tool.argument3.title=Molaidhean agus cleasan airson toraidhean \u00E8ifeachdach ann an lorg cuspair
topics.topics_extraction_tool.argument4.details=\ ris an canar an <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">'k-means'</a> . Leis, bidh an neach-cleachdaidh a 'co-dh\u00F9nadh cia mheud cuspair a bu ch\u00F2ir a lorg anns an teacsa, agus an uairsin bidh na h-algorithms a' lorg nan cuspairean sin.</p><p> Faodaidh an d\u00F2igh-obrach seo ciall a dh\u00E8anamh nuair a bhios fios againn ro-l\u00E0imh cia mheud cuspair a tha san teacsa. Ach d\u00E8 a\u2019 phuing a th\u2019 ann airson lorg cuspair ma tha fios againn air na cuspairean mu thr\u00E0th? \uD83E\uDD14</p><p> Ann an gn\u00EComhan nocode, chan eil an \u00E0ireamh de chuspairean a lorgar ro-shuidhichte. Ionnsaichidh an anailisiche m\u00F2ran le bhith a\u2019 faighinn a-mach cia mheud cuspair a lorgas an algairim san teacsa, gun chr\u00ECoch ro-shuidhichte. Tha l\u00E0n smachd aig an anailisiche air sg\u00E0th am paramadair mionaideach, a chuidicheas le bhith a\u2019 gleusadh an algairim gus barrachd no nas lugha de chuspairean a lorg - ach an-c\u00F2mhnaidh le \u00ECre de shaorsa air an dearbh \u00E0ireamh.</p><p> Is e 50 am fear bunaiteach. Tagh luach nas \u00ECsle airson <strong>barrachd is cuspairean nas lugha</strong> a lorg, agus tagh luach nas motha airson cuspairean <strong>nas lugha agus nas motha</strong> a lorg\:</p><br/> <small>luachan nas lugha \=&gt; lorg iomadh cuspair 'nas lugha'.</small><br/>
topics.topics_extraction_tool.argument4.title=Ciamar a mh\u00ECnicheas tu an \u00E0ireamh de chuspairean a tha rim faighinn? An e rud math a th\u2019 ann?
topics.topics_extraction_tool.description=Inneal tarraing cuspair air-loidhne 100% an-asgaidh \uD83D\uDD26 airson daoine nach eil nan c\u00F2dairean, chan eil feum air cl\u00E0radh. Cuir a-steach an teacsa agad bho Twitter gu duilleagan-cl\u00E8ithe csv, Excel agus Google. Tha coileanadh cho math no nas fhe\u00E0rr na innealan Python. Ruith an anailis ann an aon bhriogadh. Luchdaich a-nuas an toraidhean ann an Excel.
topics.topics_extraction_tool.excel_export_details=Anns an fhaidhle Excel seo tha liosta de phr\u00EComh fhaclan airson gach cuspair. \u00D9R\: tha liosta ann cuideachd de na loidhnichean teacsa a bha san sgr\u00ECobhainn a luchdaich thu suas. Airson gach loidhne, ch\u00EC thu a-nis na tr\u00EC cuspairean a tha co-ionnan. Tha e feumail nuair a tha thu airson faighneachd\: d\u00E8 an loidhne no an sgr\u00ECobhainn a tha sa chuspair seo?
topics.topics_extraction_tool.gexf_export_details=Faodaidh tu am faidhle gexf seo a luchdachadh s\u00ECos cuideachd, ma tha fios agad mar a chleachdas tu e le <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Anns an fhaidhle tha an l\u00EConra de na 2,000 facal as trice a tha san fhaidhle a luchdaich thu suas. Tha e feumail na cuspairean a sgr\u00F9dadh nas mionaidiche.
topics.topics_extraction_tool.model_long_description.details=<p>Tha na prionnsapalan a lean an inneal air am m\u00ECneachadh anns an fhoillseachadh acadaimigeach seo a\u2019 sgr\u00F9dadh <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">mar a lorgas tu coimhearsnachdan agus cuspairean air Twitter</a> . Tha an teicne\u00F2las a 'leantainn nan ceumannan seo\:</p><ol><li> glanadh an teacsa\: r\u00E8idh gu ASCII, toirt air falbh urls, toirt air falbh comharran puingeachaidh.</li><li> lemmatization.</li><li> lobhadh an teacsa ann an n-graman suas ri ceithir-graman, toirt air falbh n-graman nach eil cho iomchaidh. Tha an ceum seo co-ionann ris an fhear air a leantainn leis a\u2019 <a href\="../umigon/sentiment_analysis_tool.html">ghn\u00EComh airson mion-sgr\u00F9dadh faireachdainn</a></li><li> cunntadh co-thachartas\: d\u00E8 na paidhrichean de n-graman a bhios a\u2019 nochdadh gu tric anns na h-aon loidhnichean den teacsa?</li><li> Tha an liosta de n-graman cooccurring air a chleachdadh gus l\u00EConra a chruthachadh\: tha e air a dh\u00E8anamh de na n-graman as trice. Tha d\u00E0 n-gram ceangailte ma tha iad gu tric a\u2019 tighinn c\u00F2mhla.</li><li> tha algairim lorg coimhearsnachd air a chuir an s\u00E0s anns an l\u00EConra\: algorithm Louvain, a tha luath agus gu math \u00E8ifeachdach.</li><li> tha am paramadair a thagh an neach-cleachdaidh air a chuir an s\u00E0s\: lorgaidh luach m\u00F2r grunn choimhearsnachdan m\u00F2ra. Lorgaidh luach beag m\u00F2ran choimhearsnachdan beaga.</li><li> tha gach coimhearsnachd (no buidheann) san l\u00EConra na chuspair. Is e an liosta de phr\u00EComh bhriathran sa chuspair na n-graman a tha sa bhuidheann.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Bidh an gn\u00EComh a\u2019 comharrachadh paidhrichean teirmean anns gach loidhne den teacsa. Canar cooccurrences ris na paidhrichean sin. A\u2019 cruinneachadh a h-uile paidhir teirmean, th\u00E8id l\u00EConra de theirmean a thogail. Tha an l\u00EConra air a ghearradh ann an fo-roinnean, agus tha gach fo-sg\u00ECre a 'freagairt ri cuspair.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Inneal tarraing cuspair an-asgaidh airson sgr\u00ECobhainnean agus meadhanan s\u00F2isealta
topics.topics_extraction_tool.title=\uD83D\uDD26 Inneal tarraing cuspair, an-asgaidh agus air-loidhne. Cliog agus puing agus gun ch\u00F2d.
umigon.general.negativesentiment=faireachdainn \u00E0icheil
umigon.general.neutralsentiment=faireachdainn neodrach
umigon.general.positivesentiment=faireachdainn adhartach
umigon.general.sentiment=faireachdainn
umigon.results.tagline=Mion-sgr\u00F9dadh air faireachdainnean meadhanan s\u00F2isealta\: toraidhean
umigon.sentiment_analysis_tool.api.explanation-lang.details=tagh c\u00E0nan a\u2019 mh\u00ECneachaidh. Tha am paramadair na ch\u00F2d d\u00E0-litir airson a\u2019 ch\u00E0nain ("zh" airson S\u00EConais, mar eisimpleir)
umigon.sentiment_analysis_tool.api.explanation.details=tha d\u00E0 luach aig a' pharamadair seo\: "air adhart" airson m\u00ECneachaidhean beairteach, no "dheth" ma tha feum agad air an toradh gun mh\u00ECneachadh
umigon.sentiment_analysis_tool.api.output-format.details=tagh eadar 3 luachan\: "plain", "html" no "json"
umigon.sentiment_analysis_tool.api.text-lang.details=c\u00E0nan an teacsa airson a mhion-sgr\u00F9dadh. "en" airson Beurla, "fr" airson Fraingis no "es" airson Sp\u00E0inntis
umigon.sentiment_analysis_tool.api.text.details=an teacsa airson mion-sgr\u00F9dadh
umigon.sentiment_analysis_tool.api.try_with_parameters=Faodaidh tu na paramadairean seo atharrachadh san url\:
umigon.sentiment_analysis_tool.argument1.details=Bidh an gn\u00EComh seo a\u2019 coileanadh mion- <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sgr\u00F9dadh faireachdainn</a></strong> , ris an canar cuideachd m\u00E8inneadh beachd. Bidh e a\u2019 d\u00E8anamh anailis air an teacsa agus a\u2019 dearbhadh a bheil am faireachdainn neodrach, dearbhach no \u00E0icheil.<br/> Bidh e ag obair as fhe\u00E0rr air <strong>na meadhanan s\u00F2isealta</strong> leithid tweets airson Twitter, beachdan air puist Instagram agus teacsaichean f\u00ECor ghoirid eile ann am Beurla no Fraingis. Ann an coimeas ri 23 roghainnean eile, chaidh an inneal seo a lorg mar an <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">inneal as fhe\u00E0rr airson mion-sgr\u00F9dadh faireachdainn air na meadhanan s\u00F2isealta</a> .<br/> Rugadh e ann an 2012, tha an inneal seo fo leasachadh leantainneach.<br/><br/> Ma chleachdas tu an gn\u00EComh seo ann an co-theacs acadaimigeach (rannsachadh no sgr\u00F9daidhean), feumaidh tu iomradh a thoirt air nad leabhar-chl\u00E0r\:<br/><br/> Levallois, Clement. "Umigon\: Mion-sgr\u00F9dadh faireachdainn air Tweets st\u00E8idhichte air liostaichean teirmean agus heuristics". Gn\u00EComhan an 7mh B\u00F9th-obrach Eadar-n\u00E0iseanta air Luachadh Semantic (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Mion-sgr\u00F9dadh air faireachdainnean airson Twitter, Instagram agus nas fhaide air falbh
umigon.sentiment_analysis_tool.argument3.details=Tha an gn\u00EComh air a phr\u00F2gramadh ann an Java. Tha an c\u00F2d aige ruigsinneach <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">gu saor air Github</a> . Tha an coileanadh aige s\u00E0r-mhath leis nach eil e an urra ri <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">tagadh p\u00E0irt-gu-cainnt (tagadh POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, a tha ga dh\u00E8anamh luath.</a> Bithear a\u2019 cleachdadh d\u00F2ighean <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">coimpiutaireachd</a> aig an aon \u00E0m ann am fo-ghn\u00EComhan agus chaidh deagh aire a thoirt do choileanadh iomlan.
umigon.sentiment_analysis_tool.argument3.title=Fast agus proifeasanta
umigon.sentiment_analysis_tool.argument6.details=<p>Bidh cuid de dh\u2019 innealan a\u2019 toirt seachad sg\u00F2radh gus neart a\u2019 bheachd a chuir an c\u00E8ill\: luach m\u00F2r airson faireachdainn f\u00ECor dheimhinneach, agus luach gl\u00E8 \u00ECosal airson faireachdainn \u00E0icheil. Tha neoni a\u2019 riochdachadh faireachdainn neodrach. Anns an e\u00F2las agam, chan eil na sg\u00F2ran sin gu math earbsach, ach a-mh\u00E0in c\u00F9isean follaiseach. Bidh sg\u00F2r "Uamhasach" gu math \u00ECosal, agus gheibh "m\u00ECorbhaileach" sg\u00F2r f\u00ECor \u00E0rd. Ach sa mheadhan, chan eil c\u00F9isean cho s\u00ECmplidh agus tha na sg\u00F2ran t\u00F2rr nas duilghe a mh\u00ECneachadh - cha bhithinn a\u2019 comhairleachadh a bhith an urra riutha. Is e rathad nas gealltanach a bhiodh ann <strong>faireachdainnean</strong> a thoirt a-steach gus faighinn a-mach mu na nuances faireachdainn, nas fhaide na na roinnean adhartach / neodrach / \u00E0icheil. Cuir post-d gu analysis@exploreyourdata.com ma tha \u00F9idh agad anns an taobh rannsachaidh seo.</p>
umigon.sentiment_analysis_tool.argument6.title=Sg\u00F2r, ceudad agus faireachdainnean?
umigon.sentiment_analysis_tool.argument7.details=<p>Bidh an t-inneal seo a\u2019 comharrachadh comharran pearsantachd, <u>NACH</u> EIL <u>aithrisean f\u00ECrinneach</u> dearbhach no \u00E0icheil. Gus eisimpleir a thoirt seachad\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; tha i air a se\u00F2rsachadh mar <strong>NEUTRAL</strong> , fi\u00F9 's ged nach eil d\u00F9thaich aig \u00E0m cogaidh "gu h-amas" no "gu f\u00ECrinneach" na rud math.</li><li> " <code>War is horrible \:(</code> " -&gt; tha e air a mheas mar <strong>NEGATIVE</strong> a chionn 's gu bheil am facal "uamhasach" agus an emoji nan comharran pearsanta air faireachdainn \u00E0icheil.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; tha e air a mheas mar <strong>DEARBHACHD</strong> oir tha am facal "sp\u00F2rsail" na chomharra pearsanta air faireachdainn adhartach.</li></ul><br/> Tha sinn den bheachd gu bheil an d\u00F2igh-obrach seo a\u2019 d\u00E8anamh mion-sgr\u00F9dadh faireachdainn earbsach agus dha-r\u00ECribh gun samhail ann an cruth-t\u00ECre innealan airson m\u00E8inneadh bheachdan agus mion-sgr\u00F9dadh faireachdainn. Deiseil airson feuchainn air?
umigon.sentiment_analysis_tool.argument7.title=Beachdan adhartach, neodrach agus \u00E0icheil\: tuilleadh beachdachaidh
umigon.sentiment_analysis_tool.description=Inneal mion-sgr\u00F9dadh faireachdainn air-loidhne an-asgaidh gun ch\u00F2dachadh. \u00C0s-tharraing faireachdainn airson meadhanan s\u00F2isealta no teacsa ann am faidhlichean csv, Excel agus pdf. Tha coileanadh cho math no nas fhe\u00E0rr na fr\u00E8aman ionnsachaidh inneal. Ruith an anailis ann an aon bhriogadh. Luchdaich a-nuas an toraidhean ann an Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Tha na prionnsapalan a lean an inneal air am m\u00ECneachadh anns an fhoillseachadh acadaimigeach seo mu <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, a chaidh fhoillseachadh ann an duanaire Comann C\u00E0nanachais Coimpiutaireachd</a> . Tha an inneal a 'leantainn nan ceumannan seo\:</p><ol><li> thoir s\u00F9il air fad an teacsa\: ma tha e d\u00ECreach facal no dh\u00E0 goirid, cha t\u00E8id a she\u00F2rsachadh</li><li> toirt air falbh urls, toirt air falbh susbaint ann an quotes, \u00E0bhaisteachadh apostrophs</li><li> tha d\u00E0 dhreach den teacsa air an st\u00E8idheachadh\: aon far a bheil na sr\u00E0can agus na caractaran s\u00F2nraichte uile air an toirt air falbh, agus aon far a bheil iad air an cumail. Bidh na ceumannan a leanas uile a\u2019 buntainn ris an d\u00E0 dhreach den teacsa.</li><li> thoir s\u00F9il air <strong>emojis, emoticons agus onomatopeia</strong> . Na bi ro-phr\u00F2iseas an teacsa agad gus an toirt air falbh, bidh iad a\u2019 toirt seachad fiosrachadh feumail air faireachdainn\!</li><li> thoir s\u00F9il air hashtags, ma tha gin ann</li><li> lobhadh an teacsa ann an n-graman suas ri ceithir-graman</li><li> airson gach n-gram\:<ul><li> skip e ma bhuineas e do liosta ro-st\u00E8idhichte de dh'fhaclan stad</li><li> thoir s\u00F9il airson caractaran a-rithist agus thoir air falbh iad mar a dh\u2019 fheumar ( <code>yeeeahhh\!</code> thig gu bhith <code>yeah\!</code> )</li><li> thoir s\u00F9il a bheil an n-gram anns an liosta ro-st\u00E8idhichte de dh\u2019fhaclan a dh\u2019 fhaodadh a bhith deimhinneach. Ma tha, th\u00E8id an riaghailt fhreagarrach a chuir an s\u00E0s. Mar as trice tha an riaghailt cho s\u00ECmplidh ri "tha facal adhartach a 'toirt deagh bheachd don teacsa", ach tha riaghailtean nas iom-fhillte cuideachd air an gabhail a-steach gu dearbh.</li><li> thoir s\u00F9il a bheil an n-gram anns an liosta ro-st\u00E8idhichte de dh\u2019fhaclan a dh\u2019 fhaodadh a bhith \u00E0icheil. Tha an aon loidsig a 'buntainn</li></ul></li><li> sgr\u00F9daidhean deireannach\: lorg modaireatairean san t-seantans ("ach", "ge-t\u00E0", "fi\u00F9 's ma tha", msaa). Tha luachan dearbhach no \u00E0icheil air an cur ro no \u00E0s deidh na modaireatairean sin air an cumail no air an toirt \u00E0s.</li><li> co-dh\u00F9nadh deireannach a 'leantainn riaghailtean iom-fhillte, st\u00E8idhichte air toraidhean nan ceumannan roimhe.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Bidh an gn\u00EComh a\u2019 sgr\u00F9dadh gach teirm den teacsa agus a\u2019 cur an s\u00E0s sreath de riaghailtean gus a\u2019 bhuaidh air a\u2019 bheachd a dhearbhadh. Bidh e cuideachd a\u2019 beachdachadh gu rianail air <strong>emojis</strong> , puingeachadh, <strong>hashtags</strong> , atharrachaidhean ann an litreachadh, faclan calpaichte\u2026 gus am faireachdainn a dhearbhadh.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Inneal sgr\u00F9daidh faireachdainn an-asgaidh airson meadhanan s\u00F2isealta ann am Beurla, Fraingis agus Sp\u00E0inntis
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Inneal sgr\u00F9daidh faireachdainn an-asgaidh airson na meadhanan s\u00F2isealta ann am Beurla, Fraingis agus Sp\u00E0inntis
validation.email_not_valid=chan eil post-d dligheach
vosviewer.warning.zoom_in=Ma sheallas an t-sealladh d\u00ECreach aon chearcall m\u00F2r\: gluais a-steach gus an l\u00EConra gu l\u00E8ir fhaicinn a\u2019 nochdadh\!
who.argument1.details=<p>Hi\! Tha mi nam <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">ollamh</a> st\u00E8idhichte ann am Paris, le d\u00ECoghras airson fiosrachadh a tharraing bho na meadhanan s\u00F2isealta agus l\u00EConraidhean. Is e Twitter agus <a href\="https\://gephi.org" target\="_blank">Gephi</a> na raointean cluiche as fhe\u00E0rr leam. Bidh mi a\u2019 foillseachadh sgr\u00F9daidhean ann <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">an irisean acadaimigeach</a> .</p><p> Gheibh thu mi a\u2019 bruidhinn air <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">a\u2019 bhuidheann Facebook airson Gephi</a> no a\u2019 toirt beachd air naidheachdan teignigeach is acadaimigeach <a href\="https\://twitter.com/seinecle" target\="_blank">air Twitter</a> no a\u2019 beachdachadh <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">air naidheachdan proifeasanta air LinkedIn</a> . O, agus seo an l\u00E0rach- <a href\="https\://clementlevallois.net" target\="_blank">l\u00ECn agam</a> . Ch\u00EC mi ann sibh\!</p>
who.argument2.details=Tha mi air duilleag a choisrigeadh don cheist seo, <a href\="why.html">lean an ceangal\!</a>
who.argument2.title=Carson a chruthaicheas tu gn\u00EComhan nocode?
who.description=Cl\u00E9ment Levallois, leasaiche app acadaimigeach agus l\u00ECn
who.tagline=Hal\u00F2\! Is mise Cl\u00E9ment Levallois
who.title=C\u00F2 a tha air c\u00F9l gn\u00EComhan nocode?
why.argument1=Am brosnachadh bunaiteach
why.argument1.details=<p>Mar acadaimigeach aig a bheil \u00F9idh ann am m\u00E8inneadh d\u00E0ta le meadhanan s\u00F2isealta agus l\u00EConraidhean s\u00F2isealta, tha mi air toraidhean mo chuid ionnsachaidh a cho-roinn ann an artaigilean a <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">chaidh fhoillseachadh ann an irisean saidheansail</a> . Le gn\u00EComhan nocode, <strong>tha mi airson luchd-\u00E8isteachd nas fharsainge a ruighinn le bhith a\u2019 tabhann dreachan nocode an-asgaidh de na gn\u00EComhan as fheumaile a tha mi air a bhith a\u2019 cleachdadh nam rannsachadh</strong> .</p><br/><p> Anns na beagan bhliadhnaichean a dh\u2019 fhalbh, tha mi air grunn oidhirpean a dh\u00E8anamh air p\u00ECosan bathar-bog a chruthachadh a dh\u00E8anadh d\u00ECreach sin. Ach cha robh e\u00F2las gu le\u00F2r agam, agus is d\u00F2cha ro mh\u00EC-fhoighidneach\: bha na h-aplacaidean neo-chr\u00ECochnach agus duilich an cumail suas. Tha gn\u00EComhan Nocode eadar-dhealaichte\: bheir mi an \u00F9ine airson a leasachadh anns an d\u00F2igh as fhe\u00E0rr, agus <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">bidh mi a\u2019 t\u00F2iseachadh air turas 10 bliadhna is barrachd\!</a></p>
why.argument2=Carson a tha e an-asgaidh?
why.argument2.details=<p>Tha leasachadh gn\u00EComhan nocode a\u2019 riochdachadh t\u00F2rr obrach, a choileanas mi nam \u00F9ine shaor. Cha bhith mi a\u2019 cosg air a shon, gus am faigh e luchd-\u00E8isteachd nas fharsainge (a\u2019 toirt a-steach oileanaich, luchd-naidheachd, luchd-cur-seachad ...). Mar dhuais, tha mi an d\u00F2chas a chleachdadh gus na gn\u00EComhan \u00F9ra a chruthaicheas mi tro mo rannsachadh acadaimigeach a chleachdadh, agus tha mi an d\u00F2chas gum bi e na bhuannachd dha mo chuid ionnsachaidh\: cuidichidh fios air ais bho luchd-cleachdaidh mu na gn\u00EComhan mi gus an \u00F9rachadh agus an d\u00E8anamh nas l\u00E0idire. An d\u00F2chas gum f\u00E0s coimhearsnachd de luchd-cleachdaidh agus gun cruthaich iad beachdan inntinneach airson leasachaidhean \u00F9ra cuideachd\!</p><br/><p> San d\u00E0rna h-\u00E0ite, a r\u00E8ir \u00F9idh an luchd-cleachdaidh, bidh mi a\u2019 beachdachadh air dreachan API a leasachadh airson dreachan \u00E0rd de na gn\u00EComhan a tha rim faighinn gu m\u00F2r, mar as trice airson cleachdadh proifeasanta le iomairtean, chan e daoine fa-leth. Cha bhiodh na APIan sin an-asgaidh leis gum biodh cosgaisean m\u00F2ra frithealaiche an s\u00E0s.</p>
why.description=Tha gn\u00EComhan Nocode air an leasachadh gus fuireach an-asgaidh agus ruigsinneach dha na h-uile
why.tagline=Carson a chaidh gn\u00EComhan nocode a dh\u00E8anamh?
why.title=Carson a tha gn\u00EComhan nocode air an leasachadh?
