#Mon Jan 08 09:49:06 CET 2024
=
acknowledgements.argument1.title=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442 \u0434\u043E \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0447\u0438 \u0437\u0430 \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430\u045A\u0435 \u0430\u043B\u0430\u0442\u043A\u0438 \u0438 \u043F\u043E\u0434\u0434\u0440\u0448\u043A\u0430 \u0438 \u0437\u0430 \u0441\u043F\u043E\u0434\u0435\u043B\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043D\u0438\u0432\u043D\u043E\u0442\u043E \u0437\u043D\u0430\u0435\u045A\u0435. \u041E\u0432\u0430\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u0433\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043E\u0432\u0438\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\:
acknowledgements.argument2.title=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442 \u0434\u043E \u0416\u0438\u043B \u041C\u0430\u043B\u0442\u0430\u0438\u0441 \u0437\u0430 \u043D\u0435\u0433\u043E\u0432\u0438\u043E\u0442 \u043F\u0440\u0438\u0434\u043E\u043D\u0435\u0441 \u0432\u043E \u0440\u0435\u0447\u043D\u0438\u043A\u043E\u0442 \u043D\u0430 \u041A\u0432\u0435\u0431\u0435\u043A.
acknowledgements.argument3.title=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442 \u0434\u043E \u0412\u0435\u0440\u043E\u043D\u0438\u043A\u0430 \u0415\u0441\u043F\u0438\u043D\u043E\u0437\u0430 \u0437\u0430 \u043D\u0435\u0458\u0437\u0438\u043D\u0438\u0442\u0435 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0437\u0430 nocodefunctions.com \u0438 \u043E\u0441\u043E\u0431\u0435\u043D\u043E \u0437\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 Umigon.
acknowledgements.argument4.title=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442 \u0434\u043E \u041C\u0430\u0440\u0442\u0438\u043D \u0417\u0430\u043A\u0430\u0440\u0438\u0458\u0430\u0441 \u0437\u0430 \u043D\u0435\u0433\u043E\u0432\u0438\u0442\u0435 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0437\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0441\u043E\u0432\u043F\u0430\u0453\u0430\u045A\u0435 \u043D\u0430 pdf.
acknowledgements.argument5.title=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442 \u0434\u043E \u0441\u0438\u0442\u0435 \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u0438 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438 \u0437\u0430 \u043D\u0438\u0432\u043D\u0438\u0442\u0435 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0437\u0430 Umigon \u043F\u0440\u0435\u043A\u0443 \u0444\u043E\u0440\u043C\u0443\u043B\u0430\u0440\u043E\u0442 \u0437\u0430 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
acknowledgements.argument6.title=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442 \u0434\u043E \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0430 DMDS, \u0410\u043D\u0430 \u0410\u0431\u0440\u0435\u0443, \u0425\u0438\u0458\u0430 \u0411\u0430\u0440\u043D\u0435\u045F\u0438, \u041B\u0435\u043E \u041A\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u0458\u0435 \u0415\u0441\u043F\u0435\u0434\u0430\u043B \u0438 \u0410\u043F\u0430\u0440\u043D\u0430 \u0420\u0430\u043C\u0430\u043A\u0440\u0438\u0448\u043D\u0430\u043D \u0437\u0430 \u043D\u0438\u0432\u043D\u0438\u043E\u0442 \u043F\u0440\u0438\u0434\u043E\u043D\u0435\u0441 \u0432\u043E \u0440\u0430\u043D\u0438\u0442\u0435 \u0447\u0435\u043A\u043E\u0440\u0438 \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0442 \u0437\u0430 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u0435\u043C\u043E\u0446\u0438\u0438
acknowledgements.argument7.title=\u041C\u0443 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u043C\u0435 \u043D\u0430 \u0425\u043E\u0437\u0435 \u041C\u0430\u043D\u0443\u0435\u043B \u041B\u0435\u043E\u043D \u0420\u0430\u043D\u0435\u0440\u043E \u0448\u0442\u043E \u043F\u043E\u043C\u043E\u0433\u043D\u0430 \u0432\u043E \u0434\u0435\u0431\u0430\u0433\u0438\u0440\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0443\u0432\u043E\u0437\u043E\u0442 \u043D\u0430 Excel
acknowledgements.description=\u0417\u0430\u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0443\u0432\u0430\u0458\u045C\u0438 \u0438\u043C \u0441\u0435 \u043D\u0430 \u043F\u043E\u0435\u0434\u0438\u043D\u0446\u0438 \u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0437\u0430 \u0430\u043B\u0430\u0442\u043A\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u0433\u0440\u0430\u0434\u0430\u0442 \u0438 \u043A\u043E\u0438 \u0433\u0438 \u043F\u043E\u0434\u0434\u0440\u0436\u0443\u0432\u0430\u0430\u0442 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 Nocode
acknowledgements.tagline=\u0412\u0438 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0430\u043C\!
acknowledgements.title=\u041F\u0440\u0438\u0437\u043D\u0430\u043D\u0438\u0458\u0430 - \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0435\u043D\u0438\u0435 \u043D\u0430 \u043E\u043D\u0438\u0435 \u0448\u0442\u043E \u0433\u0438 \u043E\u0432\u043E\u0437\u043C\u043E\u0436\u0443\u0432\u0430\u0430\u0442 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 Nocode
back.categorizationbean.categories_are_saved=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438\u0442\u0435 \u0441\u0435 \u0437\u0430\u0447\u0443\u0432\u0430\u043D\u0438
back.import.error_fetching_tweets=\uD83D\uDE1E \u0413\u0440\u0435\u0448\u043A\u0430\: \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0435\u0437\u0435\u043C\u0430\u0442 \u0442\u0432\u0438\u0442\u043E\u0432\u0438
back.import.file_extension_not_recognized=\u043D\u0430\u0441\u0442\u0430\u0432\u043A\u0430\u0442\u0430 \u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u043D\u0435 \u0431\u0435\u0448\u0435 \u043F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0435\u043D\u0430. \u041F\u0440\u0435\u0438\u043C\u0435\u043D\u0443\u0432\u0430\u0458\u0442\u0435 \u0458\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0441\u043E \u043F\u043E\u0432\u043E\u043E\u0431\u0438\u0447\u0430\u0435\u043D\u0430, \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u0430 \u0435\u043A\u0441\u0442\u0435\u043D\u0437\u0438\u0458\u0430
back.import.file_successful_upload.closing=" \u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430
back.import.file_successful_upload.opening=\u2B50 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 "
back.import.files_uploaded=\u043F\u043E\u0434\u0438\u0433\u043D\u0430\u0442\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
back.import.finished_searching_tweets=\u2B50 \u0433\u043E \u0437\u0430\u0432\u0440\u0448\u0438 \u043F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045A\u0435\u0442\u043E,
back.import.number_tweets_found=\u043F\u0440\u043E\u043D\u0430\u0458\u0434\u0435\u043D\u0438 \u0442\u0432\u0438\u0442\u043E\u0432\u0438
back.import.one_file_uploaded=\u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430 \u0435\u0434\u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430
back.import.reading_sheet=\uD83D\uDCC3 \u0442\u0430\u0431\u0435\u043B\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435
back.import.searching_tweets=\uD83D\uDD26 \u0432\u043E \u043F\u043E\u0442\u0440\u0430\u0433\u0430 \u043F\u043E \u0442\u0432\u0438\u0442\u043E\u0432\u0438
back.import.select_one_column_per_type=\uD83D\uDE15 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043E\u0447\u043D\u043E \u0435\u0434\u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u043F\u043E \u0442\u0438\u043F
back.import.term_text_different_columns=\uD83D\uDE15 \u0422\u0435\u0440\u043C\u0438\u043D\u0438\u0442\u0435 \u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0432\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043A\u043E\u043B\u043E\u043D\u0438
back.import.twitter.too_many_requests=\u231B \u041F\u0440\u0435\u043C\u043D\u043E\u0433\u0443 \u0431\u0430\u0440\u0430\u045A\u0430 \u0434\u043E API \u043D\u0430 Twitter. \u041C\u043E\u0440\u0430 \u0434\u0430 \u043F\u043E\u0447\u0435\u043A\u0430\u0442\u0435 \u0438 \u0434\u0430 \u0441\u0435 \u043E\u0431\u0438\u0434\u0435\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u0438\u043D\u0433\u0435\u0440\u0435\u043D\u0446\u0438\u0438\u0442\u0435 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440 \u043D\u0435 \u0431\u0435\u0430 \u043F\u0440\u043E\u043D\u0430\u0458\u0434\u0435\u043D\u0438
back.import.two_columns_needed=\uD83D\uDE15 \u041C\u043E\u0440\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u0434\u0432\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043A\u043E\u043B\u043E\u043D\u0438\: \u0435\u0434\u043D\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u0442\u0435, \u0434\u0440\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438 \u0447\u0435\u043A\u043E\u0440\u0438\: \u043D\u0430\u043E\u0453\u0430\u045A\u0435 \u0442\u0435\u043C\u0438 / \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0438
bibliocoupling.data_description=\u041F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u0434\u0430\u0432\u0430\u0442\u0435 \u0441\u0435 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u043D\u0430\u0441\u043B\u043E\u0432\u0438 \u0418\u041B\u0418 DOI \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438. \u0412\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u043C\u0430 \u0435\u0434\u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 (\u043D\u0430\u0441\u043B\u043E\u0432 \u0438\u043B\u0438 DOI) \u043F\u043E \u043B\u0438\u043D\u0438\u0458\u0430.
bibliocoupling.description=\u0421\u043E\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u043C\u0440\u0435\u0436\u0430 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0437\u0430\u0435\u0434\u043D\u0438\u0447\u043A\u0438\u0442\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0448\u0442\u043E \u0433\u0438 \u0446\u0438\u0442\u0438\u0440\u0430\u0430\u0442. \u0421\u0430\u043C\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u043D\u0430\u0441\u043B\u043E\u0432\u0438 \u0438 \u0430\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0433\u0438 \u043F\u0440\u0435\u0437\u0435\u043C\u0430 \u0446\u0438\u0442\u0430\u0442\u0438\u0442\u0435 \u043D\u0430 OpenAlex \u0438 \u0458\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0448\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0438 \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435.
bibliocoupling.info.openalexdataretrieved=\u0437\u0430\u0432\u0440\u0448\u0438 \u0441\u043E \u043F\u0440\u0435\u0437\u0435\u043C\u0430\u045A\u0435 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0437\u0430 \u0446\u0438\u0442\u0438\u0440\u0430\u045A\u0435 \u043E\u0434 openalex.org
bibliocoupling.info.startopenalexdataretrieval=\u0437\u0430\u043F\u043E\u0447\u043D\u0443\u0432\u0430\u045A\u0435 \u0441\u043E \u043F\u0440\u0435\u0437\u0435\u043C\u0430\u045A\u0435 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0437\u0430 \u0446\u0438\u0442\u0430\u0442\u0438 \u043E\u0434 openalex.org. \u0412\u043E \u0441\u0435\u043A\u0443\u043D\u0434\u0430 \u0441\u0435 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0443\u0432\u0430\u0430\u0442 \u043E\u043A\u043E\u043B\u0443 3 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438.
bibliocoupling.info.startsim=\u043F\u043E\u0447\u043D\u0443\u0432\u0430\u0458\u045C\u0438 \u0434\u0430 \u0433\u0438 \u043C\u0435\u0440\u0438 \u0441\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438\u0442\u0435 \u043C\u0435\u0453\u0443 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438\u0442\u0435 \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u043D\u0438\u0432\u043D\u0438\u0442\u0435 \u0446\u0438\u0442\u0430\u0442\u0438
bibliocoupling.results.long_explanation=\u0414\u0432\u0430 \u043D\u0430\u0441\u043B\u043E\u0432\u0438 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438 \u0432\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u043E\u0442 \u0430\u043A\u043E \u0438\u043C\u0430\u0430\u0442 \u0437\u0430\u0435\u0434\u043D\u0438\u0447\u043A\u0438 \u0446\u0438\u0442\u0430\u0442. \u041F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0437\u0430 \u0446\u0438\u0442\u0430\u0442\u0438 \u0441\u0435 \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u043D\u0438 \u043E\u0434 OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E \u0441\u043F\u043E\u0458\u0443\u0432\u0430\u045A\u0435\: \u043A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0438 \u0437\u0430 \u0446\u0438\u0442\u0430\u0442\u0438 \u043E\u0434 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u043D\u0430\u0441\u043B\u043E\u0432\u0438 \u043D\u0430 \u043D\u0430\u043F\u0438\u0441\u0438
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E \u0441\u043F\u043E\u0458\u0443\u0432\u0430\u045A\u0435\: \u043A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0438 \u0437\u0430 \u0446\u0438\u0442\u0430\u0442\u0438 \u043E\u0434 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u043D\u0430\u0441\u043B\u043E\u0432\u0438 \u043D\u0430 \u043D\u0430\u043F\u0438\u0441\u0438
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0421\u043F\u043E\u0458\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0431\u0438\u0431\u043B\u0438\u043E\: \u0412\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0430 \u043D\u0430 \u043D\u0430\u043F\u0438\u0441\u0438 \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u043D\u0438\u0432\u043D\u0438\u0442\u0435 \u0441\u043F\u043E\u0434\u0435\u043B\u0435\u043D\u0438 \u0446\u0438\u0442\u0430\u0442\u0438
bibliocoupling.title=\u041D\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u043D\u0430\u0441\u043B\u043E\u0432\u0438 \u043D\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438, \u0434\u043E\u0431\u0438\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0430 \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0442\u043E\u0430 \u043A\u043E\u043B\u043A\u0443 \u0437\u0430\u0435\u0434\u043D\u0438\u0447\u043A\u0438 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438 \u043D\u0430\u0432\u0435\u0434\u0443\u0432\u0430\u0430\u0442.
cowo.cowo.max_size_for_ngrams=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u0430 \u0434\u043E\u043B\u0436\u0438\u043D\u0430 \u0437\u0430 ngrams. \u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u0438\u043D\u0430 \u0435\:
cowo.cowo.remove_academic_stopwords=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u201E\u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u0442\u0435\u201C \u0437\u0430\u043F\u0438\u0440\u043A\u0438\: \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u043A\u043E\u0438 \u0441\u0435 \u0442\u0438\u043F\u0438\u0447\u043D\u0438 \u0437\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u043E\u0442 \u0434\u0438\u0441\u043A\u0443\u0440\u0441 (\u0441\u0430\u043C\u043E \u0437\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438 \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0458\u0430\u0437\u0438\u043A)
cowo.cowo.remove_infrequent_words=\u0418\u0441\u043A\u043B\u0443\u0447\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0448\u0442\u043E \u0438\u043C\u0430\u0430\u0442 \u043F\u043E\u043C\u0430\u043B\u043A\u0443 \u043E\u0434 \u043E\u0432\u043E\u0458 \u0431\u0440\u043E\u0458 \u043D\u0430 \u043F\u043E\u0458\u0430\u0432\u0438\:
cowo.cowo.remove_smaller_words=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u043C\u0430\u043B\u0438\u0442\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438. \u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0438\u043E\u0442 \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u0437\u043D\u0430\u0446\u0438 \u0437\u0430 \u0437\u0431\u043E\u0440 \u0435
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0438 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438
cowo.cowo.title=Cowo\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0440\u0435\u0436\u0438 \u043E\u0434 \u0442\u0435\u043A\u0441\u0442
cowo.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u043C\u0440\u0435\u0436\u0430 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E\:</h3><ul><li> \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0441\u0430\u043C\u043E \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 \u0438\u0437\u0440\u0430\u0437\u0438</li><li> \u0430\u043A\u043E 2 \u0438\u0437\u0440\u0430\u0437\u0438 \u0447\u0435\u0441\u0442\u043E \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0437\u0430\u0435\u0434\u043D\u043E \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442, \u0442\u0438\u0435 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430</li></ul><p> \u0413\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u043E\u0442 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u043D \u043F\u043E\u0433\u043E\u0440\u0435 \u0433\u0438 \u043F\u0440\u0438\u043A\u0430\u0436\u0443\u0432\u0430 20-\u0442\u0435 \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438 \u0438\u0437\u0440\u0430\u0437\u0438 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442.</p><h3> \u0412\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u0442 \u0441\u043E Gephi, VOSviewer \u0438\u043B\u0438 Gephisto</h3><p> \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0446\u0435\u043B\u043E\u0441\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 (\u043D\u0435 \u0441\u0430\u043C\u043E \u043F\u0440\u0438\u043C\u0435\u0440\u043E\u043A\u043E\u0442 \u043F\u0440\u0438\u043A\u0430\u0436\u0430\u043D \u043E\u0432\u0434\u0435) \u043A\u0430\u043A\u043E <strong>gexf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430</strong> \u0441\u043E \u0441\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0437\u0430 \u043C\u0440\u0435\u0436\u0430\u0442\u0430. <strong>Gexf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435</strong> \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0430\u0442 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u0430\u0442 \u0441\u043E <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0432\u043E\u0434\u0435\u0447\u043A\u0438\u043E\u0442 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0435\u043D \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043C\u0440\u0435\u0436\u043D\u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0438.</p><br/><p> \u041C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u0442\u043E \u0442\u0430\u043A\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0434\u0430 \u0458\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u043E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442, \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u043E\u0442 \u0440\u0430\u0437\u0432\u0438\u0435\u043D \u043E\u0434 \u041D\u0435\u0441 \u0408\u0430\u043D \u0432\u0430\u043D \u0415\u043A \u0438 \u041B\u0443\u0434\u043E \u0412\u043E\u043B\u0442\u043C\u0430\u043D \u0432\u043E \u0426\u0435\u043D\u0442\u0430\u0440\u043E\u0442 \u0437\u0430 \u043D\u0430\u0443\u043A\u0430 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0448\u043A\u0438 \u0441\u0442\u0443\u0434\u0438\u0438 (CWTS) \u043D\u0430 \u0423\u043D\u0438\u0432\u0435\u0440\u0437\u0438\u0442\u0435\u0442\u043E\u0442 \u041B\u0430\u0458\u0434\u0435\u043D.</p><br/><p> \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u043E, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0435 \u0432\u0435\u0431-\u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430 \u0432\u0438\u0437\u0438\u0442 \u0441\u043E \u0435\u0434\u0435\u043D \u043A\u043B\u0438\u043A, \u0448\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u043A\u0430\u043A\u043E PNG-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
cowo.results.title=Cowo\: \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438.
cowo.tool.argument1.details=\u0410\u043A\u043E \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430, \u0432\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043D\u0430\u0432\u0435\u0434\u0435\u0442\u0435\:
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0440\u0435\u0436\u0438 - \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0432\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0438
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0435\u043C\u0430 \u0435\u0434\u0435\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 (\u043A\u043E\u0458 \u0435 \u0458\u0430\u0437\u0438\u043A\u043E\u0442 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442?) \u0438 \u0440\u0430\u0431\u043E\u0442\u0438 \u0441\u043E \u0435\u0434\u0435\u043D \u043A\u043B\u0438\u043A\:
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442</strong> \: \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0432\u0430 \u0441\u043E \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u043F\u0430\u0440\u043E\u0432\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u043A\u043E\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043D\u0430 \u0438\u0441\u0442\u0430\u0442\u0430 \u043B\u0438\u043D\u0438\u0458\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442. \u0417\u0430\u0442\u043E\u0430, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043D\u0438\u043C\u0430\u0432\u0430\u0442\u0435 \u043A\u0430\u043A\u043E \u0441\u0435 \u0434\u0435\u043B\u0438 \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442. \u0418\u0434\u0435\u0430\u043B\u043D\u043E, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D \u043E\u0434 \u0440\u0435\u043B\u0430\u0442\u0438\u0432\u043D\u043E \u043A\u0440\u0430\u0442\u043A\u0438 \u043F\u0430\u0441\u0443\u0441\u0438, \u0441\u0435\u043A\u043E\u0458 \u043D\u0430 \u0435\u0434\u043D\u0430 \u043B\u0438\u043D\u0438\u0458\u0430. \u0410\u043A\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 Excel, \u0441\u0435\u043A\u043E\u0458 \u043F\u0430\u0441\u0443\u0441 \u0438\u043B\u0438 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u0435\u043D \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0438 \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u0435\u043D \u0440\u0435\u0434.<br/><br/> <strong>\u041F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442</strong> \: \u043D\u0435\u043C\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0434\u0430 \u0433\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0443\u0432\u0430\u0442\u0435 \u0438\u043B\u0438 \u0447\u0438\u0441\u0442\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u043F\u0440\u0435\u0434 \u0434\u0430 \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430.<br/><br/> <strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u043E\u0442</strong> \: \u043F\u0440\u0435\u043F\u043E\u0440\u0430\u0447\u0443\u0432\u0430\u043C\u0435 \u0434\u0432\u0430 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0438 \u0437\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u0430 \u043E\u0446\u0435\u043D\u043A\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430. <a href\="https\://gephi.org" target\="_blank">Gephi \u0433\u0438</a> \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u043D\u0430\u0458\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u043A\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0437\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u045A\u0435, \u0431\u043E\u0458\u0430, \u043F\u0440\u043E\u043C\u0435\u043D\u0430 \u043D\u0430 \u0433\u043E\u043B\u0435\u043C\u0438\u043D\u0430\u0442\u0430 \u0438 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043E\u043F\u0438\u0441\u043D\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0430 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u043E\u0442 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 (\u043A\u0430\u043A\u043E \u0448\u0442\u043E \u0435 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0446\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u043E\u0441\u0442\u0430</a> \u043D\u0430 \u043C\u0435\u0453\u0443\u0441\u0435\u0431\u043D\u043E\u0442\u043E \u043F\u043E\u0432\u0440\u0437\u0443\u0432\u0430\u045A\u0435). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043A\u043E\u0438 \u0441\u0435 \u043D\u0430\u0458\u0447\u0438\u0441\u0442\u0438 \u0438 \u043D\u0430\u0458\u043B\u0435\u0441\u043D\u0438 \u0437\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043D \u0441\u043E \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430 \u043A\u0430\u043A\u043E \u043F\u0440\u0432\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430, \u043D\u043E \u0435 \u043A\u043E\u0440\u0438\u0441\u0435\u043D \u0437\u0430 \u0441\u0435\u043A\u0430\u043A\u043E\u0432 \u0432\u0438\u0434 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0430 \u043C\u0440\u0435\u0436\u0430.</p>
cowo.tool.argument3.title=\u0421\u043E\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043A\u043E\u0432\u0438 \u0437\u0430 \u0434\u0430 \u0434\u043E\u0431\u0438\u0435\u0442\u0435 \u0443\u0432\u0438\u0434 \u043E\u0434 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0430 \u043C\u0440\u0435\u0436\u0430
cowo.tool.argument4.details=\u0410\u043A\u043E \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u0435 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043F\u043E\u0458\u0430\u0432\u0438 \u0438\u043B\u0438 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0438, \u043C\u043E\u0436\u0435\u0431\u0438 \u045C\u0435 \u0441\u0430\u043A\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 Gaze, \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u043F\u043E\u0441\u0432\u0435\u0442\u0435\u043D\u0430 \u043D\u0430 <a href\="../gaze/network_builder_tool.html">\u0433\u0440\u0430\u0434\u0435\u045A\u0435 \u043C\u0440\u0435\u0436\u0438 \u043E\u0434 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0438 \u0441\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438</a> .
cowo.tool.argument4.title=\u041A\u043E\u0433\u0430 \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D, \u0441\u043E \u0441\u043F\u0438\u0441\u043E\u0446\u0438 \u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0438
cowo.tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0440\u0435\u0436\u0438. \u041D\u0435 \u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u043E \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u0432\u043E csv, Excel \u0438\u043B\u0438 \u043E\u0431\u0438\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442. \u0418\u0437\u0432\u0440\u0448\u0435\u0442\u0435 \u0458\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u0441\u043E \u0435\u0434\u0435\u043D \u043A\u043B\u0438\u043A. \u041F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0432\u043E Excel \u0438\u043B\u0438 \u043A\u0430\u043A\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D.
cowo.tool.model_long_details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u0430\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0441\u0435 \u043E\u043F\u0438\u0448\u0430\u043D\u0438 \u0432\u043E \u043E\u0432\u0430\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0430 \u043F\u0440\u043E\u0443\u0447\u0443\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043A\u0430\u043A\u043E \u0434\u0430 \u043F\u0440\u043E\u043D\u0430\u0458\u0434\u0435\u0442\u0435 \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0438 \u0438 \u0442\u0435\u043C\u0438 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0458\u0430\u0442\u0430 \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u043E\u0432\u0438\u0435 \u0447\u0435\u043A\u043E\u0440\u0438\:</p><ol><li> \u0447\u0438\u0441\u0442\u0435\u045A\u0435 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\: \u0438\u0437\u0440\u0430\u043C\u043D\u0438 \u0434\u043E ASCII, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 urls, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0441\u043A\u0438 \u0437\u043D\u0430\u0446\u0438.</li><li> \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0432\u043E <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043C\u0438</a> \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u043E\u043C\u0430\u043B\u043A\u0443 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0438 n-\u0433\u0440\u0430\u043C\u0438. \u041E\u0432\u043E\u0458 \u0447\u0435\u043A\u043E\u0440 \u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u0435\u043D \u0441\u043E \u043E\u043D\u043E\u0458 \u0441\u043B\u0435\u0434\u0435\u043D \u043E\u0434 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a></li><li> \u0431\u0440\u043E\u0458 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438</a> \: \u043A\u043E\u0438 \u043F\u0430\u0440\u043E\u0432\u0438 n-\u0433\u0440\u0430\u043C\u0438 \u0438\u043C\u0430\u0430\u0442 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u0458\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0447\u0435\u0441\u0442\u043E \u0432\u043E \u0438\u0441\u0442\u0438\u0442\u0435 \u0440\u0435\u0434\u043E\u0432\u0438 \u043E\u0434 \u0442\u0435\u043A\u0441\u0442\u043E\u0442?</li><li> \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u043D\u0430 n-\u0433\u0440\u0430\u043C\u0438 \u043A\u043E\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0430\: \u0442\u0430\u0430 \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0430 \u043E\u0434 \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043C\u0438. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043C\u0430 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438 \u0430\u043A\u043E \u0447\u0435\u0441\u0442\u043E \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442.</li><li> \u0458\u0430\u0447\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u043A\u043E\u043D\u0435\u043A\u0446\u0438\u0438\u0442\u0435 \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0433\u0438\u0440\u0430 \u0441\u043E \u043F\u043E\u043C\u043E\u0448 \u043D\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0430 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430 \u043F\u0430\u0440\u043E\u0432\u0438 \u043F\u043E\u0438\u043C\u0438 \u0432\u043E \u0441\u0435\u043A\u043E\u0458\u0430 \u043B\u0438\u043D\u0438\u0458\u0430 \u043E\u0434 \u0442\u0435\u043A\u0441\u0442\u043E\u0442. \u041E\u0432\u0438\u0435 \u043F\u0430\u0440\u043E\u0432\u0438 \u0441\u0435 \u043D\u0430\u0440\u0435\u043A\u0443\u0432\u0430\u0430\u0442 \u043A\u043E-\u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u045A\u0435. \u0421\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0441\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u0432\u0438 \u043F\u043E\u0438\u043C\u0438 \u0438 \u0438\u0437\u0431\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435, \u0441\u0435 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u0438\u0440\u0430 \u043C\u0440\u0435\u0436\u0430 \u043E\u0434 \u043F\u043E\u0438\u043C\u0438 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438 \u043A\u043E\u0438 \u0431\u0438\u043B\u043E \u0434\u0432\u0430 \u043F\u043E\u0438\u043C\u0430 \u0430\u043A\u043E \u0447\u0435\u0441\u0442\u043E \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0437\u0430\u0435\u0434\u043D\u043E \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442.
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0430\u045A\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0432\u043E \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0438
cowo.tool.title=\u0410\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0440\u0435\u0436\u0438, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435 \u0432\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0438.
delight.results.tagline=\u041E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u043D\u0430 \u201E\u0437\u0430\u0434\u043E\u0432\u043E\u043B\u0441\u0442\u0432\u043E\u201C \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438\u0442\u0435 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u043C\u0435\u0434\u0438\u0443\u043C\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
delight.tool.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u201E\u0437\u0430\u0434\u043E\u0432\u043E\u043B\u0441\u0442\u0432\u043E\u0442\u043E\u201C \u043A\u0430\u043A\u043E \u0435\u043C\u043E\u0446\u0438\u0458\u0430 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435 \u043E\u0434 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438\u0442\u0435 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u043C\u0435\u0434\u0438\u0443\u043C\u0438.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0437\u0430\u0434\u043E\u0432\u043E\u043B\u0441\u0442\u0432\u043E \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435, \u0437\u0430 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438 \u0458\u0430\u0437\u0438\u043A
delight.tool.title=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u0458\u0442\u0435 \u0458\u0430 \u0435\u043C\u043E\u0446\u0438\u0458\u0430\u0442\u0430 \u201E\u0432\u043E\u043E\u0434\u0443\u0448\u0435\u0432\u0443\u0432\u0430\u045A\u0435\u201C \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u0420\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043E \u043D\u0430 \u043C\u0438\u0441\u043B\u0435\u045A\u0435 \u0437\u0430 \u043D\u0435\u043A\u043E\u0434\u0438\u0440\u0430\u0447\u0438.
gaze.network_builder.apply_pmi_correction=\u041F\u0440\u0438\u043C\u0435\u043D\u0435\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043A\u043E\u0440\u0435\u043A\u0446\u0438\u0458\u0430 \u043D\u0430 \u0437\u0430\u0435\u043C\u043D\u0430 \u043A\u043E\u0440\u0435\u043A\u0446\u0438\u0458\u0430 (PMI)</a> \u043D\u0430 \u0432\u0440\u0441\u043A\u0438\u0442\u0435 \u043D\u0430 \u043C\u0440\u0435\u0436\u0430\u0442\u0430.
gaze.network_builder.connections_should_have_min_targets_in_common=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043E\u0434\u043B\u0443\u0447\u0438\u0442\u0435 \u0434\u0435\u043A\u0430 \u0437\u0430 \u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0432\u0440\u0441\u043A\u0430, 2 \u0438\u0437\u0432\u043E\u0440\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u043C\u0430\u0430\u0442 \u0431\u0430\u0440\u0435\u043C \u0433\u043E\u043B\u0435\u043C \u0431\u0440\u043E\u0458 \u0437\u0430\u0435\u0434\u043D\u0438\u0447\u043A\u0438 \u0446\u0435\u043B\u0438. \u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0430\u0442\u0430 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0435 \u0435\u0434\u043D\u0430.
gaze.network_builder.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0438 \u043E\u0434 \u0441\u043F\u0438\u0441\u043E\u0446\u0438
gaze.network_builder.go_with_option=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043E\u043F\u0446\u0438\u0458\u0430
gaze.network_builder.if_you_need_more_parameters=\u0430\u043A\u043E \u0432\u0438 \u0442\u0440\u0435\u0431\u0430\u0430\u0442 \u043F\u043E\u0432\u0435\u045C\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \uD83E\uDD13
gaze.network_builder.option_1=\u041E\u043F\u0446\u0438\u0458\u0430 1\: \u0441\u043E\u0432\u043F\u0430\u0453\u0430\u045A\u0430 \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430
gaze.network_builder.option_2=\u041E\u043F\u0446\u0438\u0458\u0430 2\: \u0438\u0437\u0432\u043E\u0440\u0438 \u0438 \u0446\u0435\u043B\u0438 \u0437\u0430 \u043C\u0440\u0435\u0436\u0430
gaze.network_builder.or_read_below=... \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u043E\u0432\u0438\u0435 \u0434\u0432\u0435 \u043E\u043F\u0446\u0438\u0438 \u0438 \u043A\u0430\u043A\u043E \u0442\u0438\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u0430\u0430\u0442\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0438 \u043E\u0434 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043F\u043E\u0458\u0430\u0432\u0438 \u0438\u043B\u0438 \u0441\u043F\u0438\u0441\u043E\u0446\u0438
gaze.network_builder.tips_and_tricks.details=<strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u043E\u0442</strong><br/> \u041F\u0440\u0435\u043F\u043E\u0440\u0430\u0447\u0443\u0432\u0430\u043C\u0435 \u0434\u0432\u0430 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0438 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u043E\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi \u0433\u0438</a> \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u043D\u0430\u0458\u0434\u043E\u0431\u0440\u0438\u0442\u0435 \u043A\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0437\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u045A\u0435, \u0431\u043E\u0458\u0430\u0434\u0438\u0441\u0443\u0432\u0430\u045A\u0435, \u043F\u0440\u043E\u043C\u0435\u043D\u0430 \u043D\u0430 \u0433\u043E\u043B\u0435\u043C\u0438\u043D\u0430\u0442\u0430 \u0438 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043E\u043F\u0438\u0441\u043D\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0430 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u043E\u0442 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 (\u043A\u0430\u043A\u043E \u0448\u0442\u043E \u0435 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u043E\u0441\u0442\u0430 \u043D\u0430 \u043C\u0435\u0453\u0443\u0441\u0435\u0431\u043D\u043E\u0442\u043E \u043F\u043E\u0432\u0440\u0437\u0443\u0432\u0430\u045A\u0435).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043A\u043E\u0438 \u0441\u0435 \u043D\u0430\u0458\u0447\u0438\u0441\u0442\u0438 \u0438 \u043D\u0430\u0458\u043B\u0435\u0441\u043D\u0438 \u0437\u0430 \u0442\u043E\u043B\u043A\u0443\u0432\u0430\u045A\u0435 \u0437\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043D \u0441\u043E \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430 \u043A\u0430\u043A\u043E \u043F\u0440\u0432\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430, \u043D\u043E \u0435 \u043A\u043E\u0440\u0438\u0441\u0435\u043D \u0437\u0430 \u0441\u0435\u043A\u0430\u043A\u043E\u0432 \u0432\u0438\u0434 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0430 \u043C\u0440\u0435\u0436\u0430.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0421\u043E\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043A\u043E\u0432\u0438 \u0437\u0430 \u0434\u0430 \u0434\u043E\u0431\u0438\u0435\u0442\u0435 \u0443\u0432\u0438\u0434 \u043E\u0434 \u043C\u0440\u0435\u0436\u0430\u0442\u0430
gaze.network_builder.title=\u0410\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0438, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0438 csv \u0438 \u0437\u0430\u0435\u0434\u043D\u0438\u0447\u043A\u0438\u0442\u0435 \u043F\u043E\u0458\u0430\u0432\u0438 \u0432\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0438.
gaze.network_builder.two_options=\u0414\u0432\u0435 \u043E\u043F\u0446\u0438\u0438\: \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0438\u043B\u0438 \u0441\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438 \u0432\u043E \u0441\u043F\u0438\u0441\u043E\u0446\u0438\u0442\u0435
gaze.network_builder.use_it_directly=\u041A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043E \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0441\u043E \u0438\u0437\u0431\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u043E\u043F\u0446\u0438\u0458\u0430\:
gaze.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u043C\u0440\u0435\u0436\u0430 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E\:</h3><ul><li> <strong>\u0410\u043A\u043E \u0438\u0437\u0431\u0440\u0430\u0432\u0442\u0435 \u041E\u043F\u0446\u0438\u0458\u0430 1 (\u043A\u043E\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442)</strong> \: \u043A\u043E\u0433\u0430 2 \u0438\u0437\u0440\u0430\u0437\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043D\u0430 \u0435\u0434\u043D\u0430 \u0438\u043B\u0438 \u043F\u043E\u0432\u0435\u045C\u0435 \u043B\u0438\u043D\u0438\u0438, \u0442\u0438\u0435 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430</li><li> <strong>\u0410\u043A\u043E \u0458\u0430 \u0438\u0437\u0431\u0440\u0430\u0432\u0442\u0435 \u043E\u043F\u0446\u0438\u0458\u0430\u0442\u0430 2 (\u0438\u0437\u0432\u043E\u0440\u0438 \u0438 \u0446\u0435\u043B\u0438)</strong> \: \u043A\u043E\u0433\u0430 2 \u0438\u0437\u0432\u043E\u0440\u0438 \u0438\u043C\u0430\u0430\u0442 \u0431\u0430\u0440\u0435\u043C \u0435\u0434\u043D\u0430 \u0437\u0430\u0435\u0434\u043D\u0438\u0447\u043A\u0430 \u0446\u0435\u043B, \u0442\u0438\u0435 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430.</li></ul><h3> \u0412\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u0442 \u0441\u043E Gephi, VOSviewer \u0438\u043B\u0438 Gephisto</h3><p> \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0446\u0435\u043B\u043E\u0441\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 (\u0441\u043E \u043C\u043D\u043E\u0433\u0443 \u043F\u043E\u0432\u0435\u045C\u0435 \u0438\u0437\u0440\u0430\u0437\u0438) \u043A\u0430\u043A\u043E <strong>\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf</strong> \u0441\u043E \u0441\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0437\u0430 \u043C\u0440\u0435\u0436\u0430\u0442\u0430. <strong>Gexf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435</strong> \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0442\u0432\u043E\u0440\u0430\u0442 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u0430\u0442 \u0441\u043E <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0432\u043E\u0434\u0435\u0447\u043A\u0438\u043E\u0442 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0435\u043D \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043C\u0440\u0435\u0436\u043D\u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0438.</p><br/><p> \u041C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u0442\u043E \u0442\u0430\u043A\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0434\u0430 \u0458\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u043E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442, \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u043E\u0442 \u0440\u0430\u0437\u0432\u0438\u0435\u043D \u043E\u0434 \u041D\u0438\u0441 \u0408\u0430\u043D \u0432\u0430\u043D \u0415\u043A \u0438 \u041B\u0443\u0434\u043E \u0412\u043E\u043B\u0442\u043C\u0430\u043D \u0432\u043E \u0426\u0435\u043D\u0442\u0430\u0440\u043E\u0442 \u0437\u0430 \u043D\u0430\u0443\u043A\u0430 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0448\u043A\u0438 \u0441\u0442\u0443\u0434\u0438\u0438 (CWTS) \u043D\u0430 \u0423\u043D\u0438\u0432\u0435\u0440\u0437\u0438\u0442\u0435\u0442\u043E\u0442 \u041B\u0430\u0458\u0434\u0435\u043D.</p><br/><p> \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u043E, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0435 \u0432\u0435\u0431-\u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430 \u0432\u0438\u0437\u0438\u0442 \u0441\u043E \u0435\u0434\u0435\u043D \u043A\u043B\u0438\u043A, \u0448\u0442\u043E \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u043A\u0430\u043A\u043E PNG-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u041F\u043E\u0433\u043B\u0435\u0434\: \u0438\u0437\u0433\u0440\u0430\u0434\u0438 \u043C\u0440\u0435\u0436\u0430 \u043E\u0434 \u0441\u043B\u0443\u0447\u0430\u0458\u043D\u0438 \u043F\u043E\u0458\u0430\u0432\u0438 \u0438\u043B\u0438 \u0441\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
gaze.results.title=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 - \u041A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0438 \u043E\u0434 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043F\u043E\u0458\u0430\u0432\u0438 \u0438\u043B\u0438 \u0441\u043F\u0438\u0441\u043E\u0446\u0438 \u043D\u0430 \u0435\u043D\u0442\u0438\u0442\u0435\u0442\u0438
general.languages.arabic=\u0430\u0440\u0430\u043F\u0441\u043A\u0438
general.languages.bulgarian=\u0431\u0443\u0433\u0430\u0440\u0441\u043A\u0438
general.languages.catalan=\u043A\u0430\u0442\u0430\u043B\u043E\u043D\u0441\u043A\u0438
general.languages.danish=\u0434\u0430\u043D\u0441\u043A\u0438
general.languages.dutch=\u0445\u043E\u043B\u0430\u043D\u0434\u0441\u043A\u0438
general.languages.english=\u0410\u043D\u0433\u043B\u0438\u0441\u043A\u0438
general.languages.french=\u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438
general.languages.german=\u0433\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u0438
general.languages.greek=\u0433\u0440\u0447\u043A\u0438
general.languages.italian=\u0438\u0442\u0430\u043B\u0438\u0458\u0430\u043D\u0441\u043A\u0438
general.languages.japanese=\u0458\u0430\u043F\u043E\u043D\u0441\u043A\u0438
general.languages.norwegian=\u043D\u043E\u0440\u0432\u0435\u0448\u043A\u0438
general.languages.polish=\u043F\u043E\u043B\u0441\u043A\u0438
general.languages.portuguese=\u043F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u0441\u043A\u0438
general.languages.romanian=\u0440\u043E\u043C\u0430\u043D\u0441\u043A\u0438
general.languages.russian=\u0440\u0443\u0441\u043A\u0438
general.languages.spanish=\u0448\u043F\u0430\u043D\u0441\u043A\u0438
general.languages.turkish=\u0442\u0443\u0440\u0441\u043A\u0438
general.message.accents_removal_explanation=\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u043E, \u0430\u043A\u0446\u0435\u043D\u0442\u0438\u0442\u0435 \u0438 \u0434\u0438\u0458\u0430\u043A\u0440\u0438\u0442\u0438\u0447\u043D\u0438\u0442\u0435 \u043E\u0437\u043D\u0430\u043A\u0438 \u0432\u043E \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0441\u0435 \u0437\u0430\u0447\u0443\u0432\u0430\u043D\u0438 (\u043D\u0435 \u0441\u0435 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u0430\u0442). \u0421\u043E \u043E\u0432\u0430\u0430 \u043E\u043F\u0446\u0438\u0458\u0430, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430 \u0433\u0438 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438\u0442\u0435. \u041D\u0430 \u043D\u0435\u043A\u043E\u0438 \u0458\u0430\u0437\u0438\u0446\u0438 \u0438 \u0437\u0430 \u043D\u0435\u043A\u043E\u0438 \u0441\u043B\u0443\u0447\u0430\u0438 \u043D\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430, \u043C\u043E\u0436\u0435 \u0434\u0430 \u0433\u043E \u043D\u0430\u043F\u0440\u0430\u0432\u0438 \u043A\u043E\u043D\u0435\u0447\u043D\u0438\u043E\u0442 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043F\u043E\u0447\u0438\u0441\u0442. \u041D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0430\u043A\u0446\u0435\u043D\u0442\u0438\u0442\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u043C\u043E\u0433\u043D\u0435 \u0432\u043E \u0441\u043F\u043E\u0458\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u0442\u0435 \u201E\u00E9limin\u00E9\u201C \u0438 \u201Eelimine\u201C, \u0448\u0442\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043F\u043E\u0441\u0430\u043A\u0443\u0432\u0430\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442. \u041D\u0430 \u0434\u0440\u0443\u0433\u0438 \u0458\u0430\u0437\u0438\u0446\u0438, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0430\u043A\u0446\u0435\u043D\u0442\u0438\u0442\u0435 \u0438 \u0434\u0438\u0458\u0430\u043A\u0440\u0438\u0442\u0438\u043A\u0438\u0442\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043B\u043E\u0448\u0430 \u0438\u0434\u0435\u0458\u0430. \u041D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430 \u0448\u043F\u0430\u043D\u0441\u043A\u0438, \u0442\u043E\u0430 \u0431\u0438 \u0433\u043E \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u043B\u043E \u201Ea\u00F1o\u201C \u0432\u043E \u201Eano\u201C, \u0448\u0442\u043E \u0438\u043C\u0430 \u043F\u043E\u0438\u043D\u0430\u043A\u0432\u043E \u0437\u043D\u0430\u0447\u0435\u045A\u0435.
general.message.almost_done=\u23F3 \u0440\u0435\u0447\u0438\u0441\u0438 \u0433\u043E\u0442\u043E\u0432\u043E
general.message.analysis_complete=\u2728 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u0435 \u0437\u0430\u0432\u0440\u0448\u0435\u043D\u0430
general.message.are_not_connected=\u043D\u0435 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438
general.message.at_least=\u0411\u0430\u0440\u0435\u043C\:
general.message.back_to_menu=\u043D\u0430\u0437\u0430\u0434 \u0432\u043E \u043C\u0435\u043D\u0438\u0442\u043E
general.message.back_to_the_menu=\u041D\u0430\u0437\u0430\u0434 \u0432\u043E \u043C\u0435\u043D\u0438\u0442\u043E
general.message.captcha_paris=\u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u0442\u0435 \u0458\u0430 \u043E\u0432\u0430\u0430 captcha\: \u043A\u043E\u0458 \u0435 \u0433\u043B\u0430\u0432\u0435\u043D \u0433\u0440\u0430\u0434 \u043D\u0430 \u0424\u0440\u0430\u043D\u0446\u0438\u0458\u0430?
general.message.case_sensitive=\u043E\u0441\u0435\u0442\u043B\u0438\u0432\u0438 \u043D\u0430 \u0431\u0443\u043A\u0432\u0438
general.message.check_spam=\u0432\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0441\u043E \u0441\u043F\u0430\u043C
general.message.choose_gexf_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf (Gephi)
general.message.choose_vosviewer_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 json-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0447\u0438\u0441\u0442\u0435\u045A\u0435 \u043D\u0430 \u043A\u043B\u0443\u0447\u043D\u0438\u0442\u0435 \u043F\u043E\u0438\u043C\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438...
general.message.click_here=\u041A\u043B\u0438\u043A\u043D\u0438 \u0442\u0443\u043A\u0430
general.message.confirm_and_back_to_menu=\u041F\u043E\u0442\u0432\u0440\u0434\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0438 \u0432\u0440\u0430\u0442\u0435\u0442\u0435 \u0441\u0435 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0438\u043E\u0442 \u043F\u0430\u043D\u0435\u043B
general.message.data_not_found=\uD83E\uDD14 \u041F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u043D\u0435 \u0441\u0435 \u043F\u0440\u043E\u043D\u0430\u0458\u0434\u0435\u043D\u0438
general.message.dataset_is_made_of=\u041F\u043E\u0434\u0430\u0442\u043E\u043A\u043E\u0442 \u0448\u0442\u043E \u0433\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0432\u0442\u0435 \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D \u043E\u0434
general.message.describe_items_short=\u041E\u043F\u0438\u0448\u0435\u0442\u0435 \u0433\u0438 \u043E\u0432\u0438\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u0432\u043E \u043A\u0440\u0430\u0442\u043A\u0430 \u043B\u0438\u043D\u0438\u0458\u0430\:
general.message.doi_as_link_or_not=\u0430\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 DOI (\u0434\u0438\u0433\u0438\u0442\u0430\u043B\u043D\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0438 \u043D\u0430 \u043E\u0431\u0458\u0435\u043A\u0442\u0438), \u0442\u0438\u0435 \u043C\u043E\u0436\u0430\u0442 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u0438 dois \u0438\u043B\u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u0441\u043E \u0446\u0435\u043B\u043E\u0441\u043D\u0430 http \u0432\u0440\u0441\u043A\u0430.
general.message.download_gexf=\u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf
general.message.email_sent=\uD83D\uDCE7 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u0435-\u043F\u043E\u0448\u0442\u0430
general.message.email_sent_to=\uD83D\uDCE7 \u0435-\u043F\u043E\u0448\u0442\u0430 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u043D\u0430\:
general.message.empty_line=\u043F\u0440\u0430\u0437\u043D\u0430 \u043B\u0438\u043D\u0438\u0458\u0430
general.message.example_valid_dois=\u043F\u0440\u0438\u043C\u0435\u0440\u0438 \u043D\u0430 \u0432\u0430\u043B\u0438\u0434\u043D\u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0438 \u0437\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0438 \u043D\u0430 \u0434\u0438\u0433\u0438\u0442\u0430\u043B\u043D\u0438 \u043E\u0431\u0458\u0435\u043A\u0442\u0438\:
general.message.feedback_sent=\u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0441\u0435 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u043D\u0438
general.message.file_loaded=\uD83D\uDE9A \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0435 \u0432\u0447\u0438\u0442\u0430\u043D\u0430\!
general.message.finding_key_terms=\uD83C\uDFAF \u043D\u0430\u043E\u0453\u0430\u045A\u0435 \u043A\u043B\u0443\u0447\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438...
general.message.finished_reading_data=\u2B50 \u0437\u0430\u0432\u0440\u0448\u0438 \u0441\u043E \u0447\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0435\u043D \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435, \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u045A\u0435 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043C\u0430\u043B\u0438 \u0438 \u0433\u043E\u043B\u0435\u043C\u0438 \u043C\u0440\u0435\u0436\u0438. \u041A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u043E\u0442 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0443\u0432\u0430, \u0440\u0430\u0441\u043F\u043E\u0440\u0435\u0434\u0443\u0432\u0430, \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430, \u0431\u043E\u0438, \u043C\u0435\u043D\u0443\u0432\u0430 \u0433\u043E\u043B\u0435\u043C\u0438\u043D\u0430 \u0438 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u0443\u0432\u0430 \u043A\u043B\u0443\u0447\u043D\u0438 \u043C\u0435\u0442\u0440\u0438\u043A\u0438 \u043D\u0430 \u043C\u0440\u0435\u0436\u0430\u0442\u0430.</p><p> \u041E\u0432\u0430 \u0433\u043E \u043F\u0440\u0430\u0432\u0438 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u043D\u043E \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043C\u0440\u0435\u0436\u043D\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0438 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u043D\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043D\u0430 \u0442\u0430\u043A\u0432\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438.</p><p> \u041A\u043E\u0440\u0438\u0441\u043D\u0438 \u0432\u0440\u0441\u043A\u0438\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0423\u043F\u0430\u0442\u0441\u0442\u0432\u0430 \u0437\u0430 Gephi</a> \u0438 \u043C\u043D\u043E\u0433\u0443 \u0430\u043A\u0442\u0438\u0432\u043D\u0430\u0442\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043F\u0430 \u043D\u0430 Facebook \u043D\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438 \u043D\u0430 Gephi</a> .</p>
general.message.gephi.long_title=Gephi - \u0433\u0435\u043D\u0435\u0440\u0430\u043B\u0438\u0441\u0442\u0438\u0447\u043A\u0438 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0435\u043D \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043C\u0440\u0435\u0436\u043D\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430
general.message.get_in_touch_if_need_support_new_language=(\u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0430\u043A\u043E \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u043D\u043E\u0432 \u0458\u0430\u0437\u0438\u043A \u0437\u0430 \u043F\u043E\u0434\u0434\u0440\u0448\u043A\u0430)
general.message.go_back_do_search_twitter=\u0432\u0440\u0430\u0442\u0435\u0442\u0435 \u0441\u0435 \u043D\u0430\u0437\u0430\u0434 \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u043F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0458\u0442\u0435 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440 \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0442\u0435\u0448\u043A\u0430 \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.
general.message.help_nocodefunctions_referral_form=\u0430\u043A\u043E \u0438\u043C\u0430\u0442\u0435 \u043C\u043E\u043C\u0435\u043D\u0442\: nocodefunctions \u0438\u043C\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u043E\u0434 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u043E\u043C\u043E\u0448\!
general.message.i_new_user=\u0408\u0430\u0441 \u0441\u0443\u043C \u043D\u043E\u0432 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A
general.message.import_your_data_get_results_example=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438, \u0434\u043E\u0431\u0438\u0458\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435\: \u043F\u0440\u0438\u043C\u0435\u0440
general.message.internal_server_error=\u0412\u043D\u0430\u0442\u0440\u0435\u0448\u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0441\u043A\u0430 \u0433\u0440\u0435\u0448\u043A\u0430. \u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u0442\u0435 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043D\u0430 analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=\u043D\u0435\u043A\u0430 \u0431\u0438\u0434\u0435 \u043A\u0440\u0430\u0442\u043A\u043E \u0438 \u0458\u0430\u0441\u043D\u043E\!
general.message.language_of_text_to_analyze=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u043E\u0458 \u0435 \u0458\u0430\u0437\u0438\u043A\u043E\u0442 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438\: \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0430
general.message.lemmatization_explanation=\u0417\u0431\u043E\u0440\u043E\u0432\u0438\u0442\u0435 \u043C\u043E\u0436\u0430\u0442 \u0434\u0430 \u0438\u043C\u0430\u0430\u0442 \u043C\u043D\u043E\u0433\u0443 \u0432\u0430\u0440\u0438\u0458\u0430\u0446\u0438\u0438. \u0412\u043E \u043C\u043D\u043E\u0433\u0443 \u0458\u0430\u0437\u0438\u0446\u0438, \u0438\u043C\u0435\u043D\u043A\u0438\u0442\u0435 \u0438\u043B\u0438 \u0433\u043B\u0430\u0433\u043E\u043B\u0438\u0442\u0435 \u0432\u043E \u0435\u0434\u043D\u0438\u043D\u0430 \u0438 \u043C\u043D\u043E\u0436\u0438\u043D\u0430 \u0432\u043E \u0441\u0435\u0433\u0430\u0448\u043D\u043E \u0438 \u043C\u0438\u043D\u0430\u0442\u043E \u0432\u0440\u0435\u043C\u0435 \u0438\u043C\u0430\u0430\u0442 \u043C\u0430\u043B\u043A\u0443 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0444\u043E\u0440\u043C\u0438. \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043A\u043E\u0458\u0430 \u0441\u0435 \u0441\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043E\u0432\u0438\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u0444\u043E\u0440\u043C\u0438 \u0441\u0435 \u043D\u0430\u0440\u0435\u043A\u0443\u0432\u0430 \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430. \u041A\u043E\u0440\u0438\u0441\u043D\u043E \u0435 \u0434\u0430 \u0441\u0435 \u0434\u043E\u0431\u0438\u0458\u0430\u0442 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043A\u043E\u0433\u0430 \u0433\u043E \u0433\u043B\u0435\u0434\u0430\u043C\u0435 \u0438\u0441\u0442\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u0441\u0430\u043C\u043E \u0435\u0434\u043D\u0430\u0448, \u0430 \u043D\u0435 \u0441\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0438 \u043D\u0430 \u0438\u0441\u0442\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u043A\u043E\u0438 \u0431\u0438\u043B\u0435 \u043F\u0440\u0438\u0441\u0443\u0442\u043D\u0438 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0448\u0442\u043E \u0433\u043E \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435. \u041C\u0435\u0453\u0443\u0442\u043E\u0430, \u043F\u043E\u043D\u0435\u043A\u043E\u0433\u0430\u0448, \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043D\u0435 \u0441\u0435 \u0438\u0437\u0432\u0435\u0434\u0443\u0432\u0430 \u0442\u043E\u0447\u043D\u043E. \u0413\u0438 \u0441\u043A\u0440\u0430\u0442\u0443\u0432\u0430 \u0437\u0431\u043E\u0440\u043E\u0432\u0438\u0442\u0435 \u043D\u0430 \u043D\u0435\u0442\u043E\u0447\u0435\u043D \u043D\u0430\u0447\u0438\u043D, \u0438 \u043A\u0430\u043A\u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0442\u043E\u0430, \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u043A\u043E\u0438 \u0438\u043C\u0430\u0430\u0442 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u0435\u043D \u043F\u0440\u0430\u0432\u043E\u043F\u0438\u0441 \u043D\u0430 \u043A\u0440\u0430\u0458\u043E\u0442. \u041E\u0432\u0430 \u0435 \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u0442\u0430 \u0437\u043E\u0448\u0442\u043E, \u0434\u0443\u0440\u0438 \u0438 \u0430\u043A\u043E \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u043E, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043E\u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u0438\u0442\u0435 \u043E\u0432\u0434\u0435.
general.message.make_viz_public_details=<p>\u041A\u043E\u0433\u0430 \u045C\u0435 \u0458\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0458\u0430\u0432\u043D\u0430, \u0441\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430 \u043F\u043E\u0441\u0442\u043E\u0458\u0430\u043D\u0430 \u0432\u0440\u0441\u043A\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u043E\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0458\u0430 \u0441\u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430.</p><br/><p> \u0412\u043E \u0441\u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E, \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0441\u0435 \u0431\u0440\u0438\u0448\u0435 \u043F\u043E \u0435\u0434\u0435\u043D \u0447\u0430\u0441.</p>
general.message.make_viz_public_question=\u0414\u0430 \u0441\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0458\u0430\u0432\u043D\u0430?
general.message.max_file_size=\uD83D\uDCDA \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u0430 \u0433\u043E\u043B\u0435\u043C\u0438\u043D\u0430 \u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430
general.message.max_items_capacity_to_analyze=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0435\u043D \u0431\u0440\u043E\u0458 \u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0438 \u0448\u0442\u043E \u045C\u0435 \u0441\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0430\u0442\:
general.message.max_ngram=\u0414\u043E\u043B\u0436\u0438\u043D\u0430 \u043D\u0430 \u043D\u0433\u0440\u0430\u043C\u0438
general.message.min_word_freq=\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0430 \u0444\u0440\u0435\u043A\u0432\u0435\u043D\u0446\u0438\u0458\u0430 \u0437\u0430 \u0437\u0431\u043E\u0440\u043E\u0432\u0438
general.message.min_word_length=\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0430 \u0434\u043E\u043B\u0436\u0438\u043D\u0430 \u043D\u0430 \u0437\u0431\u043E\u0440\u043E\u0442
general.message.name_of_dataset=\u0438\u043C\u0435 \u043D\u0430 \u0437\u0431\u0438\u0440\u043A\u0430\u0442\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
general.message.new_api_available=\u041D\u043E\u0432\u043E\: \u043F\u0440\u0438\u0441\u0442\u0430\u043F\u043E\u0442 \u0434\u043E API \u0441\u0435\u0433\u0430 \u0435 \u0434\u043E\u0441\u0442\u0430\u043F\u0435\u043D
general.message.no_file_upload_again=\uD83D\uDE15 \u043D\u0435\u043C\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435. \u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0438 \u043E\u0431\u0438\u0434\u0435\u0442\u0435 \u0441\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E.
general.message.ok_sharing_stopwords=\u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043E\u0432\u0434\u0435 \u0430\u043A\u043E \u0441\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0443\u0432\u0430\u0442\u0435 \u0434\u0435\u043A\u0430 \u043E\u0432\u0438\u0435 \u0437\u0430\u043F\u0438\u0440\u043A\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043F\u043E\u0434\u0435\u043B\u0430\u0442 \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0434\u043E\u0431\u0440\u0438 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0441\u0435\u043A\u043E\u0433\u043E \uD83D\uDE4F
general.message.open_the_chart=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0458\u0430 \u0442\u0430\u0431\u0435\u043B\u0430\u0442\u0430
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u043E\u0442\u0432\u043E\u0440\u0430\u045A\u0435 \u0437\u0430\u043F\u0438\u0440\u043A\u0438 \u043E\u0434 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u043E\u0442 \u0434\u0438\u0441\u043A\u0443\u0440\u0441 \u0438 \u043D\u0438\u0432\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u045A\u0435
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u043E\u0442\u0432\u043E\u0440\u0430\u0458\u045C\u0438 \u0433\u043E \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0437\u0430\u043F\u0438\u0440\u043A\u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0438 \u043E\u0434 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u043E\u0442
general.message.or_read_explanations_below=... \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u0442\u043E\u0430 \u0448\u0442\u043E \u043F\u0440\u0430\u0432\u0438 \u0438 \u043A\u0430\u043A\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u0430\:
general.message.password_will_be_sent_to_email=\u041E\u0432\u0430\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u045C\u0435 \u0431\u0438\u0434\u0435 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0437\u0430 \u0435-\u043F\u043E\u0448\u0442\u0430. \u041F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043F\u0430\u043F\u043A\u0430 \u0437\u0430 \u0441\u043F\u0430\u043C\!
general.message.please_use_api_for_bigger_capacity=\u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043E API \u0430\u043A\u043E \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u043F\u043E\u0433\u043E\u043B\u0435\u043C \u043A\u0430\u043F\u0430\u0446\u0438\u0442\u0435\u0442
general.message.please_wait_seconds=\u0432\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043F\u043E\u0447\u0435\u043A\u0430\u0458\u0442\u0435 \u043D\u0435\u043A\u043E\u043B\u043A\u0443 \u0441\u0435\u043A\u0443\u043D\u0434\u0438.
general.message.providing_own_stopwords.details1=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u0437\u0430\u0441\u0442\u0430\u043D\u043B\u0438\u0432\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438. \u041C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 .txt \u0441\u043E \u0435\u0434\u0435\u043D \u0437\u0431\u043E\u0440 \u043F\u043E \u0440\u0435\u0434.
general.message.providing_own_stopwords.details2=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043E \u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u0430\u043A\u043E \u043E\u0432\u0430\u0430 \u043B\u0438\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0458\u0430 \u0437\u0430\u043C\u0435\u043D\u0438 (\u043D\u0430\u043C\u0435\u0441\u0442\u043E \u0434\u0430 \u0458\u0430 \u0434\u043E\u0434\u0430\u0434\u0435) \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0430\u0442\u0430 \u043B\u0438\u0441\u0442\u0430 \u0441\u043E \u0437\u0430\u043F\u0438\u0440\u043A\u0438.
general.message.providing_own_stopwords.details3=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043E \u043E\u0432\u0430 \u043F\u043E\u043B\u0435 \u0430\u043A\u043E \u0441\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0443\u0432\u0430\u0442\u0435 \u0434\u0435\u043A\u0430 \u043E\u0432\u0438\u0435 \u0437\u0430\u043F\u0438\u0440\u043A\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043F\u043E\u0434\u0435\u043B\u0430\u0442 \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0434\u043E\u0431\u0440\u0438 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0441\u0435\u043A\u043E\u0433\u043E \uD83D\uDE4F.
general.message.providing_own_stopwords.title=\u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0441\u043E\u043F\u0441\u0442\u0432\u0435\u043D\u0438 \u0437\u0430\u0441\u0442\u0430\u043D\u0443\u0432\u0430\u045A\u0430
general.message.read_this_tutorial=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0433\u043E \u043E\u0432\u043E\u0458 \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u0435\u043D \u0438 \u043A\u043E\u0440\u0438\u0441\u0435\u043D \u0442\u0443\u0442\u043E\u0440\u0438\u0458\u0430\u043B
general.message.reading_csv_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 CSV-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430
general.message.reading_excel_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430\u0442\u0430 \u043D\u0430 Excel
general.message.reading_file=\u0427\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u0442\u0430\u0431\u0435\u043B\u0430 \u043D\u0430 Google
general.message.reading_pdf_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430
general.message.reading_text_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u0430\u0442\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430
general.message.remove_academic_stopwords=\u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u0442\u0435 \u0437\u0430\u043F\u0438\u0440\u043A\u0438
general.message.remove_science_stopwords=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u043A\u043B\u0443\u0447\u043D\u0438\u0442\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0437\u0430 \u201E\u043D\u0430\u0443\u043A\u0430\u201C.
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0437\u0430\u043F\u0438\u0440\u043A\u0438 \u0438 \u043C\u043D\u043E\u0433\u0443 \u043C\u0430\u043B\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0441\u043A\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0447\u0438\u0441\u0442\u0435\u045A\u0435
general.message.reportsent=\u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442 \u0435 \u0438\u0441\u043F\u0440\u0430\u0442\u0435\u043D
general.message.scores_by_annotators=\u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043E\u0434 \u043F\u0440\u0438\u0431\u0435\u043B\u0435\u0436\u0443\u0432\u0430\u0447\u0438
general.message.see_more_details=\u043F\u043E\u0432\u0435\u045C\u0435 \u0434\u0435\u0442\u0430\u043B\u0438\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0438\u0441\u043F\u0440\u0430\u045C\u0430\u045A\u0435 \u043D\u0430 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0437\u0430\u043F\u0438\u0440\u043A\u0438 \u0434\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0447\u043E\u0442 - \u043D\u0430\u0441\u043A\u043E\u0440\u043E \u045C\u0435 \u0441\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0430, \u0432\u0438 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u043C\u0435\! \uD83D\uDE4F
general.message.several_files_possible=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 *\u043D\u0435\u043A\u043E\u043B\u043A\u0443* \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u043E\u0434\u0435\u0434\u043D\u0430\u0448. \u0417\u0430 \u0434\u0430 \u0433\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0441\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u0432\u043E \u043F\u0430\u043F\u043A\u0430\u0442\u0430, \u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0458\u0430 \u043F\u0430\u043F\u043A\u0430\u0442\u0430 \u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u0438 \u043A\u043E\u043F\u0447\u0438\u045A\u0430\u0442\u0430 \u201ECtrl\u201C, \u201Eshift\u201C \u0438\u043B\u0438 \u201ECmd\u201C \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u0448\u0442\u043E \u0441\u0430\u043A\u0430\u0442\u0435 \u0434\u0430 \u0433\u0438 \u0432\u043A\u043B\u0443\u0447\u0438\u0442\u0435 \u0432\u043E \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430.
general.message.should_be=\u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435
general.message.starting_analysis=\uD83C\uDFC3 \u0437\u0430\u043F\u043E\u0447\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430
general.message.switch_to_desktop=\u041F\u0440\u0435\u0444\u0440\u043B\u0435\u0442\u0435 \u0441\u0435 \u043D\u0430 \u043F\u0440\u0435\u043B\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043D\u0430 \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u043A\u043E\u043C\u043F\u0458\u0443\u0442\u0435\u0440.
general.message.text_in_bulk=\u041E\u0431\u0438\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442 (txt \u0438\u043B\u0438 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438)
general.message.text_in_bulk_one_item_per_line=\u0421\u0442\u0430\u0432\u043A\u0438 \u0432\u043E \u043E\u0431\u0438\u0447\u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 .txt - \u043F\u043E \u0435\u0434\u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u043E \u043B\u0438\u043D\u0438\u0458\u0430 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
general.message.text_in_tables_one_item_per_line=\u0421\u0442\u0430\u0432\u043A\u0438 \u043A\u043E\u0438 \u0441\u0435 \u0432\u043E \u043E\u0434\u0440\u0435\u0434\u0435\u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u043E\u0434 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 (\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 csv \u0438\u043B\u0438 Excel) \uD83D\uDCCA
general.message.text_provided_as_input=\u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0434\u0430\u0434\u0435\u043D \u043A\u0430\u043A\u043E \u0432\u043B\u0435\u0437
general.message.text_structured=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D \u0442\u0435\u043A\u0441\u0442 \u0432\u043E \u043A\u043E\u043B\u043E\u043D\u0438 \u0438\u043B\u0438 \u0442\u0430\u0431\u0435\u043B\u0438 (\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 csv \u0438\u043B\u0438 Excel)
general.message.the_product_of=\u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u043E\u0442 \u043D\u0430
general.message.try_it_just_click_on_link=\u041F\u0440\u043E\u0431\u0430\u0458\u0442\u0435 \u0433\u043E, \u0441\u0430\u043C\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430\:
general.message.type_your_query=\u041D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0433\u043E \u0432\u0430\u0448\u0435\u0442\u043E \u0431\u0430\u0440\u0430\u045A\u0435
general.message.upload_your_data=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
general.message.use_it_directly_by_selecting_a_data_source=\u041A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043E \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0441\u043E \u0438\u0437\u0431\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0430\u0442\:
general.message.use_own_stopwords=\u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0441\u0432\u043E\u0438 \u0437\u0430\u0441\u0442\u0430\u043D\u0443\u0432\u0430\u0447\u043A\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438
general.message.use_own_stopwords.instructions=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u0437\u0430\u0441\u0442\u0430\u043D\u043B\u0438\u0432\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438. \u0422\u0430\u0430 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 .txt \u0441\u043E \u0435\u0434\u0435\u043D \u0437\u0431\u043E\u0440 \u0438\u043B\u0438 n-\u0433\u0440\u0430\u043C \u043F\u043E \u043B\u0438\u043D\u0438\u0458\u0430.
general.message.use_pmi=\u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 PMI
general.message.user_exists=\uD83D\uDEA8 \u041A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u043E\u0442 \u0432\u0435\u045C\u0435 \u043F\u043E\u0441\u0442\u043E\u0438
general.message.user_exists.instructions=\u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043F\u043E\u043D\u0438\u0448\u0442\u0435\u0442\u0435 \u0433\u043E \u0438\u0437\u0431\u043E\u0440\u043E\u0442 \u043D\u0430 \u201E\u043D\u043E\u0432 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u201C \u0438 \u043D\u0430\u0458\u0430\u0432\u0435\u0442\u0435 \u0441\u0435 \u0441\u043E
general.message.visualize_with_gephisto=\u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430 \u0441\u043E Gephisto
general.message.visualize_with_vosviewer=\u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0441\u043E VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0435\u043D \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u043C\u0440\u0435\u0436\u0438, \u0441\u043E \u043D\u0430\u043F\u0440\u0435\u0434\u043D\u0438 \u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0432\u043E \u0434\u043E\u043C\u0435\u043D\u043E\u0442 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043D\u0430\u0443\u0447\u043D\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430\u0442\u0430</a> (\u043A\u043E\u0458\u0430, \u043D\u0430\u043A\u0440\u0430\u0442\u043A\u043E \u043A\u0430\u0436\u0430\u043D\u043E, \u0441\u0435 \u0441\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u043C\u0435\u0440\u0435\u045A\u0435 \u0438 \u043F\u0440\u043E\u0446\u0435\u043D\u043A\u0430 \u043D\u0430 \u043D\u0430\u0443\u0447\u043D\u0430\u0442\u0430 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442).</p><p> \u0412\u043E \u043B\u0435\u0442\u043E\u0442\u043E 2021 \u0433\u043E\u0434\u0438\u043D\u0430, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0435\u0440\u0438\u0442\u0435 \u043D\u0430 VOSviewer \u043B\u0430\u043D\u0441\u0438\u0440\u0430\u0430 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D\u043B\u0430\u0458\u043D \u0432\u0435\u0440\u0437\u0438\u0458\u0430</a> , \u0448\u0442\u043E \u0433\u043E \u043F\u0440\u0430\u0432\u0438 \u043C\u043D\u043E\u0433\u0443 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u043E \u0441\u043F\u043E\u0434\u0435\u043B\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u043D\u0430 \u043D\u0435\u0433\u043E.</p><p> \u041A\u043E\u0440\u0438\u0441\u043D\u0438 \u0432\u0440\u0441\u043A\u0438\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0417\u0430\u043F\u043E\u0447\u043D\u0443\u0432\u0430\u043C\u0435 \u0441\u043E VOSviewer</a> \u043A\u043E\u0458 \u043D\u0443\u0434\u0438 \u0437\u0431\u0438\u0440\u043A\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u0438.</p>
general.message.vosviewer.long_title=VOSviewer - \u043E\u0434 \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430 \u0434\u043E \u0433\u0435\u043D\u0435\u0440\u0430\u043B\u0438\u0441\u0442\u0438\u0447\u043A\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043D\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438 \u043C\u0440\u0435\u0436\u0438
general.message.wait_and_authorize_popup=\u041F\u043E\u0447\u0435\u043A\u0430\u0458\u0442\u0435... \u0438 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u0442\u0435 \u0433\u0438 \u0441\u043A\u043E\u043A\u0430\u0447\u043A\u0438\u0442\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0446\u0438
general.message.wait_long_operation=\u23F3 \u041E\u0432\u0430\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u0442\u0440\u0430\u0435 \u043D\u0435\u043A\u043E\u0435 \u0432\u0440\u0435\u043C\u0435. \u0412\u0435 \u043C\u043E\u043B\u0430\u043C \u043F\u043E\u0447\u0435\u043A\u0430\u0458\u0442\u0435.
general.message.write_here=\u043F\u0438\u0448\u0438 \u043E\u0432\u0434\u0435
general.message.wrong_password=\u043F\u043E\u0433\u0440\u0435\u0448\u043D\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430
general.message.wrong_password_or_email=\u043F\u043E\u0433\u0440\u0435\u0448\u043D\u0430 \u0435-\u043F\u043E\u0448\u0442\u0430 \u0438\u043B\u0438 \u043B\u043E\u0437\u0438\u043D\u043A\u0430
general.message.you_annotated=\u0441\u0442\u0435 \u0437\u0430\u0431\u0435\u043B\u0435\u0436\u0430\u043B\u0435
general.message.you_are_logged_in=\u0432\u0438\u0435 \u0441\u0442\u0435 \u043D\u0430\u0458\u0430\u0432\u0435\u043D\u0438
general.message.you_are_not_logged_in=\u043D\u0435 \u0441\u0442\u0435 \u043D\u0430\u0458\u0430\u0432\u0435\u043D\u0438
general.message.your_description_here=\u0432\u0430\u0448\u0438\u043E\u0442 \u043E\u043F\u0438\u0441 \u043E\u0432\u0434\u0435
general.message.your_email=\u0442\u0432\u043E\u0458\u0430\u0442\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0441\u043A\u0430 \u043F\u043E\u0448\u0442\u0430
general.message.your_password=\u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430
general.message.your_stopwords_replace=\u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043E\u0432\u0434\u0435 \u0430\u043A\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0437\u0430\u043F-\u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0458\u0430 *\u0437\u0430\u043C\u0435\u043D\u0438* \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0430\u0442\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0437\u0430\u0441\u0442\u0430\u043D\u043B\u0438\u0432\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438
general.nouns.academic_stopwords=\u0441\u0442\u043E\u043F \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u043E\u0434 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u043E\u0442 \u0434\u0438\u0441\u043A\u0443\u0440\u0441
general.nouns.accents_removal=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0430\u043A\u0446\u0435\u043D\u0442\u0438 \u0438 \u0434\u0438\u0458\u0430\u043A\u0440\u0438\u0442\u0438\u043A\u0438
general.nouns.additional_parameters=\u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438
general.nouns.annotator=\u041A\u043E\u043C\u0435\u043D\u0442\u0430\u0442\u043E\u0440
general.nouns.article_doi=\u043F\u043E\u0434\u0438\u0433\u043D\u0435\u0442\u0435 dois
general.nouns.article_title=\u043F\u0440\u0438\u043A\u0430\u0447\u0435\u0442\u0435 \u043D\u0430\u0441\u043B\u043E\u0432\u0438 \u043D\u0430 \u0441\u0442\u0430\u0442\u0438\u0438
general.nouns.categories=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438
general.nouns.connections=\u0432\u0440\u0441\u043A\u0438
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.nouns.delight=\u0432\u043E\u043E\u0434\u0443\u0448\u0435\u0432\u0443\u0432\u0430\u045A\u0435
general.nouns.error=\u0433\u0440\u0435\u0448\u043A\u0430
general.nouns.explanations=\u043E\u0431\u0458\u0430\u0441\u043D\u0443\u0432\u0430\u045A\u0430
general.nouns.feedback=\u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438
general.nouns.file=\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430
general.nouns.files=\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
general.nouns.item=\u0441\u0442\u0430\u0432\u043A\u0430
general.nouns.items=\u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0438
general.nouns.key_terms=\u043A\u043B\u0443\u0447\u043D\u0438 \u0443\u0441\u043B\u043E\u0432\u0438
general.nouns.label=\u0435\u0442\u0438\u043A\u0435\u0442\u0430
general.nouns.lemmatization=\u041B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430
general.nouns.line_number=\u0431\u0440\u043E\u0458 \u043D\u0430 \u043B\u0438\u043D\u0438\u0458\u0430
general.nouns.link=\u0432\u0440\u0441\u043A\u0430 (\u0440\u0430\u0431)
general.nouns.link_strength=\u0458\u0430\u0447\u0438\u043D\u0430 (\u201E\u0442\u0435\u0436\u0438\u043D\u0430\u201C) \u043D\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430
general.nouns.min_targets=\u041C\u0438\u043D\u0438\u043C\u0443\u043C \u0441\u043F\u043E\u0434\u0435\u043B\u0435\u043D\u0438 \u0446\u0435\u043B\u0438 \u0437\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u0432\u0440\u0441\u043A\u0430
general.nouns.no_delight=\u043D\u0438\u043A\u0430\u043A\u0432\u043E \u0437\u0430\u0434\u043E\u0432\u043E\u043B\u0441\u0442\u0432\u043E
general.nouns.node_source=\u0458\u0430\u0437\u043E\u043B (\u0438\u0437\u0432\u043E\u0440)
general.nouns.node_target=\u0458\u0430\u0437\u043E\u043B (\u0446\u0435\u043B)
general.nouns.occurrences=\u043F\u043E\u0458\u0430\u0432\u0438
general.nouns.page=\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=\u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
general.nouns.sentiment=\u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442
general.nouns.sentiment_negative=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435
general.nouns.sentiment_neutral=\u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E
general.nouns.sentiment_positive=\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.nouns.success=\u0443\u0441\u043F\u0435\u0445
general.nouns.term=\u0442\u0435\u0440\u043C\u0438\u043D
general.nouns.text=\u0442\u0435\u043A\u0441\u0442
general.nouns.topic=\u0442\u0435\u043C\u0430
general.nouns.topics=\u0442\u0435\u043C\u0438
general.small_words.all=\u0441\u0438\u0442\u0435
general.small_words.and=\u0438
general.small_words.and_then_capitalized=\u0418 \u041F\u041E\u0422\u041E\u0410
general.small_words.has=\u0438\u043C\u0430
general.small_words.is=\u0435
general.small_words.no=\u0431\u0440
general.small_words.or=\u0438\u043B\u0438
general.small_words.out_of=\u043D\u0430\u0434\u0432\u043E\u0440 \u043E\u0434
general.small_words.there_are_still=\u0421\u00E8 \u0443\u0448\u0442\u0435 \u0438\u043C\u0430
general.small_words.why=\u0437\u043E\u0448\u0442\u043E?
general.small_words.yes=\u0434\u0430
general.title.if_you_need_more_parameters=\u0410\u043A\u043E \u0432\u0438 \u0442\u0440\u0435\u0431\u0430\u0430\u0442 \u043F\u043E\u0432\u0435\u045C\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \uD83E\uDD13
general.title.model_long_description.title=\u041C\u043E\u0434\u0435\u043B\u043E\u0442 - \u0434\u043E\u043B\u0433 \u043E\u043F\u0438\u0441
general.title.model_short_description.title=\u041C\u043E\u0434\u0435\u043B\u043E\u0442 - \u043A\u0440\u0430\u0442\u043E\u043A \u043E\u043F\u0438\u0441
general.verb.is_uploaded=\u0441\u0435 \u043F\u043E\u0441\u0442\u0430\u0432\u0443\u0432\u0430
general.verbs.compute=\u043F\u0440\u0435\u0441\u043C\u0435\u0442\u0430\u0458
general.verbs.confirm=\u043F\u043E\u0442\u0432\u0440\u0434\u0438
general.verbs.confirm_options=\u043F\u043E\u0442\u0432\u0440\u0434\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043E\u043F\u0446\u0438\u0438
general.verbs.delete=\u0438\u0437\u0431\u0440\u0438\u0448\u0438
general.verbs.download_results=\u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435
general.verbs.hide=\u043A\u0440\u0438\u0435
general.verbs.lemmatize=\u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u0430\u0442
general.verbs.logoff=\u043E\u0434\u0458\u0430\u0432\u0438 \u0441\u0435
general.verbs.open_report=\u043E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u043E \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043E\u0442
general.verbs.remove=\u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438
general.verbs.remove_accents=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u0430\u043A\u0446\u0435\u043D\u0442\u0438\u0442\u0435
general.verbs.save=\u0441\u043F\u0430\u0441\u0438
general.verbs.select_one=\u0418\u0437\u0431\u0435\u0440\u0438 \u0435\u0434\u043D\u043E
general.verbs.send=\u0438\u0441\u043F\u0440\u0430\u0442\u0438
general.verbs.signal_error=\u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0430\u0442 \u0433\u0440\u0435\u0448\u043A\u0430
general.verbs.wait_exclamation=\u0447\u0435\u043A\u0430\u0458\!
general_message.counting_pairs_terms=\uD83D\uDCBB \u0431\u0440\u043E\u0435\u045A\u0435 \u043F\u0430\u0440\u043E\u0432\u0438 \u043F\u043E\u0438\u043C\u0438 - \u043E\u0432\u0430 \u0435 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u043A\u043E\u0432\u043D\u043E \u0438\u043D\u0442\u0435\u043D\u0437\u0438\u0432\u043D\u043E \u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043F\u043E\u0442\u0440\u0430\u0435 \u0434\u0435\u0441\u0435\u0442\u0438\u043D\u0430 \u0441\u0435\u043A\u0443\u043D\u0434\u0438. \u0412\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u0431\u0438\u0434\u0435\u0442\u0435 \u0442\u0440\u043F\u0435\u043B\u0438\u0432\u0438.
general_message.empty_network_no_connection=\uD83D\uDE14 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u043D\u0435\u043C\u0430 \u0432\u0440\u0441\u043A\u0430
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0433\u043E\u0442\u043E\u0432\u0438 \u043A\u043E\u043C\u043F\u0458\u0443\u0442\u0435\u0440\u0441\u043A\u0438 \u043F\u0430\u0440\u043E\u0432\u0438. \u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u043E\u0440\u0435\u0442\u043A\u0438
general_message.retaining_freq_terms=\u2697\uFE0F \u0437\u0430\u0434\u0440\u0436\u0443\u0432\u0430\u0458\u045C\u0438 \u0433\u0438 \u0441\u0430\u043C\u043E \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0438
header.menu.acknowledgements=\u041F\u0440\u0438\u0437\u043D\u0430\u043D\u0438\u0458\u0430
header.menu.blog=\u0411\u043B\u043E\u0433
header.menu.discuss=\u0414\u0438\u0441\u043A\u0443\u0441\u0438\u0458\u0430
header.menu.getsupport=\u0414\u043E\u0431\u0438\u0458\u0442\u0435 \u043F\u043E\u0434\u0434\u0440\u0448\u043A\u0430
header.menu.home=\u0414\u043E\u043C\u0430
header.menu.isitpopular=\u0411\u0440\u043E\u0458\u0430\u0447 \u043D\u0430 \u043F\u043E\u0441\u0435\u0442\u0438
header.menu.pricing=\u0426\u0435\u043D\u0438\u0442\u0435
header.menu.whodevelopsit=\u041A\u043E\u0458 \u0433\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430?
header.menu.why=\u0417\u043E\u0448\u0442\u043E?
highlighter.results.download=\u0414\u043E\u0431\u0438\u0458\u0442\u0435 \u0458\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0441\u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043A\u043D\u0443\u0432\u0430\u045A\u0435 \u0437\u0431\u043E\u0440 \u0432\u043E \u0442\u0435\u043A\u0441\u0442 - \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435
highlighter.results.title=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043A\u043D\u0443\u0432\u0430\u045A\u0435 \u0437\u0431\u043E\u0440 \u0432\u043E \u0442\u0435\u043A\u0441\u0442 \u0441\u043E CSS - \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435
highlighter.tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043A\u043D\u0443\u0432\u0430\u045A\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u0432\u043E \u0442\u0435\u043A\u0441\u0442 \u0441\u043E css \u0441\u0442\u0430\u0458\u043B\u0438\u043D\u0433. \u041D\u0435 \u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u043E \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u0432\u043E csv \u0438\u043B\u0438 Excel.
highlighter.tool.explanation1=<p>\u0415\u0444\u0435\u043A\u0442\u0438\u0442\u0435 \u0432\u043E \u0431\u043E\u0458\u0430 \u0441\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u043D\u0430 \u0434\u043E\u0434\u0430\u0432\u0430\u045A\u0435 \u043D\u0430 HTML \u043E\u0437\u043D\u0430\u043A\u0430\: &lt;span&gt; \u0438 \u0441\u0442\u0438\u043B\u0438\u0437\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 css \u0432\u043E \u043D\u0435\u0433\u043E.</p><br/><br/><p> \u0411\u043E\u0438\u0442\u0435 \u0448\u0442\u043E \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0430\u043A\u043D\u0443\u0432\u0430\u045A\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u0441\u043F\u043E\u0441\u043E\u0431\u0430\u0442\: \u0431\u043E\u0458\u0430\u0442\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0438 \u0431\u043E\u0458\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0437\u0430\u0434\u0438\u043D\u0430\u0442\u0430 (\u0432\u0438\u0434\u0438 \u043F\u043E\u0434\u043E\u043B\u0443).</p>
highlighter.tool.input=<p><strong>\u0412\u041B\u0415\u0417</strong> \: \u041E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0437\u0435\u043C\u0430 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E \u0437\u0431\u043E\u0440\u043E\u0432\u0438, \u043F\u043B\u0443\u0441 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0438 (\u201E\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u201C) \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043E\u0432\u0438\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438.</p>
highlighter.tool.input1=\u0421\u0435 \u043F\u0440\u0435\u0441\u0435\u043B\u0438\u0432 \u0432\u043E <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0437</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0424\u041A \u041B\u0438\u0432\u0435\u0440\u043F\u0443\u043B</span> \u0435 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u0435\u043D \u0444\u0443\u0434\u0431\u0430\u043B\u0441\u043A\u0438 \u043A\u043B\u0443\u0431
highlighter.tool.input3=\u041F\u043E\u0442\u043F\u0440\u0435\u0442\u0441\u0435\u0434\u0430\u0442\u0435\u043B \u043D\u0430 <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A \u041E\u0431\u0430\u043C\u0430</span> \u0431\u0435\u0448\u0435 \u040F\u043E \u0411\u0430\u0458\u0434\u0435\u043D
highlighter.tool.output=<p><strong>\u0418\u0417\u041B\u0415\u0417</strong> \: Excel-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0441\u043E \u0434\u0432\u0435 \u043A\u043E\u043B\u043E\u043D\u0438 \u0448\u0442\u043E \u043B\u0438\u0447\u0438 \u043D\u0430 \u0432\u043B\u0435\u0437\u043E\u0442, \u043E\u0441\u0432\u0435\u043D \u0448\u0442\u043E \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u0442\u0435 \u0441\u0435\u0433\u0430 \u0441\u0435 \u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438 \u0432\u043E \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043A\u043D\u0443\u0432\u0430\u045A\u0435 \u0437\u0431\u043E\u0440 \u0432\u043E \u0442\u0435\u043A\u0441\u0442 \u0441\u043E CSS
highlighter.tool.title=\u0410\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043A\u043D\u0443\u0432\u0430\u045A\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u0432\u043E \u0442\u0435\u043A\u0441\u0442 \u0441\u043E css \u0441\u0442\u0430\u0458\u043B\u0438\u043D\u0433
highlighter.tool.what_it_does_question=\u041A\u043E\u0458\u0430 \u0435 \u0446\u0435\u043B\u0442\u0430 \u043D\u0430 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430?
highlighter.tool.which_color_background=\u041A\u043E\u0458\u0430 \u0431\u043E\u0458\u0430 \u043D\u0430 \u043F\u043E\u0437\u0430\u0434\u0438\u043D\u0430 \u0437\u0430 \u0437\u0431\u043E\u0440\u043E\u0442 \u0434\u0430 \u0441\u0435 \u0438\u0441\u0442\u0430\u043A\u043D\u0435?
highlighter.tool.which_color_word=\u041A\u043E\u0458\u0430 \u0431\u043E\u0458\u0430 \u0437\u0430 \u0437\u0431\u043E\u0440\u043E\u0442 \u0434\u0430 \u0441\u0435 \u0438\u0441\u0442\u0430\u043A\u043D\u0435?
import_data.bulk.description=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043D\u0435\u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0441\u043E\u0434\u0440\u0436\u0430\u043D\u0438 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u0438\u043B\u0438 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438.
import_data.bulk.title=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043A\u0430\u043A\u043E \u043E\u0431\u0438\u0447\u0435\u043D \u0442\u0435\u043A\u0441\u0442
import_data.general.choose_csv_or_excel=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 csv \u0438\u043B\u0438 Excel
import_data.general.choose_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
import_data.general.choose_txt_or_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 .txt \u0438\u043B\u0438 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
import_data.general.click_below_to_read_it=\u0421\u0435\u0433\u0430, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430 \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0435.
import_data.general.my_data_has_headers=\u041C\u043E\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0438\u043C\u0430\u0430\u0442 \u0437\u0430\u0433\u043B\u0430\u0432\u0438\u0458\u0430
import_data.general.open_a_file=\u041E\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430
import_data.general.preview_your_data=\u041F\u0440\u0435\u0433\u043B\u0435\u0434 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0432\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0448\u0442\u043E \u0441\u0442\u0435 \u0458\u0430 \u043F\u043E\u0434\u0438\u0433\u043D\u0430\u043B\u0435
import_data.general.preview_your_tweets=\u041F\u0440\u0435\u0433\u043B\u0435\u0434 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0434 \u043F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440
import_data.general.read_data=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0433\u0438 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0432\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430(\u0438\u0442\u0435)
import_data.general.select_two_columns_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435 \u043A\u043E\u043B\u043E\u043D\u0438 (\u043F\u043E\u0434\u043E\u043B\u0443)
import_data.general.upload_a_dataset=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
import_data.option1.description=\u041D\u0435\u043A\u043E\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0434\u043E\u0431\u0438\u0458\u0430\u0442 \u0437\u0430 \u0432\u043B\u0435\u0437\u043D\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u045C\u0435 \u0441\u0435 \u0438\u0441\u043F\u0438\u0442\u0430 \u0441\u0435\u043A\u043E\u0458\u0430 \u043B\u0438\u043D\u0438\u0458\u0430, \u0430 \u0432\u043E \u0441\u0435\u043A\u043E\u0458\u0430 \u043B\u0438\u043D\u0438\u0458\u0430 \u0438\u043C\u0430 \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0438. \u041E\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043E\u0437 \u0447\u0438\u0442\u0430 \u0442\u0430\u043A\u0432\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
import_data.option1.for_Excel_files=\u0437\u0430 Excel \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438, \u0441\u0435\u043A\u043E\u0458\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0432\u043E \u043A\u043E\u043B\u043E\u043D\u0430\:
import_data.option1.for_csv_files=\u0437\u0430 \u043E\u0431\u0438\u0447\u043D\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u0438 CSV-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435, \u0441\u0442\u0430\u0432\u043A\u0438\u0442\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043E\u0434\u0432\u043E\u0458\u0430\u0442 \u0441\u043E \u0437\u0430\u043F\u0438\u0440\u043A\u0430 \u0438\u043B\u0438 \u043A\u043E\u0458 \u0431\u0438\u043B\u043E \u0434\u0440\u0443\u0433 \u0441\u0435\u043F\u0430\u0440\u0430\u0442\u043E\u0440 \u045C\u0435 \u0433\u043E \u043D\u0430\u043F\u0440\u0430\u0432\u0438 \u0441\u0435 \u0434\u043E\u0434\u0435\u043A\u0430 \u0435 \u043A\u043E\u043D\u0437\u0438\u0441\u0442\u0435\u043D\u0442\u0435\u043D \u043D\u0438\u0437 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 (\u043F\u0440\u0430\u0437\u043D\u0438\u043D\u0430, \u043F\u043E\u043B\u0443-\u0437\u0430\u043F\u0438\u0440\u043A\u0430, \u0458\u0430\u0437\u0438\u0447\u0438\u045A\u0430...)
import_data.option1.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043E\u0437 \u043D\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u045C\u0435 \u0441\u0435 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u0430\u0442 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043B\u0438\u043D\u0438\u0438 \u043F\u043E \u0440\u0435\u0434
import_data.option2.click_to_select_source=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043E\u0432\u0434\u0435 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043E\u0432\u0430\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u043A\u0430\u043A\u043E \u0438\u0437\u0432\u043E\u0440
import_data.option2.confirm_this_column_is_source=\u043E\u0432\u0430\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u0435 \u0438\u0437\u0432\u043E\u0440\u043E\u0442, \u0430 \u043A\u043E\u043B\u043E\u043D\u0430\u0442\u0430(\u0438\u0442\u0435) \u043D\u0430 \u0434\u0435\u0441\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0430 \u0441\u0435 \u0446\u0435\u043B(\u0438\u0442\u0435). \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u201E\u0434\u0430\u201C \u0437\u0430 \u0434\u0430 \u0458\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430.
import_data.option2.description=\u041D\u0435\u043A\u043E\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0440\u0435\u0437\u043E\u043D\u0438\u0440\u0430\u0430\u0442 \u043D\u0430 \u0432\u043B\u0435\u0437\u043D\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0448\u0442\u043E \u043E\u043F\u0444\u0430\u045C\u0430 \u201E\u0438\u0437\u0432\u043E\u0440\u043D\u0438\u201C \u0435\u043D\u0442\u0438\u0442\u0435\u0442\u0438 \u0438 \u201E\u0446\u0435\u043B\u043D\u0438\u201C \u0435\u043D\u0442\u0438\u0442\u0435\u0442\u0438. \u041E\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043E\u0432\u043E\u0437\u043C\u043E\u0436\u0443\u0432\u0430 \u043E\u0432\u043E\u0458 \u0443\u0432\u043E\u0437
import_data.option2.file_must_have_columns=\u0412\u0430\u0448\u0430\u0442\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u043D\u0430\u0458\u043C\u0430\u043B\u043A\u0443 2 \u043A\u043E\u043B\u043E\u043D\u0438\: \u043F\u0440\u0432\u0430\u0442\u0430 \u0435 \u0438\u0437\u0432\u043E\u0440\u043E\u0442. \u041A\u043E\u043B\u043E\u043D\u0430\u0442\u0430(\u0438\u0442\u0435) \u043D\u0430 \u0434\u0435\u0441\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0430 \u0441\u0435 \u0446\u0435\u043B\u0438\u0442\u0435.
import_data.option2.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043E\u0437 \u043D\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0441\u043E \u0438\u0437\u0432\u043E\u0440\u0438 \u0438 \u0446\u0435\u043B\u0438
import_data.pdfregion.description=\u0420\u0435\u0433\u0438\u043E\u043D\u043E\u0442 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u045C\u0435 \u0441\u0435 \u0432\u0430\u0434\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u043E \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D. \u0421\u0435\u0433\u0430, \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u043A\u0430\u0447\u0443\u0432\u0430\u0442\u0435 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u0437\u0430 \u0435\u043A\u0441\u0442\u0440\u0430\u043A\u0446\u0438\u0458\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442 \u0432\u043E \u043E\u0432\u043E\u0458 \u0440\u0435\u0433\u0438\u043E\u043D.
import_data.pdfregion.proceed=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u0442\u0435 \u0441\u043E \u0435\u043A\u0441\u0442\u0440\u0430\u043A\u0446\u0438\u0458\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442
import_data.pdfregion.title=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0433\u0438 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435 \u0437\u0430 \u0435\u043A\u0441\u0442\u0440\u0430\u043A\u0446\u0438\u0458\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442
import_data.structured_data.click_for_this_column=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043E\u0432\u0434\u0435 \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0432\u043E \u043E\u0432\u0430\u0430 \u043A\u043E\u043B\u043E\u043D\u0430
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u045C\u0435 \u0441\u0435 \u0438\u0437\u0432\u0440\u0448\u0438 \u043D\u0430 \u043E\u0432\u0430\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u0430\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u201E\u0434\u0430\u201C
import_data.structured_data.description=\u041E\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0435 \u0437\u0430 \u0432\u0430\u0441 \u0434\u0430 \u0443\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0441\u043F\u043E\u0440\u0435\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0448\u0442\u043E \u0441\u0442\u0435 \u0458\u0430 \u0438\u0437\u0431\u0440\u0430\u043B\u0435
import_data.structured_data.title=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 - \u0432\u043E \u0444\u043E\u0440\u043C\u0430\u0442 csv \u0438\u043B\u0438 \u0442\u0430\u0431\u0435\u043B\u0430
import_data.twitter.connect=\uD83D\uDCDE \u041F\u043E\u0432\u0440\u0437\u0435\u0442\u0435 \u0441\u0435 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440
import_data.twitter.launch_the_search=\u0441\u0442\u0430\u0440\u0442\u0443\u0432\u0430\u0458\u0442\u0435 \u0433\u043E \u043F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045A\u0435\u0442\u043E
import_data.twitter.title=\u041F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0458\u0442\u0435 \u0438 \u0443\u0432\u0435\u0437\u0435\u0442\u0435 \u0442\u0432\u0438\u0442\u043E\u0432\u0438
import_data.two_columns.description=\u041E\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432\u0438 \u043E\u0432\u043E\u0437\u043C\u043E\u0436\u0443\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430, \u0434\u0430 \u0458\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438 \u043F\u043E\u0442\u043E\u0430 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435\u0442\u0435 \u043A\u043E\u043B\u043E\u043D\u0438 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u043D\u0430\u043E\u0453\u0430\u0430\u0442 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u043E\u0434 \u0438\u043D\u0442\u0435\u0440\u0435\u0441
import_data.two_columns.title=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0441\u043E 2 \u043A\u043E\u043B\u043E\u043D\u0438
index.academic.citations=\u0410\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u043E\u0442 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0435 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0440\u0430\u043D\u0433\u0438\u0440\u0430\u043D \u043A\u0430\u043A\u043E \u043D\u0430\u0458\u0434\u043E\u0431\u0430\u0440 \u043C\u0435\u0453\u0443 24 \u0440\u0435\u0448\u0435\u043D\u0438\u0458\u0430</a> . \u041A\u043E\u0433\u0430 \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430, \u0432\u0435 \u043C\u043E\u043B\u0438\u043C\u0435 \u043D\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u0458\u0430 \u043E\u0432\u0430\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0430\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u043E\u0430, \u041A\u043B\u0438\u043C\u0435\u043D\u0442. \u201EUmigon\: \u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043D\u0430 \u0442\u0432\u0438\u0442\u043E\u0432\u0438 \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u043B\u0438\u0441\u0442\u0438 \u043D\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u201C. \u0417\u0431\u043E\u0440\u043D\u0438\u043A \u043D\u0430 \u0442\u0440\u0443\u0434\u043E\u0432\u0438 \u043E\u0434 7-\u0442\u0430 \u043C\u0435\u0453\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0438\u043B\u043D\u0438\u0446\u0430 \u0437\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0430 \u0435\u0432\u0430\u043B\u0443\u0430\u0446\u0438\u0458\u0430 (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u040F\u043E\u0440\u045F\u0438\u0458\u0430.</i>
index.academic.title=\u0414\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0434\u043E\u0431\u0438\u0435\u043D\u0438 \u043E\u0434 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0430
index.acknowledgements.details=\u041F\u043E\u0441\u0435\u0442\u0435\u0442\u0435 \u0458\u0430 \u043B\u0438\u0441\u0442\u0430\u0442\u0430 \u043D\u0430 \u043F\u0440\u0438\u0437\u043D\u0430\u043D\u0438\u0458\u0430
index.argument1=\u043D\u0430\u0458\u0434\u043E\u0431\u0440\u0438 \u0432\u043E \u043A\u043B\u0430\u0441\u0430\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0437\u0430 \u043D\u0430\u0443\u043A\u0430 \u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043A\u043E\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442 \u0431\u0435\u0437 \u043A\u043E\u0434\u0438\u0440\u0430\u045A\u0435
index.argument2=\#\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E, \#\u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430, \#\u043E\u0442\u0432\u043E\u0440\u0435\u043D \u043A\u043E\u0434
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0441\u043A\u0430 \u0441\u043F\u043E\u0458\u043A\u0430
index.button.cowo=\uD83D\uDD78\uFE0F \u0442\u0440\u0430\u043D\u0441\u0444\u043E\u0440\u043C\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435 \u0432\u043E \u043C\u0440\u0435\u0436\u0438
index.button.gaze=\uD83D\uDD27 \u043A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0438 \u043E\u0434 \u0441\u043F\u0438\u0441\u043E\u0446\u0438
index.button.highlighter=\uD83C\uDFA8 \u043E\u0437\u043D\u0430\u0447\u0435\u0442\u0435 \u0433\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0441\u043E css
index.button.link_prediction=\uD83D\uDD2E \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0432\u0440\u0441\u043A\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0438
index.button.mapsofscience=\uD83D\uDDFA \u041A\u0430\u0440\u0442\u0438 \u043D\u0430 \u043D\u0430\u0443\u043A\u0430\u0442\u0430
index.button.networkconverter=\u267B \u041A\u043E\u043D\u0432\u0435\u0440\u0442\u043E\u0440 \u043D\u0430 Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 \u043E\u0442\u043A\u0440\u0438\u0458\u0442\u0435 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0440\u0430\u043D\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430
index.button.pdfmatcher=\uD83C\uDFAF \u041D\u0430\u0458\u0434\u0435\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0432\u043E pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
index.button.pdfregionextractor=\u2702\uFE0F \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u043E\u0434 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
index.button.spatialize=\uD83D\uDE85 \u0431\u0440\u0437\u043E \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043E\u043B\u0435\u043C\u0438 gexf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
index.button.topics=\uD83D\uDD26 \u041D\u0430\u0458\u0434\u0435\u0442\u0435 \u043A\u043B\u0443\u0447\u043D\u0438 \u0442\u0435\u043C\u0438 \u0432\u043E \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0430
index.calltochooseafunction=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\:
index.contact.details=\u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0438\u0442\u0435 \u0437\u0430 \u0433\u0440\u0435\u0448\u043A\u0438, \u043F\u043E\u0434\u043E\u0431\u0440\u0443\u0432\u0430\u045A\u0430, \u043F\u0440\u0435\u0434\u043B\u043E\u0437\u0438... \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0441\u043F\u0440\u0430\u0442\u0430\u0442 \u043D\u0430 analysis@exploreyourdata.com \u0438\u043B\u0438 \u0434\u0430 \u043C\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\!</a>
index.datapolicy=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
index.datapolicy.dataannotationfunction=\u0412\u043E \u043E\u0434\u043D\u043E\u0441 \u043D\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u201E\u0437\u0430\u0431\u0435\u043B\u0435\u0448\u043A\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u201C
index.datapolicy.dataannotationfunction.details=\u041F\u0440\u0438\u0431\u0435\u043B\u0435\u0448\u043A\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0441\u0435 \u0441\u043E\u0441\u0442\u043E\u0438 \u0432\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0438, \u043A\u043E\u0438 \u043F\u0440\u0438\u0431\u0435\u043B\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u045C\u0435 \u0433\u0438 \u043F\u0440\u0438\u0431\u0435\u043B\u0435\u0436\u0430\u0442. \u041E\u0432\u0430 \u0438\u043C\u043F\u043B\u0438\u0446\u0438\u0440\u0430 \u0434\u0435\u043A\u0430 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0438 \u0435 \u0437\u0430\u0447\u0443\u0432\u0430\u043D, \u043A\u0430\u043A\u043E \u0438 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u043D\u0430 \u043F\u0440\u0438\u0431\u0435\u043B\u0435\u0436\u0443\u0432\u0430\u0447\u0438, \u043D\u0438\u0432\u043D\u0438\u0442\u0435 \u0435-\u043F\u043E\u0448\u0442\u0430 \u0438 \u043F\u0440\u0438\u0431\u0435\u043B\u0435\u0448\u043A\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u043F\u0440\u0430\u0432\u0430\u0442.<br/> \u0414\u0438\u0437\u0430\u0458\u043D\u0435\u0440\u043E\u0442 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430\u0447\u0443\u0432\u0443\u0432\u0430 \u0435-\u043F\u043E\u0448\u0442\u0430 \u0438 \u043E\u043F\u0438\u0441 \u043D\u0430 \u0431\u0430\u0437\u0430\u0442\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438. \u0418 \u043E\u0432\u0438\u0435 \u0441\u0435 \u0441\u043A\u043B\u0430\u0434\u0438\u0440\u0430\u043D\u0438.<br/> \u041F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 (\u0441\u043F\u0438\u0441\u043E\u043A \u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0438, \u043E\u043F\u0438\u0441 \u043D\u0430 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442, \u0435-\u043F\u043E\u0448\u0442\u0430 \u043D\u0430 \u0434\u0438\u0437\u0430\u0458\u043D\u0435\u0440\u043E\u0442 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430, \u0435-\u043F\u043E\u0448\u0442\u0430 \u043D\u0430 \u043F\u0440\u0438\u0431\u0435\u043B\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u0438 \u043D\u0438\u0432\u043D\u0438\u0442\u0435 \u043F\u0440\u0438\u0431\u0435\u043B\u0435\u0448\u043A\u0438) \u0441\u0435 \u0447\u0443\u0432\u0430\u0430\u0442 \u043D\u0430 \u0437\u0430\u0448\u0442\u0438\u0442\u0435\u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0441\u043A\u0430 \u0431\u0430\u0437\u0430 \u0432\u043E \u0415\u0423. \u041D\u0435 \u0441\u0435 \u0441\u043F\u043E\u0434\u0435\u043B\u0443\u0432\u0430 \u043D\u0438\u0442\u0443 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u043A\u0430\u043A\u0432\u0430 \u0431\u0438\u043B\u043E \u0446\u0435\u043B.<br/> \u041F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u0442 \u0432\u043E \u0441\u0435\u043A\u043E\u0458 \u043C\u043E\u043C\u0435\u043D\u0442 \u043E\u0434 \u0434\u0438\u0437\u0430\u0458\u043D\u0435\u0440\u043E\u0442 \u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430.<br/>
index.datapolicy.forallotherfunctions=\u0417\u0430 \u0441\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438
index.datapolicy.forallotherfunctions.details=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430\u0442\u0430 \u0435 \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u0430\: \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u0442\u0435 \u043D\u0438\u043A\u043E\u0433\u0430\u0448 \u043D\u0435 \u0441\u0435 \u0441\u043A\u043B\u0430\u0434\u0438\u0440\u0430\u0430\u0442, \u0441\u043F\u043E\u0434\u0435\u043B\u0443\u0432\u0430\u0430\u0442 \u0438\u043B\u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442. \u0412\u043E \u043F\u0440\u0430\u043A\u0441\u0430, \u0442\u043E\u0458 \u0431\u0435\u0437\u0431\u0435\u0434\u043D\u043E \u0441\u0435 \u0438\u0441\u043F\u0440\u0430\u045C\u0430 \u043E\u0434 \u043E\u0432\u0430\u0430 \u0432\u0435\u0431-\u043B\u043E\u043A\u0430\u0446\u0438\u0458\u0430 \u0441\u043E SSL (https) \uD83D\uDD12 \u0434\u043E \u0431\u0435\u0437\u0431\u0435\u0434\u0435\u043D \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043C\u0443 \u0432\u0435\u0434\u043D\u0430\u0448 \u0441\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430. \u041F\u043E\u0442\u043E\u0430, \u0441\u0435 \u0443\u043D\u0438\u0448\u0442\u0443\u0432\u0430 \u043A\u043E\u0433\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0441\u0435\u0441\u0438\u0458\u0430 \u045C\u0435 \u0437\u0430\u0432\u0440\u0448\u0438, \u0448\u0442\u043E \u0435 \u043A\u043E\u0433\u0430 \u045C\u0435 \u0458\u0430 \u0437\u0430\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430.
index.datapolicy.link=\u0412\u0440\u0441\u043A\u0430 \u0434\u043E \u043E\u0432\u0430\u0430 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043D\u0430\u043F\u0438\u0448\u0430\u043D\u0430 \u0432\u043E \u043F\u0440\u0430\u0432\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0438
index.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0430\u043B\u0430\u0442\u043A\u0438 \u0437\u0430 \u043D\u0430\u0443\u043A\u0430 \u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0438\u0440\u0430\u045A\u0435. \u0418\u0441\u0442\u0440\u0430\u0436\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0441\u043E \u043A\u043B\u0438\u043A \u0438 \u043F\u043E\u0441\u043E\u0447\u0435\u0442\u0435 \u0438 \u0431\u0435\u0437 \u043A\u043E\u0434.
index.footer.author=\u00A9 2022 Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043E\u0434 <a href\="https\://clementlevallois.net" target\="_blank">\u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043E\u0430</a> .
index.footer.languageselection=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0458\u0430\u0437\u0438\u043A \u0437\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430\:
index.ordosometestshere=\u0438\u043B\u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u0442\u0435 \u043D\u0435\u043A\u043E\u0438 \u0442\u0435\u0441\u0442\u043E\u0432\u0438 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u043E\u0432\u0434\u0435\:
index.pricing.details=\u0410\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0435 \u043F\u043E\u0442\u043F\u043E\u043B\u043D\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u043D\u0435\u043C\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0443\u0432\u0430\u045A\u0435 \u0437\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u045A\u0435. \u041F\u043E\u0433\u043B\u0435\u0434\u043D\u0435\u0442\u0435 <a href\="why.html">\u0437\u043E\u0448\u0442\u043E</a> .
index.tagline=\u0438\u0441\u0442\u0440\u0430\u0436\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0441\u043E \u0435\u0434\u0435\u043D \u043A\u043B\u0438\u043A
index.testorganic.analysisforFR=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0442\u0435\u043A\u0441\u0442
index.testorganic.analysisforUK=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438 \u0442\u0435\u043A\u0441\u0442
index.testsentimentanalysises=\u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0448\u043F\u0430\u043D\u0441\u043A\u0438 \u0442\u0435\u043A\u0441\u0442
index.testsentimentanalysisfr=\u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u0430\u043B\u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0442\u0435\u043A\u0441\u0442
index.testsentimentanalysisuk=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438 \u0442\u0435\u043A\u0441\u0442
index.title=\uD83D\uDD0E \u0424\u0443\u043D\u043A\u0446\u0438\u0438 \u043D\u0430 \u043D\u043E\u043A\u043E\u0434\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0437\u0430 \u043D\u0435\u043A\u043E\u0434\u0438\u0440\u0430\u0447\u0438
index.togetstarted=\u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435, \u0441\u0435 \u0448\u0442\u043E \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 (Excel, pdf, csv, txt...) \u0438\u043B\u0438 \u0442\u0430\u0431\u0435\u043B\u0430\u0440\u043D\u0430 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u043A\u0430 \u043D\u0430 Google \u0448\u0442\u043E \u0441\u043E\u0434\u0440\u0436\u0438 \u0442\u0435\u043A\u0441\u0442.
index.togettheresults=\u045C\u0435 \u0433\u0438 \u0432\u0438\u0434\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430 \u0438 \u045C\u0435 \u0433\u0438 \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435
link_prediction.choose_gexf_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u045C\u0435 \u0441\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0430\u0442 \u043D\u043E\u0432\u0438 \u0432\u0440\u0441\u043A\u0438 \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0433\u0438\u0458\u0430\u0442\u0430
link_prediction.click_to_predict=\u0421\u0435\u0433\u0430, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043A\u043E\u043F\u0447\u0435\u0442\u043E \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u0434\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u0438 \u0432\u0440\u0441\u043A\u0438.
link_prediction.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u043A\u043E\u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043F\u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D \u043F\u0440\u0438\u043B\u043E\u0433 \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u043E\u0432\u0438 \u0432\u0440\u0441\u043A\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430
link_prediction.explanation.details=<p>\u041E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0430 \u043D\u0430 \u043F\u0440\u0438\u043A\u043B\u0443\u0447\u043E\u043A\u043E\u0442 Gephi \u043E\u0434 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041C\u0430\u0440\u043A\u043E \u0420\u043E\u043C\u0430\u043D\u0443\u0442\u0438 \u0438 \u0421\u0430\u0441\u043A\u0438\u0430 \u0428\u0443\u043B\u0435\u0440, \u043D\u0430\u0434\u0433\u043B\u0435\u0434\u0443\u0432\u0430\u043D \u043E\u0434 \u041C\u0430\u0458\u043A\u043B \u0425\u0435\u043D\u0438\u043D\u0433\u0435\u0440 \u0432\u043E FHNW</a> .</p><br/><p> \u041D\u0438\u0432\u043D\u0438\u043E\u0442 \u043A\u043E\u0434 \u0435 \u0432\u0438\u0434\u043B\u0438\u0432 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043D\u0430 Github</a> .</p><br/><p> \u041F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u0441\u0435 \u0437\u0430\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u0435\u043D \u043F\u0440\u0438\u043B\u043E\u0433</a> . \u0422\u043E\u0430 \u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043E \u043D\u0430 \u043D\u0435\u043D\u0430\u0441\u043E\u0447\u0435\u043D\u0438, \u043D\u0435\u043F\u043E\u043D\u0434\u0435\u0440\u0438\u0440\u0430\u043D\u0438 \u043C\u0440\u0435\u0436\u0438. \u0420\u0430\u0441\u0443\u0434\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u0435 \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u043E\: \u043D\u0430\u0458\u0432\u0435\u0440\u043E\u0458\u0430\u0442\u043D\u0430\u0442\u0430 \u0432\u0440\u0441\u043A\u0430 \u0448\u0442\u043E \u045C\u0435 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u0435 \u043E\u043D\u0430\u0430 \u043F\u043E\u043C\u0435\u0453\u0443 \u0434\u0432\u0430 \u0458\u0430\u0437\u043B\u0438 \u043A\u043E\u0438 \u0438\u043C\u0430\u0430\u0442 \u043D\u0430\u0458\u043C\u043D\u043E\u0433\u0443 \u0441\u043E\u0441\u0435\u0434\u0438, \u043D\u043E \u0441\u00E8 \u0443\u0448\u0442\u0435 \u043D\u0435\u043C\u0430\u0430\u0442 \u0432\u0440\u0441\u043A\u0430.</p><br/><p> \u041A\u0430\u043A\u043E \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u0442\u043E\u043B\u043A\u0443\u0432\u0430 \u043E\u0432\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430? \u041E\u0442\u0441\u0443\u0441\u0442\u0432\u043E\u0442\u043E \u043D\u0430 \u0432\u0440\u0441\u043A\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0437\u043D\u0430\u0447\u0438 \u0434\u0435\u043A\u0430\:<br/><ol><li> \u041D\u0435\u043C\u0430 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u0437\u0430 \u043E\u0432\u0430\u0430 \u0432\u0440\u0441\u043A\u0430 (\u043D\u0435 \u0435 \u201E\u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0430\u201C \u0437\u0430 \u0458\u0430\u0437\u043B\u0438\u0442\u0435 \u0448\u0442\u043E \u0431\u0438 \u0431\u0438\u043B\u0435 \u0432\u043A\u043B\u0443\u0447\u0435\u043D\u0438)</li><li> \u041F\u043E\u0441\u0442\u043E\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u043E\u0432\u0430\u0430 \u0432\u0440\u0441\u043A\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435, \u0430 \u043E\u0432\u043E\u0458 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u0441\u00E8 \u0443\u0448\u0442\u0435 \u043D\u0435 \u0435 \u0430\u043A\u0442\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u043D</li><li> \u041F\u043E\u0441\u0442\u043E\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u0437\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430, \u043D\u043E \u0434\u0432\u0430\u0442\u0430 \u0458\u0430\u0437\u043B\u0438 \u0438\u0437\u0431\u0438\u0440\u0430\u0430\u0442 \u0434\u0430 \u043D\u0435 \u0458\u0430 \u0430\u043A\u0442\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0430\u0442 \u0432\u0440\u0441\u043A\u0430\u0442\u0430</li></ol><br/> \u041E\u0432\u0430 \u0437\u043D\u0430\u0447\u0438 \u0434\u0435\u043A\u0430 \u201E\u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435\u0442\u043E\u201C \u043D\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043E\u0434\u0433\u043E\u0432\u043E\u0440\u0438 \u043D\u0430 \u0435\u0434\u0435\u043D \u043E\u0434 \u043E\u0432\u0438\u0435 \u0442\u0440\u0438 \u0441\u043B\u0443\u0447\u0430\u0438.<br/><br/> \u0418\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0432\u0440\u0441\u043A\u0438 \u0435 \u0444\u0430\u0441\u0446\u0438\u043D\u0430\u043D\u0442\u043D\u043E. \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0441\u043E \u043D\u0430\u0441 \u0430\u043A\u043E \u0441\u0430\u043A\u0430\u0442\u0435 \u0434\u0430 \u0438\u043C\u043F\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u0440\u0430\u0442\u0435 \u043D\u043E\u0432 \u043C\u0435\u0442\u043E\u0434 \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435 \u0432\u0440\u0441\u043A\u0438 \u043D\u0430 nocodefunctions.com\!</p>
link_prediction.explanation.title=\u041F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u0435\u043D \u043F\u0440\u0438\u043B\u043E\u0433 - \u043C\u0435\u0442\u043E\u0434 \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043D\u043E\u0432\u0438 \u201E\u0432\u0435\u0440\u043E\u0458\u0430\u0442\u043D\u0438\u201C \u0432\u0440\u0441\u043A\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430
link_prediction.how_many_links=\u041A\u043E\u043B\u043A\u0443 \u0432\u0440\u0441\u043A\u0438 \u0441\u0430\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435?
link_prediction.how_to_interpret.question=\u041A\u0430\u043A\u043E \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u0442\u043E\u043B\u043A\u0443\u0432\u0430 \u043E\u0432\u0430\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043D\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435?
link_prediction.list_predicted_links=\u0421\u043F\u0438\u0441\u043E\u043A \u043D\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043D\u0438 \u0432\u0440\u0441\u043A\u0438
link_prediction.node_prediction_value=\u0458\u0430\u0437\u043E\u043B \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u0447\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442
link_prediction.predict_new_links=\u041F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u0442\u0435 \u043D\u043E\u0432\u0438 \u0432\u0440\u0441\u043A\u0438
link_prediction.short_explanation=<p>\u041C\u0435\u0442\u043E\u0434\u043E\u0442 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430 \u0434\u0435\u043A\u0430 \u0458\u0430\u0437\u043B\u0438\u0442\u0435 \u043A\u043E\u0438 \u0438\u043C\u0430\u0430\u0442 \u043D\u0430\u0458\u0432\u0438\u0441\u043E\u043A <strong>\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434</strong> \u0438\u043C\u0430\u0430\u0442 \u043D\u0430\u0458\u0433\u043E\u043B\u0435\u043C\u0430 \u0448\u0430\u043D\u0441\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u0442. \u041E\u0432\u0430\u0430 \u043F\u0440\u0435\u0442\u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0441\u0435 \u043D\u0430\u0440\u0435\u043A\u0443\u0432\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u0430 \u043F\u0440\u0438\u0432\u0440\u0437\u0430\u043D\u043E\u0441\u0442</a></strong> \: \u0458\u0430\u0437\u043B\u0438\u0442\u0435 \u043A\u043E\u0438 \u0432\u0435\u045C\u0435 \u0438\u043C\u0430\u0430\u0442 \u043D\u0430\u0458\u043C\u043D\u043E\u0433\u0443 \u0432\u0440\u0441\u043A\u0438, \u0438\u043C\u0430\u0430\u0442 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u0458\u0430 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u043E\u043D\u0438\u0435 \u0448\u0442\u043E \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0430\u0442 \u043D\u043E\u0432\u0438 \u043E\u0434\u043D\u043E\u0441\u0438.</p>
link_prediction.success=\uD83D\uDE9A \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0442\u0435 \u0441\u0435 \u0432\u0435\u045C\u0435\! \u0421\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u043D\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043D\u0438\u0442\u0435 \u0432\u0440\u0441\u043A\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u0432\u0438\u0434\u0438\u0442\u0435 \u043F\u043E\u0434\u043E\u043B\u0443. \u041F\u0440\u0435\u0437\u0435\u043C\u0435\u043D\u0430 \u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf, \u0442\u0430\u0430 \u0433\u0438 \u0432\u043A\u043B\u0443\u0447\u0443\u0432\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043D\u0438\u0442\u0435 \u0432\u0440\u0441\u043A\u0438 \u043D\u0430 \u0432\u0440\u0432\u043E\u0442 \u043D\u0430 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u043D\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u041F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u0442\u0435 \u043D\u043E\u0432\u0438 \u0432\u0440\u0441\u043A\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0430
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u041E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045A\u0435 \u043D\u043E\u0432\u0438 \u0432\u0440\u0441\u043A\u0438 \u0432\u043E \u043C\u0440\u0435\u0436\u0430
link_prediction.warning_size=\uD83D\uDEA8 \u041C\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0430 \u043E\u0434 1000 \u0458\u0430\u0437\u043B\u0438 \u0438\u043B\u0438 \u043F\u043E\u043C\u0430\u043B\u043A\u0443 - \u0438\u043D\u0430\u043A\u0443 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u043A\u0438\u0442\u0435 \u045C\u0435 \u0431\u0438\u0434\u0430\u0442 \u043C\u043D\u043E\u0433\u0443 \u0431\u0430\u0432\u043D\u0438. \u0412\u0438\u0434\u0435\u0442\u0435 \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u0434\u0435\u0442\u0430\u043B\u0438.
network_converter.choose_file_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0437\u0430 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u045A\u0435 \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 Gephi \u0438 VOSviewer.
network_converter.click_to_convert=\u0421\u0435\u0433\u0430, \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043A\u043E\u043F\u0447\u0435\u0442\u043E \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u0434\u0430 \u0433\u043E \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0442\u0435.
network_converter.convert_to_gephi=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458 \u0432\u043E Gephi (\u0441\u043E\u0437\u0434\u0430\u0434\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf)
network_converter.convert_to_vosviewer=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458 \u0432\u043E VOSviewer json-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430
network_converter.creating_a_bridge.details_first_part=<p>\u041C\u0440\u0435\u0436\u043D\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u0430\u0442 \u0441\u043F\u043E\u0440\u0435\u0434 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438 \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u0438\: GraphML, DL \u0438\u043B\u0438 Pajek Net \u0441\u0435 \u043C\u0435\u0453\u0443 \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435. \u041E\u0432\u0430\u0430 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u0435\u043B\u0430 \u0441\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u0438 \u043D\u0430 \u043C\u0440\u0435\u0436\u043D\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438</a> \u043F\u0440\u0430\u0432\u0438 \u043A\u043E\u0440\u0438\u0441\u0435\u043D (\u0430\u043A\u043E \u0435 \u043D\u0435\u0446\u0435\u043B\u043E\u0441\u0435\u043D) \u043F\u0440\u0435\u0433\u043B\u0435\u0434\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u041E\u043D\u0430 \u0448\u0442\u043E \u0433\u0438 \u043F\u0440\u0430\u0432\u0438 \u0440\u0430\u0431\u043E\u0442\u0438\u0442\u0435 \u043D\u0435\u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u0438 \u0435 \u0442\u043E\u0430 \u0448\u0442\u043E \u043D\u0435 \u0441\u0438\u0442\u0435 \u043C\u0440\u0435\u0436\u043D\u0438 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0438 \u0433\u0438 \u043F\u0440\u0438\u0444\u0430\u045C\u0430\u0430\u0442 \u0441\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0438. \u041E\u0441\u043E\u0431\u0435\u043D\u043E\:<ul><li> Gephi \u043C\u043E\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0443\u0432\u0430 \u0438 \u0438\u0437\u0432\u0435\u0437\u0443\u0432\u0430 gexf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438, \u043D\u043E \u043D\u0435 \u0433\u0438 \u043F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0432\u0430 \u043C\u0440\u0435\u0436\u043D\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 VOSviewer json</li><li> VOSviewer \u043C\u043E\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0443\u0432\u0430 \u0438 \u0438\u0437\u0432\u0435\u0437\u0443\u0432\u0430 VOSviewer json \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438, \u043D\u043E \u043D\u0435 \u043F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0432\u0430 gexf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438</li></ul></p><p> \u041A\u043E\u043D\u0432\u0435\u0440\u0442\u043E\u0440\u043E\u0442 \u043F\u043E\u043C\u0435\u0453\u0443 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435 gexf \u0438 VOSviewer json \u043F\u043E\u043D\u0443\u0434\u0435\u043D\u0438 \u043D\u0430 \u043E\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0435 \u043C\u043E\u0441\u0442 \u043A\u043E\u0458 \u0441\u0435 \u043D\u0430\u0434\u0435\u0432\u0430\u043C \u0434\u0435\u043A\u0430 \u045C\u0435 \u0431\u0438\u0434\u0435 \u043A\u043E\u0440\u0438\u0441\u0435\u043D \u043E\u0434 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438\u0442\u0435 \u043D\u0430 \u0434\u0432\u0430\u0442\u0430 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0438.</p>
network_converter.creating_a_bridge.title=\u0421\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u043C\u043E\u0441\u0442 \u043F\u043E\u043C\u0435\u0453\u0443 Gephi \u0438 VOSviewer
network_converter.customize_legend.title=\u0418\u0437\u0431\u043E\u0440\u043D\u043E\: \u0434\u043E\u0434\u0430\u0434\u0435\u0442\u0435 \u043B\u0435\u0433\u0435\u043D\u0434\u0438 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u0442\u0435 \u043D\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430.
network_converter.description=\u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0433\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435 gexf \u043E\u0434 Gephi \u0432\u043E \u0444\u043E\u0440\u043C\u0430\u0442 VOSviewer json. \u0418\u0437\u0432\u0435\u0437\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u043D\u0430 VOSviewer \u0432\u043E Gephi.
network_converter.howto=\u041D\u0435 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043D\u0438 \u043A\u0430\u043A\u043E \u0434\u0430 \u0434\u043E\u0431\u0438\u0435\u0442\u0435 gexf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u043E\u0434 Gephi? \u041F\u043E\u0441\u0435\u0442\u0435\u0442\u0435 \u0433\u043E \u043E\u0432\u043E\u0458 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0434\u0435\u0442\u0430\u043B\u0435\u043D \u0442\u0443\u0442\u043E\u0440\u0438\u0458\u0430\u043B \u0437\u0430 \u0442\u043E\u0430 \u043A\u0430\u043A\u043E \u0434\u0430 \u043F\u0440\u0435\u043C\u0438\u043D\u0435\u0442\u0435 \u043E\u0434 Gephi \u0434\u043E \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0441\u043E VOSviewer</a> .
network_converter.items.question=\u0428\u0442\u043E \u043F\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u201E\u0430\u0440\u0442\u0438\u043A\u043B\u0438\u0442\u0435\u201C (\u0438\u043B\u0438 \u0458\u0430\u0437\u043B\u0438, \u0438\u043B\u0438 \u0430\u0433\u0435\u043D\u0442\u0438...) \u0432\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430? \u0414\u0430\u0458\u0442\u0435 \u043C\u0443 \u043A\u0440\u0430\u0442\u043A\u043E \u0438\u043C\u0435
network_converter.limit_to_500_nodes.details=<p>\u0414\u043E\u0434\u0435\u043A\u0430 Gephi \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D \u0437\u0430 \u043C\u0430\u043B\u0438 \u0438 \u043C\u043D\u043E\u0433\u0443 \u0433\u043E\u043B\u0435\u043C\u0438 \u043C\u0440\u0435\u0436\u0438, VOSviewer \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D \u0437\u0430 \u043C\u0440\u0435\u0436\u0438 \u0434\u043E \u043E\u043A\u043E\u043B\u0443 500 \u0458\u0430\u0437\u043B\u0438. \u0414\u0443\u0440\u0438 \u0441\u0435 \u043F\u0440\u0435\u0442\u043F\u043E\u0447\u0438\u0442\u0430\u0430\u0442 300 \u0458\u0430\u0437\u043B\u0438. \u041D\u0430\u0434 \u043E\u0432\u0430\u0430 \u0433\u043E\u043B\u0435\u043C\u0438\u043D\u0430, \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0441\u0442\u0430\u043D\u0443\u0432\u0430 \u043F\u043E\u0442\u0435\u0448\u043A\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435 \u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438\u0442\u0435 \u0441\u0442\u0430\u043D\u0443\u0432\u0430\u0430\u0442 \u043C\u043D\u043E\u0433\u0443 \u0431\u0430\u0432\u043D\u0438.</p><br/><p> \u0428\u0442\u043E \u0430\u043A\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430 \u0435 \u043F\u043E\u0433\u043E\u043B\u0435\u043C\u0430 \u043E\u0434 500 \u0458\u0430\u0437\u043B\u0438? Nocodefunctions \u0432\u0438 \u043F\u043E\u043C\u0430\u0433\u0430\: \u0432\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 gexf, \u045C\u0435 \u0433\u0438 \u0438\u0437\u0431\u0435\u0440\u0435 500-\u0442\u0435 \u0458\u0430\u0437\u043B\u0438 <strong>\u0432\u043E \u0440\u0430\u0431\u043E\u0432\u0438\u0442\u0435 \u0448\u0442\u043E \u0438\u043C\u0430\u0430\u0442 \u043F\u043E\u0433\u043E\u043B\u0435\u043C\u0430 \u0442\u0435\u0436\u0438\u043D\u0430</strong> . \u041E\u0441\u0442\u0430\u043D\u0430\u0442\u0438\u0442\u0435 \u0458\u0430\u0437\u043B\u0438 \u045C\u0435 \u0431\u0438\u0434\u0430\u0442 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u043D\u0438. \u041E\u0432\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0434\u0435 \u043F\u043E\u043C\u0430\u043B\u0430 \u043C\u0440\u0435\u0436\u0430 \u043A\u043E\u0458\u0430 \u0441\u0435\u043F\u0430\u043A \u0434\u0430\u0432\u0430 \u043A\u043E\u0440\u0438\u0441\u0435\u043D \u043F\u0440\u0438\u043A\u0430\u0437 \u043D\u0430 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u043D\u0430\u0442\u0430, \u043A\u043E\u043C\u043F\u043B\u0435\u0442\u043D\u0430 \u043C\u0440\u0435\u0436\u0430.</p>
network_converter.limit_to_500_nodes.question=\u0428\u0442\u043E \u0435 \u0441\u043E \u043B\u0438\u043C\u0438\u0442\u043E\u0442 \u0434\u043E 500 \u0458\u0430\u0437\u043B\u0438?
network_converter.links.question=\u0428\u0442\u043E \u043F\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u201E\u0432\u0440\u0441\u043A\u0438\u0442\u0435\u201C (\u0438\u043B\u0438 \u0440\u0430\u0431\u043E\u0432\u0438\u0442\u0435, \u0438\u043B\u0438 \u0432\u0440\u0441\u043A\u0438\u0442\u0435...) \u0432\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u043E \u0438\u043C\u0435
network_converter.links_strength.question=\u0428\u0442\u043E \u043F\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 \u201E\u0458\u0430\u0447\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430\u201C (\u0438\u043B\u0438 \u0442\u0435\u0436\u0438\u043D\u0430\u0442\u0430) \u0432\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043A\u0440\u0430\u0442\u043E\u043A \u043E\u043F\u0438\u0441.
network_converter.option1=\u041E\u043F\u0446\u0438\u0458\u0430 1\: \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u0442\u0435 \u0458\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 Gephi gexf \u0432\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 VOSviewer json [\u0438 \u043F\u043E \u0438\u0437\u0431\u043E\u0440, \u0441\u043F\u043E\u0434\u0435\u043B\u0435\u0442\u0435 \u0458\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0432\u0435\u0434\u043D\u0430\u0448 \u043A\u0430\u043A\u043E \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430]
network_converter.option2=\u041E\u043F\u0446\u0438\u0458\u0430 2\: \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 VOSviewer json \u0432\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 Gephi (\u0444\u043E\u0440\u043C\u0430\u0442 .gexf)
network_converter.share_vosviewer_publicly.details=<p>\u041A\u043E\u0433\u0430 \u045C\u0435 \u0458\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0458\u0430\u0432\u043D\u0430, \u0441\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430 \u043F\u043E\u0441\u0442\u043E\u0458\u0430\u043D\u0430 \u0432\u0440\u0441\u043A\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u043E\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0458\u0430 \u0441\u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430.</p><p> \u041F\u043E\u0432\u0435\u045C\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432\u043E \u043E\u0432\u0430 \u0443\u043F\u0430\u0442\u0441\u0442\u0432\u043E \u0437\u0430 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=\u0414\u0430\u043B\u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 VOSviewer \u043C\u043E\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043F\u043E\u0434\u0435\u043B\u0438 \u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0441\u043E \u0458\u0430\u0432\u043D\u0430 URL \u0430\u0434\u0440\u0435\u0441\u0430?
network_converter.tagline=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u043F\u043E\u043C\u0435\u0453\u0443 Gephi \u0438 VOSviewer
network_converter.title=\u041E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 gexf \u0432\u043E \u0444\u043E\u0440\u043C\u0430\u0442 vosviewer json \u0438 \u043D\u0430\u0437\u0430\u0434
network_converter.warning_not_gephi_file=\u26A1 \u0414\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 <strong>\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 .gexf</strong> , \u0430 \u043D\u0435 <strong>\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0412\u0438\u0434\u0435\u0442\u0435 \u0433\u0438 \u0441\u0438\u0442\u0435 \u0434\u0435\u0442\u0430\u043B\u0438 \u043E\u0432\u0434\u0435</a><br/> \uD83D\uDEA8 \u041C\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0430 \u043E\u0434 500 \u0458\u0430\u0437\u043B\u0438 \u0438\u043B\u0438 \u043F\u043E\u043C\u0430\u043B\u043A\u0443 - \u0432\u043E \u0441\u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E \u043E\u043D\u043B\u0430\u0458\u043D \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u045C\u0435 \u0431\u0438\u0434\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u0447\u0438\u0442\u0430. \u0412\u0438\u0434\u0435\u0442\u0435 \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u0434\u0435\u0442\u0430\u043B\u0438.<br/><br/>
organic.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0441\u043A\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0438 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438. \u041E\u0442\u043A\u0440\u0438\u0458\u0442\u0435 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0440\u0430\u043D\u0438 \uD83D\uDCE2 \u043D\u0430\u0441\u043F\u0440\u043E\u0442\u0438 \u0441\u043F\u043E\u043D\u0442\u0430\u043D\u0438 \uD83C\uDF3F \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438 \u043D\u0430 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0440\u0435\u0436\u0438.
organic.details=\u041E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0433\u0438 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0432\u043E \u0434\u0432\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0441\u043A\u0438</strong> \: \u043A\u043E\u0433\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0435 \u043D\u0430\u043F\u0438\u0448\u0430\u043D \u0432\u043E \u0441\u0442\u0438\u043B \u043A\u043E\u0458 \u0435 \u043F\u0440\u0438\u0440\u043E\u0434\u0435\u043D, \u043B\u0438\u0447\u0435\u043D, \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u0435\u043D.</li><li> <strong>\u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0440\u0430\u043D\u043E</strong> \: \u043A\u043E\u0433\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0435 \u043D\u0430\u043F\u0438\u0448\u0430\u043D \u0432\u043E \u0441\u0442\u0438\u043B \u043A\u043E\u0458 \u0435 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0435\u043D, \u0441\u043F\u043E\u043D\u0437\u043E\u0440\u0438\u0440\u0430\u043D, \u0432\u0435\u0448\u0442\u0430\u0447\u043A\u0438.</li></ul> \u041D\u0430\u0458\u0434\u043E\u0431\u0440\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u0430 \u043D\u0430 <strong>\u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438</strong> \u043A\u0430\u043A\u043E \u0448\u0442\u043E \u0441\u0435 \u0442\u0432\u0438\u0442\u043E\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438 \u043D\u0430 \u043E\u0431\u0458\u0430\u0432\u0438 \u043D\u0430 \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0438 \u0434\u0440\u0443\u0433\u0438 \u043C\u043D\u043E\u0433\u0443 \u043A\u0440\u0430\u0442\u043A\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438 \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0458\u0430\u0437\u0438\u043A.<br/> \u0420\u043E\u0434\u0435\u043D\u0430 \u0432\u043E 2020 \u0433\u043E\u0434\u0438\u043D\u0430, \u043E\u0432\u0430\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0435 \u0432\u043E \u043F\u043E\u0441\u0442\u043E\u0458\u0430\u043D \u0440\u0430\u0437\u0432\u043E\u0458.
organic.general.argument1.details=\u0410\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438\u0440\u0430\u043D\u0430 \u0441\u043E Java, \u0447\u0438\u0438 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438 \u0441\u0435 \u0438\u0441\u0442\u043E \u0442\u0430\u043A\u0430 \u0441\u043B\u0438\u0447\u043D\u0438, \u0438\u043B\u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u0438 \u043E\u0434 <strong>Python</strong> . \u041D\u0435 \u0441\u0435 \u043F\u043E\u0442\u043F\u0438\u0440\u0430 \u043D\u0430 \u043E\u0437\u043D\u0430\u0447\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0434\u0435\u043B \u043E\u0434 \u0433\u043E\u0432\u043E\u0440\u043E\u0442 (\u043E\u0437\u043D\u0430\u0447\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 POS)</a> , \u0448\u0442\u043E \u0433\u043E \u043F\u0440\u0430\u0432\u0438 \u0443\u0448\u0442\u0435 \u043F\u043E\u0431\u0440\u0437. \u041F\u0430\u0440\u0430\u043B\u0435\u043B\u043D\u043E\u0442\u043E \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u0443\u0432\u0430\u045A\u0435 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0432\u043E \u043F\u043E\u0434\u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0438 \u0441\u0435 \u043F\u043E\u0441\u0432\u0435\u0442\u0443\u0432\u0430 \u0433\u043E\u043B\u0435\u043C\u043E \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438\u0442\u0435.
organic.general.argument1.title=\uD83D\uDE80 \u0411\u0440\u0437\u0438 \u0438 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438
organic.general.argument2.details=<p>\u041E\u0432\u0430\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0433\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430 \u043C\u0430\u0440\u043A\u0435\u0440\u0438\u0442\u0435 \u043D\u0430 <u>\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0442\u043E \u0437\u0431\u043E\u0440\u0443\u0432\u0430\u045A\u0435</u> . \u041E\u0432\u0430\u0430 \u043A\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043D\u0435 \u0435 \u0458\u0430\u0441\u043D\u043E \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043D\u0430 \u0432\u043E \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0430\u0442\u0430 \u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0430. \u0426\u0435\u043B\u0442\u0430 \u0435 \u0434\u0430 \u0438\u043C \u0441\u0435 \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0438 \u043D\u0430 \u043C\u0435\u043D\u0430\u045F\u0435\u0440\u0438\u0442\u0435 \u0438 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u0442\u0435 \u0441\u043E \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u043A\u043E\u0458\u0430 \u045C\u0435 \u0438\u043C \u043E\u0432\u043E\u0437\u043C\u043E\u0436\u0438 \u0434\u0430 \u0458\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u0430\u0442 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u0448\u0442\u043E \u043D\u0435 \u043F\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 <strong>\u0432\u0438\u0441\u0442\u0438\u043D\u0441\u043A\u0438 \u0433\u043B\u0430\u0441 \u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0442</strong> , \u043A\u0430\u043A\u043E \u0448\u0442\u043E \u0441\u0435\:</p><br/><ul><li> <strong>\u043F\u043E\u0432\u0438\u0446\u0438 \u0437\u0430 \u0430\u043A\u0446\u0438\u0458\u0430</strong> \: \u201E\u0413\u041B\u0410\u0421\u0410\u0408\u201C, \u201E\u041A\u0423\u041F\u0418\u201C, \u201E\u0418\u0413\u0420\u0410\u0408\u201C, ...</li><li> <strong>\u043F\u0440\u043E\u043C\u043E\u0442\u0438\u0432\u043D\u0438 \u043F\u043E\u043A\u0430\u043D\u0438</strong> \: \u201E\u043D\u0430\u0458\u0436\u0435\u0448\u043A\u0438 \u0437\u0434\u0435\u043B\u043A\u0438\u201C, \u201E\u043F\u043E\u0434\u0430\u0440\u0438\u201C, ...</li><li> <strong>\u0438\u0441\u043A\u0430\u0436\u0443\u0432\u0430\u045A\u0430 \u043D\u0430 \u043C\u0438\u0441\u043B\u0435\u045A\u0435 \u043A\u043E\u0438 \u0441\u0435 \u0438\u0437\u0440\u0430\u0431\u043E\u0442\u0435\u043D\u0438 \u043E\u0434 \u0441\u043F\u0435\u0446\u0438\u0458\u0430\u043B\u0438\u0441\u0442 \u0437\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0458\u0430</strong> , \u043A\u0430\u043A\u043E \u0448\u0442\u043E \u0435 \u043D\u0430\u0432\u0435\u0441\u0442\u0435\u043D\u043E \u043E\u0434 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0438\u0442\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0435\u043D\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0438\: \u201E\u043E\u0442\u043A\u0440\u0438\u0435\u043D\u043E\u201C, \u201E\u043F\u043E\u0434\u0433\u043E\u0442\u0432\u0435\u043D\u043E\u201C, \u201E\u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0438\u0437\u043C\u0438\u0441\u043B\u0443\u0432\u0430\u201C ...</li></ul><br/> \u041E\u0432\u0430 \u0435 \u0440\u0430\u0431\u043E\u0442\u0430 \u0432\u043E \u0442\u0435\u043A \u0438 \u0433\u0438 \u043F\u043E\u0437\u0434\u0440\u0430\u0432\u0443\u0432\u0430\u043C\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0437\u0438 (analysis@exploreyourdata.com). \u0421\u043C\u0435\u0442\u0430\u043C\u0435 \u0434\u0435\u043A\u0430 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0435 \u0432\u0435\u045C\u0435 \u0438\u0441\u043A\u043B\u0443\u0447\u0438\u0442\u0435\u043B\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u0430, \u043F\u043E\u043C\u0430\u0433\u0430\u0458\u045C\u0438 \u0438\u043C \u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u0442\u0435 \u0441\u043F\u0435\u0446\u0438\u0458\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043D\u0438 \u0437\u0430 \u0438\u0441\u043A\u043E\u043F\u0443\u0432\u0430\u045A\u0435 \u043C\u0438\u0441\u043B\u0435\u045A\u0435 \u0434\u0430 \u0458\u0430 \u0438\u0441\u0447\u0438\u0441\u0442\u0430\u0442 \u043D\u0438\u0432\u043D\u0430\u0442\u0430 \u0431\u0430\u0437\u0430 \u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u043E\u0434 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430\u0442\u0430 \u0448\u0442\u043E \u043D\u0435 \u043F\u043E\u0442\u0435\u043A\u043D\u0443\u0432\u0430 \u043E\u0434 \u043F\u043E\u0435\u0434\u0438\u043D\u0446\u0438/\u043A\u043B\u0438\u0435\u043D\u0442\u0438 \u0442\u0443\u043A\u0443 \u043E\u0434 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0438 \u0438 \u0441\u043B\u0443\u0436\u0431\u0435\u043D\u0438\u0446\u0438 \u0437\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0458\u0430 (\u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u043D\u0430\u0448\u0430\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a> ). \u041E\u0432\u0430 \u045C\u0435 \u0433\u043E \u043D\u0430\u043F\u0440\u0430\u0432\u0438 \u043D\u0438\u0432\u043D\u043E\u0442\u043E \u043C\u0435\u0440\u0435\u045A\u0435 \u043F\u043E\u0441\u0438\u0433\u0443\u0440\u043D\u043E, \u043E\u0441\u043E\u0431\u0435\u043D\u043E \u0437\u0430 \u0438\u0441\u043A\u043E\u043F\u0443\u0432\u0430\u045A\u0435 \u043C\u0438\u0441\u043B\u0435\u045A\u0435.
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0441\u043A\u0430 \u043D\u0430\u0441\u043F\u0440\u043E\u0442\u0438 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0440\u0430\u043D\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430\: \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0440\u0430\u0437\u043C\u0438\u0441\u043B\u0443\u0432\u0430\u045A\u0430
organic.general.model_long_description=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u0430\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0441\u0435 \u0441\u043B\u0438\u0447\u043D\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u043D\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a> , \u043E\u0441\u0432\u0435\u043D \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u0442\u0430 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0430\u0442. \u0410\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u043E\u0432\u0438\u0435 \u0447\u0435\u043A\u043E\u0440\u0438\:</p><ol><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u0434\u043E\u043B\u0436\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\: \u0430\u043A\u043E \u0435 \u043A\u0440\u0430\u0442\u043E\u043A \u0441\u0430\u043C\u043E \u043D\u0435\u043A\u043E\u043B\u043A\u0443 \u0437\u0431\u043E\u0440\u043E\u0432\u0438, \u043D\u0435\u043C\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D</li><li> \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 urls, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u0432\u043E \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u0446\u0438, \u043D\u043E\u0440\u043C\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043D\u0430 \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0438</li><li> \u0412\u043E\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0438 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\: \u0435\u0434\u043D\u0430 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0438 \u0441\u0438\u0442\u0435 \u0430\u043A\u0446\u0435\u043D\u0442\u0438 \u0438 \u0441\u043F\u0435\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u0435\u0434\u043D\u0430 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u043D\u0438. \u0421\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438 \u0447\u0435\u043A\u043E\u0440\u0438 \u045C\u0435 \u0432\u0430\u0436\u0430\u0442 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 <strong>\u0433\u0438 \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0438\u0442\u0435, \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0438\u0442\u0435 \u0438 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u0458\u0430\u0442\u0430</strong> . \u041D\u0435\u043C\u043E\u0458\u0442\u0435 \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0434\u0430 \u0433\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0443\u0432\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u0437\u0430 \u0434\u0430 \u0433\u043E \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438\u0442\u0435, \u0442\u0438\u0435 \u0434\u0430\u0432\u0430\u0430\u0442 \u043A\u043E\u0440\u0438\u0441\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0437\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430\!</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0433\u0438 \u0445\u0430\u0448\u0442\u0430\u0433\u043E\u0432\u0438\u0442\u0435, \u0434\u043E\u043A\u043E\u043B\u043A\u0443 \u0433\u0438 \u0438\u043C\u0430</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0432\u043E n-\u0433\u0440\u0430\u043C\u0438 \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430</li><li> \u0437\u0430 \u0441\u0435\u043A\u043E\u0458 n-\u0433\u0440\u0430\u043C\:<ul><li> \u043F\u0440\u0435\u0441\u043A\u043E\u043A\u043D\u0435\u0442\u0435 \u0433\u043E \u0430\u043A\u043E \u043F\u0440\u0438\u043F\u0430\u0453\u0430 \u043D\u0430 \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0432\u043E\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0437\u0430 \u0437\u0430\u0441\u0442\u0430\u043D\u0443\u0432\u0430\u045A\u0435</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u0438\u043C\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u043F\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0430 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043D\u0443\u0432\u0430 <code>yeah\!</code> )</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 n-\u0433\u0440\u0430\u043C\u043E\u0442 \u0435 \u0441\u043E\u0434\u0440\u0436\u0430\u043D \u0432\u043E \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0432\u043E\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430\u0442\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0432\u043E\u043A\u0430\u0431\u0443\u043B\u0430\u0440 / \u0438\u0437\u0440\u0430\u0437\u0438 / \u0441\u0442\u0438\u043B\u0441\u043A\u0438 \u0441\u0438\u0433\u043D\u0430\u043B \u0437\u0430 \u201E\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0435\u043D \u0433\u043E\u0432\u043E\u0440\u201C. \u0410\u043A\u043E \u0435 \u0442\u0430\u043A\u0430, \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u0441\u043E\u043E\u0434\u0432\u0435\u0442\u043D\u043E\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E.</li></ul></li><li> \u043A\u043E\u043D\u0435\u0447\u043D\u0430 \u043E\u0434\u043B\u0443\u043A\u0430, \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0434 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0438\u0442\u0435 \u0447\u0435\u043A\u043E\u0440\u0438.</li></ol>
organic.general.model_short_description=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0433\u043E \u0438\u0441\u043F\u0438\u0442\u0443\u0432\u0430 \u0441\u0435\u043A\u043E\u0458 \u0442\u0435\u0440\u043C\u0438\u043D \u043E\u0434 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u043D\u0438\u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 (\u0432\u043E \u043E\u0432\u043E\u0458 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442, \u0434\u0430\u043B\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0442 \u0435 \u043E\u0440\u0433\u0430\u043D\u0441\u043A\u0438 \u0438\u043B\u0438 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0440\u0430\u043D?). \u0418\u0441\u0442\u043E \u0442\u0430\u043A\u0430, \u0437\u0435\u043C\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434 <strong>\u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0438</strong> , \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0441\u043A\u0438 \u0437\u043D\u0430\u0446\u0438, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043E\u0432\u0438</strong> , \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0441\u043E \u0433\u043E\u043B\u0435\u043C\u0438 \u0431\u0443\u043A\u0432\u0438... \u0437\u0430 \u0434\u0430 \u0433\u043E \u043E\u0434\u0440\u0435\u0434\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442.
organic.general.soundsorganic=\u043F\u0440\u0438\u0440\u043E\u0434\u0435\u043D / \u0432\u0438\u0441\u0442\u0438\u043D\u0441\u043A\u0438 \u0433\u043B\u0430\u0441
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0435\u043D / \u0441\u043F\u043E\u043D\u0437\u043E\u0440\u0438\u0440\u0430\u043D \u0433\u043B\u0430\u0441
organic.general.tone_of_voice=\u0442\u043E\u043D \u043D\u0430 \u0433\u043B\u0430\u0441\u043E\u0442
organic.tagline=\u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u043E\u0440\u0433\u0430\u043D\u0441\u043A\u0438\u043E\u0442 \u0433\u043B\u0430\u0441 \u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0442 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0438 \u043F\u043E\u0448\u0438\u0440\u043E\u043A\u043E
organic.title=\uD83D\uDCE2 \u041E\u0440\u0433\u0430\u043D\u0441\u043A\u043E \u0441\u043B\u0443\u0448\u0430\u045A\u0435 \u043D\u0430 \u0433\u043B\u0430\u0441\u043E\u0442 \u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0442\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430.
pdfmatcher.pdfmatcher.tagline=\u041D\u0435\u043C\u0430 \u043F\u043E\u0441\u0435\u0431\u0435\u043D \u043F\u0430\u0440\u0430\u043C\u0430\u0442 \u0437\u0430 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430. \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043A\u043E\u043F\u0447\u0435\u0442\u043E \u0437\u0430 \u0434\u0430 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435.
pdfmatcher.results.tagline=\u041E\u0434\u0433\u043E\u0432\u0430\u0440\u0430\u0458\u0442\u0435 \u043D\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u0442\u0435 \u0437\u0430 \u0438\u043D\u0442\u0435\u0440\u0435\u0441 \u0432\u043E pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
pdfmatcher.results.title=\u041E\u0434\u0433\u043E\u0432\u0430\u0440\u0430\u0458\u0442\u0435 \u043D\u0430 \u0443\u0441\u043B\u043E\u0432\u0438\u0442\u0435 \u0437\u0430 \u0438\u043D\u0442\u0435\u0440\u0435\u0441 \u0432\u043E pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
pdfmatcher.tool.complex_query_allowed=\u041D\u043E\u0432\u043E\! \u041A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u043D\u0438\u0442\u0435 \u0431\u0430\u0440\u0430\u045A\u0430 \u0437\u0430 \u043F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045A\u0435 \u0441\u0435\u0433\u0430 \u0441\u0435 \u043E\u0432\u043B\u0430\u0441\u0442\u0435\u043D\u0438. \u041F\u0440\u0438\u043C\u0435\u0440\:
pdfmatcher.tool.description=\u041E\u0432\u0430 \u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0443\u0441\u043E\u0433\u043B\u0430\u0441\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0437\u0431\u043E\u0440\u043E\u0432\u0438\u0442\u0435 \u0432\u043E \u0432\u0430\u0448\u0438\u0442\u0435 pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
pdfmatcher.tool.end_of_page=\u043A\u0440\u0430\u0458\u043E\u0442 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430
pdfmatcher.tool.error.parentheses=\u0433\u0440\u0435\u0448\u043A\u0430\: \u0441\u0435 \u0447\u0438\u043D\u0438 \u0434\u0435\u043A\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0441\u0443\u0432\u0430 \u0437\u0430\u0433\u0440\u0430\u0434\u0430
pdfmatcher.tool.error.quotes=\u0433\u0440\u0435\u0448\u043A\u0430\: \u0441\u0435 \u0447\u0438\u043D\u0438 \u0434\u0435\u043A\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0441\u0443\u0432\u0430 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u043A
pdfmatcher.tool.nb_words_for_context=\u043A\u043E\u043B\u043A\u0443 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u043F\u0440\u0435\u0434 \u0438 \u043F\u043E \u0446\u0435\u043B\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0430\u0442 \u0437\u0430 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442?
pdfmatcher.tool.search_case_sensitive=\u0434\u0430\u043B\u0438 \u043F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u043D\u043E \u043D\u0430 \u0431\u0443\u043A\u0432\u0438?
pdfmatcher.tool.select_search_word=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043E \u0437\u0431\u043E\u0440\u043E\u0442 \u0438\u043B\u0438 \u0444\u0440\u0430\u0437\u0430\u0442\u0430 \u0448\u0442\u043E \u045C\u0435 \u0441\u0435 \u043F\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430 \u0432\u043E pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435
pdfmatcher.tool.start_of_page=\u043F\u043E\u0447\u0435\u0442\u043E\u043A \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430\u0442\u0430
pdfmatcher.tool.surrounding_lines=\u043E\u043A\u043E\u043B\u043D\u0438\u0442\u0435 \u043B\u0438\u043D\u0438\u0438
pdfmatcher.tool.surrounding_words=\u043E\u043A\u043E\u043B\u043D\u0438\u0442\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u0458\u0442\u0435 \u0433\u0438 pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435 \u0448\u0442\u043E \u0441\u043E\u0434\u0440\u0436\u0430\u0442 \u0437\u0431\u043E\u0440 \u043E\u0434 \u0438\u043D\u0442\u0435\u0440\u0435\u0441, \u0441\u043E \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
pdfmatcher.tool.title=\uD83C\uDFAF \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u0431\u043E\u0440 \u043A\u0430\u043A\u043E \u0432\u043B\u0435\u0437 \u0438 \u043F\u0440\u043E\u043D\u0430\u0458\u0434\u0435\u0442\u0435 \u0433\u043E \u0432\u043E pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u0434\u0430\u0432\u0430\u0442\u0435
pdfmatcher.tool.type_of_context=\u041A\u0430\u043A\u043E \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u043A\u0430\u0436\u0435 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u043D\u0430 \u0441\u043E\u043E\u0434\u0432\u0435\u0442\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440\: \u043E\u043A\u043E\u043B\u043D\u0438 \u043B\u0438\u043D\u0438\u0438 \u0438\u043B\u0438 \u043E\u043A\u043E\u043B\u043D\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438?
pdfmatcher.tool.type_of_context_description=\u041E\u0432\u043E\u0458 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0430 \u043A\u0430\u043A\u043E \u045C\u0435 \u0441\u0435 \u043F\u0440\u0438\u043A\u0430\u0436\u0443\u0432\u0430\u0430\u0442 \u0441\u043E\u043E\u0434\u0432\u0435\u0442\u043D\u0438\u0442\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438. \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u201E\u043E\u043A\u043E\u043B\u043D\u0438\u0442\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438\u201C, \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442 \u045C\u0435 \u0433\u0438 \u043F\u0440\u0438\u043A\u0430\u0436\u0435 \u0441\u043E\u043E\u0434\u0432\u0435\u0442\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440 \u0438 \u043D\u0435\u043A\u043E\u043B\u043A\u0443\u0442\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0448\u0442\u043E \u0441\u0435 \u043F\u0440\u0435\u0434 \u0438 \u043F\u043E \u043D\u0435\u0433\u043E \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442. \u0410\u043A\u043E \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u201E\u043E\u043A\u043E\u043B\u043D\u0438\u0442\u0435 \u043B\u0438\u043D\u0438\u0438\u201C, \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442 \u045C\u0435 \u043F\u043E\u043A\u0430\u0436\u0435 \u043F\u043E\u0432\u0435\u045C\u0435 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442, \u043F\u0440\u0435\u0434 \u0438 \u043F\u043E \u0441\u043E\u043E\u0434\u0432\u0435\u0442\u043D\u0438\u043E\u0442 \u0437\u0431\u043E\u0440.
pdfregionextractor.results.tagline=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0435 \u0434\u043E\u0441\u0442\u0430\u043F\u043D\u0438 \u0437\u0430 \u043F\u0440\u0435\u0437\u0435\u043C\u0430\u045A\u0435
pdfregionextractor.results.title=\u041F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0433\u043E \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u043A\u0430\u043A\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 Excel
pdfregionextractor.tool.all_pages_or_selected_long=\u0434\u0430\u043B\u0438 \u0440\u0435\u0433\u0438\u043E\u043D\u043E\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u0430\u0434\u0438 \u043D\u0430 \u0441\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0438\u043B\u0438 \u0441\u0430\u043C\u043E \u043D\u0430 \u0438\u0437\u0431\u0440\u0430\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430?
pdfregionextractor.tool.all_pages_or_selected_short=\u043D\u0430 \u0441\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438
pdfregionextractor.tool.confirm_region=\u043F\u043E\u0442\u0432\u0440\u0434\u0435\u0442\u0435 \u0433\u043E \u0440\u0435\u0433\u0438\u043E\u043D\u043E\u0442 \u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0433\u0438 \u0441\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u043B\u0435\u0447\u0430\u0442
pdfregionextractor.tool.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435 \u0442\u0435\u043A\u0441\u0442 \u043E\u0434 \u043E\u0434\u0440\u0435\u0434\u0435\u043D \u0440\u0435\u0433\u0438\u043E\u043D \u0432\u043E pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438, \u0431\u0440\u0437\u043E \u0438 \u0441\u043E \u043F\u043E\u0447\u0438\u0442\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438
pdfregionextractor.tool.description.video_tutorial=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043E \u043F\u043E\u0433\u043B\u0435\u0434\u043D\u0435\u0442\u0435 \u043E\u0432\u043E\u0458 \u043C\u043D\u043E\u0433\u0443 \u043A\u0440\u0430\u0442\u043E\u043A \u0432\u0438\u0434\u0435\u043E \u0442\u0443\u0442\u043E\u0440\u0438\u0458\u0430\u043B \u0437\u0430 \u0442\u043E\u0430 \u043A\u0430\u043A\u043E \u0434\u0430 \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430.
pdfregionextractor.tool.description_long_1=\u041E\u0432\u0430\u0430 \u043D\u043E\u0432\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0438\u043C\u0430 \u043C\u043D\u043E\u0433\u0443 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\: \u0437\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438 \u043A\u043E\u0438 \u0438\u043C\u0430\u0430\u0442 \u043C\u043D\u043E\u0433\u0443 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u043A\u043E\u0438 \u0433\u043E \u0441\u043B\u0435\u0434\u0430\u0442 \u0438\u0441\u0442\u0438\u043E\u0442 \u0444\u043E\u0440\u043C\u0430\u0442 \u0438 \u043A\u043E\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0433\u043E \u0438\u0437\u0432\u043B\u0435\u0447\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u043E\u0434 \u043F\u0440\u0435\u0446\u0438\u0437\u0435\u043D \u0440\u0435\u0433\u0438\u043E\u043D, \u0441\u0435\u043A\u043E\u0433\u0430\u0448 \u0438\u0441\u0442, \u0432\u043E \u0441\u0438\u0442\u0435 \u043E\u0432\u0438\u0435 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438.
pdfregionextractor.tool.description_long_2=\u0417\u0430\u043F\u043E\u0447\u043D\u0443\u0432\u0430\u0442\u0435 \u043E\u0432\u0434\u0435 \u0441\u043E \u043F\u0440\u0438\u043A\u0430\u0447\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440\u043E\u043A \u043E\u0434 pdf \u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043E \u0433\u043B\u0443\u0432\u0447\u0435\u0442\u043E \u0437\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u043E\u043D\u0430\u0442\u0430 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u043B\u0435\u0447\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0442. \u0418\u0441\u0442\u043E \u0442\u0430\u043A\u0430, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u043E\u0432\u0430\u0430 \u0437\u043E\u043D\u0430 \u0435 \u043D\u0430 \u043E\u0434\u0440\u0435\u0434\u0435\u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u043B\u0438 \u0434\u0430\u043B\u0438 \u043E\u0432\u0430\u0430 \u0437\u043E\u043D\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u043B\u0435\u0447\u0435 \u043D\u0430 \u0441\u0438\u0442\u0435 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438.
pdfregionextractor.tool.description_long_3=\u041D\u0430 \u0441\u043B\u0435\u0434\u043D\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u043F\u043E\u0442\u043E\u0430 \u045C\u0435 \u0433\u0438 \u043F\u0440\u0438\u043A\u0430\u0447\u0438\u0442\u0435 \u0441\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 \u0438 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u045C\u0435 \u0433\u043E \u0438\u0437\u0432\u043B\u0435\u0447\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u043E\u0434 \u043D\u0438\u0432, \u043D\u043E \u0441\u0430\u043C\u043E \u0432\u043E \u0437\u043E\u043D\u0430\u0442\u0430 \u0448\u0442\u043E \u0441\u0442\u0435 \u0458\u0430 \u043F\u0440\u0435\u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430\u043B\u0435. \u0410\u043A\u043E \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430\u0442\u0430 \u043D\u0430 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u043E\u0441\u0442\u0430\u043D\u0435 \u043D\u0435\u0458\u0430\u0441\u043D\u0430, \u0441\u0442\u0430\u043F\u0435\u0442\u0435 \u0432\u043E \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u043D\u0430 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=\u0440\u0435\u0433\u0438\u043E\u043D\u043E\u0442 \u0437\u0430 \u0438\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435 \u045C\u0435 \u0431\u0438\u0434\u0435 \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D \u0441\u0430\u043C\u043E \u043D\u0430 \u043E\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
pdfregionextractor.tool.title=\u0418\u0437\u0432\u043B\u0435\u0447\u0435\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u043E\u0434 \u043E\u0434\u0440\u0435\u0434\u0435\u043D \u0440\u0435\u0433\u0438\u043E\u043D \u0432\u043E pdf-\u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438
pdfregionextractor.tool.upload_sample=\u041F\u043E\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043F\u0440\u0438\u043C\u0435\u0440\u043E\u043A pdf \u0437\u0430 \u0434\u0430 \u043F\u043E\u043A\u0430\u0436\u0435\u0442\u0435 \u043A\u0430\u0434\u0435 \u0435 \u0440\u0435\u0433\u0438\u043E\u043D\u043E\u0442 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u0430\u0434\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0442
sidebar.copypaste_incorrect=\u043A\u043E\u043F\u0438\u0440\u0430\u0458\u0442\u0435 \u0437\u0430\u043B\u0435\u043F\u0435\u0442\u0435 \u0458\u0430 \u043D\u0435\u0442\u043E\u0447\u043D\u0430\u0442\u0430 \u0444\u0440\u0430\u0437\u0430
sidebar.report_bad_translation=\u043F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0433\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u043F\u0440\u0435\u0432\u043E\u0434\u043E\u0442?
sidebar.report_error_in_app=\u043F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0433\u0440\u0435\u0448\u043A\u0430 \u0432\u043E \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430
sidebar.suggestion_new_feature=\u0434\u0430\u043B\u0438 \u0438\u043C\u0430\u0442\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0433 \u0437\u0430 \u043D\u043E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430?
sidebar.write_better_phrasing=\u043D\u0430\u043F\u0438\u0448\u0435\u0442\u0435 \u0433\u043E \u0432\u0430\u0448\u0438\u043E\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0433 \u0437\u0430 \u043F\u043E\u0434\u043E\u0431\u0440\u0430 \u0444\u0440\u0430\u0437\u0430
spatialize.click_below_to_spatialize=\u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 \u043A\u043E\u043F\u0447\u0435\u0442\u043E \u043F\u043E\u0434\u043E\u043B\u0443 \u0437\u0430 \u0434\u0430 \u0437\u0430\u043F\u043E\u0447\u043D\u0435\u0442\u0435 \u0441\u043E \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430
spatialize.description=\u041F\u0440\u043E\u0441\u0442\u043E\u0440\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u043D\u043E\u0433\u0443 \u0433\u043E\u043B\u0435\u043C\u0438 \u043C\u0440\u0435\u0436\u043D\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438 gexf \u0437\u0430 Gephi
spatialize.explanation=\u041E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0437\u0435\u043C\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf \u043A\u0430\u043A\u043E \u0432\u043B\u0435\u0437. \u041F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u0440\u0430\u0441\u043F\u043E\u0440\u0435\u0434 \u201EForce Atlas 2\u201C \u0437\u0430 \u043D\u0435\u0433\u043E, \u043D\u0430 \u043D\u0430\u0447\u0438\u043D \u043A\u043E\u0458 \u0435 \u043C\u043D\u043E\u0433\u0443 \u043F\u043E\u0431\u0440\u0437 \u043E\u0434 \u043E\u043D\u0430 \u0448\u0442\u043E \u043C\u043E\u0436\u0435 \u0434\u0430 \u0433\u043E \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u0442\u0435 \u043A\u043E\u0433\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 Gephi. \u041E\u0432\u0430 \u0435 \u043E\u0441\u043E\u0431\u0435\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u043E \u043A\u043E\u0433\u0430 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u0442 \u0435 \u0433\u043E\u043B\u0435\u043C.
spatialize.launch_spatialization=\u0421\u0442\u0430\u0440\u0442\u0443\u0432\u0430\u0458\u0442\u0435 \u0458\u0430 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430
spatialize.select_duration_in_seconds=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043E \u0432\u0440\u0435\u043C\u0435\u0442\u0440\u0430\u0435\u045A\u0435\u0442\u043E \u0437\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u0440\u043E\u0441\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 (\u0432\u043E \u0441\u0435\u043A\u0443\u043D\u0434\u0438)
spatialize.title=\u041F\u0440\u043E\u0441\u0442\u043E\u0440\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043E\u043B\u0435\u043C\u0430 gexf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430, \u0431\u0440\u0437\u043E
support.description=\u0414\u043E\u0431\u0438\u0458\u0442\u0435 \u043F\u043E\u0434\u0434\u0440\u0448\u043A\u0430 \u043F\u0440\u0435\u043A\u0443 \u0435-\u043F\u043E\u0448\u0442\u0430, \u0422\u0432\u0438\u0442\u0435\u0440, Whatsapp \u0438\u043B\u0438 \u043F\u0440\u0435\u043A\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D
support.phonecall.details=\u041D\u0443\u0434\u0435\u045A\u0435\u0442\u043E \u043F\u043E\u0434\u0434\u0440\u0448\u043A\u0430 \u043F\u0440\u0435\u043A\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D \u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 \u043E\u0432\u0430\u0430 \u043F\u0440\u0438\u043A\u0430\u0437\u043D\u0430</a> . \u0410\u0458\u0434\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u043C\u0435 \u043A\u0430\u0434\u0435 \u0432\u043E\u0434\u0438.
support.phonecall.title=\u0422\u0435\u043B\u0435\u0444\u043E\u043D\u0441\u043A\u0438 \u043F\u043E\u0432\u0438\u043A
support.tagline=\u041D\u0435\u043A\u043E\u0458 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0433? \u0421\u0442\u0430\u043F\u0438 \u0432\u043E \u043A\u043E\u043D\u0442\u0430\u043A\u0442\!
support.title=\u0414\u043E\u0431\u0438\u0458\u0442\u0435 \u043F\u043E\u0434\u0434\u0440\u0448\u043A\u0430 \u0438 \u043F\u043E\u043C\u043E\u0448 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0438
topics.results.title=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u0458\u0442\u0435 \u0433\u0438 \u0442\u0435\u043C\u0438\u0442\u0435 \u0432\u043E \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
topics.topics.parameter_precision.explanation=50 \u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u043E. \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u043C\u0430\u043B\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u0434\u0430 \u043D\u0430\u0458\u0434\u0435\u0442\u0435 <strong>\u043F\u043E\u0432\u0435\u045C\u0435 \u0438 \u043F\u043E\u043C\u0430\u043B\u0438</strong> \u0442\u0435\u043C\u0438 \u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u0433\u043E\u043B\u0435\u043C\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u0434\u0430 \u043D\u0430\u0458\u0434\u0435\u0442\u0435 \u0441\u0435 <strong>\u043F\u043E\u043C\u0430\u043B\u043A\u0443 \u0438 \u043F\u043E\u0433\u043E\u043B\u0435\u043C\u0438</strong> \u0442\u0435\u043C\u0438\:<br/><br/> <small>\u043F\u043E\u043C\u0430\u043B\u0438 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \=&gt; \u043D\u0430\u0458\u0434\u0435\u0442\u0435 \u043C\u043D\u043E\u0433\u0443 \u201E\u043F\u043E\u043C\u0430\u043B\u0438\u201C \u0442\u0435\u043C\u0438.</small><br/>
topics.topics.parameter_stopwords.explanation=\u041E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u201E\u043D\u0430\u0443\u0447\u043D\u0438\u0442\u0435\u201C \u0437\u0431\u043E\u0440\u043E\u0432\u0438\: \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u043A\u043E\u0438 \u0441\u0435 \u0442\u0438\u043F\u0438\u0447\u043D\u0438 \u0437\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u043E\u0442 \u0434\u0438\u0441\u043A\u0443\u0440\u0441 \u0438 \u043A\u043E\u0438 \u043D\u0435 \u043D\u043E\u0441\u0430\u0442 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0441\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 (\u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0441\u0430\u043C\u043E \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438 \u0438\u043B\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438). \u0426\u0435\u043B\u043E\u0441\u043D\u0430\u0442\u0430 \u043B\u0438\u0441\u0442\u0430 \u0435 \u0434\u043E\u0441\u0442\u0430\u043F\u043D\u0430 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043E\u0432\u0434\u0435</a> .
topics.topics_extraction_tool.argument1.details=\u041E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0441\u043A\u0438 \u0433\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430 \u043A\u043B\u0443\u0447\u043D\u0438\u0442\u0435 \u0442\u0435\u043C\u0438 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442, \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0430 <strong>\u0435\u043A\u0441\u0442\u0440\u0430\u043A\u0446\u0438\u0458\u0430</strong> \u043D\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043C\u0430 \u0438\u043B\u0438 \u043C\u043E\u0434\u0435\u043B\u0438\u0440\u0430\u045A\u0435 \u0442\u0435\u043C\u0430</a></strong> . \u0413\u043E \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u043B\u0438\u043D\u0438\u0458\u0430 \u043F\u043E \u0440\u0435\u0434 \u0438 \u043E\u0434\u0440\u0435\u0434\u0443\u0432\u0430 \u0433\u0440\u0443\u043F\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438 \u043A\u043E\u0438 \u0438\u043C\u0430\u0430\u0442 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u0458\u0430 \u0434\u0430 \u0441\u0435 <strong>\u0433\u0440\u0443\u043F\u0438\u0440\u0430\u0430\u0442</strong> \u0437\u0430\u0435\u0434\u043D\u043E, \u0444\u043E\u0440\u043C\u0438\u0440\u0430\u0458\u045C\u0438 \u0442\u0435\u043C\u0438.<br/> \u0420\u0430\u0431\u043E\u0442\u0438 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u043D\u0430\u043F\u0438\u0448\u0430\u043D\u0438 \u043D\u0430 \u0433\u043E\u043B\u0435\u043C \u0431\u0440\u043E\u0458 \u0458\u0430\u0437\u0438\u0446\u0438 (\u0432\u043A\u043B\u0443\u0447\u0443\u0432\u0430\u0458\u045C\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0441\u043E \u043D\u0435\u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0430 \u0430\u0437\u0431\u0443\u043A\u0430). \u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0438\u0442\u0435 \u043D\u0430 \u0443\u0447\u0435\u045A\u0435 \u0431\u0435\u0437 \u043D\u0430\u0434\u0437\u043E\u0440, \u0448\u0442\u043E \u0435 \u0435\u0434\u0435\u043D \u0432\u0438\u0434 <strong>\u043C\u0430\u0448\u0438\u043D\u0441\u043A\u043E \u0443\u0447\u0435\u045A\u0435</strong> .<br/><br/> \u0410\u043A\u043E \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0432\u043E \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 (\u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u0438\u043B\u0438 \u0441\u0442\u0443\u0434\u0438\u0438), \u043C\u043E\u0440\u0430 \u0434\u0430 \u0458\u0430 \u043F\u043E\u0432\u0438\u043A\u0430\u0442\u0435 \u0432\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u0458\u0430\:<br/><br/> \u0411\u0435\u043D\u0430\u0431\u0434\u0435\u043B\u043A\u0440\u0438\u043C, \u041C., \u041B\u0435\u0432\u0430\u043B\u043E\u0430, \u0426., \u0421\u0430\u0432\u0438\u043D\u0438\u0435\u043D, \u0408., \u0438 \u0420\u043E\u0431\u0430\u0440\u0434\u0435, \u0426. (2020). \u041F\u043E\u043B\u0438\u045A\u0430 \u0437\u0430 \u043E\u0442\u0432\u043E\u0440\u0430\u045A\u0435\: \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0448\u043A\u0438 \u043F\u0440\u0438\u0434\u043E\u043D\u0435\u0441 \u043A\u043E\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u0445\u0435\u0442\u0435\u0440\u043E\u0433\u0435\u043D\u0438 \u0430\u043A\u0442\u0435\u0440\u0438 \u0432\u043E \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0442\u0435 \u0440\u0435\u043B\u0430\u0446\u0438\u043E\u043D\u0438 \u043F\u043E\u0440\u0435\u0434\u043E\u0446\u0438. M@n@gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0418\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435 \u0442\u0435\u043C\u0430 - \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0458\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u043D\u0430 \u043A\u043B\u0443\u0447\u043D\u0438\u0442\u0435 \u0442\u0435\u043C\u0438 \u0432\u043E \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0458\u0430\u0442\u0430 \u0432\u043A\u043B\u0443\u0447\u0443\u0432\u0430 \u201E\u043F\u0440\u0435\u0446\u0438\u0437\u0435\u043D\u201C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u0437\u0430 \u0444\u0438\u043D\u043E \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0430\u045A\u0435 \u0430\u043A\u043E \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u043D\u0430\u0458\u0434\u0435\u0442\u0435 \u0433\u043E\u043B\u0435\u043C\u0438 (\u201E\u043C\u0430\u043A\u0440\u043E\u201C) \u0442\u0435\u043C\u0438 \u0438\u043B\u0438 \u043D\u0430\u043C\u0435\u0441\u0442\u043E \u0442\u043E\u0430, \u0430\u043A\u043E \u043F\u0440\u0435\u0442\u043F\u043E\u0447\u0438\u0442\u0430\u0442\u0435 \u0434\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430\u0442\u0435 \u043C\u043D\u043E\u0433\u0443 \u201E\u043C\u0438\u043A\u0440\u043E\u201C (\u043F\u043E\u043C\u0430\u043B\u0438) \u0442\u0435\u043C\u0438.
topics.topics_extraction_tool.argument2.title=\u0418\u043D\u043E\u0432\u0430\u0442\u0438\u0432\u043D\u043E\: \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0430\u0458\u0442\u0435 \u043A\u043E\u043B\u043A\u0443 \u0442\u0435\u043C\u0438\u0442\u0435 \u045C\u0435 \u0431\u0438\u0434\u0430\u0442 \u201E\u0433\u043E\u043B\u0435\u043C\u0438\u201C \u0438\u043B\u0438 \u201E\u043C\u0438\u043A\u0440\u043E\u201C.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442</strong> \: \u0418\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0442\u0435\u043C\u0430\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u0430 \u0441\u043E \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u043F\u0430\u0440\u043E\u0432\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u043A\u043E\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043D\u0430 \u0438\u0441\u0442\u0430 \u043B\u0438\u043D\u0438\u0458\u0430 \u0442\u0435\u043A\u0441\u0442. \u0417\u0430\u0442\u043E\u0430, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043D\u0438\u043C\u0430\u0432\u0430\u0442\u0435 \u043A\u0430\u043A\u043E \u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442. \u0418\u0434\u0435\u0430\u043B\u043D\u043E, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D \u043E\u0434 \u0440\u0435\u043B\u0430\u0442\u0438\u0432\u043D\u043E \u043A\u0440\u0430\u0442\u043A\u0438 \u043F\u0430\u0441\u0443\u0441\u0438, \u0441\u0435\u043A\u043E\u0458 \u043D\u0430 \u0435\u0434\u043D\u0430 \u043B\u0438\u043D\u0438\u0458\u0430. \u0410\u043A\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 Excel, \u0441\u0435\u043A\u043E\u0458 \u043F\u0430\u0441\u0443\u0441 \u0438\u043B\u0438 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u0435\u043D \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0438 \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u0435\u043D \u0440\u0435\u0434.<br/><br/> <strong>\u041E\u0431\u0435\u043C \u043D\u0430 \u0442\u0435\u043A\u0441\u0442</strong> \: \u0442\u0435\u043C\u0438\u0442\u0435 \u0441\u0435 \u043D\u0430\u043E\u0453\u0430\u0430\u0442 \u0441\u043E \u043C\u0435\u0440\u0435\u045A\u0435 \u043D\u0430 \u0444\u0440\u0435\u043A\u0432\u0435\u043D\u0446\u0438\u0438\u0442\u0435\: \u043A\u043E\u0458 \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u043E \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0437\u0430\u0435\u0434\u043D\u043E? \u0417\u0430 \u0434\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u0430 \u043E\u0432\u0430, \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u043E\u0432\u043E\u043B\u043D\u043E \u0434\u043E\u043B\u0433 \u0437\u0430 \u043E\u0432\u0438\u0435 \u0431\u0440\u043E\u0438 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0437\u043D\u0430\u0447\u0430\u0458\u043D\u0438. \u041A\u043E\u043B\u043A\u0443 \u0435 \u043F\u043E\u0434\u043E\u043B\u0433 \u0442\u0435\u043A\u0441\u0442\u043E\u0442, \u0442\u043E\u043B\u043A\u0443 \u043F\u043E\u0434\u043E\u0431\u0440\u043E. \u0422\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0442\u0435 \u043E\u0434 \u043D\u0430\u0458\u043C\u0430\u043B\u043A\u0443 5.000 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0438\u0437\u0433\u043B\u0435\u0434\u0430\u0430\u0442 \u043A\u0430\u043A\u043E \u0434\u043E\u0431\u0430\u0440 \u043F\u043E\u0447\u0435\u0442\u043E\u043A.</p>
topics.topics_extraction_tool.argument3.title=\u0421\u043E\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043A\u043E\u0432\u0438 \u0437\u0430 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043F\u0440\u0438 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u0442\u0435\u043C\u0430
topics.topics_extraction_tool.argument4.details=<p>\u041D\u0430\u0458\u043A\u043B\u0430\u0441\u0438\u0447\u043D\u0438\u043E\u0442 \u043F\u0440\u0438\u0441\u0442\u0430\u043F \u0437\u0430 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u0442\u0435\u043C\u0438 \u0441\u0435 \u0437\u0430\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0442\u0435\u0445\u043D\u0438\u043A\u0430 \u043D\u0430 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0438\u0440\u0430\u045A\u0435 \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ek-means\u201C</a> . \u0421\u043E \u043D\u0435\u0433\u043E, \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u043E\u0442 \u043E\u0434\u043B\u0443\u0447\u0443\u0432\u0430 \u043A\u043E\u043B\u043A\u0443 \u0442\u0435\u043C\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043D\u0430\u0458\u0434\u0435 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442, \u0430 \u043F\u043E\u0442\u043E\u0430 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0438\u0442\u0435 \u0433\u0438 \u043D\u0430\u043E\u0453\u0430\u0430\u0442 \u043E\u0432\u0438\u0435 \u0442\u0435\u043C\u0438.<br/> \u041E\u0432\u043E\u0458 \u043F\u0440\u0438\u0441\u0442\u0430\u043F \u043C\u043E\u0436\u0435 \u0434\u0430 \u0438\u043C\u0430 \u0441\u043C\u0438\u0441\u043B\u0430 \u043A\u043E\u0433\u0430 \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0437\u043D\u0430\u0435\u043C\u0435 \u043A\u043E\u043B\u043A\u0443 \u0442\u0435\u043C\u0438 \u0438\u043C\u0430 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442. \u041D\u043E, \u043A\u043E\u0458\u0430 \u0435 \u043F\u043E\u0435\u043D\u0442\u0430\u0442\u0430 \u043D\u0430 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u043D\u0430 \u0442\u0435\u043C\u0438 \u0430\u043A\u043E \u0432\u0435\u045C\u0435 \u0433\u0438 \u0437\u043D\u0430\u0435\u043C\u0435 \u0442\u0435\u043C\u0438\u0442\u0435? \uD83E\uDD14<br/> \u0412\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 nocode, \u0431\u0440\u043E\u0458\u043E\u0442 \u043D\u0430 \u0442\u0435\u043C\u0438 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043D\u0430\u0458\u0434\u0430\u0442 \u043D\u0435 \u0435 \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u043E\u0434\u0440\u0435\u0434\u0435\u043D. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440\u043E\u0442 \u045C\u0435 \u043D\u0430\u0443\u0447\u0438 \u043C\u043D\u043E\u0433\u0443 \u0441\u043E \u0442\u043E\u0430 \u0448\u0442\u043E \u045C\u0435 \u043E\u0442\u043A\u0440\u0438\u0435 \u043A\u043E\u043B\u043A\u0443 \u0442\u0435\u043C\u0438 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u043E\u0442 \u043C\u043E\u0436\u0435 \u0434\u0430 \u043D\u0430\u0458\u0434\u0435 \u0432\u043E \u0442\u0435\u043A\u0441\u0442\u043E\u0442, \u0431\u0435\u0437 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0443\u0432\u0430\u045A\u0435. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440\u043E\u0442 \u043E\u0441\u0442\u0430\u043D\u0443\u0432\u0430 \u0446\u0435\u043B\u043E\u0441\u043D\u043E \u043F\u043E\u0434 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0430 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0440\u0435\u0446\u0438\u0437\u043D\u0438\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440, \u043A\u043E\u0458 \u043F\u043E\u043C\u0430\u0433\u0430 \u0434\u0430 \u0441\u0435 \u043F\u0440\u0438\u043B\u0430\u0433\u043E\u0434\u0438 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u043E\u0442 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043D\u0430\u0458\u0434\u0430\u0442 \u043F\u043E\u0432\u0435\u045C\u0435 \u0438\u043B\u0438 \u043F\u043E\u043C\u0430\u043B\u043A\u0443 \u0442\u0435\u043C\u0438 - \u043D\u043E \u0441\u0435\u043A\u043E\u0433\u0430\u0448 \u0441\u043E \u043E\u0434\u0440\u0435\u0434\u0435\u043D \u0441\u0442\u0435\u043F\u0435\u043D \u043D\u0430 \u0441\u043B\u043E\u0431\u043E\u0434\u0430 \u043D\u0430 \u0442\u043E\u0447\u043D\u0438\u043E\u0442 \u0431\u0440\u043E\u0458.</p>
topics.topics_extraction_tool.argument4.title=\u041A\u0430\u043A\u043E \u0434\u0430 \u0441\u0435 \u0434\u0435\u0444\u0438\u043D\u0438\u0440\u0430 \u0431\u0440\u043E\u0458\u043E\u0442 \u043D\u0430 \u0442\u0435\u043C\u0438 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043D\u0430\u0458\u0434\u0430\u0442? \u0414\u0430\u043B\u0438 \u0435 \u0442\u043E\u0430 \u0434\u043E\u0431\u0440\u0430 \u0440\u0430\u0431\u043E\u0442\u0430?
topics.topics_extraction_tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435 \u0442\u0435\u043C\u0438 \uD83D\uDD26 \u0437\u0430 \u043D\u0435\u043A\u043E\u0434\u0438\u0440\u0430\u0447\u0438, \u043D\u0435 \u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u043E \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u043E\u0434 Twitter \u0432\u043E \u0442\u0430\u0431\u0435\u043B\u0430\u0440\u043D\u0438 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u043A\u0438 csv, Excel \u0438 Google. \u041F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438\u0442\u0435 \u0441\u0435 \u043F\u043E\u0434\u0435\u0434\u043D\u0430\u043A\u0432\u043E \u0434\u043E\u0431\u0440\u0438 \u0438\u043B\u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u0438 \u043E\u0434 \u0430\u043B\u0430\u0442\u043A\u0438\u0442\u0435 \u043D\u0430 Python. \u0418\u0437\u0432\u0440\u0448\u0435\u0442\u0435 \u0458\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u0441\u043E \u0435\u0434\u0435\u043D \u043A\u043B\u0438\u043A. \u041F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0432\u043E Excel.
topics.topics_extraction_tool.excel_export_details=\u041E\u0432\u0430\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u043D\u0430 Excel \u0441\u043E\u0434\u0440\u0436\u0438 \u0441\u043F\u0438\u0441\u043E\u043A \u043D\u0430 \u043A\u043B\u0443\u0447\u043D\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u043F\u043E \u0442\u0435\u043C\u0438. \u041D\u041E\u0412\u041E\: \u0433\u043E \u0441\u043E\u0434\u0440\u0436\u0438 \u0438 \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u0441\u043E \u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u0438 \u043B\u0438\u043D\u0438\u0438 \u0448\u0442\u043E \u0431\u0435\u0430 \u0441\u043E\u0434\u0440\u0436\u0430\u043D\u0438 \u0432\u043E \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0442 \u0448\u0442\u043E \u0433\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0432\u0442\u0435. \u0417\u0430 \u0441\u0435\u043A\u043E\u0458\u0430 \u043B\u0438\u043D\u0438\u0458\u0430, \u0441\u0435\u0433\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0438 \u0432\u0438\u0434\u0438\u0442\u0435 \u0442\u0440\u0438\u0442\u0435 \u0442\u0435\u043C\u0438 \u0448\u0442\u043E \u0441\u0435 \u0441\u043E\u0432\u043F\u0430\u0453\u0430\u0430\u0442. \u041A\u043E\u0440\u0438\u0441\u043D\u043E \u0435 \u043A\u043E\u0433\u0430 \u0441\u0430\u043A\u0430\u0442\u0435 \u0434\u0430 \u043F\u0440\u0430\u0448\u0430\u0442\u0435\: \u043A\u043E\u0458 \u0440\u0435\u0434 \u0438\u043B\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0435 \u0432\u043E \u043E\u0432\u0430\u0430 \u0442\u0435\u043C\u0430?
topics.topics_extraction_tool.gexf_export_details=\u041C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u0442\u043E \u0442\u0430\u043A\u0430 \u0434\u0430 \u0458\u0430 \u043F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u043E\u0432\u0430\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 gexf, \u0430\u043A\u043E \u0437\u043D\u0430\u0435\u0442\u0435 \u043A\u0430\u043A\u043E \u0434\u0430 \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0441\u043E <a href\="https\://gephi.org" target\="_blank">Gephi</a> . \u0414\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0458\u0430 \u0441\u043E\u0434\u0440\u0436\u0438 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u043E\u0434 \u0441\u0438\u0442\u0435 2.000 \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0441\u043E\u0434\u0440\u0436\u0430\u043D\u0438 \u0432\u043E \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u0442\u0430 \u0448\u0442\u043E \u0441\u0442\u0435 \u0458\u0430 \u043F\u043E\u0434\u0438\u0433\u043D\u0430\u043B\u0435. \u041A\u043E\u0440\u0438\u0441\u043D\u043E \u0435 \u0434\u0430 \u0441\u0435 \u0438\u0441\u0442\u0440\u0430\u0436\u0430\u0442 \u0442\u0435\u043C\u0438\u0442\u0435 \u0441\u043E \u043F\u043E\u0441\u0438\u0442\u043D\u0438 \u0434\u0435\u0442\u0430\u043B\u0438.
topics.topics_extraction_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u0430\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0441\u0435 \u043E\u043F\u0438\u0448\u0430\u043D\u0438 \u0432\u043E \u043E\u0432\u0430\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0430 \u043F\u0440\u043E\u0443\u0447\u0443\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043A\u0430\u043A\u043E \u0434\u0430 \u043F\u0440\u043E\u043D\u0430\u0458\u0434\u0435\u0442\u0435 \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0438 \u0438 \u0442\u0435\u043C\u0438 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0458\u0430\u0442\u0430 \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u043E\u0432\u0438\u0435 \u0447\u0435\u043A\u043E\u0440\u0438\:</p><ol><li> \u0447\u0438\u0441\u0442\u0435\u045A\u0435 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\: \u0438\u0437\u0440\u0430\u043C\u043D\u0438 \u0434\u043E ASCII, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 urls, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0441\u043A\u0438 \u0437\u043D\u0430\u0446\u0438.</li><li> \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0432\u043E n-\u0433\u0440\u0430\u043C\u0438 \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u043F\u043E\u043C\u0430\u043B\u043A\u0443 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0438 n-\u0433\u0440\u0430\u043C\u0438. \u041E\u0432\u043E\u0458 \u0447\u0435\u043A\u043E\u0440 \u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u0435\u043D \u0441\u043E \u043E\u043D\u043E\u0458 \u0441\u043B\u0435\u0434\u0435\u043D \u043E\u0434 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a></li><li> \u0431\u0440\u043E\u0458 \u043D\u0430 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438\: \u043A\u043E\u0438 \u043F\u0430\u0440\u043E\u0432\u0438 n-\u0433\u0440\u0430\u043C\u0438 \u0438\u043C\u0430\u0430\u0442 \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0438\u0458\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0447\u0435\u0441\u0442\u043E \u0432\u043E \u0438\u0441\u0442\u0438\u0442\u0435 \u0440\u0435\u0434\u043E\u0432\u0438 \u043E\u0434 \u0442\u0435\u043A\u0441\u0442\u043E\u0442?</li><li> \u0441\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u043D\u0430 n-\u0433\u0440\u0430\u043C\u0438 \u043A\u043E\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0430\: \u0442\u0430\u0430 \u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0435\u043D\u0430 \u043E\u0434 \u043D\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043C\u0438. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043C\u0430 \u0441\u0435 \u043F\u043E\u0432\u0440\u0437\u0430\u043D\u0438 \u0430\u043A\u043E \u0447\u0435\u0441\u0442\u043E \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442.</li><li> \u043D\u0430 \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u0430\u043C \u0437\u0430 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0430\: \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u0430\u043C Louvain, \u043A\u043E\u0458 \u0435 \u0431\u0440\u0437 \u0438 \u043C\u043D\u043E\u0433\u0443 \u0435\u0444\u0438\u043A\u0430\u0441\u0435\u043D.</li><li> \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u0438\u0437\u0431\u0440\u0430\u043D \u043E\u0434 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u043E\u0442\: \u0433\u043E\u043B\u0435\u043C\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u045C\u0435 \u043E\u0442\u043A\u0440\u0438\u0435 \u043D\u0435\u043A\u043E\u043B\u043A\u0443 \u0433\u043E\u043B\u0435\u043C\u0438 \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0438. \u041C\u0430\u043B\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u045C\u0435 \u043E\u0442\u043A\u0440\u0438\u0435 \u043C\u043D\u043E\u0433\u0443 \u043C\u0430\u043B\u0438 \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0438.</li><li> \u0441\u0435\u043A\u043E\u0458\u0430 \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0430 (\u0438\u043B\u0438 \u043A\u043B\u0430\u0441\u0442\u0435\u0440) \u0432\u043E \u043C\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0442\u0435\u043C\u0430. \u0421\u043F\u0438\u0441\u043E\u043A\u043E\u0442 \u043D\u0430 \u043A\u043B\u0443\u0447\u043D\u0438 \u043F\u043E\u0438\u043C\u0438 \u0432\u043E \u0442\u0435\u043C\u0430\u0442\u0430 \u0441\u0435 n-\u0433\u0440\u0430\u043C\u0438\u0442\u0435 \u0441\u043E\u0434\u0440\u0436\u0430\u043D\u0438 \u0432\u043E \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u043E\u0442.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430 \u043F\u0430\u0440\u043E\u0432\u0438 \u043F\u043E\u0438\u043C\u0438 \u0432\u043E \u0441\u0435\u043A\u043E\u0458\u0430 \u043B\u0438\u043D\u0438\u0458\u0430 \u043E\u0434 \u0442\u0435\u043A\u0441\u0442\u043E\u0442. \u041E\u0432\u0438\u0435 \u043F\u0430\u0440\u043E\u0432\u0438 \u0441\u0435 \u043D\u0430\u0440\u0435\u043A\u0443\u0432\u0430\u0430\u0442 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u0421\u043E \u0441\u043E\u0431\u0438\u0440\u0430\u045A\u0435 \u043D\u0430 \u0441\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u0432\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0438, \u0441\u0435 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u0438\u0440\u0430 \u043C\u0440\u0435\u0436\u0430 \u043E\u0434 \u043F\u043E\u0438\u043C\u0438. \u041C\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0438\u0441\u0435\u0447\u0435\u043D\u0430 \u043D\u0430 \u043F\u043E\u0434\u0440\u0435\u0433\u0438\u043E\u043D\u0438 \u0438 \u0441\u0435\u043A\u043E\u0458 \u043F\u043E\u0434\u0440\u0435\u0433\u0438\u043E\u043D \u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430 \u043D\u0430 \u0442\u0435\u043C\u0430.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435 \u0442\u0435\u043C\u0438 \u0437\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0438 \u0438 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u043C\u0435\u0434\u0438\u0443\u043C\u0438
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0410\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0435\u043A\u0441\u0442\u0440\u0430\u043A\u0446\u0438\u0458\u0430 \u043D\u0430 \u0442\u0435\u043C\u0438, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u0438 \u043F\u043E\u0441\u043E\u0447\u0435\u0442\u0435 \u0438 \u0431\u0435\u0437 \u043A\u043E\u0434.
umigon.general.negativesentiment=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435
umigon.general.neutralsentiment=\u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E
umigon.general.positivesentiment=\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435
umigon.general.sentiment=\u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442
umigon.results.tagline=\u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438\: \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043E \u0458\u0430\u0437\u0438\u043A\u043E\u0442 \u043D\u0430 \u043E\u0431\u0458\u0430\u0441\u043D\u0443\u0432\u0430\u045A\u0430\u0442\u0430. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u043E\u0442 \u0435 \u043A\u043E\u0434 \u0441\u043E \u0434\u0432\u0435 \u0431\u0443\u043A\u0432\u0438 \u0437\u0430 \u0458\u0430\u0437\u0438\u043A\u043E\u0442 (\u201Ezh\u201C \u0437\u0430 \u043A\u0438\u043D\u0435\u0441\u043A\u0438, \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440)
umigon.sentiment_analysis_tool.api.explanation.details=\u043E\u0432\u043E\u0458 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u0438\u043C\u0430 \u0434\u0432\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438\: \u201E\u0432\u043A\u043B\u0443\u0447\u0435\u043D\u043E\u201C \u0437\u0430 \u0431\u043E\u0433\u0430\u0442\u0438 \u043E\u0431\u0458\u0430\u0441\u043D\u0443\u0432\u0430\u045A\u0430 \u0438\u043B\u0438 \u201E\u0438\u0441\u043A\u043B\u0443\u0447\u0435\u043D\u043E\u201C \u0430\u043A\u043E \u0441\u0430\u043C\u043E \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u043E\u0442 \u0431\u0435\u0437 \u043E\u0431\u0458\u0430\u0441\u043D\u0443\u0432\u0430\u045A\u0430
umigon.sentiment_analysis_tool.api.output-format.details=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043F\u043E\u043C\u0435\u0453\u0443 3 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438\: \u201E\u043E\u0431\u0438\u0447\u0435\u043D\u201C, \u201Ehtml\u201C \u0438\u043B\u0438 \u201Ejson\u201C
umigon.sentiment_analysis_tool.api.text-lang.details=\u0458\u0430\u0437\u0438\u043A\u043E\u0442 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0448\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430. \u201Een\u201C \u0437\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438, \u201Efr\u201C \u0437\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0438\u043B\u0438 \u201Ees\u201C \u0437\u0430 \u0448\u043F\u0430\u043D\u0441\u043A\u0438
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430
umigon.sentiment_analysis_tool.api.try_with_parameters=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u043E\u0432\u0438\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0432\u043E URL-\u0442\u043E\:
umigon.sentiment_analysis_tool.argument1.details=\u041E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0432\u0440\u0448\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a></strong> , \u043D\u0430\u0440\u0435\u0447\u0435\u043D\u0430 \u0438 \u0440\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043E \u043D\u0430 \u043C\u0438\u0441\u043B\u0435\u045A\u0435. \u0413\u043E \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0438 \u043E\u0434\u0440\u0435\u0434\u0443\u0432\u0430 \u0434\u0430\u043B\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043E\u0442\u043E \u0435 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u043E, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E.<br/> \u041D\u0430\u0458\u0434\u043E\u0431\u0440\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0440\u0430 \u043D\u0430 <strong>\u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438</strong> \u043A\u0430\u043A\u043E \u0448\u0442\u043E \u0441\u0435 \u0442\u0432\u0438\u0442\u043E\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438 \u043D\u0430 \u043E\u0431\u0458\u0430\u0432\u0438 \u043D\u0430 \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0438 \u0434\u0440\u0443\u0433\u0438 \u043C\u043D\u043E\u0433\u0443 \u043A\u0440\u0430\u0442\u043A\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438 \u0438\u043B\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0458\u0430\u0437\u0438\u043A. \u0412\u043E \u0441\u043F\u043E\u0440\u0435\u0434\u0431\u0430 \u0441\u043E 23 \u0430\u043B\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u0438, \u0431\u0435\u0448\u0435 \u043E\u0442\u043A\u0440\u0438\u0435\u043D\u043E \u0434\u0435\u043A\u0430 \u043E\u0432\u0430\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0435 \u043D\u0430\u0458\u0434\u043E\u0431\u0440\u0430\u0442\u0430 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043D\u0430 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438</a> .<br/> \u0420\u043E\u0434\u0435\u043D\u0430 \u0432\u043E 2012 \u0433\u043E\u0434\u0438\u043D\u0430, \u043E\u0432\u0430\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0435 \u0432\u043E \u043F\u043E\u0441\u0442\u043E\u0458\u0430\u043D \u0440\u0430\u0437\u0432\u043E\u0458.<br/><br/> \u0410\u043A\u043E \u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0430\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0432\u043E \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 (\u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u0438\u043B\u0438 \u0441\u0442\u0443\u0434\u0438\u0438), \u043C\u043E\u0440\u0430 \u0434\u0430 \u0458\u0430 \u043F\u043E\u0432\u0438\u043A\u0430\u0442\u0435 \u0432\u043E \u0432\u0430\u0448\u0430\u0442\u0430 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u0458\u0430\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043E\u0430, \u041A\u043B\u0438\u043C\u0435\u043D\u0442. \u201EUmigon\: \u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043D\u0430 \u0442\u0432\u0438\u0442\u043E\u0432\u0438 \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u043B\u0438\u0441\u0442\u0438 \u043D\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u201C. \u0417\u0431\u043E\u0440\u043D\u0438\u043A \u043D\u0430 \u0442\u0440\u0443\u0434\u043E\u0432\u0438 \u043E\u0434 7-\u0442\u0430 \u043C\u0435\u0453\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0438\u043B\u043D\u0438\u0446\u0430 \u0437\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0430 \u0435\u0432\u0430\u043B\u0443\u0430\u0446\u0438\u0458\u0430 (SemEval), 2013 \u0433\u043E\u0434\u0438\u043D\u0430, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u040F\u043E\u0440\u045F\u0438\u0458\u0430.
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0438 \u043F\u043E\u0448\u0438\u0440\u043E\u043A\u043E
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438\u0440\u0430\u043D\u0430 \u0432\u043E Java. \u041D\u0435\u0433\u043E\u0432\u0438\u043E\u0442 \u043A\u043E\u0434 \u0435 \u0434\u043E\u0441\u0442\u0430\u043F\u0435\u043D <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0441\u043B\u043E\u0431\u043E\u0434\u043D\u043E \u043D\u0430 Github</a> . \u041D\u0435\u0433\u043E\u0432\u0438\u0442\u0435 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438 \u0441\u0435 \u043E\u0434\u043B\u0438\u0447\u043D\u0438 \u0431\u0438\u0434\u0435\u0458\u045C\u0438 \u043D\u0435 \u0441\u0435 \u043F\u043E\u0442\u043F\u0438\u0440\u0430 \u043D\u0430 \u043E\u0437\u043D\u0430\u0447\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0434\u0435\u043B \u043E\u0434 \u0433\u043E\u0432\u043E\u0440\u043E\u0442 (\u043E\u0437\u043D\u0430\u0447\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0448\u0442\u043E \u0433\u043E \u043F\u0440\u0430\u0432\u0438 \u0431\u0440\u0437.</a> \u0412\u043E \u043F\u043E\u0434-\u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043F\u0440\u0435\u0441\u043C\u0435\u0442\u043A\u043E\u0432\u043D\u0438</a> \u0442\u0435\u0445\u043D\u0438\u043A\u0438 \u0438 \u0433\u043E\u043B\u0435\u043C\u043E \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0435 \u043F\u043E\u0441\u0432\u0435\u0442\u0435\u043D\u043E \u043D\u0430 \u0441\u0435\u0432\u043A\u0443\u043F\u043D\u0438\u0442\u0435 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438.
umigon.sentiment_analysis_tool.argument3.title=\u0411\u0440\u0437\u0438 \u0438 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438
umigon.sentiment_analysis_tool.argument6.details=<p>\u041D\u0435\u043A\u043E\u0438 \u0430\u043B\u0430\u0442\u043A\u0438 \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0431\u043E\u0434\u0443\u0432\u0430\u045A\u0435 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0440\u0430\u0437\u0430\u0442 \u0441\u0438\u043B\u0430\u0442\u0430 \u043D\u0430 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u043E\u0442\: \u0433\u043E\u043B\u0435\u043C\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u043C\u043D\u043E\u0433\u0443 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E \u0438 \u043C\u043D\u043E\u0433\u0443 \u043D\u0438\u0441\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E. \u041D\u0443\u043B\u0430\u0442\u0430 \u043F\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E. \u0421\u043F\u043E\u0440\u0435\u0434 \u043C\u043E\u0435\u0442\u043E \u0438\u0441\u043A\u0443\u0441\u0442\u0432\u043E, \u043E\u0432\u0438\u0435 \u0431\u043E\u0434\u043E\u0432\u0438 \u043D\u0435 \u0441\u0435 \u0441\u0443\u043F\u0435\u0440 \u0441\u0438\u0433\u0443\u0440\u043D\u0438, \u043E\u0441\u0432\u0435\u043D \u0437\u0430 \u043E\u0447\u0438\u0433\u043B\u0435\u0434\u043D\u0438\u0442\u0435 \u0441\u043B\u0443\u0447\u0430\u0438. \u201E\u0423\u0436\u0430\u0441\u043D\u0438\u0442\u0435\u201C \u045C\u0435 \u043F\u043E\u0441\u0442\u0438\u0433\u043D\u0430\u0442 \u043D\u0430\u0432\u0438\u0441\u0442\u0438\u043D\u0430 \u043D\u0438\u0441\u043A\u0438, \u0430 \u201E\u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u0438\u0442\u0435\u201C \u043D\u0430\u0432\u0438\u0441\u0442\u0438\u043D\u0430 \u0432\u0438\u0441\u043E\u043A\u0438. \u041D\u043E, \u0432\u043E \u0441\u0440\u0435\u0434\u0438\u043D\u0430\u0442\u0430, \u0440\u0430\u0431\u043E\u0442\u0438\u0442\u0435 \u0441\u0435 \u043F\u043E\u043C\u0430\u043B\u043A\u0443 \u0458\u0430\u0441\u043D\u0438 \u0438 \u043C\u043D\u043E\u0433\u0443 \u043F\u043E\u0442\u0435\u0448\u043A\u043E \u0441\u0435 \u0442\u043E\u043B\u043A\u0443\u0432\u0430\u0430\u0442 \u0431\u043E\u0434\u043E\u0432\u0438\u0442\u0435 - \u043D\u0435 \u0431\u0438 \u0441\u043E\u0432\u0435\u0442\u0443\u0432\u0430\u043B \u0434\u0430 \u0441\u0435 \u043F\u043E\u0442\u043F\u0438\u0440\u0430\u043C \u043D\u0430 \u043D\u0438\u0432. \u041F\u043E\u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u0435\u043D \u043F\u0430\u0442 \u0431\u0438 \u0431\u0438\u043B \u0434\u0430 \u0441\u0435 \u0432\u043E\u0432\u0435\u0434\u0430\u0442 <strong>\u0435\u043C\u043E\u0446\u0438\u0438</strong> \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u0431\u0438\u0458\u0430\u0442 \u043F\u043E\u0444\u0438\u043D\u0438\u0442\u0435 \u043D\u0438\u0458\u0430\u043D\u0441\u0438 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430, \u043D\u0430\u0434\u0432\u043E\u0440 \u043E\u0434 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0442\u0435 / \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u0438\u0442\u0435 / \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0442\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438. \u0418\u0441\u043F\u0440\u0430\u0442\u0435\u0442\u0435 \u0435-\u043F\u043E\u0448\u0442\u0430 \u043D\u0430 analysis@exploreyourdata.com \u0430\u043A\u043E \u0441\u0442\u0435 \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0438\u0440\u0430\u043D\u0438 \u0437\u0430 \u043E\u0432\u0430\u0430 \u043D\u0430\u0441\u043E\u043A\u0430 \u043D\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0411\u043E\u0434\u0443\u0432\u0430\u045A\u0435, \u043F\u0440\u043E\u0446\u0435\u043D\u0442 \u0438 \u0435\u043C\u043E\u0446\u0438\u0438?
umigon.sentiment_analysis_tool.argument7.details=<p>\u041E\u0432\u0430\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0432\u0430 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u043C\u0430\u0440\u043A\u0435\u0440\u0438 \u043D\u0430 <u>\u0447\u0443\u0432\u0441\u0442\u0432\u043E</u> , \u041D\u0415 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438 \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438 <u>\u0444\u0430\u043A\u0442\u0438\u0447\u043A\u0438 \u0438\u0437\u0458\u0430\u0432\u0438</u> . \u0414\u0430 \u0434\u0430\u0434\u0430\u043C \u043F\u0440\u0438\u043C\u0435\u0440\:</p><br/><ul><li> \u201E <code>This country is at war</code> \u201C -&gt; \u0442\u0430\u0430 \u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0430 \u043A\u0430\u043A\u043E <strong>\u041D\u0415\u0423\u0422\u0420\u0410\u041B\u041D\u0410</strong> , \u0434\u0443\u0440\u0438 \u0438 \u0430\u043A\u043E \u0437\u0435\u043C\u0458\u0430\u0442\u0430 \u0432\u043E \u0432\u043E\u0458\u043D\u0430 \u201E\u043E\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u201C \u0438\u043B\u0438 \u201E\u0444\u0430\u043A\u0442\u0438\u0447\u043A\u0438\u201C \u043D\u0435 \u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0430.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0442\u0430\u0430 \u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0430 \u043A\u0430\u043A\u043E <strong>\u041D\u0415\u0413\u0410\u0422\u0418\u0412\u041D\u0410</strong> \u0431\u0438\u0434\u0435\u0458\u045C\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0442 "\u0443\u0436\u0430\u0441\u043D\u043E" \u0438 \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0438\u0442\u0435 \u0441\u0435 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u043C\u0430\u0440\u043A\u0435\u0440\u0438 \u043D\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E.</li><li> \u201E <code>War of the sexes is an exciting research topic\!</code> \u201C -&gt; \u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D\u0430 \u043A\u0430\u043A\u043E <strong>\u041F\u041E\u0417\u0418\u0422\u0418\u0412\u041D\u0410</strong> \u0431\u0438\u0434\u0435\u0458\u045C\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0442 \u201E\u0432\u043E\u0437\u0431\u0443\u0434\u043B\u0438\u0432\u043E\u201C \u0435 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u0435\u043D \u043C\u0430\u0440\u043A\u0435\u0440 \u043D\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E.</li></ul><br/> \u041D\u0438\u0435 \u0432\u0435\u0440\u0443\u0432\u0430\u043C\u0435 \u0434\u0435\u043A\u0430 \u043E\u0432\u043E\u0458 \u043F\u0440\u0438\u0441\u0442\u0430\u043F \u0458\u0430 \u043F\u0440\u0430\u0432\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0441\u0438\u0433\u0443\u0440\u043D\u0430 \u0438 \u043D\u0430\u0432\u0438\u0441\u0442\u0438\u043D\u0430 \u0443\u043D\u0438\u043A\u0430\u0442\u043D\u0430 \u0432\u043E \u043F\u0435\u0458\u0437\u0430\u0436\u043E\u0442 \u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0438 \u0437\u0430 \u0438\u0441\u043A\u043E\u043F\u0443\u0432\u0430\u045A\u0435 \u043C\u0438\u0441\u043B\u0435\u045A\u0435 \u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430. \u041F\u043E\u0434\u0433\u043E\u0442\u0432\u0435\u043D\u0438 \u0434\u0430 \u0433\u043E \u043F\u0440\u043E\u0431\u0430\u0442\u0435?
umigon.sentiment_analysis_tool.argument7.title=\u041F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438, \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u0438 \u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\: \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u043D\u0438 \u0440\u0430\u0437\u043C\u0438\u0441\u043B\u0443\u0432\u0430\u045A\u0430
umigon.sentiment_analysis_tool.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0431\u0435\u0437 \u043A\u043E\u0434\u0438\u0440\u0430\u045A\u0435. \u0418\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435 \u0447\u0443\u0432\u0441\u0442\u0432\u0430 \u0437\u0430 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u043C\u0435\u0434\u0438\u0443\u043C\u0438 \u0438\u043B\u0438 \u0442\u0435\u043A\u0441\u0442 \u0432\u043E CSV, Excel \u0438 pdf \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0438. \u041F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0438\u0442\u0435 \u0441\u0435 \u043F\u043E\u0434\u0435\u0434\u043D\u0430\u043A\u0432\u043E \u0434\u043E\u0431\u0440\u0438 \u0438\u043B\u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u0438 \u043E\u0434 \u0440\u0430\u043C\u043A\u0438 \u0437\u0430 \u043C\u0430\u0448\u0438\u043D\u0441\u043A\u043E \u0443\u0447\u0435\u045A\u0435. \u0418\u0437\u0432\u0440\u0448\u0435\u0442\u0435 \u0458\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u0430 \u0441\u043E \u0435\u0434\u0435\u043D \u043A\u043B\u0438\u043A. \u041F\u0440\u0435\u0437\u0435\u043C\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u0432\u043E Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438\u0442\u0435 \u0448\u0442\u043E \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u0430\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0441\u0435 \u043E\u043F\u0438\u0448\u0430\u043D\u0438 \u0432\u043E \u043E\u0432\u0430\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u043E\u0431\u0458\u0430\u0432\u0435\u043D\u0430 \u0432\u043E \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0458\u0430\u0442\u0430 \u043D\u0430 \u0417\u0434\u0440\u0443\u0436\u0435\u043D\u0438\u0435\u0442\u043E \u0437\u0430 \u043A\u043E\u043C\u043F\u0458\u0443\u0442\u0435\u0440\u0441\u043A\u0430 \u043B\u0438\u043D\u0433\u0432\u0438\u0441\u0442\u0438\u043A\u0430</a> . \u0410\u043B\u0430\u0442\u043A\u0430\u0442\u0430 \u0433\u0438 \u0441\u043B\u0435\u0434\u0438 \u043E\u0432\u0438\u0435 \u0447\u0435\u043A\u043E\u0440\u0438\:</p><ol><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u0434\u043E\u043B\u0436\u0438\u043D\u0430\u0442\u0430 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\: \u0430\u043A\u043E \u0435 \u043A\u0440\u0430\u0442\u043E\u043A \u0441\u0430\u043C\u043E \u043D\u0435\u043A\u043E\u043B\u043A\u0443 \u0437\u0431\u043E\u0440\u043E\u0432\u0438, \u043D\u0435\u043C\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043D</li><li> \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 urls, \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0441\u043E\u0434\u0440\u0436\u0438\u043D\u0430 \u0432\u043E \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u0446\u0438, \u043D\u043E\u0440\u043C\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043D\u0430 \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0438</li><li> \u0412\u043E\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0438 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\: \u0435\u0434\u043D\u0430 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0438 \u0441\u0438\u0442\u0435 \u0430\u043A\u0446\u0435\u043D\u0442\u0438 \u0438 \u0441\u043F\u0435\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u0435\u0434\u043D\u0430 \u043A\u0430\u0434\u0435 \u0448\u0442\u043E \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u043D\u0438. \u0421\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u043D\u0438 \u0447\u0435\u043A\u043E\u0440\u0438 \u045C\u0435 \u0432\u0430\u0436\u0430\u0442 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 <strong>\u0433\u0438 \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0438\u0442\u0435, \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0438\u0442\u0435 \u0438 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u0458\u0430\u0442\u0430</strong> . \u041D\u0435\u043C\u043E\u0458\u0442\u0435 \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0434\u0430 \u0433\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0443\u0432\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u043E\u0442 \u0442\u0435\u043A\u0441\u0442 \u0437\u0430 \u0434\u0430 \u0433\u043E \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0438\u0442\u0435, \u0442\u0438\u0435 \u0434\u0430\u0432\u0430\u0430\u0442 \u043A\u043E\u0440\u0438\u0441\u043D\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0437\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430\!</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0433\u0438 \u0445\u0430\u0448\u0442\u0430\u0433\u043E\u0432\u0438\u0442\u0435, \u0434\u043E\u043A\u043E\u043B\u043A\u0443 \u0433\u0438 \u0438\u043C\u0430</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0443\u0432\u0430\u045A\u0435 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0432\u043E n-\u0433\u0440\u0430\u043C\u0438 \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430</li><li> \u0437\u0430 \u0441\u0435\u043A\u043E\u0458 n-\u0433\u0440\u0430\u043C\:<ul><li> \u043F\u0440\u0435\u0441\u043A\u043E\u043A\u043D\u0435\u0442\u0435 \u0433\u043E \u0430\u043A\u043E \u043F\u0440\u0438\u043F\u0430\u0453\u0430 \u043D\u0430 \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0432\u043E\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0437\u0431\u043E\u0440\u043E\u0432\u0438 \u0437\u0430 \u0437\u0430\u0441\u0442\u0430\u043D\u0443\u0432\u0430\u045A\u0435</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 \u0438\u043C\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u0438 \u0437\u043D\u0430\u0446\u0438 \u0438 \u043E\u0442\u0441\u0442\u0440\u0430\u043D\u0435\u0442\u0435 \u0433\u0438 \u043F\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0430 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043D\u0443\u0432\u0430 <code>yeah\!</code> )</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 n-\u0433\u0440\u0430\u043C\u043E\u0442 \u0435 \u0441\u043E\u0434\u0440\u0436\u0430\u043D \u0432\u043E \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0434\u0435\u043D\u0430\u0442\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u043E \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438. \u0410\u043A\u043E \u0435 \u0442\u0430\u043A\u0430, \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u0441\u043E\u043E\u0434\u0432\u0435\u0442\u043D\u043E\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E. \u041D\u0430\u0458\u0447\u0435\u0441\u0442\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E\u0442\u043E \u0435 \u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u043E \u043A\u0430\u043A\u043E \u201E\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0435\u043D \u0437\u0431\u043E\u0440 \u0434\u0430\u0432\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u0447\u0443\u0432\u0441\u0442\u0432\u043E \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0442\u201C, \u043D\u043E \u0441\u0435\u043A\u0430\u043A\u043E \u0441\u0435 \u0432\u043A\u043B\u0443\u0447\u0435\u043D\u0438 \u0438 \u043F\u043E\u0441\u043B\u043E\u0436\u0435\u043D\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043B\u0438 n-\u0433\u0440\u0430\u043C\u043E\u0442 \u0435 \u0441\u043E\u0434\u0440\u0436\u0430\u043D \u0432\u043E \u043E\u0434\u043D\u0430\u043F\u0440\u0435\u0434 \u0432\u043E\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0430\u0442\u0430 \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u043E \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438 \u0437\u0431\u043E\u0440\u043E\u0432\u0438. \u0418\u0441\u0442\u0430\u0442\u0430 \u043B\u043E\u0433\u0438\u043A\u0430 \u0432\u0430\u0436\u0438</li></ul></li><li> \u0437\u0430\u0432\u0440\u0448\u043D\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\: \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u043D\u0430 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0438 \u0432\u043E \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430\u0442\u0430 (\u201E\u043D\u043E\u201C, \u201E\u0441\u0435\u043F\u0430\u043A\u201C, \u201E\u0434\u0443\u0440\u0438 \u0438 \u0430\u043A\u043E\u201C \u0438\u0442\u043D.). \u041F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0442\u0435 \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0442\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0435\u043D\u0438 \u043F\u0440\u0435\u0434 \u0438\u043B\u0438 \u043E\u0442\u043A\u0430\u043A\u043E \u045C\u0435 \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u0442 \u0438\u043B\u0438 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u0442 \u043E\u0432\u0438\u0435 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0438.</li><li> \u043A\u043E\u043D\u0435\u0447\u043D\u0430 \u043E\u0434\u043B\u0443\u043A\u0430 \u043F\u043E \u0441\u043B\u043E\u0436\u0435\u043D\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430, \u0432\u0440\u0437 \u043E\u0441\u043D\u043E\u0432\u0430 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0434 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0438\u0442\u0435 \u0447\u0435\u043A\u043E\u0440\u0438.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u0442\u0430 \u0433\u043E \u0438\u0441\u043F\u0438\u0442\u0443\u0432\u0430 \u0441\u0435\u043A\u043E\u0458 \u0447\u043B\u0435\u043D \u043E\u0434 \u0442\u0435\u043A\u0441\u0442\u043E\u0442 \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0443\u0432\u0430 \u043D\u0438\u0437\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0437\u0430 \u0434\u0430 \u0433\u043E \u043E\u0434\u0440\u0435\u0434\u0438 \u0435\u0444\u0435\u043A\u0442\u043E\u0442 \u0432\u0440\u0437 \u0447\u0443\u0432\u0441\u0442\u0432\u043E\u0442\u043E. \u0418\u0441\u0442\u043E \u0442\u0430\u043A\u0430, \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0441\u043A\u0438 \u0433\u0438 \u0440\u0430\u0437\u0433\u043B\u0435\u0434\u0443\u0432\u0430 <strong>\u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0438\u0442\u0435</strong> , \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0441\u043A\u0438\u0442\u0435 \u0437\u043D\u0430\u0446\u0438, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043E\u0432\u0438\u0442\u0435</strong> , \u0432\u0430\u0440\u0438\u0458\u0430\u0446\u0438\u0438\u0442\u0435 \u0432\u043E \u043F\u0440\u0430\u0432\u043E\u043F\u0438\u0441\u043E\u0442, \u0433\u043E\u043B\u0435\u043C\u0438\u0442\u0435 \u0437\u0431\u043E\u0440\u043E\u0432\u0438... \u0437\u0430 \u0434\u0430 \u0433\u043E \u043E\u0434\u0440\u0435\u0434\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043E\u0442\u043E.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438, \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0438 \u0448\u043F\u0430\u043D\u0441\u043A\u0438
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441\u043A\u0438, \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0438 \u0448\u043F\u0430\u043D\u0441\u043A\u0438
validation.email_not_valid=\u0435-\u043F\u043E\u0448\u0442\u0430\u0442\u0430 \u043D\u0435 \u0435 \u0432\u0430\u043B\u0438\u0434\u043D\u0430
who.argument1.details=<p>\u0417\u0434\u0440\u0430\u0432\u043E\! \u0408\u0430\u0441 \u0441\u0443\u043C <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u043E\u0440</a> \u0441\u043E \u0441\u0435\u0434\u0438\u0448\u0442\u0435 \u0432\u043E \u041F\u0430\u0440\u0438\u0437, \u0441\u043E \u0441\u0442\u0440\u0430\u0441\u0442 \u0437\u0430 \u0438\u0437\u0432\u043B\u0435\u043A\u0443\u0432\u0430\u045A\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E\u0434 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438 \u0438 \u043C\u0440\u0435\u0436\u0438. \u0422\u0432\u0438\u0442\u0435\u0440 \u0438 <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u0444\u0438</a> \u0441\u0435 \u043C\u043E\u0438\u0442\u0435 \u043E\u043C\u0438\u043B\u0435\u043D\u0438 \u0438\u0433\u0440\u0430\u043B\u0438\u0448\u0442\u0430. \u041E\u0431\u0458\u0430\u0432\u0443\u0432\u0430\u043C \u0441\u0442\u0443\u0434\u0438\u0438 \u0432\u043E <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0458\u0430</a> .</p><p> \u041C\u043E\u0436\u0435 \u0434\u0430 \u043C\u0435 \u043D\u0430\u0458\u0434\u0435\u0442\u0435 \u043A\u0430\u043A\u043E \u0434\u0438\u0441\u043A\u0443\u0442\u0438\u0440\u0430\u043C \u043D\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043F\u0430\u0442\u0430 \u043D\u0430 Facebook \u0437\u0430 Gephi</a> \u0438\u043B\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0438\u0440\u0430\u043C \u0442\u0435\u0445\u043D\u0438\u0447\u043A\u0438 \u0438 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u0432\u0435\u0441\u0442\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043D\u0430 Twitter</a> \u0438\u043B\u0438 \u0434\u0438\u0441\u043A\u0443\u0442\u0438\u0440\u0430\u043C \u0437\u0430 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u0438 \u0432\u0435\u0441\u0442\u0438 \u043D\u0430 LinkedIn</a> . \u041E, \u0438 \u043E\u0432\u0430 \u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u043E\u0458\u0430\u0442\u0430 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</a> . \u0421\u0435 \u0433\u043B\u0435\u0434\u0430\u043C\u0435 \u0442\u0430\u043C\u0443\!</p>
who.argument2.details=\u041F\u043E\u0441\u0432\u0435\u0442\u0438\u0432 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0430 \u043E\u0432\u0430 \u043F\u0440\u0430\u0448\u0430\u045A\u0435, <a href\="why.html">\u0441\u043B\u0435\u0434\u0435\u0442\u0435 \u0458\u0430 \u0432\u0440\u0441\u043A\u0430\u0442\u0430\!</a>
who.argument2.title=\u0417\u043E\u0448\u0442\u043E \u0434\u0430 \u0441\u0435 \u043A\u0440\u0435\u0438\u0440\u0430\u0430\u0442 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043D\u0430 \u043D\u043E\u043A\u043E\u0434?
who.description=Cl\u00E9ment Levallois, \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0447 \u043D\u0430 \u0432\u0435\u0431-\u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0438
who.tagline=\u0417\u0434\u0440\u0430\u0432\u043E\! \u0408\u0430\u0441 \u0441\u0443\u043C \u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043E\u0430
who.title=\u041A\u043E\u0458 \u0441\u0442\u043E\u0438 \u0437\u0430\u0434 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 nocode?
why.argument1=\u041E\u0441\u043D\u043E\u0432\u043D\u0430\u0442\u0430 \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u0458\u0430
why.argument1.details=<p>\u041A\u0430\u043A\u043E \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0438\u0440\u0430\u043D \u0437\u0430 \u0438\u0441\u043A\u043E\u043F\u0443\u0432\u0430\u045A\u0435 \u043F\u043E\u0434\u0430\u0442\u043E\u0446\u0438 \u0441\u043E \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0435\u0434\u0438\u0443\u043C\u0438 \u0438 \u0441\u043E\u0446\u0438\u0458\u0430\u043B\u043D\u0438\u0442\u0435 \u043C\u0440\u0435\u0436\u0438, \u0433\u0438 \u0441\u043F\u043E\u0434\u0435\u043B\u0438\u0432 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u0442\u0435 \u043E\u0434 \u043C\u043E\u0438\u0442\u0435 \u0441\u0442\u0443\u0434\u0438\u0438 \u0432\u043E \u043D\u0430\u043F\u0438\u0441\u0438 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043E\u0431\u0458\u0430\u0432\u0435\u043D\u0438 \u0432\u043E \u043D\u0430\u0443\u0447\u043D\u0438 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0458\u0430</a> . \u0421\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 nocode, <strong>\u0441\u0430\u043A\u0430\u043C \u0434\u0430 \u0434\u043E\u043F\u0440\u0430\u043C \u0434\u043E \u043F\u043E\u0448\u0438\u0440\u043E\u043A\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430 \u043D\u0443\u0434\u0435\u0458\u045C\u0438 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438, \u043D\u043E\u043A\u043E\u0434 \u0432\u0435\u0440\u0437\u0438\u0438 \u043D\u0430 \u043D\u0430\u0458\u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0448\u0442\u043E \u0433\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\u0432 \u0432\u043E \u043C\u043E\u0435\u0442\u043E \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435</strong> .</p><br/><p> \u0412\u043E \u0438\u0437\u043C\u0438\u043D\u0430\u0442\u0438\u0442\u0435 \u043D\u0435\u043A\u043E\u043B\u043A\u0443 \u0433\u043E\u0434\u0438\u043D\u0438, \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0432 \u043D\u0435\u043A\u043E\u043B\u043A\u0443 \u043E\u0431\u0438\u0434\u0438 \u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u0434\u0430\u043C \u043F\u0430\u0440\u0447\u0438\u045A\u0430 \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0448\u0442\u043E \u0431\u0438 \u0433\u043E \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0435 \u0442\u043E\u043A\u043C\u0443 \u0442\u043E\u0430. \u041D\u043E, \u043D\u0435 \u0431\u0435\u0432 \u0434\u043E\u0432\u043E\u043B\u043D\u043E \u0438\u0441\u043A\u0443\u0441\u0435\u043D, \u0430 \u0432\u0435\u0440\u043E\u0458\u0430\u0442\u043D\u043E \u0438 \u043F\u0440\u0435\u043C\u043D\u043E\u0433\u0443 \u043D\u0435\u0442\u0440\u043F\u0435\u043B\u0438\u0432\: \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0438\u0442\u0435 \u0431\u0435\u0430 \u043D\u0435\u0434\u043E\u0432\u0440\u0448\u0435\u043D\u0438 \u0438 \u0442\u0435\u0448\u043A\u0438 \u0437\u0430 \u043E\u0434\u0440\u0436\u0443\u0432\u0430\u045A\u0435. \u0424\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 Nocode \u0441\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u0438\: \u043E\u0434\u0432\u043E\u0458\u0443\u0432\u0430\u043C \u0432\u0440\u0435\u043C\u0435 \u0434\u0430 \u0433\u043E \u0440\u0430\u0437\u0432\u0438\u0458\u0430\u043C \u043D\u0430 \u043D\u0430\u0458\u0434\u043E\u0431\u0430\u0440 \u043D\u0430\u0447\u0438\u043D \u0438 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0442\u0440\u0433\u043D\u0443\u0432\u0430\u043C \u043D\u0430 \u043F\u0430\u0442\u0443\u0432\u0430\u045A\u0435 \u043E\u0434 10 \u0433\u043E\u0434\u0438\u043D\u0438 \u0438 \u043F\u043E\u0432\u0435\u045C\u0435\!</a></p>
why.argument2=\u0417\u043E\u0448\u0442\u043E \u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E?
why.argument2.details=<p>\u0420\u0430\u0437\u0432\u0438\u0432\u0430\u045A\u0435\u0442\u043E \u043D\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 \u043D\u0430 \u043D\u043E\u043A\u043E\u0434 \u043F\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u043D\u0430 \u043A\u043E\u043B\u0438\u0447\u0438\u043D\u0430 \u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0430, \u043A\u043E\u0458\u0430 \u0458\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u043C \u0432\u043E \u0441\u043B\u043E\u0431\u043E\u0434\u043D\u043E\u0442\u043E \u0432\u0440\u0435\u043C\u0435. \u041D\u0435 \u0433\u043E \u043D\u0430\u043F\u043B\u0430\u045C\u0430\u043C, \u0437\u0430 \u0434\u0430 \u043D\u0430\u0458\u0434\u0435 \u043F\u043E\u0448\u0438\u0440\u043E\u043A\u0430 \u043F\u0443\u0431\u043B\u0438\u043A\u0430 (\u0432\u043A\u043B\u0443\u0447\u0443\u0432\u0430\u0458\u045C\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0438, \u043D\u043E\u0432\u0438\u043D\u0430\u0440\u0438, \u0445\u043E\u0431\u0438\u0441\u0442\u0438...). \u0417\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0442, \u0441\u0435 \u043D\u0430\u0434\u0435\u0432\u0430\u043C \u0434\u0435\u043A\u0430 \u045C\u0435 \u0433\u043E \u0438\u0441\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043C \u0437\u0430 \u0434\u0430 \u0433\u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u0430\u043C \u043D\u043E\u0432\u0438\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0448\u0442\u043E \u045C\u0435 \u0433\u0438 \u0441\u043E\u0437\u0434\u0430\u0434\u0430\u043C \u0432\u043E \u0442\u0435\u043A\u043E\u0442 \u043D\u0430 \u043C\u043E\u0435\u0442\u043E \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045A\u0435 \u0438 \u0441\u0435 \u043D\u0430\u0434\u0435\u0432\u0430\u043C \u0434\u0435\u043A\u0430 \u045C\u0435 \u0438\u043C\u0430\u0430\u0442 \u043A\u043E\u0440\u0438\u0441\u0442 \u0437\u0430 \u043C\u043E\u0438\u0442\u0435 \u0441\u0442\u0443\u0434\u0438\u0438\: \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E\u0434 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438\u0442\u0435 \u0437\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 \u045C\u0435 \u043C\u0438 \u043F\u043E\u043C\u043E\u0433\u043D\u0430\u0442 \u0434\u0430 \u0433\u0438 \u0443\u0441\u043E\u0432\u0440\u0448\u0430\u043C \u0438 \u0434\u0430 \u0433\u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u0430\u043C \u043F\u043E\u0440\u043E\u0431\u0443\u0441\u043D\u0438. \u0421\u0435 \u043D\u0430\u0434\u0435\u0432\u0430\u043C\u0435 \u0434\u0435\u043A\u0430 \u0437\u0430\u0435\u0434\u043D\u0438\u0446\u0430\u0442\u0430 \u043D\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438 \u045C\u0435 \u0440\u0430\u0441\u0442\u0435 \u0438 \u045C\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0430 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u0438 \u0438\u0434\u0435\u0438 \u0438 \u0437\u0430 \u043D\u043E\u0432\u0438 \u0441\u043B\u0443\u0447\u0443\u0432\u0430\u045A\u0430\!</p><br/><p> \u0412\u0442\u043E\u0440\u043E, \u0432\u043E \u0437\u0430\u0432\u0438\u0441\u043D\u043E\u0441\u0442 \u043E\u0434 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0442 \u043D\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438\u0442\u0435, \u0440\u0430\u0437\u043C\u0438\u0441\u043B\u0443\u0432\u0430\u043C \u0434\u0430 \u0440\u0430\u0437\u0432\u0438\u0458\u0430\u043C \u0432\u0435\u0440\u0437\u0438\u0438 \u043D\u0430 API \u0437\u0430 \u0432\u0435\u0440\u0437\u0438\u0438 \u043D\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 \u0441\u043E \u0433\u043E\u043B\u0435\u043C \u0432\u043E\u043B\u0443\u043C\u0435\u043D \u0438 \u0432\u0438\u0441\u043E\u043A\u0430 \u0434\u043E\u0441\u0442\u0430\u043F\u043D\u043E\u0441\u0442, \u043E\u0431\u0438\u0447\u043D\u043E \u0437\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u0430 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0430 \u043E\u0434 \u043F\u0440\u0435\u0442\u043F\u0440\u0438\u0458\u0430\u0442\u0438\u0458\u0430, \u0430 \u043D\u0435 \u043E\u0434 \u043F\u043E\u0435\u0434\u0438\u043D\u0446\u0438. \u041E\u0432\u0438\u0435 API \u043D\u0435\u043C\u0430 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0431\u0438\u0434\u0435\u0458\u045C\u0438 \u0431\u0438 \u0431\u0438\u043B\u0435 \u0432\u043A\u043B\u0443\u0447\u0435\u043D\u0438 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u043D\u0438 \u0442\u0440\u043E\u0448\u043E\u0446\u0438 \u0437\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u0442.</p>
why.description=\u0424\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 Nocode \u0441\u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043D\u0438 \u0437\u0430 \u0434\u0430 \u043E\u0441\u0442\u0430\u043D\u0430\u0442 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0438 \u0434\u043E\u0441\u0442\u0430\u043F\u043D\u0438 \u0437\u0430 \u0441\u0438\u0442\u0435
why.tagline=\u0417\u043E\u0448\u0442\u043E \u0441\u0435 \u0441\u043E\u0437\u0434\u0430\u0434\u0435\u043D\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 nocode?
why.title=\u0417\u043E\u0448\u0442\u043E \u0441\u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043D\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438\u0442\u0435 nocode?
