#Wed Jul 27 13:38:13 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E95\u0EBB\u0EA7\u0E9B\u0EB0\u0E81\u0EAD\u0E9A
organic.general.soundsorganic=\u0EAA\u0EBD\u0E87\u0E97\u0ECD\u0EB2\u0EA1\u0EB0\u0E8A\u0EB2\u0E94 / \u0E97\u0EB5\u0EC8\u0EC1\u0E97\u0EC9\u0E88\u0EB4\u0E87
index.togettheresults=\u0E97\u0EC8\u0EB2\u0E99\u0E88\u0EB0\u0EC0\u0EAB\u0EB1\u0E99\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EAB\u0E99\u0EC9\u0EB2, \u0EC1\u0EA5\u0EB0\u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
labelling.item_eval.categorization.annotate_injunction=\u0EDD\u0EB2\u0E8D\u0EC0\u0EAB\u0E94\! \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E82\u0EB6\u0EC9\u0E99\u0E81\u0EB1\u0E9A\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EC3\u0E94? \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0EAB\u0EBC\u0EB7\u0EAB\u0EBC\u0EB2\u0E8D\u0E9B\u0EB0\u0EC0\u0E9E\u0E94 (\u0EAB\u0EBC\u0EB7\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\!)
gaze.network_builder.go_with_option=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0E97\u0EB3\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB0\u0EAD\u0EB2\u0E94\u0E84\u0EB3\u0EAA\u0EB1\u0E9A \u0EC1\u0EA5\u0EB0\u0EAA\u0EB3\u0E99\u0EA7\u0E99\u0EAA\u0EB3\u0E84\u0EB1\u0E99...
pdfmatcher.pdfmatcher.tagline=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E9E\u0EB4\u0EC0\u0EAA\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9. \u0E84\u0EA5\u0EB4\u0E81\u0E97\u0EB5\u0EC8\u0E9B\u0EB8\u0EC8\u0EA1\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EB7\u0E9A\u0E95\u0ECD\u0EC8.
general.nouns.file=\u0EC4\u0E9F\u0EA5\u0ECC
general.verbs.save=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
who.title=\u0EC3\u0E9C\u0EA2\u0EB9\u0EC8\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0EAB\u0EBC\u0EB1\u0E87\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 nocode?
general.message.text_in_bulk=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB3\u0EA1\u0EB0\u0E94\u0EB2 (\u0EC4\u0E9F\u0EA5\u0ECC txt \u0EAB\u0EBC\u0EB7 pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E\u0E84\u0EA7\u0EB2\u0EA1\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\: \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E94\u0EB6\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99 tweets
general.message.visualize_with_vosviewer=\u0EC0\u0EAB\u0EB1\u0E99\u0E9E\u0EB2\u0E9A\u0E94\u0EC9\u0EA7\u0E8D VOSviewer
index.academic.title=\u0EA1\u0EB2\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EC9\u0EB2\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87
general.message.finished_reading_data=\u2B50\u0EAD\u0EC8\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0EAB\u0EC9\u0E88\u0EBB\u0E9A
network_converter.convert_to_vosviewer=\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9F\u0EA5\u0ECC VOSviewer json
general.nouns.topics=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9
general.verbs.hide=\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E87
import_data.twitter.launch_the_search=\u0EC0\u0E9B\u0EB5\u0E94\u200B\u0E81\u0EB2\u0E99\u200B\u0E8A\u0EAD\u0E81\u200B\u0EAB\u0EB2\u200B
general.nouns.status=\u0EAA\u0EB0\u0E96\u0EB2\u0E99\u0EB0
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0EC1\u0EA1\u0EC8\u0E99\u0E8A\u0EAD\u0E9A\u0EC1\u0EA7 desktop \u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0EA5\u0EB0\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D, \u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E82\u0EB1\u0EC9\u0E99\u0EAA\u0EB9\u0E87\u0EC3\u0E99\u0EC2\u0E94\u0EC0\u0EA1\u0E99\u0E82\u0EAD\u0E87 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94</a> (\u0EC0\u0E8A\u0EB4\u0EC8\u0E87, \u0EC0\u0EA7\u0EBB\u0EC9\u0EB2\u0EAA\u0EB1\u0EC9\u0E99\u0EC6, \u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E94\u0EC9\u0EA7\u0E8D\u0E81\u0EB2\u0E99\u0EA7\u0EB1\u0E94\u0EC1\u0E97\u0E81\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0EC0\u0EA1\u0EB5\u0E99\u0E81\u0EB4\u0E94\u0E88\u0EB0\u0E81\u0ECD\u0EB2\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94).</p><p> \u0EC3\u0E99\u0E8A\u0EC8\u0EA7\u0E87\u0EA5\u0EB6\u0EB0\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EAE\u0EC9\u0EAD\u0E99 2021, \u0E9C\u0EB9\u0EC9\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2 VOSviewer \u0EC4\u0E94\u0EC9\u0EC0\u0E9B\u0EB5\u0E94\u0E95\u0EBB\u0EA7 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0EC0\u0EA7\u0EB5\u0E8A\u0EB1\u0EC8\u0E99\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC</a> , \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9\u0EAB\u0EBC\u0EB2\u0E8D\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0E9E\u0EB2\u0E9A\u0E97\u0EB5\u0EC8\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EC3\u0E99\u0EA1\u0EB1\u0E99.</p><p> \u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0EC2\u0E8D\u0E87\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E94\u0EC9\u0EA7\u0E8D VOSviewer</a> \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0EAA\u0EB0\u0EAB\u0E99\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EA7\u0E9A\u0EA5\u0EA7\u0EA1\u0E8A\u0EB1\u0E9A\u0E9E\u0EB0\u0E8D\u0EB2\u0E81\u0EAD\u0E99.</p>
organic.details=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99\u0EAA\u0EAD\u0E87\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\:<ul><li> <strong>\u0EAD\u0EB4\u0E99\u0E8A\u0EB5</strong> \: \u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E96\u0EB7\u0E81\u0E82\u0EBD\u0E99\u0EC3\u0E99\u0EC1\u0E9A\u0E9A\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E97\u0ECD\u0EB2\u0EA1\u0EB0\u0E8A\u0EB2\u0E94, \u0EAA\u0EC8\u0EA7\u0E99\u0E9A\u0EB8\u0E81\u0E84\u0EBB\u0E99, \u0EAA\u0EC8\u0EA7\u0E99\u0E9A\u0EB8\u0E81\u0E84\u0EBB\u0E99.</li><li> <strong>\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0EAA\u0EB5\u0EA1</strong> \: \u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E96\u0EB7\u0E81\u0E82\u0EBD\u0E99\u0EC3\u0E99\u0EC1\u0E9A\u0E9A\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9A\u0ECD\u0EA5\u0EB4\u0EAA\u0EB1\u0E94, \u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99, \u0E9B\u0EAD\u0EA1.</li></ul> \u0EA1\u0EB1\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC3\u0E99 <strong>\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1</strong> \u0EC0\u0E8A\u0EB1\u0EC8\u0E99 tweets \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A Twitter, \u0E84\u0ECD\u0EB2\u0EC0\u0EAB\u0EB1\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1 Instagram \u0EC1\u0EA5\u0EB0\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB1\u0EC9\u0E99\u0EAD\u0EB7\u0EC8\u0E99\u0EC6\u0EC3\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94\u0EC1\u0EA5\u0EB0\u0E9E\u0EB2\u0EAA\u0EB2\u0E9D\u0EA3\u0EB1\u0EC8\u0E87.<br/> \u0EC0\u0E81\u0EB5\u0E94\u0EC3\u0E99\u0E9B\u0EB5 2020, \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EA2\u0EB9\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E95\u0EC9\u0E81\u0EB2\u0E99\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EA2\u0EC8\u0EB2\u0E87\u0E95\u0ECD\u0EC8\u0EC0\u0E99\u0EB7\u0EC8\u0EAD\u0E87.
umigon.sentiment_analysis_tool.argument1.details=\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81</a></strong> , \u0EC0\u0EAD\u0EB5\u0EC9\u0E99\u0EA7\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99. \u0EA1\u0EB1\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC1\u0EA5\u0EB0\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EA7\u0EC8\u0EB2\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E87, \u0E9A\u0EA7\u0E81\u0EAB\u0EBC\u0EB7\u0EA5\u0EBB\u0E9A.<br/> \u0EA1\u0EB1\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC3\u0E99 <strong>\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1</strong> \u0EC0\u0E8A\u0EB1\u0EC8\u0E99 tweets \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A Twitter, \u0E84\u0ECD\u0EB2\u0E84\u0EB4\u0E94\u0E84\u0ECD\u0EB2\u0EC0\u0EAB\u0EB1\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1 Instagram \u0EC1\u0EA5\u0EB0\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB1\u0EC9\u0E99\u0EAD\u0EB7\u0EC8\u0E99\u0EC6\u0EC3\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94\u0EAB\u0EBC\u0EB7\u0E9E\u0EB2\u0EAA\u0EB2\u0E9D\u0EA3\u0EB1\u0EC8\u0E87. \u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EBD\u0E9A\u0E97\u0EBD\u0E9A\u0E81\u0EB1\u0E9A 23 \u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81, \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E99\u0EB5\u0EC9\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9E\u0EBB\u0E9A\u0EC0\u0EAB\u0EB1\u0E99\u0EA7\u0EC8\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1</a> .<br/> \u0EC0\u0E81\u0EB5\u0E94\u0EC3\u0E99\u0E9B\u0EB5 2012, \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EA2\u0EB9\u0EC8\u0E9E\u0EB2\u0E8D\u0EC3\u0E95\u0EC9\u0E81\u0EB2\u0E99\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EA2\u0EC8\u0EB2\u0E87\u0E95\u0ECD\u0EC8\u0EC0\u0E99\u0EB7\u0EC8\u0EAD\u0E87.<br/><br/> \u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0EC3\u0E99\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99 (\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EC9\u0EB2\u0EAB\u0EBC\u0EB7\u0E81\u0EB2\u0E99\u0EAA\u0EB6\u0E81\u0EAA\u0EB2), \u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB5\u0E87\u0EA1\u0EB1\u0E99\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E99\u0EB2\u0E99\u0EB8\u0E81\u0EBB\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\:<br/><br/> Levallois, Clement. "Umigon\: \u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99 Tweets \u0EC2\u0E94\u0E8D\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0EC1\u0EA5\u0EB0 heuristics". \u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EAD\u0E87\u0E9B\u0EB0\u0E8A\u0EB8\u0EA1\u0EAA\u0EB2\u0E81\u0EBB\u0E99\u0E84\u0EB1\u0EC9\u0E87\u0E97\u0EB5 7 \u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0EC0\u0EA1\u0EB5\u0E99\u0E9C\u0EBB\u0E99 Semantic (SemEval), 2013, Atlanta, \u0E88\u0ECD\u0EC0\u0E88\u0E8D.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0EAA\u0EBB\u0EC8\u0E87\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87 stopwords \u0E81\u0EB1\u0E9A\u0E99\u0EB1\u0E81\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2 - \u0E88\u0EB0\u0E9B\u0EB0\u0EAA\u0EBB\u0EA1\u0E9B\u0EB0\u0EAA\u0EB2\u0E99\u0EC3\u0E99\u0EC4\u0EA7\u0EC6\u0E99\u0EB5\u0EC9, \u0E82\u0EAD\u0E9A\u0EC3\u0E88\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87 \u0EC1\u0EA5\u0EB0\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1</strong> \: \u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0E81\u0EB1\u0E94\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0EC2\u0E94\u0E8D\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC1\u0E96\u0EA7\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1. \u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99\u0E97\u0EC8\u0EB2\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EA5\u0EB0\u0EA1\u0EB1\u0E94\u0EA5\u0EB0\u0EA7\u0EB1\u0E87\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A. \u0EC2\u0E94\u0E8D\u0EA7\u0EB4\u0E97\u0EB5\u0E97\u0EB2\u0E87\u0E81\u0EB2\u0E99, \u0EA1\u0EB1\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0EA7\u0EB1\u0E81\u0EAA\u0EB1\u0EC9\u0E99, \u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC1\u0E96\u0EA7. \u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0EC3\u0E8A\u0EC9\u0EC4\u0E9F\u0EA5\u0ECC Excel, \u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EA7\u0EB1\u0E81\u0EAB\u0EBC\u0EB7\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC1\u0E96\u0EA7\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99.<br/><br/> <strong>\u0E9B\u0EB0\u0EA5\u0EB4\u0EA1\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1</strong> \: \u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E96\u0EB7\u0E81\u0E9E\u0EBB\u0E9A\u0EC0\u0EAB\u0EB1\u0E99\u0EC2\u0E94\u0E8D\u0E81\u0EB2\u0E99\u0EA7\u0EB1\u0E94\u0EC1\u0E97\u0E81\u0E84\u0EA7\u0EB2\u0EA1\u0E96\u0EB5\u0EC8\: \u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC3\u0E94\u0EA1\u0EB1\u0E81\u0E88\u0EB0\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EAB\u0EBC\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94? \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0E99\u0EB5\u0EC9, \u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0E8D\u0EB2\u0EA7\u0E9E\u0EBD\u0E87\u0E9E\u0ECD\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0E99\u0EB1\u0E9A\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAB\u0EA1\u0EB2\u0E8D. \u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0E8D\u0EB2\u0EA7\u0E81\u0EA7\u0EC8\u0EB2, \u0E94\u0EB5\u0E81\u0EA7\u0EC8\u0EB2. \u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D 5,000 \u0E84\u0ECD\u0EB2\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E84\u0EB7\u0EA7\u0EC8\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E94\u0EB5.</p>
index.datapolicy.dataannotationfunction.details=\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E94\u0EC9\u0EA7\u0E8D\u0E81\u0EB2\u0E99\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99, \u0E97\u0EB5\u0EC8\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E88\u0EB0\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D. \u0E99\u0EB5\u0EC9\u0EAB\u0EA1\u0EB2\u0E8D\u0E84\u0EA7\u0EB2\u0EA1\u0EA7\u0EC8\u0EB2\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9, \u0EC0\u0E8A\u0EB1\u0EC8\u0E99\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0E81\u0EB1\u0E9A\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0E9A\u0EAD\u0E81, \u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2, \u0EC1\u0EA5\u0EB0\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0EAE\u0EB1\u0E94.<br/> \u0E9C\u0EB9\u0EC9\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7 \u0EC1\u0EA5\u0EB0\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99. \u0EAA\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC0\u0E8A\u0EB1\u0EC8\u0E99\u0E81\u0EB1\u0E99.<br/> \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99 (\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99, \u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E82\u0EAD\u0E87\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8, \u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99, \u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0EC1\u0EA5\u0EB0\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2) \u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EC1\u0EA1\u0EC8\u0E82\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E9B\u0EAD\u0E94\u0EC4\u0E9E\u0EC3\u0E99 EU. \u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0EAB\u0EBC\u0EB7\u0EC3\u0E8A\u0EC9\u0E84\u0EB7\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E88\u0EB8\u0E94\u0E9B\u0EB0\u0EAA\u0EBB\u0E87\u0EC3\u0E94\u0EC6.<br/> \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A\u0E96\u0EB4\u0EC9\u0EA1\u0EA2\u0EB9\u0EC8\u0E97\u0EB8\u0E81\u0E88\u0EB8\u0E94\u0EC2\u0E94\u0E8D\u0E9C\u0EB9\u0EC9\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99.<br/>
cowo.tool.model_short_details=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC3\u0E99\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC1\u0E96\u0EA7\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1. \u0E84\u0EB9\u0EC8\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EC0\u0EAD\u0EB5\u0EC9\u0E99\u0EA7\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99. \u0E81\u0EB2\u0E99\u0EA5\u0EA7\u0E9A\u0EA5\u0EA7\u0EA1\u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94, \u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E81\u0EB1\u0E99\u0E96\u0EC9\u0EB2\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EA1\u0EB1\u0E81\u0E88\u0EB0\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1.
acknowledgements.tagline=\u0E82\u0EAD\u0E9A\u200B\u0EC3\u0E88\!
import_data.general.choose_txt_or_pdf=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC .txt \u0EAB\u0EBC\u0EB7 pdf
network_converter.creating_a_bridge.details_first_part=<p>\u0E82\u0ECD\u0EC9\u200B\u0EA1\u0EB9\u0E99\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B\u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0E81\u0EB2\u0E99\u200B\u0E88\u0EB1\u0E94\u200B\u0EAE\u0EB9\u0E9A\u200B\u0EC1\u0E9A\u0E9A\u200B\u0E95\u0EB2\u0EA1\u200B\u0EAA\u0EBB\u0E99\u200B\u0E97\u0EB4\u200B\u0EAA\u0EB1\u0E99\u200B\u0E8D\u0EB2\u200B\u0E97\u0EB5\u0EC8\u200B\u0EC1\u0E95\u0E81\u200B\u0E95\u0EC8\u0EB2\u0E87\u200B\u0E81\u0EB1\u0E99\u200B\: GraphML\u200B, DL\u200B, \u0EAB\u0EBC\u0EB7 Pajek Net \u0EC1\u0EA1\u0EC8\u0E99\u200B\u0EC3\u0E99\u200B\u0E9A\u0EB1\u0E99\u200B\u0E94\u0EB2\u200B\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u200B\u0E97\u0EB5\u0EC8\u200B\u0E97\u0EBB\u0EC8\u0EA7\u200B\u0EC4\u0E9B\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0EB8\u0E94\u200B. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0EC4\u0E9F\u0EA5\u0ECC\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D</a> \u0E99\u0EB5\u0EC9\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E9A\u0EBB\u0E94\u0EAA\u0EB0\u0EAB\u0EBC\u0EB8\u0E9A\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94 (\u0E96\u0EC9\u0EB2\u0E9A\u0ECD\u0EC8\u0E84\u0EBB\u0E9A\u0E96\u0EC9\u0EA7\u0E99)\:</p>
header.menu.whodevelopsit=\u0EC3\u0E9C\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EA1\u0EB1\u0E99?
gaze.network_builder.use_it_directly=\u0EC3\u0E8A\u0EC9\u0EA1\u0EB1\u0E99\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87\u0EC2\u0E94\u0E8D\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\:
labelling_task_definition_categorization.description=\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EDD\u0EA7\u0E94\u0EDD\u0EB9\u0EC8
labelling_role.go_annotate=\u0EC4\u0E9B\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E84\u0EB3\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\! \u270D
general.small_words.has=\u0EA1\u0EB5
general.verbs.compute=\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8
labelling_task_general.check_box_when_free_comment_allowed=\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E81\u0EC8\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0E96\u0EC9\u0EB2\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D <u>\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E84\u0ECD\u0EB2\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99\u0E9F\u0EA3\u0EB5</u> \u0EC3\u0EAA\u0EC8\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA5\u0EB0\u0E9A\u0EB8\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB4\u0E99\u0E94\u0EB5\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1, \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1\u0EC3\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94
cowo.tool.model_long_details=<p>\u0EAB\u0EBC\u0EB1\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0EC2\u0E94\u0E8D\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EAB\u0E99\u0EB1\u0E87\u0EAA\u0EB7\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB6\u0E81\u0EAA\u0EB2 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99\u0EC1\u0EA5\u0EB0\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u0EC3\u0E99 Twitter</a> . \u0EC0\u0E95\u0EB1\u0E81\u0EC2\u0E99\u0EC2\u0EA5\u0E8A\u0EB5\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\:</p><ol><li> \u0E81\u0EB2\u0E99\u0E97\u0ECD\u0EB2\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB0\u0EAD\u0EB2\u0E94\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\: \u0EC1\u0E9B\u0EC0\u0E9B\u0EB1\u0E99 ASCII, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87 urls, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EAB\u0EA1\u0EB2\u0E8D\u0EA7\u0EB1\u0E81\u0E95\u0EAD\u0E99.</li><li> \u0E81\u0EB2\u0E99\u200B\u0EC0\u0EAE\u0EB1\u0E94\u200B\u0EC3\u0EAB\u0EC9\u200B\u0E82\u0EB1\u0EC9\u0E99\u200B\u0E95\u0EAD\u0E99\u200B.</li><li> decomposition \u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC3\u0E99 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u0EC0\u0E96\u0EB4\u0E87\u0EAA\u0EB5\u0EC8-grams, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87 n-grams \u0E97\u0EB5\u0EC8\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D. \u0E82\u0EB1\u0EC9\u0E99\u200B\u0E95\u0EAD\u0E99\u200B\u0E99\u0EB5\u0EC9\u200B\u0EC1\u0EA1\u0EC8\u0E99\u200B\u0E84\u0EB7\u200B\u0E81\u0EB1\u0E99\u200B\u0E81\u0EB1\u0E9A\u200B\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u200B\u0E9B\u0EB0\u200B\u0E95\u0EB4\u200B\u0E9A\u0EB1\u0E94\u200B\u0E95\u0EB2\u0EA1 <a href\="../umigon/sentiment_analysis_tool.html">\u200B\u0EAB\u0E99\u0EC9\u0EB2\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EA5\u0EB1\u0E9A\u200B\u0E81\u0EB2\u0E99\u200B\u0EA7\u0EB4\u200B\u0EC0\u0E84\u0EB2\u0EB0\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAE\u0EB9\u0EC9\u200B\u0EAA\u0EB6\u0E81</a></li><li> \u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99</a> \: \u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87 n-grams \u0EA1\u0EB1\u0E81\u0E88\u0EB0\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6?</li><li> \u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87 cooccurring n-grams \u0E96\u0EB7\u0E81\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\: \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0EAE\u0EB1\u0E94\u0E94\u0EC9\u0EA7\u0E8D n-grams \u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94. \u0EAA\u0EAD\u0E87 n-grams \u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E81\u0EB1\u0E99\u0E96\u0EC9\u0EB2\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6.</li><li> \u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E82\u0EB1\u0EC9\u0EA1\u0EC1\u0E82\u0E87\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E96\u0EB7\u0E81\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EC2\u0E94\u0E8D\u0EC3\u0E8A\u0EC9\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EAD\u0EB5\u0EC9\u0E99\u0EA7\u0EC8\u0EB2 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB2\u0EA7\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0E95\u0ECD\u0EB2\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EB5\u0EC8
general.message.reading_excel_file=\uD83D\uDC53 \u0EAD\u0EC8\u0EB2\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87 Excel
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\: \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC1\u0EA5\u0EB0\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94
index.acknowledgements.details=\u0EC4\u0E9B\u0EA2\u0EC9\u0EBD\u0EA1\u0EA2\u0EB2\u0EA1\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAE\u0EB1\u0E9A\u0EAE\u0EB9\u0EC9
index.button.networkconverter=\u267B Gephi VOSviewer  \u0EC1\u0E9B\u0E87 
general.small_words.yes=\u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0EA5\u0EC9\u0EA7
network_converter.title=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EC8\u0EBD\u0E99\u0EC4\u0E9F\u0EA5\u0ECC gexf \u0EC0\u0E9B\u0EB1\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A vosviewer json, \u0EC1\u0EA5\u0EB0\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99\u0EC4\u0E9B\u0E9A\u0EC8\u0EAD\u0E99
general.message.gephi.long_title=Gephi - \u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9B\u0E9F\u0EA3\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D
topics.topics_extraction_tool.tagline=\uD83D\uDD26\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAA\u0EB0\u0E81\u0EB1\u0E94\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E9F\u0EA3\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0EAD\u0E81\u0EB0\u0EAA\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1
import_data.structured_data.click_for_this_column=\u0E84\u0EA5\u0EB4\u0E81\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0E96\u0EB1\u0E99\u0E99\u0EB5\u0EC9
pdfmatcher.results.title=\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC pdf - \u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
labelling.annotators_management.annotators_to_create=\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0EC0\u0E9B\u0EB1\u0E99\u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0EC0\u0E94\u0EB1\u0EAA\u0E97\u0EB1\u0EAD\u0E9A\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87, \u0EC0\u0EAB\u0EB1\u0E99\u0E9E\u0EB2\u0E9A \u0EC1\u0EA5\u0EB0\u0EAA\u0EB3\u0EAB\u0EBC\u0EA7\u0E94\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EB0\u0EDC\u0EB2\u0E94\u0E99\u0EC9\u0EAD\u0E8D \u0EC1\u0EA5\u0EB0\u0EC3\u0EAB\u0E8D\u0EC8. \u0E9C\u0EB9\u0EC9\u200B\u0EC3\u0E8A\u0EC9\u200B\u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94\u200B\u0E99\u0ECD\u0EB2\u200B\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u200B, \u0EAE\u0EB9\u0E9A\u200B\u0EC1\u0E9A\u0E9A\u200B, \u0E81\u0EB2\u0E99\u200B\u0E81\u0EB1\u0EC8\u0E99\u200B\u0E95\u0EAD\u0E87\u200B, \u0EAA\u0EB5\u200B, \u0E9B\u0EB1\u0E9A\u200B\u0E82\u0EB0\u200B\u0EAB\u0E99\u0EB2\u0E94\u200B, \u0EC1\u0EA5\u0EB0\u200B\u0E84\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E81\u0EB2\u0E99\u200B\u0EA7\u0EB1\u0E94\u200B\u0EC1\u0E97\u0E81\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0ECD\u0EB2\u200B\u0E84\u0EB1\u0E99\u200B\u0EC3\u0E99\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B.</p><p> \u0E99\u0EB5\u0EC9\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E9B\u0EB0\u0EAA\u0EB4\u0E94\u0E97\u0EB4\u0E9E\u0EB2\u0E9A\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0EAA\u0EB2\u0E8D\u0E95\u0EB2\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0EAA\u0EB7\u0EC8\u0EAA\u0EB2\u0E99\u0E97\u0EB2\u0E87\u0EAA\u0EB2\u0E8D\u0E95\u0EB2\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7.</p><p> \u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A Gephi</a> \u0EC1\u0EA5\u0EB0 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0E81\u0EB8\u0EC8\u0EA1 Facebook \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0EAB\u0EA7\u0EAB\u0EBC\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9 Gephi</a> .</p>
general.nouns.text=\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1
general.message.you_annotated=\u0E97\u0EC8\u0EB2\u0E99\u0E82\u0EBD\u0E99\u0EAB\u0E8D\u0ECD\u0EC9
link_prediction.description=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0EA1\u0EB7\u200B\u0EAD\u0EAD\u0E99\u200B\u0EC4\u0EA5\u200B\u0E99\u200B\u0ECC\u200B\u0E9F\u0EA3\u0EB5\u200B\u0E81\u0EB2\u0E99\u200B\u0E99\u0ECD\u0EB2\u200B\u0EC3\u0E8A\u0EC9\u200B\u0E81\u0EB2\u0E99\u200B\u0E95\u0EB4\u0E94\u200B\u0E84\u0EB1\u0E94\u200B\u0E97\u0EB5\u0EC8\u200B\u0EA1\u0EB5\u200B\u0EAA\u0EB4\u0E94\u200B\u0E97\u0EB4\u200B\u0EC3\u0E99\u200B\u0E81\u0EB2\u0E99\u200B\u0E84\u0EB2\u0E94\u200B\u0E84\u0EB0\u200B\u0EC0\u0E99\u200B\u0E81\u0EB2\u0E99\u200B\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u200B\u0E95\u0ECD\u0EC8\u200B\u0EC3\u0EAB\u0EA1\u0EC8\u200B\u0EC3\u0E99\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B
general.message.name_of_dataset=\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
labelling_role.format_list_items=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0E82\u0EAD\u0E87\u0EC4\u0E9F\u0EA5\u0ECC\u0EC1\u0EA5\u0EB0\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0EC3\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2?
general.nouns.sentiment_neutral=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E87
general.message.text_in_bulk_one_item_per_line=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC .txt \u0E97\u0EB3\u0EA1\u0EB0\u0E94\u0EB2 - \u0EDC\u0EB6\u0EC8\u0E87\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E95\u0ECD\u0EC8\u0EC1\u0E96\u0EA7 \uD83D\uDCC4
general.message.your_email=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2
general.title.model_short_description.title=\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A - \u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EAA\u0EB1\u0EC9\u0E99
general.nouns.occurrences=\u0EC0\u0EAB\u0E94\u0E81\u0EB2\u0E99
sidebar.write_better_phrasing=\u0E82\u0EBD\u0E99\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E81\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E81\u0EA7\u0EC8\u0EB2
general.message.use_own_stopwords.instructions=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87 stopwords. \u0EA1\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9F\u0EA5\u0ECC .txt \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E84\u0ECD\u0EB2\u0E94\u0EBD\u0EA7 \u0EAB\u0EBC\u0EB7 n-gram \u0E95\u0ECD\u0EC8\u0EC1\u0E96\u0EA7.
general.message.keep_it_short_exclamation=\u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EA1\u0EB1\u0E99\u0EAA\u0EB1\u0EC9\u0E99\u0EC1\u0EA5\u0EB0\u0E8A\u0EB1\u0E94\u0EC0\u0E88\u0E99\!
header.menu.isitpopular=\u0EC0\u0E84\u0EBB\u0EB2\u0EC0\u0E95\u0EB5\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA2\u0EC9\u0EBD\u0EA1\u0EA2\u0EB2\u0EA1
acknowledgements.argument7.title=\u0E82\u0ECD\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E81\u0EB1\u0E9A Jos\u00E9 Manuel Le\u00F3n Ranero \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E8A\u0EC8\u0EA7\u0E8D\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2 Excel
labelling_role.upload_dataset_create_new_task=\u0EAD\u0EB1\u0E9A\u200B\u0EC2\u0EAB\u0EBC\u0E94\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0EC3\u0EAB\u0EA1\u0EC8\u200B\u0E82\u0EAD\u0E87\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D\u200B
labelling_role.your_password=\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B\u0E9C\u0EC8\u0EB2\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0E97\u0EC8\u0EB2\u0E99 [ <span style\="color\:red">\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u200B\u0E88\u0EB0\u200B\u0E9E\u0EBB\u0E9A\u200B\u0EC0\u0EAB\u0EB1\u0E99\u200B\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B\u0E9C\u0EC8\u0EB2\u0E99\u200B\u0EC3\u0E99\u200B\u0E84\u0ECD\u0EB2\u200B\u0EC0\u0E8A\u0EB5\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0EC2\u0E94\u0E8D\u200B\u0EAD\u0EB5\u200B\u0EC0\u0EA1\u0EA5\u200B\u0ECC\u200B\!</span> ]
general.languages.portuguese=\u0E9E\u0EB2\u0EAA\u0EB2\u0E9B\u0EAD\u0E81\u0E95\u0EB8\u0E8D\u0E81\u0EB2\u0E99
back.import.file_successful_upload.closing=" \u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94
labelling.annotators_management.delete_annotator_warning=\u0E84\u0ECD\u0EB2\u200B\u0EC0\u0E95\u0EB7\u0EAD\u0E99\u200B\: \u0E81\u0EB2\u0E99\u200B\u0EA5\u0EBB\u0E9A\u200B\u0E9A\u0EB1\u0E99\u200B\u0E97\u0EB6\u0E81\u200B\u0E81\u0EB2\u0E99\u200B\u0EA5\u0EB6\u0E9A\u200B\u0E84\u0ECD\u0EB2\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D\u200B\u0E97\u0EB1\u0E87\u200B\u0EAB\u0EA1\u0EBB\u0E94\u200B\u0E82\u0EAD\u0E87\u200B\u0EC0\u0E82\u0EBB\u0EB2\u200B\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EA5\u0EB1\u0E9A\u200B\u0E8A\u0EB8\u0E94\u200B\u0E82\u0ECD\u0EC9\u200B\u0EA1\u0EB9\u0E99\u200B\u0E99\u0EB5\u0EC9\u200B\!
general.message.user_exists=\uD83D\uDEA8\u0EA1\u0EB5\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC1\u0EA5\u0EC9\u0EA7
general.small_words.out_of=\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81
general.message.text_structured=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87\u0EC3\u0E99\u0E96\u0EB1\u0E99 \u0EAB\u0EBC\u0EB7\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87 (\u0EC4\u0E9F\u0EA5\u0ECC csv \u0EAB\u0EBC\u0EB7 Excel)
umigon.sentiment_analysis_tool.argument7.title=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81, \u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E87\u0EC1\u0EA5\u0EB0\u0EA5\u0EBB\u0E9A\: \u0E81\u0EB2\u0E99\u0E9E\u0EB4\u0E88\u0EB2\u0EA5\u0EB0\u0E99\u0EB2\u0E95\u0EB7\u0EC8\u0EA1\u0EAD\u0EB5\u0E81
general.message.email_sent=\uD83D\uDCE7 \u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EC1\u0EA5\u0EC9\u0EA7
back.import.select_one_column_per_type=\uD83D\uDE15 \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0ECD\u0EA5\u0ECD\u0EB2\u0E95\u0ECD\u0EC8\u0E9B\u0EB0\u0EC0\u0E9E\u0E94
general.verbs.download_results=\u0E94\u0EB2\u0EA7\u200B\u0EC2\u0EAB\u0EA5\u0E94\u200B\u0E9C\u0EBB\u0E99\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B
gaze.network_builder.tips_and_tricks.details=<strong>\u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87</strong><br/> \u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EAA\u0EAD\u0E87\u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0E9F\u0EA3\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EAB\u0EBC\u0EA7\u0E94\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic \u0E97\u0EB5\u0EC8\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0EC2\u0E94\u0E8D\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0EC3\u0EAB\u0EC9\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87, \u0EAA\u0EB5, \u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0EC1\u0EA5\u0EB0\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E81\u0EB2\u0E9F\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99 (\u0EC0\u0E8A\u0EB1\u0EC8\u0E99\: \u0EAA\u0EB9\u0E99\u0E81\u0EB2\u0E87\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0EAA\u0EB0\u0EAB\u0E99\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB0\u0EAD\u0EB2\u0E94\u0EC1\u0EA5\u0EB0\u0E87\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E95\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAB\u0EA1\u0EB2\u0E8D\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic. VOSviewer \u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0E94\u0EC9\u0EA7\u0E8D scientometrics \u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E97\u0ECD\u0EB2\u0EAD\u0EB4\u0E94\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0EC1\u0E95\u0EC8\u0EA7\u0EC8\u0EB2\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic \u0EC3\u0E94\u0EC6.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0E81\u0EB2\u0E99\u0EA5\u0EC9\u0EB2\u0E87\u0E9E\u0EB2\u0EA5\u0EB0\u0EDC\u0EB1\u0E81.
general.message.import_your_data_get_results_example=\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99, \u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\: \u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87
sidebar.report_error_in_app=\u0EA5\u0EB2\u0E8D\u200B\u0E87\u0EB2\u0E99\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0E9C\u0EB4\u0E94\u200B\u0E9E\u0EB2\u0E94\u200B\u0EC3\u0E99 app \u0EC4\u0E94\u0EC9\u200B
general.languages.bulgarian=\u0E9A\u0EB8\u0E99\u0E81\u0EB2\u0EA3\u0EB5
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u0E81\u0EB2\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0EAA\u0EB0\u0EC0\u0E9B\u0EA3\u0E94\u0E8A\u0EB5\u0E94\u0E82\u0EAD\u0E87 Google
labelling.chart_bws.title="Best-Worst Scaling" - \u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
header.menu.home=\u0E9A\u0EC9\u0EB2\u0E99
general.message.text_in_tables_one_item_per_line=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E96\u0EB1\u0E99\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0E82\u0EAD\u0E87\u0EC4\u0E9F\u0EA5\u0ECC (\u0EC4\u0E9F\u0EA5\u0ECC csv \u0EAB\u0EBC\u0EB7 Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\: \u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
general.message.use_pmi=\u0EC3\u0E8A\u0EC9 PMI
general.nouns.feedback=\u0E84\u0ECD\u0EB2\u0E84\u0EB6\u0E94\u0E84\u0ECD\u0EB2\u0EC0\u0EAB\u0EB1\u0E99
header.menu.pricing=\u0EA5\u0EB2\u0E84\u0EB2
import_data.option1.for_csv_files=\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC4\u0E9F\u0EA5\u0ECC\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0ECD\u0EB2\u0EA1\u0EB0\u0E94\u0EB2 \u0EC1\u0EA5\u0EB0\u0EC4\u0E9F\u0EA5\u0ECC csv, \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EC1\u0E8D\u0E81\u0E94\u0EC9\u0EA7\u0E8D\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D\u0E88\u0EB8\u0E94 \u0EAB\u0EBC\u0EB7\u0E95\u0EBB\u0EA7\u0EC1\u0E8D\u0E81\u0EAD\u0EB7\u0EC8\u0E99\u0EC6\u0E88\u0EB0\u0EC0\u0EAE\u0EB1\u0E94\u0EC4\u0E94\u0EC9\u0E95\u0EB2\u0E9A\u0EC3\u0E94\u0E97\u0EB5\u0EC8\u0EA1\u0EB1\u0E99\u0EAA\u0EAD\u0E94\u0E84\u0EC8\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0E97\u0EBB\u0EC8\u0EA7\u0EC4\u0E9F\u0EA5\u0ECC (\u0E8A\u0EC8\u0EAD\u0E87, \u0EC0\u0E84\u0EB4\u0EC8\u0E87\u0E88\u0ECD\u0EC9\u0EB2\u0EAA\u0EAD\u0E87\u0EC0\u0EA1\u0EB1\u0E94, \u0EC1\u0E96\u0E9A...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A "\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94" \u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0EAA\u0EC9\u0EB2\u0E87
back.import.file_successful_upload.opening=\u2B50\u0EC4\u0E9F\u0EA5\u0ECC "
general.message.providing_own_stopwords.title=\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0EAD\u0E87
general.small_words.no=\u0E9A\u0ECD\u0EC8
general.message.type_your_query=\u0E9E\u0EB4\u0EA1\u0E84\u0ECD\u0EB2\u0E96\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
topics.topics.parameter_precision.explanation=50 \u0EC1\u0EA1\u0EC8\u0E99\u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99. \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E95\u0ECD\u0EC8\u0EB2\u0E81\u0EA7\u0EC8\u0EB2\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9 <strong>\u0EAB\u0EBC\u0EB2\u0E8D \u0EC1\u0EA5\u0EB0\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2</strong> , \u0EC1\u0EA5\u0EB0\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9 <strong>\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2 \u0EC1\u0EA5\u0EB0\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2</strong> \:<br/><br/> <small>\u0E84\u0EC8\u0EB2\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2 \=&gt; \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9 '\u0E99\u0EC9\u0EAD\u0E8D' \u0EAB\u0EBC\u0EB2\u0E8D.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 2 \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\:</strong> \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EDD\u0EB2\u0EB0\u0EAA\u0EBB\u0EA1\u0E81\u0EB1\u0E9A\u0EC1\u0E99\u0EA7\u0E84\u0EB4\u0E94\u0E99\u0EB5\u0EC9\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94, \u0EC1\u0EA5\u0EB0\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EDD\u0EB2\u0EB0\u0EAA\u0EBB\u0EA1\u0E81\u0EB1\u0E9A\u0EC1\u0E99\u0EA7\u0E84\u0EB4\u0E94\u0E99\u0EB5\u0EC9\u0EDC\u0EC9\u0EAD\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94.<br/><p> \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94, <strong>\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94</strong> \u0E94\u0EC9\u0EA7\u0E8D\u0EAB\u0E99\u0EB9 (\u0EAB\u0EBC\u0EB7\u0EC1\u0E95\u0EB0\u0E97\u0EB5\u0EC8\u0EAB\u0E99\u0EC9\u0EB2\u0E88\u0ECD\u0EC3\u0E99\u0EA1\u0EB7\u0E96\u0EB7) \u0EC4\u0E9B\u0EC0\u0E97\u0EB4\u0E87\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8. <strong>\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u0EA5\u0EB2\u0E8D</strong> \u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EA5\u0EBB\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94"\: \u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
highlighter.tool.title=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0EC3\u0EAA\u0EC8\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E84\u0ECD\u0EC0\u0E95\u0EBB\u0EC9\u0EB2\u0EC4\u0E82\u0EC8\u0E97\u0EB5\u0EC8 css
sidebar.copypaste_incorrect=\u0E84\u0EB1\u0E94\u0EA5\u0EAD\u0E81\u0EC3\u0EAA\u0EC8\u0E9A\u0EC8\u0EAD\u0E99\u0E99\u0EB5\u0EC9 \u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E81\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
general.message.should_be=\u0E84\u0EA7\u0E99\u200B\u0E88\u0EB0\u200B\u0EC0\u0E9B\u0EB1\u0E99
general.message.text_provided_as_input=\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAA\u0EB0\u200B\u0EAB\u0E99\u0EAD\u0E87\u200B\u0EC3\u0EAB\u0EC9\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0E81\u0EB2\u0E99\u200B\u0E9B\u0EC9\u0EAD\u0E99\u200B\u0E82\u0ECD\u0EC9\u200B\u0EA1\u0EB9\u0E99\u200B
general.languages.danish=\u0EC0\u0E94\u0EB1\u0E99\u0EA1\u0EB2\u0E81
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0E96\u0EAD\u0E99\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0EC1\u0EA5\u0EB0\u0E84\u0ECD\u0EB2\u0E99\u0EC9\u0EAD\u0E8D\u0EC6
labelling_task_general.public_url=\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E81\u0EC8\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0E9B\u0EB1\u0E99 '\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0'\: \u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0EAA\u0EC9\u0EB2\u0E87 url (\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E95\u0ECC), \u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99 <u>\u0E97\u0EB8\u0E81\u0E84\u0EBB\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8</u> \u0E88\u0EB0\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D (\u0E97\u0EB5\u0EC8\u0EAA\u0EB0\u0E94\u0EA7\u0E81\u0EAB\u0EBC\u0EB2\u0E8D\!)
labelling_task_definition_bws.canonical_bibd=1. \u0E9E\u0EB2\u0EA3\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5 BIBD Canonical BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">("\u0E81\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0E9A\u0EA5\u0EB1\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EAA\u0EBB\u0EA1\u0E9A\u0EB9\u0E99\u0EC1\u0E9A\u0E9A\u0E94\u0EB8\u0EC8\u0E99\u0E94\u0EC8\u0EBD\u0E87")</a>
why.tagline=\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0E8D\u0EB1\u0E87\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 nocode \u0E88\u0EB6\u0EC8\u0E87\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99?
import_data.option1.title=\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A\u0EC0\u0E9B\u0EB1\u0E99\u0EC1\u0E96\u0EA7
general.nouns.sentiment=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81
who.description=Cl\u00E9ment Levallois, \u0E99\u0EB1\u0E81\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99 \u0EC1\u0EA5\u0EB0\u0E9C\u0EB9\u0EC9\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EC1\u0EAD\u0EB1\u0E9A\u0EC0\u0EA7\u0EB1\u0E9A
labelling.chart_bws.description=\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EAA\u0EB0\u0EC0\u0EAB\u0E99\u0EB5\u0EAE\u0EB9\u0E9A\u0E9E\u0EB2\u0E9A\u0E82\u0EAD\u0E87\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EC0\u0EAE\u0EB1\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99 BWS
pdfmatcher.tool.description=\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC1\u0EA5\u0EB0\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC pdf \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
general.message.scores_by_annotators=\u0E84\u0EB0\u0EC1\u0E99\u0E99\u0EC2\u0E94\u0E8D\u0E99\u0EB1\u0E81\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
import_data.general.upload_a_dataset=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
general.message.reading_file=\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0EAD\u0EC8\u0EB2\u0E99\u0EC4\u0E9F\u0EA5\u0ECC
labelling.general.skip_next=\u0E82\u0EC9\u0EB2\u0EA1 \u0EC1\u0EA5\u0EB0\u0E8D\u0EC9\u0EB2\u0E8D\u0EC4\u0E9B\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
import_data.structured_data.labelling.short_name=\u0E8A\u0EB7\u0EC8\u0EAA\u0EB1\u0EC9\u0E99\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9\:
umigon.general.negativesentiment=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB2\u0E87\u0EA5\u0EBB\u0E9A
labelling_task_management.public_link_title=url \u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0E81\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EC3\u0E94\u0EC6
general.small_words.or=\u0EAB\u0EBC\u0EB7
general.nouns.node_target=node (\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u200B\u0EAB\u0EA1\u0EB2\u0E8D\u200B)
general.message.reading_text_file=\uD83D\uDC53 \u0E81\u0EB2\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0EC4\u0E9F\u0EA5\u0ECC\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
general.nouns.academic_stopwords=\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0E99\u0E97\u0EB0\u0E99\u0EB2\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99
gaze.network_builder.title=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D, \u0E9F\u0EA3\u0EB5 \u0EC1\u0EA5\u0EB0\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC. \u0E9B\u0EC8\u0EBD\u0E99 csv \u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E9F.
general.message.open_the_chart=\u0EC0\u0E9B\u0EB5\u0E94\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
labelling_task_definition_bws.title="Best-Worst Scaling" - \u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
umigon.sentiment_analysis_tool.api.text.details=\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0
labelling_role.go_manage_task=\u0EC4\u0E9B\u0EAB\u0EB2\u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E99\u0EB5\u0EC9
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC3\u0EDD\u0EC8\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D
labelling_role.title=\u0EAA\u0EC9\u0EB2\u0E87\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0EC4\u0E94\u0EC9\u0E9F\u0EA3\u0EB5\: \u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EDC\u0EB2\u0E94 \u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EDD\u0EA7\u0E94\u0EDD\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94
index.datapolicy=\u0E99\u0EB0\u0EC2\u0E8D\u0E9A\u0EB2\u0E8D\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0EC3\u0EAA\u0EC8\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E94\u0EC9\u0EA7\u0E8D CSS
organic.general.argument2.details=<p>\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E99\u0EB5\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EAB\u0EA1\u0EB2\u0E8D\u0E81\u0EB2\u0E99 <u>\u0EC0\u0EA7\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87\u0E9A\u0ECD\u0EA5\u0EB4\u0EAA\u0EB1\u0E94</u> . \u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EA2\u0EC8\u0EB2\u0E87\u0E8A\u0EB1\u0E94\u0EC0\u0E88\u0E99\u0EC3\u0E99\u0EA7\u0EB1\u0E99\u0E99\u0EB0\u0E84\u0EB0\u0E94\u0EB5\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99. \u0E88\u0EB8\u0E94\u0E9B\u0EB0\u0EAA\u0EBB\u0E87\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0E9C\u0EB9\u0EC9\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EAB\u0EB2\u0EC1\u0EA5\u0EB0\u0E99\u0EB1\u0E81\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E97\u0EB5\u0EC8\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EAB\u0EB2\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0E96\u0EB4\u0E87 <strong>\u0EAA\u0EBD\u0E87\u0E97\u0EB5\u0EC8\u0EC1\u0E97\u0EC9\u0E88\u0EB4\u0E87\u0E82\u0EAD\u0E87\u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2</strong> , \u0EC0\u0E8A\u0EB1\u0EC8\u0E99\:</p><br/><ul><li> <strong>\u0EC2\u0E97\u0EAB\u0EB2\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94</strong> \: "\u0EA5\u0EBB\u0E87\u0E84\u0EB0\u0EC1\u0E99\u0E99\u0EAA\u0EBD\u0E87", "\u0E8A\u0EB7\u0EC9", "\u0EAB\u0EBC\u0EB4\u0EC9\u0E99", ...</li><li> <strong>\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC9\u0EAD\u0EC0\u0E8A\u0EB5\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0EAA\u0EB5\u0EA1\u0E81\u0EB2\u0E99\u0E82\u0EB2\u0E8D</strong> \: "\u0E82\u0ECD\u0EC9\u0EAA\u0EB0\u0EC0\u0EAB\u0E99\u0EB5\u0E97\u0EB5\u0EC8\u0EAE\u0EC9\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94", "\u0EC3\u0EAB\u0EC9\u0EC4\u0E9B", ...</li><li> <strong>\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99\u0EC2\u0E94\u0E8D\u0E9C\u0EB9\u0EC9\u0E8A\u0EC8\u0EBD\u0EA7\u0E8A\u0EB2\u0E99\u0E94\u0EC9\u0EB2\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EB7\u0EC8\u0EAA\u0EB2\u0E99</strong> , \u0E95\u0EB2\u0EA1\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\: "\u0EC0\u0E9B\u0EB5\u0E94\u0EC0\u0E9C\u0EB5\u0E8D", "stoked", "reinvents" ...</li></ul><br/> \u0EAD\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E81\u0EB3\u0EA5\u0EB1\u0E87\u0E94\u0EB3\u0EC0\u0E99\u0EB5\u0E99\u0EA2\u0EB9\u0EC8 \u0EC1\u0EA5\u0EB0\u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0E8D\u0EB4\u0E99\u0E94\u0EB5\u0E95\u0EC9\u0EAD\u0E99\u0EAE\u0EB1\u0E9A\u0E84\u0EB3\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99 \u0EC1\u0EA5\u0EB0\u0E84\u0EB3\u0EC1\u0E99\u0EB0\u0E99\u0EB3\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99 (analysis@exploreyourdata.com). \u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA7\u0EC8\u0EB2\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94, \u0E8A\u0EC8\u0EA7\u0E8D\u0EC3\u0EAB\u0EC9\u0E99\u0EB1\u0E81\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E8A\u0EC8\u0EBD\u0EA7\u0E8A\u0EB2\u0E99\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB0\u0EAD\u0EB2\u0E94\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0E88\u0EB2\u0E81\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EAB\u0EB2\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EA1\u0EB2\u0E88\u0EB2\u0E81\u0E9A\u0EB8\u0E81\u0E84\u0EBB\u0E99 / \u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2\u0EC1\u0E95\u0EC8\u0EA1\u0EB2\u0E88\u0EB2\u0E81\u0E9A\u0ECD\u0EA5\u0EB4\u0EAA\u0EB1\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E81\u0EB2\u0E99\u0EAA\u0EB7\u0EC8\u0EAA\u0EB2\u0E99 (\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 <a href\="../umigon/sentiment_analysis_tool.html">\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81</a> ). \u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EA7\u0EB1\u0E94\u0EC1\u0E97\u0E81\u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAB\u0E99\u0EC9\u0EB2\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E96\u0EB7\u0EAB\u0EBC\u0EB2\u0E8D\u0E82\u0EB6\u0EC9\u0E99, \u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99.
import_data.structured_data.labelling.description_visible_to_annotators=\u0E84\u0EB3\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0EC0\u0EAB\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0EC2\u0E94\u0E8D\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D. \u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0E8A\u0EB1\u0E94\u0EC0\u0E88\u0E99\!
general.nouns.connections=\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8
why.description=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 Nocode \u0E96\u0EB7\u0E81\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EC3\u0EAB\u0EC9\u0E8D\u0EB1\u0E87\u0E84\u0EBB\u0E87\u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2 \u0EC1\u0EA5\u0EB0\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0EC4\u0E94\u0EC9\u0E81\u0EB1\u0E9A\u0E97\u0EB8\u0E81\u0E84\u0EBB\u0E99
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB2\u0EAA\u0EB2\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D. \u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0EC1\u0EA1\u0EC8\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EAD\u0E87\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0EAA\u0EB2 ("zh" \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0EAA\u0EB2\u0E88\u0EB5\u0E99, \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87)
who.argument2.title=\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0E8D\u0EB1\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 nocode?
general.message.wrong_password_or_email=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7 \u0EAB\u0EBC\u0EB7\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E9C\u0EB4\u0E94
import_data.structured_data.description=\u0EAB\u0E99\u0EC9\u0EB2\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E97\u0EC8\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EC2\u0E94\u0E8D\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E94\u0EB1\u0E94\u0EC1\u0E9B\u0E87\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EA2\u0EB9\u0EC8\u0EC3\u0E99 url\:
labelling_role.categorizating_items=\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
cowo.results.tagline=\uD83D\uDD78\uFE0F\u0E9B\u0EC8\u0EBD\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D - \u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
general.message.remove_academic_stopwords=\u0EC0\u0EAD\u0EBB\u0EB2 stopwords \u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99
general.verbs.wait_exclamation=\u0EA5\u0ECD\u0E96\u0EC9\u0EB2\!
general.languages.dutch=\u0EC2\u0EAE\u0E99\u0EA5\u0EB1\u0E87
general.small_words.is=\u0EC1\u0EA1\u0EC8\u0E99
general.nouns.error=\u0E84\u0EA7\u0EB2\u0EA1\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
general.message.you_are_logged_in=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC1\u0EA5\u0EC9\u0EA7
labelling_role.your_email_annotators=\u0EAD\u0EB5\u200B\u0EC0\u0EA1\u0EA7\u200B\u0E82\u0EAD\u0E87\u200B\u0E97\u0EC8\u0EB2\u0E99 [ <span style\="color\:red">\u0E97\u0EB5\u0EC8\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0E88\u0ECD\u0EB2\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0E95\u0EC9\u0EAD\u0E87\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0E81\u0EB2\u0E99\u200B\u0EC0\u0E8A\u0EB7\u0EC9\u0EAD\u200B\u0EC0\u0E8A\u0EB5\u0E99\u200B\: \u0E81\u0EA7\u0E94\u200B\u0EAA\u0EAD\u0E9A\u200B\u0EAD\u0EB5\u200B\u0EC0\u0EA1\u0EA7\u200B\u0EC1\u0EA5\u0EB0 spams \u0E82\u0EAD\u0E87\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\!</span> ]
cowo.tool.description=100% \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic. \u0E9A\u0ECD\u0EC8\u0E88\u0ECD\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99. \u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99 csv, Excel \u0EAB\u0EBC\u0EB7\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0ECD\u0EB2\u0EA1\u0EB0\u0E94\u0EB2. \u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EC3\u0E99\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0EA5\u0EB4\u0E81. \u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99 Excel \u0EAB\u0EBC\u0EB7\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E9F.
header.menu.acknowledgements=\u0E8A\u0EBB\u0EA1\u0EC0\u0E8A\u0EB5\u0E8D
general.verb.is_uploaded=\u0E96\u0EB7\u0E81\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94
import_data.twitter.title=\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EC1\u0EA5\u0EB0\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2 tweets
labelling.item_eval.bws.title=\u0E84\u0EB3\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EDC\u0EB2\u0E94\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94-\u0EAE\u0EC9\u0EB2\u0E8D\u0EC1\u0EAE\u0E87\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94
labelling_role.to_create_modify_task=\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87 \u0EAB\u0EBC\u0EB7\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
general.nouns.term=\u0EC4\u0EA5\u0E8D\u0EB0
link_prediction.node_prediction_value=\u0E84\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E82\u0EAD\u0E87 node
import_data.option2.file_must_have_columns=\u0EC4\u0E9F\u0EA5\u0ECC\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EA2\u0EC8\u0EB2\u0E87\u0EDC\u0EC9\u0EAD\u0E8D 2 \u0E96\u0EB1\u0E99\: \u0EAD\u0EB1\u0E99\u0E97\u0EB3\u0EAD\u0EB4\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EA1\u0EB2. \u0E96\u0EB1\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E82\u0EA7\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1\u0EC0\u0EAD\u0EBB\u0EB2\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D\u0EA7\u0EB1\u0E81\u0E95\u0EAD\u0E99 \u0EC1\u0EA5\u0EB0\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0E97\u0EB3\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB0\u0EAD\u0EB2\u0E94\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
labelling_role.which_type_task_question=\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E84\u0EB3\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EC3\u0E94\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9?
general.message.choose_gexf_file=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99 VOSviewer \u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0EC3\u0E99\u0EC0\u0EA7\u0EB1\u0E9A\u0E94\u0EC9\u0EA7\u0E8D url \u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0\u0E9A\u0ECD?
general_message.retaining_freq_terms=\u2697\uFE0F \u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E97\u0EB5\u0EC8\u0E9E\u0EBB\u0E9A\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99
labelling_task_definition_bws.nb_series=\u0E88\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0E8A\u0EB8\u0E94\u200B\u0E82\u0EAD\u0E87\u200B\u0E95\u0EB1\u0E99 (\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u200B\u0E8A\u0EB8\u0E94\u200B\u0E95\u0ECD\u0EC8\u200B\u0E84\u0ECD\u0EB2\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D\u200B)
import_data.general.open_a_file=\u0EC0\u0E9B\u0EB5\u0E94\u0EC4\u0E9F\u0EA5\u0ECC
umigon.general.neutralsentiment=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E87
link_prediction.click_to_predict=\u0EC3\u0E99\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99, \u0EC3\u0EAB\u0EC9\u0E84\u0EA5\u0EB4\u0E81\u0EC3\u0EAA\u0EC8\u0E9B\u0EB8\u0EC8\u0EA1\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC3\u0EAB\u0EA1\u0EC8.
header.menu.why=\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0E8D\u0EB1\u0E87?
labelling_role.what_task_manage_question=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EA2\u0EB2\u0E81\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA7\u0EBD\u0E81\u0EC3\u0E94?
labelling_task_definition_bws.description=\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E84\u0EB3\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D "Best-Worst Scaling".
general_message.counting_pairs_terms=\uD83D\uDCBB \u0E81\u0EB2\u0E99\u0E99\u0EB1\u0E9A\u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94 - \u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E81\u0EB2\u0E99\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0EA2\u0EC8\u0EB2\u0E87\u0EC0\u0E82\u0EB1\u0EC9\u0EA1\u0E87\u0EA7\u0E94\u0EC1\u0EA5\u0EB0\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC3\u0E8A\u0EC9\u0EC0\u0EA7\u0EA5\u0EB2\u0EAB\u0EBC\u0EB2\u0E8D\u0EAA\u0EB4\u0E9A\u0EA7\u0EB4\u0E99\u0EB2\u0E97\u0EB5. \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAD\u0EBB\u0E94\u0E97\u0EBB\u0E99.
network_converter.tagline=\u0E9B\u0EC8\u0EBD\u0E99\u0EC4\u0E9F\u0EA5\u0ECC\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87 Gephi \u0EC1\u0EA5\u0EB0 VOSviewer
general.languages.polish=\u0EC2\u0E9B\u0EC2\u0EA5\u0E8D
general.small_words.there_are_still=\u0E8D\u0EB1\u0E87\u0EA1\u0EB5
index.datapolicy.link=\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E81\u0EB1\u0E9A\u0E99\u0EB0\u0EC2\u0E8D\u0E9A\u0EB2\u0E8D\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9\u0E97\u0EB5\u0EC8\u0E82\u0EBD\u0E99\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E97\u0EB2\u0E87\u0E81\u0EBB\u0E94\u0EAB\u0EA1\u0EB2\u0E8D
labelling_task_definition.public_link_generated=\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E81\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0\: url \u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99 \u0EC1\u0EA5\u0EB0\u0E97\u0EB8\u0E81\u0E84\u0EBB\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA5\u0EB4\u0EC9\u0E87\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E84\u0EB3\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EC4\u0E94\u0EC9.
general.small_words.all=\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94
index.footer.languageselection=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9E\u0EB2\u0EAA\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E97\u0ECC\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E9A\u0EA5\u0EB1\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0EA1\u0EB5 2 \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99
header.menu.getsupport=\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99
organic.general.argument2.title=\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EAB\u0EB2\u0EAD\u0EB4\u0E99\u0E8A\u0EB5\u0E97\u0EBD\u0E9A\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC2\u0E84\u0EAA\u0EB0\u0E99\u0EB2\: \u0E81\u0EB2\u0E99\u0E9E\u0EB4\u0E88\u0EB2\u0EA5\u0EB0\u0E99\u0EB2\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1
labelling_task_definition_categorization.title=\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94 - \u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99
general.nouns.sentiment_positive=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81
labelling.annotators_management.description=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1 \u0EC1\u0EA5\u0EB0\u0EA5\u0EB6\u0E9A\u0E84\u0EB3\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A
topics.topics_extraction_tool.title=\uD83D\uDD26\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAA\u0EB0\u0E81\u0EB1\u0E94\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9, \u0E9F\u0EA3\u0EB5\u0EC1\u0EA5\u0EB0\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC. \u0E81\u0EBB\u0E94\u0EC1\u0EA5\u0EB0\u0E8A\u0EB5\u0EC9\u0EC1\u0EA5\u0EB0\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA5\u0EB0\u0EAB\u0EB1\u0E94.
general.verbs.select_one=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u200B\u0EAD\u0EB1\u0E99\u200B\u0EAB\u0E99\u0EB6\u0EC8\u0E87
general.nouns.scores=\u0E84\u0EB0\u0EC1\u0E99\u0E99
general.message.file_loaded=\uD83D\uDE9A \u0EC2\u0EAB\u0EA5\u0E94\u0EC4\u0E9F\u0EA5\u0ECC\u0EC1\u0EA5\u0EC9\u0EA7\!
general.message.max_file_size=\uD83D\uDCDA\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0EC4\u0E9F\u0EA5\u0ECC\u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94
general.message.wait_and_authorize_popup=\u0EA5\u0ECD\u0E96\u0EC9\u0EB2 ... \u0EC1\u0EA5\u0EB0\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9 pop up windows
general.message.new_api_available=\u0EC3\u0EDD\u0EC8\: \u0E94\u0EBD\u0EA7\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87 API \u0EC1\u0EA5\u0EC9\u0EA7
general.nouns.sentiment_negative=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB2\u0E87\u0EA5\u0EBB\u0E9A
general.message.describe_items_short=\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0EC1\u0E96\u0EA7\u0EAA\u0EB1\u0EC9\u0E99\u0EC6\:
general.nouns.explanations=\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
general.message.please_use_api_for_bigger_capacity=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0E8A\u0EC9 API \u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB8\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2
link_prediction.list_predicted_links=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E97\u0EB5\u0EC8\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99
general.nouns.key_terms=\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99
import_data.two_columns.title=\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EA1\u0EB5 2 \u0E96\u0EB1\u0E99
index.argument1=\u0E97\u0EB5\u0EC8\u200B\u0E94\u0EB5\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0EB8\u0E94\u200B\u0EC3\u0E99\u200B\u0EAB\u0E99\u0EC9\u0EB2\u200B\u0E97\u0EB5\u0EC8\u200B\u0EA7\u0EB4\u200B\u0E97\u0EB0\u200B\u0E8D\u0EB2\u200B\u0EAA\u0EB2\u0E94\u200B\u0E82\u0ECD\u0EC9\u200B\u0EA1\u0EB9\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94\u200B\u0E99\u0ECD\u0EB2\u200B\u0EC3\u0E8A\u0EC9\u200B\u0EC2\u0E94\u0E8D\u200B\u0E9A\u0ECD\u0EC8\u200B\u0EA1\u0EB5\u200B\u0E81\u0EB2\u0E99\u200B\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u200B\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B
index.argument2=\#\u0E9F\u0EA3\u0EB5, \#\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99, \#\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0EC0\u0E9B\u0EB5\u0E94
labelling_task_definition_bws.or_make_public.button=\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0EC0\u0E9B\u0EB1\u0E99 '\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0'
gaze.network_builder.if_you_need_more_parameters=\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E84\u0ECD\u0EB2\u0E81\u0EC8\u0EAD\u0E99\u0EC1\u0EA5\u0EB0\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E94\u0EB6\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99?
why.argument2.details=<p>\u0E81\u0EB2\u0E99\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 nocode \u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC1\u0E97\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0EBC\u0EA7\u0E87\u0EAB\u0EBC\u0EB2\u0E8D, \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0E82\u0EC9\u0EAD\u0E8D\u0EC0\u0EAE\u0EB1\u0E94\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94\u0EC3\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D. \u0E82\u0EC9\u0EAD\u0E8D\u0E9A\u0ECD\u0EC8\u0E84\u0EB4\u0E94\u0E84\u0EC8\u0EB2\u0E9A\u0ECD\u0EA5\u0EB4\u0E81\u0EB2\u0E99, \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0E9C\u0EB9\u0EC9\u0E8A\u0EBB\u0EA1\u0E97\u0EB5\u0EC8\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E82\u0EA7\u0EB2\u0E87 (\u0EA5\u0EA7\u0EA1\u0E97\u0EB1\u0E87\u0E99\u0EB1\u0E81\u0EAE\u0EBD\u0E99, \u0E99\u0EB1\u0E81\u0E82\u0EC8\u0EB2\u0EA7, \u0E99\u0EB1\u0E81\u0EA7\u0EBD\u0E81\u0EAD\u0EB0\u0E94\u0EB4\u0EC0\u0EA5\u0E81 ...). \u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E81\u0EB1\u0E9A\u0E81\u0EB1\u0E99, \u0E82\u0EC9\u0EAD\u0E8D\u0EAB\u0EA7\u0EB1\u0E87\u0EA7\u0EC8\u0EB2\u0E88\u0EB0\u0EC3\u0E8A\u0EC9\u0EA1\u0EB1\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0EA1\u0EC8\u0E97\u0EB5\u0EC8\u0E82\u0EC9\u0EAD\u0E8D\u0E88\u0EB0\u0EAA\u0EC9\u0EB2\u0E87\u0EC3\u0E99\u0EC4\u0EA5\u0E8D\u0EB0\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EC9\u0EB2\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D, \u0EC1\u0EA5\u0EB0\u0E82\u0EC9\u0EAD\u0E8D\u0EAB\u0EA7\u0EB1\u0E87\u0EA7\u0EC8\u0EB2\u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0E95\u0ECD\u0EC8\u0E81\u0EB2\u0E99\u0EAA\u0EB6\u0E81\u0EAA\u0EB2\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D\: \u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E8A\u0EC8\u0EA7\u0E8D\u0EC3\u0EAB\u0EC9\u0E82\u0EC9\u0EAD\u0E8D\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0EC3\u0EAB\u0EA1\u0EC8\u0EC1\u0EA5\u0EB0\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E82\u0EB1\u0EC9\u0EA1\u0EC1\u0E82\u0E87\u0E82\u0EB6\u0EC9\u0E99. \u0EAB\u0EA7\u0EB1\u0E87\u0EA7\u0EC8\u0EB2, \u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E88\u0EB0\u0EC0\u0E95\u0EB5\u0E9A\u0EC2\u0E95\u0EC1\u0EA5\u0EB0\u0E88\u0EB0\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0E99\u0EA7\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0E97\u0EB5\u0EC8\u0EAB\u0E99\u0EC9\u0EB2\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EC3\u0EAB\u0EA1\u0EC8\u0EC0\u0E8A\u0EB1\u0EC8\u0E99\u0E81\u0EB1\u0E99\!</p><br/><p> \u0EAD\u0EB1\u0E99\u0E97\u0EB5\u0EAA\u0EAD\u0E87, \u0EAD\u0EB5\u0E87\u0E95\u0EB2\u0EA1\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9, \u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E9E\u0EB4\u0E88\u0EB2\u0EA5\u0EB0\u0E99\u0EB2\u0E81\u0EB2\u0E99\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A API \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9B\u0EB0\u0EA5\u0EB4\u0EA1\u0EB2\u0E99\u0EAA\u0EB9\u0E87, \u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EAA\u0EB9\u0E87, \u0EC2\u0E94\u0E8D\u0E9B\u0EBB\u0E81\u0E81\u0EB0\u0E95\u0EB4\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EA1\u0EB7\u0EAD\u0EB2\u0E8A\u0EB5\u0E9A\u0EC2\u0E94\u0E8D\u0EA7\u0EB4\u0EAA\u0EB2\u0EAB\u0EB0\u0E81\u0EB4\u0E94, \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0E9A\u0EB8\u0E81\u0E84\u0EBB\u0E99. APIs \u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2\u0EC0\u0E99\u0EB7\u0EC8\u0EAD\u0E87\u0E88\u0EB2\u0E81\u0E84\u0EC8\u0EB2\u0EC3\u0E8A\u0EC9\u0E88\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EC1\u0EA1\u0EC8\u0E82\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99\u0E88\u0EB0\u0EA1\u0EB5\u0EAA\u0EC8\u0EA7\u0E99\u0EAE\u0EC8\u0EA7\u0EA1.</p>
why.argument1=\u0EC1\u0EAE\u0E87\u0E88\u0EB9\u0E87\u0EC3\u0E88\u0E9E\u0EB7\u0EC9\u0E99\u0E96\u0EB2\u0E99
why.argument2=\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0E8D\u0EB1\u0E87\u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2?
topics.topics_extraction_tool.argument4.details=<p>\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E84\u0EA5\u0EB2\u0EAA\u0EAA\u0EB4\u0E81\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E8A\u0EAD\u0E81\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8\u0EC0\u0E95\u0EB1\u0E81\u0E99\u0EB4\u0E81\u0E81\u0EB2\u0E99\u0E81\u0EB8\u0EC8\u0EA1\u0E97\u0EB5\u0EC8\u0EC0\u0EAD\u0EB5\u0EC9\u0E99\u0EA7\u0EC8\u0EB2 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . \u0E94\u0EC9\u0EA7\u0E8D\u0EA1\u0EB1\u0E99, \u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E95\u0EB1\u0E94\u0EAA\u0EB4\u0E99\u0EC3\u0E88\u0EA7\u0EC8\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0E99\u0E9E\u0EBB\u0E9A\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1, \u0EC1\u0EA5\u0EB0\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99 algorithms \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9.<br/> \u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EAE\u0EB9\u0EC9\u0EA5\u0EC8\u0EA7\u0E87\u0EAB\u0E99\u0EC9\u0EB2\u0EA7\u0EC8\u0EB2\u0EA1\u0EB5\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EAB\u0EBC\u0EB2\u0E8D\u0E9B\u0EB2\u0E99\u0EC3\u0E94\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1. \u0EC1\u0E95\u0EC8\u0EAA\u0EB4\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E88\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E96\u0EC9\u0EB2\u0EAB\u0EB2\u0E81\u0EA7\u0EC8\u0EB2\u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EAE\u0EB9\u0EC9\u0E88\u0EB1\u0E81\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC1\u0EA5\u0EC9\u0EA7? \uD83E\uDD14<br/> \u0EC3\u0E99\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 nocode, \u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9E\u0EBB\u0E9A\u0EC0\u0EAB\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EA5\u0EC8\u0EA7\u0E87\u0EAB\u0E99\u0EC9\u0EB2. \u0E99\u0EB1\u0E81\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E88\u0EB0\u0EAE\u0EBD\u0E99\u0EAE\u0EB9\u0EC9\u0EAB\u0EBC\u0EB2\u0E8D\u0EA2\u0EC8\u0EB2\u0E87\u0EC2\u0E94\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E9E\u0EBB\u0E9A\u0EA7\u0EC8\u0EB2\u0EA1\u0EB5\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E97\u0EB5\u0EC8 algorithm \u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC4\u0E94\u0EC9, \u0EC2\u0E94\u0E8D\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9\u0EA5\u0EC8\u0EA7\u0E87\u0EAB\u0E99\u0EC9\u0EB2. \u0E99\u0EB1\u0E81\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E8D\u0EB1\u0E87\u0E84\u0EBB\u0E87\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0EA2\u0EC8\u0EB2\u0E87\u0EC0\u0E95\u0EB1\u0EA1\u0EAA\u0EC8\u0EA7\u0E99\u0E8D\u0EC9\u0EAD\u0E99\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E84\u0EA7\u0EB2\u0EA1\u0EC1\u0EA1\u0EC8\u0E99\u0E8D\u0ECD\u0EB2, \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0E8A\u0EC8\u0EA7\u0E8D\u0E9B\u0EB1\u0E9A algorithm \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EAB\u0EBC\u0EB2\u0E8D\u0EAB\u0EBC\u0EB7\u0EAB\u0E99\u0EC9\u0EAD\u0E8D - \u0EC1\u0E95\u0EC8\u0EAA\u0EB0\u0EC0\u0EAB\u0EA1\u0EB5\u0EA1\u0EB5\u0EA5\u0EB0\u0E94\u0EB1\u0E9A\u0EC0\u0EAA\u0EA5\u0EB5\u0E9E\u0EB2\u0E9A\u0EC3\u0E99\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E99\u0EC8\u0E99\u0EAD\u0E99.</p>
general.title.model_long_description.title=\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A - \u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E8D\u0EB2\u0EA7
general.message.feedback_sent=\u0E84\u0ECD\u0EB2\u200B\u0E95\u0EB4\u200B\u0E8A\u0EBB\u0EA1\u200B\u0E82\u0EAD\u0E87\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0EC4\u0E94\u0EC9\u200B\u0E96\u0EB7\u0E81\u200B\u0EAA\u0EBB\u0EC8\u0E87\u200B\u0EC4\u0E9B\u200B
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0EC4\u0E9F\u0EA5\u0ECC Excel \u0EAA\u0EAD\u0E87\u0E96\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99, \u0E8D\u0EBB\u0E81\u0EC0\u0EA7\u0EB1\u0EC9\u0E99\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0EC3\u0EAA\u0EC8\u0EC3\u0E99\u0E9A\u0ECD\u0EA5\u0EB4\u0E9A\u0EBB\u0E94\u0EC3\u0E99\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99\:</p>
back.labelling.select_task=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7\u0EC3\u0E99\u0EC0\u0EA1\u0E99\u0EB9\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u0EA5\u0EBB\u0E87
general.message.no_file_upload_again=\uD83D\uDE15 \u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC4\u0E9F\u0EA5\u0ECC\u0EC3\u0EAB\u0EC9\u0EAD\u0EC8\u0EB2\u0E99. \u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0EC4\u0E9F\u0EA5\u0ECC\u0EC1\u0EA5\u0EC9\u0EA7\u0EA5\u0EAD\u0E87\u0EAD\u0EB5\u0E81\u0E84\u0EB1\u0EC9\u0E87.
labelling_role.manage_existing_task=\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC1\u0EA5\u0EC9\u0EA7
back.labelling.warning_annotator_exists.instructions=\u0E81\u0EB0\u200B\u0EA5\u0EB8\u200B\u0E99\u0EB2\u200B\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u200B\u0E95\u0EBB\u0EA7\u200B\u0E8A\u0EB5\u0EC9\u200B\u0E9A\u0EAD\u0E81\u200B\u0E97\u0EB5\u0EC8\u200B\u0EC1\u0E95\u0E81\u200B\u0E95\u0EC8\u0EB2\u0E87\u200B\u0E81\u0EB1\u0E99 (\u0EAD\u0EB5\u200B\u0EC0\u0EA1\u0EA7\u200B\u0E97\u0EB5\u0EC8\u200B\u0EC1\u0E95\u0E81\u200B\u0E95\u0EC8\u0EB2\u0E87\u200B\u0E81\u0EB1\u0E99\u200B)
general.nouns.node_source=node (\u0EC1\u0EAB\u0EBC\u0EC8\u0E87)
general.message.analysis_complete=\u2728\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC1\u0EA5\u0EC9\u0EA7
import_data.general.click_below_to_read_it=\u0EC3\u0E99\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99, \u0EC3\u0EAB\u0EC9\u0E84\u0EA5\u0EB4\u0E81\u0EC3\u0EAA\u0EC8\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAD\u0EC8\u0EB2\u0E99\u0EA1\u0EB1\u0E99.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E87\u0EB2\u0E99\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D\: \u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D
labelling.general.confirm_next=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99 \u0EC1\u0EA5\u0EB0\u0E8D\u0EC9\u0EB2\u0E8D\u0EC4\u0E9B\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
general.verbs.confirm_options=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
cowo.cowo.remove_academic_stopwords=\u0EC0\u0EAD\u0EBB\u0EB2\u200B\u0E84\u0ECD\u0EB2\u200B\u0EA2\u0EB8\u0E94 '\u0E97\u0EB2\u0E87\u200B\u0E81\u0EB2\u0E99\u200B\u0EAA\u0EB6\u0E81\u200B\u0EAA\u0EB2\u200B'\: \u0E84\u0ECD\u0EB2\u200B\u0EAA\u0EB1\u0E9A\u200B\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u200B\u0E97\u0EB5\u0EC8\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0E9B\u0EBB\u0E81\u200B\u0E81\u0EB0\u200B\u0E95\u0EB4\u200B\u0E82\u0EAD\u0E87\u200B\u0E81\u0EB2\u0E99\u200B\u0EAA\u0EBB\u0E99\u200B\u0E97\u0EB0\u200B\u0E99\u0EB2\u200B\u0E97\u0EB2\u0E87\u200B\u0EA7\u0EB4\u200B\u0E8A\u0EB2\u200B\u0E81\u0EB2\u0E99 (\u0EC3\u0E99\u200B\u0E9A\u0EBB\u0E94\u200B\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0EC3\u0E99\u200B\u0E9E\u0EB2\u200B\u0EAA\u0EB2\u200B\u0EAD\u0EB1\u0E87\u200B\u0E81\u0EB4\u0E94\u200B\u0EC1\u0EA5\u0EB0\u200B\u0E9E\u0EB2\u200B\u0EAA\u0EB2\u200B\u0E9D\u0EA3\u0EB1\u0EC8\u0E87\u200B\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u200B\u0E99\u0EB1\u0EC9\u0E99\u200B)
general.nouns.line_number=\u0EC0\u0EA5\u0E81\u0EC1\u0E96\u0EA7
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC3\u0EAB\u0EA1\u0EC8\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D
general.small_words.and=\u0EC1\u0EA5\u0EB0
labelling.general.confirm_previous=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99 \u0EC1\u0EA5\u0EB0\u0E8D\u0EC9\u0EB2\u0E8D\u0EC4\u0E9B\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E81\u0EC8\u0EAD\u0E99\u0EDC\u0EC9\u0EB2
index.footer.author=\u00A9 2022 Nocode functions \u0EC2\u0E94\u0E8D <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E9E\u0EB2\u0EAA\u0EB2\u0E9D\u0EA3\u0EB1\u0EC8\u0E87
general.message.go_back_do_search_twitter=\u0E81\u0EB1\u0E9A\u0EC4\u0E9B\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAD\u0EB7\u0EC8\u0E99\u0EC3\u0E99 Twitter \uD83D\uDD0E
index.testorganic.analysisforUK=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94
general.message.visualize_with_gephisto=\u0EC0\u0EAB\u0EB1\u0E99\u0E9E\u0EB2\u0E9A\u0E94\u0EC9\u0EA7\u0E8D Gephisto
back.labelling.annotator_created=\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E9B\u0EB0\u0E81\u0EAD\u0E9A
general.message.or_read_explanations_below=... \u0EAB\u0EBC\u0EB7\u0EAD\u0EC8\u0EB2\u0E99\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EAA\u0EB4\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EA1\u0EB1\u0E99\u0EC0\u0EAE\u0EB1\u0E94, \u0EC1\u0EA5\u0EB0\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\:
general.message.please_wait_seconds=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0ECD\u0E96\u0EC9\u0EB2\u0EAA\u0EAD\u0E87\u0EAA\u0EB2\u0EA1\u0EA7\u0EB4\u0E99\u0EB2\u0E97\u0EB5.
network_converter.limit_to_500_nodes.details=<p>\u0EC3\u0E99\u0E82\u0EB0\u0E99\u0EB0\u0E97\u0EB5\u0EC8 Gephi \u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E99\u0EC9\u0EAD\u0E8D\u0EC1\u0EA5\u0EB0\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0EC3\u0EAB\u0E8D\u0EC8\u0EAB\u0EBC\u0EB2\u0E8D, VOSviewer \u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EC0\u0E96\u0EB4\u0E87\u0E9B\u0EB0\u0EA1\u0EB2\u0E99 500 nodes. 300 nodes \u0EC1\u0EA1\u0EC8\u0E99\u0E94\u0EB5\u0E81\u0EA7\u0EC8\u0EB2. \u0E82\u0EC9\u0EB2\u0E87\u0EC0\u0E97\u0EB4\u0E87\u0E99\u0EB5\u0EC9, \u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E8D\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E8D\u0EB2\u0E81\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAD\u0EC8\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E87\u0EB2\u0E99\u0E8A\u0EC9\u0EB2\u0EAB\u0EBC\u0EB2\u0E8D.</p><br/><p> \u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0E96\u0EC9\u0EB2\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2 500 nodes? Nocodefunctions \u0E8A\u0EC8\u0EA7\u0E8D\u0EC3\u0EAB\u0EC9\u0E97\u0EC8\u0EB2\u0E99\: \u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC gexf, \u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2 500 nodes <strong>\u0EC3\u0E99\u0E82\u0EAD\u0E9A\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E99\u0EC9\u0ECD\u0EB2\u0EAB\u0E99\u0EB1\u0E81\u0E97\u0EB5\u0EC8\u0EC3\u0EAB\u0E8D\u0EC8\u0E81\u0EA7\u0EC8\u0EB2</strong> . \u0EC2\u0E99\u0E94\u0EAD\u0EB7\u0EC8\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87\u0EAD\u0EAD\u0E81. \u0EAD\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0E84\u0EA7\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E8D\u0EB1\u0E87\u0EC3\u0EAB\u0EC9\u0E97\u0EB1\u0E94\u0EAA\u0EB0\u0E99\u0EB0\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E95\u0EBB\u0EC9\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A, \u0EAA\u0EBB\u0EA1\u0E9A\u0EB9\u0E99.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A Twitter, Instagram \u0EC1\u0EA5\u0EB0\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
back.import.searching_tweets=\uD83D\uDD26\u0E8A\u0EAD\u0E81\u0EAB\u0EB2 tweets
why.title=\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0E8D\u0EB1\u0E87\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 nocode \u0E88\u0EB6\u0EC8\u0E87\u0E96\u0EB7\u0E81\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2?
general.message.reading_pdf_file=\uD83D\uDC53 \u0E81\u0EB2\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0EC4\u0E9F\u0EA5\u0ECC pdf
cowo.results.long_explanation=<h3>\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\:</h3><ul><li> \u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAD\u0EAD\u0E81\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94</li><li> \u0E96\u0EC9\u0EB2 2 \u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAD\u0EAD\u0E81\u0EA1\u0EB1\u0E81\u0E88\u0EB0\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1, \u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D</li></ul><p> \u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAE\u0EB9\u0E9A\u0E9E\u0EB2\u0E9A\u0E82\u0EC9\u0EB2\u0E87\u0EC0\u0E97\u0EB4\u0E87\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0EAB\u0EC9\u0EC0\u0EAB\u0EB1\u0E99 20 \u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAD\u0EAD\u0E81\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1.</p><h3> \u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E9F\u0E94\u0EC9\u0EA7\u0E8D Gephi, VOSviewer \u0EAB\u0EBC\u0EB7 Gephisto</h3><p> \u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EC0\u0E95\u0EB1\u0EA1 (\u0E9A\u0ECD\u0EC8\u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9) \u0EC0\u0E9B\u0EB1\u0E99 <strong>\u0EC4\u0E9F\u0EA5\u0ECC gexf</strong> \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D. <strong>\u0EC4\u0E9F\u0EA5\u0ECC Gexf</strong> \u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB5\u0E94 \u0EC1\u0EA5\u0EB0\u0EAA\u0EB3\u0EAB\u0EBC\u0EA7\u0E94\u0EC4\u0E94\u0EC9\u0E94\u0EC9\u0EA7\u0E8D <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0EC0\u0E94\u0EB1\u0EAA\u0E97\u0EB1\u0EAD\u0E9A\u0E9F\u0EA3\u0EB5\u0E8A\u0EB1\u0EC9\u0E99\u0E99\u0ECD\u0EB2\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D.</p><br/><p> \u0E99\u0EAD\u0E81\u0E99\u0EB1\u0EC9\u0E99\u0E97\u0EC8\u0EB2\u0E99\u0E8D\u0EB1\u0E87\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E9A <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC, \u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0E97\u0EB5\u0EC8\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EC2\u0E94\u0E8D Nees Jan van Eck \u0EC1\u0EA5\u0EB0 Ludo Waltman \u0E97\u0EB5\u0EC8\u0EAA\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EB6\u0E81\u0EAA\u0EB2\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E95\u0EB1\u0E81\u0EC2\u0E99\u0EC2\u0EA5\u0EA2\u0EB5 (CWTS) \u0E97\u0EB5\u0EC8\u0EA1\u0EB0\u0EAB\u0EB2\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EC4\u0EA5 Leiden.</p><br/><p> \u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0ECD\u0EB2\u0EAE\u0EC9\u0EAD\u0E87\u0EAA\u0EB0\u0EAB\u0EA1\u0EB1\u0E81\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E95\u0ECC\u0E97\u0EB5\u0EC8\u0EAA\u0EC9\u0EB2\u0E87 viz \u0EC3\u0E99\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0EA5\u0EB4\u0E81, \u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E94\u0EB2\u0EA7\u0E99\u0ECC\u0EC2\u0EAB\u0EA5\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9F\u0EA5\u0ECC PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0EC0\u0EAD\u0EBB\u0EB2\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0E95\u0EC8\u0EB2\u0E87\u0EC6, \u0E9A\u0EA7\u0E81\u0E81\u0EB1\u0E9A\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E81 ("\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99") \u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E84\u0ECD\u0EB2\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E9B\u0EB2\u0E81\u0EBB\u0E94.</p>
back.import.number_tweets_found=\u0E9E\u0EBB\u0E9A tweets
cowo.cowo.title=Cowo\: \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic \u0E88\u0EB2\u0E81\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1
general.title.if_you_need_more_parameters=\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1 \uD83E\uDD13
general.nouns.topic=\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9
general.nouns.files=\u0EC4\u0E9F\u0EA5\u0ECC
labelling_task_definition_bws.nb_times.title=\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E84\u0EB1\u0EC9\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
umigon.sentiment_analysis_tool.argument7.details=<p>\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0EA1\u0EB7\u200B\u0E99\u0EB5\u0EC9\u200B\u0EA5\u0EB0\u200B\u0E9A\u0EB8\u200B\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0EAB\u0EA1\u0EB2\u0E8D\u200B\u0EAB\u0EBB\u0EA7\u200B\u0E82\u0ECD\u0EC9\u200B\u0E82\u0EAD\u0E87 <u>\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAE\u0EB9\u0EC9\u200B\u0EAA\u0EB6\u0E81</u> \u200B, \u0E9A\u0ECD\u0EC8\u200B\u0EC1\u0EA1\u0EC8\u0E99 <u>\u200B\u0E84\u0ECD\u0EB2\u200B\u0E96\u0EB0\u200B\u0EC1\u0EAB\u0EBC\u0E87</u> \u200B\u0EC3\u0E99\u200B\u0E97\u0EB2\u0E87\u200B\u0E9A\u0EA7\u0E81\u200B\u0EAB\u0EBC\u0EB7\u200B\u0E97\u0EB2\u0E87\u200B\u0EA5\u0EBB\u0E9A\u200B. \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E8D\u0EBB\u0E81\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EC0\u0E9B\u0EB1\u0E99 <strong>\u0E81\u0EB2\u0E87</strong> , \u0EC0\u0E96\u0EB4\u0E87\u0EC1\u0EA1\u0EC8\u0E99\u0EA7\u0EC8\u0EB2\u0E9B\u0EB0\u0EC0\u0E97\u0E94\u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0E87\u0E84\u0EB2\u0EA1\u0EC1\u0EA1\u0EC8\u0E99 "\u0E88\u0EB8\u0E94\u0E9B\u0EB0\u0EAA\u0EBB\u0E87" \u0EAB\u0EBC\u0EB7 "\u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB4\u0E87" \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EAA\u0EB4\u0EC8\u0E87\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EC0\u0E9B\u0EB1\u0E99 <strong>NEGATIVE</strong> \u0EC0\u0E99\u0EB7\u0EC8\u0EAD\u0E87\u0E88\u0EB2\u0E81\u0EA7\u0EC8\u0EB2\u0E84\u0ECD\u0EB2\u0EA7\u0EC8\u0EB2 " horrible" \u0EC1\u0EA5\u0EB0 emoji \u0EC1\u0EA1\u0EC8\u0E99\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0E9A\u0EAD\u0E81\u0E82\u0EAD\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB2\u0E87\u0EA5\u0EBB\u0E9A.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0EA1\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EC0\u0E9B\u0EB1\u0E99 <strong>\u0E9A\u0EA7\u0E81</strong> \u0EC0\u0E9E\u0EB2\u0EB0\u0EA7\u0EC8\u0EB2\u0E84\u0ECD\u0EB2\u0EA7\u0EC8\u0EB2 "\u0E95\u0EB7\u0EC8\u0E99\u0EC0\u0E95\u0EB1\u0EC9\u0E99" \u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0E9A\u0EAD\u0E81\u0E82\u0EAD\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81.</li></ul><br/> \u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA7\u0EC8\u0EB2\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E96\u0EB7\u0EC4\u0E94\u0EC9\u0EC1\u0EA5\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0EAD\u0E81\u0EB0\u0EA5\u0EB1\u0E81\u0EC1\u0E97\u0EC9\u0EC6\u0EC3\u0E99\u0E9E\u0EB9\u0EA1\u0EAA\u0EB1\u0E99\u0E96\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81. \u0E9E\u0EC9\u0EAD\u0EA1\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0EA5\u0EAD\u0E87\u200B\u0EA1\u0EB1\u0E99\u200B?
general.verbs.logoff=\u0EAD\u0EAD\u0E81\u200B\u0E88\u0EB2\u0E81\u200B\u0EA5\u0EB0\u200B\u0E9A\u0EBB\u0E9A
index.button.link_prediction=\uD83D\uDD2E \u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0EC2\u0E8D\u0E87\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D
general.nouns.annotator=\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
import_data.general.choose_csv_or_excel=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC csv \u0EAB\u0EBC\u0EB7 Excel
gaze.network_builder.option_1=\u0E97\u0EB2\u0E87\u200B\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 1\u200B\: cooccurences \u0E81\u0EB1\u0E9A\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B
network_converter.links.question="\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8" (\u0EAB\u0EBC\u0EB7\u0E82\u0EAD\u0E9A, \u0EAB\u0EBC\u0EB7\u0E9E\u0EB1\u0E99\u0E97\u0EB0\u0E9A\u0EB1\u0E94 ...) \u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC1\u0E97\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94? \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E8A\u0EB7\u0EC8\u0EAA\u0EB1\u0EC9\u0E99
gaze.network_builder.option_2=\u0E97\u0EB2\u0E87\u200B\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 2\u200B\: \u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u200B\u0E82\u0ECD\u0EC9\u200B\u0EA1\u0EB9\u0E99\u200B\u0EC1\u0EA5\u0EB0\u200B\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u200B\u0EAB\u0EA1\u0EB2\u0E8D\u200B\u0E82\u0EAD\u0E87\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B
header.menu.blog=\u0E9A\u0EA5\u0EB1\u0EAD\u0E81
network_converter.choose_file_or_read_below=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9B\u0EC8\u0EBD\u0E99 \u0EAB\u0EBC\u0EB7\u0EAD\u0EC8\u0EB2\u0E99\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A Gephi \u0EC1\u0EA5\u0EB0 VOSviewer.
general.nouns.link_strength=\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E82\u0EB1\u0EC9\u0EA1\u0EC1\u0E82\u0E87 ('\u0E99\u0EC9\u0ECD\u0EB2\u0EAB\u0E99\u0EB1\u0E81') \u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8
general.message.data_not_found=\uD83E\uDD14\u0E9A\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
general.message.i_new_user=\u0E82\u0EC9\u0EAD\u0E8D\u0EC0\u0E9B\u0EB1\u0E99\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC3\u0EAB\u0EA1\u0EC8
umigon.sentiment_analysis_tool.description=100% \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0E9F\u0EA3\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A coders \u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99, \u0E9A\u0ECD\u0EC8\u0E88\u0ECD\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99. \u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E88\u0EB2\u0E81 Twitter \u0EC3\u0E99 csv, Excel \u0EC1\u0EA5\u0EB0 Google spreadsheets. \u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0E94\u0EB5\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0EAB\u0EBC\u0EB7\u0E94\u0EB5\u0E81\u0EC8\u0EA7\u0EB2\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7 Python. \u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EC3\u0E99\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0EA5\u0EB4\u0E81. \u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99 Excel.
labelling.general.you_have_received_annotation.instructions=\u0E9A\u0EB8\u0E81\u0E84\u0EBB\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0E8A\u0EB7\u0EC9\u0EAD\u0EC0\u0E8A\u0EB5\u0E99\u0EC3\u0EAB\u0EC9\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0E9A\u0EAD\u0E81\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EAA\u0EB7\u0EC8\u0EAA\u0EB2\u0E99\u0EC1\u0E99\u0EA7\u0E84\u0EB4\u0E94\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0E9B\u0EB0\u0EC0\u0EA1\u0EB5\u0E99\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9.
general.verbs.delete=\u0EA5\u0EB6\u0E9A
general.nouns.parameters=\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99
gaze.network_builder.or_read_below=... \u0EAB\u0EBC\u0EB7\u0EAD\u0EC8\u0EB2\u0E99\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EAA\u0EAD\u0E87\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E99\u0EB5\u0EC9, \u0EC1\u0EA5\u0EB0\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\:
labelling.annotators_management.name_new=\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0EC3\u0EDD\u0EC8
umigon.general.sentiment=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81
labelling_task_management.show_bws_scores.title=\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E9E\u0EB2\u0E9A\u0E84\u0EB0\u0EC1\u0E99\u0E99 "\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EDC\u0EB2\u0E94\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94-\u0EAE\u0EC9\u0EB2\u0E8D\u0EC1\u0EAE\u0E87\u0EAA\u0EB8\u0E94" \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
general.message.download_gexf=\u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0EC4\u0E9F\u0EA5\u0ECC gexf
header.menu.discuss=\u0EAA\u0EBB\u0E99\u0E97\u0EB0\u0E99\u0EB2
general.nouns.pmi=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0E81\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0E81\u0EB1\u0E99 Pointwise (PMI)
general.message.you_are_not_logged_in=\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A
general.message.internal_server_error=\u0EC0\u0E8A\u0EB5\u0E9A\u0EC0\u0EA7\u0EB5\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94. \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAA\u0EBB\u0EC8\u0E87\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EC4\u0E9B\u0E97\u0EB5\u0EC8 analysis@exploreyourdata.com
index.button.highlighter=\uD83C\uDFA8 \u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E94\u0EC9\u0EA7\u0E8D css
network_converter.links_strength.question="\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E82\u0EB1\u0EC9\u0EA1\u0EC1\u0E82\u0E87\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8" (\u0EAB\u0EBC\u0EB7\u0E99\u0EC9\u0ECD\u0EB2\u0EAB\u0E99\u0EB1\u0E81) \u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC1\u0E97\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94? \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EAA\u0EB1\u0EC9\u0E99\u0EC6.
acknowledgements.description=\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E9A\u0EB8\u0E81\u0E84\u0EBB\u0E99\u0EC1\u0EA5\u0EB0\u0EAD\u0EBB\u0E87\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E95\u0EB1\u0EC9\u0E87\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E97\u0EB5\u0EC8\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0EA5\u0EB0\u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8 Nocode
back.import.twitter.too_many_requests=\u231B \u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EAE\u0EC9\u0EAD\u0E87\u0E82\u0ECD\u0EAB\u0EBC\u0EB2\u0E8D\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B\u0E95\u0ECD\u0EC8\u0E81\u0EB1\u0E9A Twitter API. \u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA5\u0ECD\u0E96\u0EC9\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7\u0EA5\u0EAD\u0E87\u0EAD\u0EB5\u0E81\u0E84\u0EB1\u0EC9\u0E87.
topics.topics.parameter_stopwords.explanation=\u0EC0\u0EAD\u0EBB\u0EB2\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0EA2\u0EB8\u0E94 '\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94'\: \u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EBB\u0E81\u0E81\u0EB0\u0E95\u0EB4\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0E99\u0E97\u0EB0\u0E99\u0EB2\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E84\u0EC8\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0 (\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC3\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94\u0EAB\u0EBC\u0EB7\u0E9E\u0EB2\u0EAA\u0EB2\u0E9D\u0EA3\u0EB1\u0EC8\u0E87\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99). \u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0EC0\u0E95\u0EB1\u0EA1\u0EC1\u0EA1\u0EC8\u0E99\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9</a> .
support.description=\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99\u0EC2\u0E94\u0E8D\u0E9C\u0EC8\u0EB2\u0E99\u0EAD\u0EB5\u0EC0\u0EA1\u0EA5\u0ECC, Twitter, Whatsapp \u0EAB\u0EBC\u0EB7\u0E97\u0EB2\u0E87\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A
general.message.email_sent_to=\uD83D\uDCE7 \u0EAD\u0EB5\u0EC0\u0EA1\u0EA5\u0ECC\u0E96\u0EB7\u0E81\u0EAA\u0EBB\u0EC8\u0E87\u0EAB\u0EB2\:
labelling_task_definition_categorization.add_new_category=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EDD\u0EA7\u0E94\u0EDD\u0EB9\u0EC8\u0EC3\u0EDD\u0EC8
labelling_task_general.check_box_when_multiple_categories_allowed=\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E81\u0EC8\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0E96\u0EC9\u0EB2\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E95\u0EB1\u0E94\u0EAA\u0EB4\u0E99\u0EC3\u0E88\u0EA7\u0EC8\u0EB2\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EDC\u0EB6\u0EC8\u0E87\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E82\u0EB6\u0EC9\u0E99\u0E81\u0EB1\u0E9A <u>\u0EAB\u0EBC\u0EB2\u0E8D</u> \u0EDD\u0EA7\u0E94\u0EDD\u0EB9\u0EC8\u0EC4\u0E94\u0EC9.
network_converter.share_vosviewer_publicly.details=<p>\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9E\u0EB2\u0E9A\u0EC0\u0E9B\u0EB1\u0E99\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0, \u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0EC2\u0E8D\u0E87\u0EC1\u0E9A\u0E9A\u0E96\u0EB2\u0EA7\u0EAD\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99. \u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94 bookmark \u0EA1\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99.</p><p> \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E81\u0EB2\u0E99 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0EAA\u0EAD\u0E99 Gephi</a> \u0E99\u0EB5\u0EC9.</p>
general.nouns.additional_parameters=\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC0\u0E95\u0EB5\u0EA1
labelling_task_definition_bws.nb_task_per_annotator=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81 (aka, blocks to annotate) \u0E95\u0ECD\u0EC8\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
general.message.ok_sharing_stopwords=\u0E81\u0EBB\u0E94\u200B\u0E9A\u0EC8\u0EAD\u0E99\u200B\u0E99\u0EB5\u0EC9 \u0E96\u0EC9\u0EB2\u200B\u0EAB\u0EB2\u0E81\u200B\u0EA7\u0EC8\u0EB2\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0E95\u0EBB\u0E81\u200B\u0EA5\u0EBB\u0E87\u200B\u0EC0\u0EAB\u0EB1\u0E99\u200B\u0E94\u0EB5\u200B\u0E84\u0ECD\u0EB2\u200B\u0EA2\u0EB8\u0E94\u200B\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u200B\u0E99\u0EB5\u0EC9\u200B\u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94\u200B\u0EC1\u0E9A\u0EC8\u0E87\u200B\u0E9B\u0EB1\u0E99\u200B\u0EC1\u0EA5\u0EB0\u200B\u0E99\u0ECD\u0EB2\u200B\u0EC3\u0E8A\u0EC9\u200B\u0E84\u0EB7\u0E99\u200B\u0EC3\u0EAB\u0EA1\u0EC8\u200B\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u200B\u0E9B\u0EB1\u0E9A\u200B\u0E9B\u0EB8\u0E87 app \u0EAA\u0ECD\u0EB2\u200B\u0EA5\u0EB1\u0E9A\u200B\u0E97\u0EB8\u0E81\u200B\u0E84\u0EBB\u0E99 \uD83D\uDE4F
support.title=\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0E8A\u0EC8\u0EA7\u0E8D\u0EC0\u0EAB\u0EBC\u0EB7\u0EAD\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0E9A\u0EB1\u0E99\u0EAB\u0EB2
general.message.starting_analysis=\uD83C\uDFC3\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0
general.message.dataset_is_made_of=\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA1\u0EB2\u0E88\u0EB2\u0E81
general.languages.english=\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94
umigon.sentiment_analysis_tool.api.explanation.details=\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EAA\u0EAD\u0E87\u0E84\u0EC8\u0EB2\: "on" \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAD\u0EB8\u0E94\u0EBB\u0EA1\u0EAA\u0EBB\u0EA1\u0E9A\u0EB9\u0E99, \u0EAB\u0EBC\u0EB7 "\u0E9B\u0EB4\u0E94" \u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EC2\u0E94\u0E8D\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E84\u0ECD\u0EB2\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D.
labelling_task_definition_bws.results_total.title=\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\: \u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E97\u0EC8\u0EAD\u0E99\u0EC4\u0EA1\u0EC9\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EDD\u0EB2\u0E8D\u0E9B\u0EB0\u0E81\u0EAD\u0E9A
index.description=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC2\u0E94\u0E8D\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EA5\u0EB0\u0EAB\u0EB1\u0E94. \u0EAA\u0EB3\u0EAB\u0EBC\u0EA7\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EA5\u0EB4\u0E81 \u0EC1\u0EA5\u0EB0\u0E88\u0EB8\u0E94 \u0EC1\u0EA5\u0EB0\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EA5\u0EB0\u0EAB\u0EB1\u0E94.
network_converter.items.question="\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99" (\u0EAB\u0EBC\u0EB7 nodes, \u0EAB\u0EBC\u0EB7\u0E95\u0EBB\u0EA7\u0EC1\u0E97\u0E99 ...) \u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0EC1\u0E97\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94? \u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0E8A\u0EB7\u0EC8\u0EAA\u0EB1\u0EC9\u0E99
general.nouns.context=\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99
general.message.write_here=\u0E82\u0EBD\u0E99\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9
labelling_role.start_annotating=\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
back.import.finished_searching_tweets=\u2B50\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94,
highlighter.tool.input3=\u0EAE\u0EAD\u0E87\u0E9B\u0EB0\u0E97\u0EB2\u0E99\u0EB2\u0E97\u0EB4 <span style\="background-color\: black;color\:whitesmoke;">\u0E9A\u0ECD\u0E94\u0EB5 Barack Obama</span> \u0E84\u0EB7 Joe Biden
gaze.network_builder.two_options=\u0EAA\u0EAD\u0E87\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\: \u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EAB\u0EBC\u0EB7\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\u0E81\u0EB1\u0E99\u0EC3\u0E99\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8
highlighter.tool.input1=\u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0E94\u0EC9\u0E8D\u0EC9\u0EB2\u0E8D\u0EC4\u0E9B <span style\="background-color\: black;color\:whitesmoke;">\u0E9B\u0EB2\u0EA3\u0EB5</span>
index.datapolicy.forallotherfunctions.details=\u0E99\u0EB0\u0EC2\u0E8D\u0E9A\u0EB2\u0E8D\u0EC1\u0EA1\u0EC8\u0E99\u0E87\u0EC8\u0EB2\u0E8D\u0E94\u0EB2\u0E8D\: \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9, \u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99 \u0EAB\u0EBC\u0EB7\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0E84\u0EB7\u0E99. \u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94, \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EBB\u0EC8\u0E87\u0EA2\u0EC8\u0EB2\u0E87\u0E9B\u0EAD\u0E94\u0EC4\u0E9E\u0E88\u0EB2\u0E81\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E97\u0ECC\u0E99\u0EB5\u0EC9\u0E94\u0EC9\u0EA7\u0E8D SSL (https) \uD83D\uDD12 \u0EC4\u0E9B\u0EAB\u0EB2\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EC1\u0EA1\u0EC8\u0E82\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E9B\u0EAD\u0E94\u0EC4\u0E9E. \u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB1\u0EC9\u0E99, \u0EA1\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E97\u0EB1\u0E99\u0E97\u0EB5. \u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99, \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0E97\u0ECD\u0EB2\u0EA5\u0EB2\u0E8D\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0E97\u0EC8\u0EB2\u0E99\u0E9B\u0EB4\u0E94\u0EAB\u0E99\u0EC9\u0EB2\u0EC0\u0EA7\u0EB1\u0E9A. \u0E87\u0EC8\u0EB2\u0E8D\u0EC6\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9. \u0E96\u0EC9\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E81\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0E84\u0EAD\u0EA1\u0E9E\u0EB4\u0EA7\u0EC0\u0E95\u0EB5\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0EAD\u0E87, \u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EA5\u0EAD\u0E87\u0EC3\u0E8A\u0EC9\u0EC1\u0EAD\u0EB1\u0E9A\u0EC0\u0E94\u0EB1\u0EAA\u0E97\u0EB1\u0EAD\u0E9A (\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E81\u0EAA\u0EB2) \uD83D\uDCBB (PC \u0EC1\u0EA5\u0EB0 Linux \u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u0EC0\u0E9B\u0EB1\u0E99\u0EAA\u0EB0\u0EC2\u0EA1\u0EAA\u0EAD\u0E99\u0E9A\u0EB2\u0E99\u0EC0\u0E95\u0EB0\u0EA1\u0EB7\u0EAD\u0EB2\u0E8A\u0EB5\u0E9A
general.message.make_viz_public_question=\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9E\u0EB2\u0E9A\u0EC0\u0E9B\u0EB1\u0E99\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0\u0E9A\u0ECD?
labelling_role.login_to_display_tasks=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u200B\u0EAA\u0EB9\u0EC8\u200B\u0EA5\u0EB0\u200B\u0E9A\u0EBB\u0E9A\u200B\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u200B\u0EAA\u0EB0\u200B\u0EC1\u0E94\u0E87\u200B\u0E9A\u0EB1\u0E99\u200B\u0E8A\u0EB5\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0EA7\u0EBD\u0E81\u200B\u0E87\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D\u200B
back.labelling.warning_annotator_exists=\u0E95\u0EBB\u0EA7\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E99\u0EB5\u0EC9\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0E81\u0EC8\u0EAD\u0E99\u0EC1\u0EA5\u0EC9\u0EA7\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E99\u0EB5\u0EC9
pdfmatcher.tool.select_search_word=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0ECD\u0EB2\u0EAB\u0EBC\u0EB7\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E81\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC pdf
cowo.tool.argument4.details=\u0E96\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EAB\u0EBC\u0EB7\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99, \u0E97\u0EC8\u0EB2\u0E99\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC3\u0E8A\u0EC9 Gaze, \u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EAD\u0EB8\u0E97\u0EB4\u0E94\u0E95\u0EBB\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E81\u0EB2\u0E99 <a href\="../gaze/network_builder_tool.html">\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\u0E81\u0EB1\u0E99</a> .
sidebar.report_bad_translation=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E9B\u0E9A\u0ECD?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38\u0EC0\u0E9B\u0EB5\u0E94\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87 stopwords \u0EC3\u0EAB\u0EC9\u0E81\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
general.verbs.open_report=\u0EC0\u0E9B\u0EB5\u0E94\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81
link_prediction.predict_new_links=\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC3\u0EAB\u0EA1\u0EC8
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87\u0E95\u0ECD\u0EC8\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0EAD\u0EB2\u0E94\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99\u0EC0\u0EA5\u0EB1\u0E81\u0E99\u0EC9\u0EAD\u0E8D - \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC3\u0EAB\u0EC9\u0EC1\u0E99\u0EC8\u0EC3\u0E88\u0EA7\u0EC8\u0EB2\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E96\u0EB7\u0E81\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EA2\u0EC8\u0EB2\u0E87\u0EA1\u0EB5\u0E9B\u0EB0\u0EAA\u0EB4\u0E94\u0E97\u0EB4\u0E9E\u0EB2\u0E9A\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E84\u0EB1\u0EC9\u0E87\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99. \u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87\u0E88\u0EB0\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9.
delight.results.tagline=\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A '\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB4\u0E99\u0E94\u0EB5' \u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94 - \u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
index.button.cowo=\uD83D\uDD78\uFE0F\u0E9B\u0EC8\u0EBD\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D
index.button.pdfmatcher=\uD83C\uDFAF \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC pdf
network_converter.limit_to_500_nodes.question=\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E88\u0ECD\u0EB2\u0E81\u0EB1\u0E94 500 nodes?
general.message.your_stopwords_replace=\u0E84\u0EA5\u0EB4\u0E81\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0E96\u0EC9\u0EB2\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E84\u0EA7\u0E99 * \u0EC1\u0E97\u0E99\u0E97\u0EB5\u0EC8 * \u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
umigon.sentiment_analysis_tool.title=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81, \u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2\u0EC1\u0EA5\u0EB0\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC. \u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 coders
index.contact.details=\u0E9A\u0EBB\u0E94\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E87\u0EB2\u0E99 bug\u200B, \u0E81\u0EB2\u0E99\u200B\u0E9B\u0EB1\u0E9A\u200B\u0E9B\u0EB8\u0E87\u200B, \u0E84\u0ECD\u0EB2\u200B\u0EC1\u0E99\u0EB0\u200B\u0E99\u0ECD\u0EB2 ... \u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94\u200B\u0EAA\u0EBB\u0EC8\u0E87\u200B\u0EC4\u0E9B\u200B\u0E97\u0EB5\u0EC8 analysis@exploreyourdata.com\u200B, \u0EAB\u0EBC\u0EB7\u200B\u0E95\u0EB4\u0E94\u200B\u0E95\u0ECD\u0EC8\u200B\u0EAB\u0EB2\u200B\u0E82\u0EC9\u0EB2\u200B\u0E9E\u0EB0\u200B\u0EC0\u0E88\u0EBB\u0EC9\u0EB2 <a href\="https\://twitter.com/seinecle" target\="_blank">\u200B\u0EC3\u0E99 Twitter\u200B\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F\u0E9B\u0EC8\u0EBD\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D - \u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5
acknowledgements.argument6.title=\u0E82\u0ECD\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E81\u0EB1\u0E9A\u0E99\u0EB1\u0E81\u0EAE\u0EBD\u0E99 DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal \u0EC1\u0EA5\u0EB0 Aparna Ramakrishnan \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EAA\u0EC8\u0EA7\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E95\u0EBB\u0EC9\u0E99\u0E82\u0EAD\u0E87\u0EC2\u0E84\u0E87\u0E81\u0EB2\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E8A\u0EAD\u0E81\u0EAE\u0EB9\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81
cowo.results.title=Cowo\: \u0E9B\u0EC8\u0EBD\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D -results.
labelling_task_management.manage_annotators.title=\u0E88\u0EB1\u0E94\u200B\u0E81\u0EB2\u0E99\u200B\u0E9A\u0EB1\u0E99\u200B\u0E97\u0EB6\u0E81\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EA5\u0EB1\u0E9A\u200B\u0EA7\u0EBD\u0E81\u200B\u0E87\u0EB2\u0E99\u200B\u0E99\u0EB5\u0EC9\u200B
link_prediction.short_explanation=<p>\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0EA7\u0EC8\u0EB2 nodes \u0E97\u0EB5\u0EC8\u0EA1\u0EB5 <strong>\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0E95\u0EB0\u0E9E\u0EB1\u0E99</strong> \u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94\u0EA1\u0EB5\u0EC2\u0EAD\u0E81\u0EB2\u0E94\u0EAA\u0EB9\u0E87\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8. \u0EAA\u0EBB\u0EA1\u0EA1\u0EB8\u0E94\u0E95\u0EB4\u0E96\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0EC0\u0EAD\u0EB5\u0EC9\u0E99\u0EA7\u0EC8\u0EB2 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E84\u0EB1\u0E94\u0E9E\u0EB4\u0EC0\u0EAA\u0E94</a></strong> \: \u0E82\u0ECD\u0EC9\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EAB\u0EBC\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC1\u0EA5\u0EC9\u0EA7, \u0EA1\u0EB5\u0EC1\u0E99\u0EA7\u0EC2\u0E99\u0EC9\u0EA1\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAA\u0EC9\u0EB2\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0ECD\u0EB2\u0E9E\u0EB1\u0E99\u0EC3\u0EAB\u0EA1\u0EC8.</p>
general.message.password_will_be_sent_to_email=\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAA\u0EBB\u0EC8\u0E87\u0EC4\u0E9B\u0EAB\u0EB2\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99. \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC2\u0E9F\u0E99\u0EC0\u0E94\u0EB5 spam \u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\!
general.message.several_files_possible=\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0 *\u0EAB\u0EBC\u0EB2\u0E8D\u0EC4\u0E9F\u0EA5\u0ECC* \u0EC3\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99. \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC3\u0E99\u0EC2\u0E9F\u0E99\u0EC0\u0E94\u0EB5, \u0EC0\u0E9B\u0EB5\u0E94\u0EC2\u0E9F\u0E99\u0EC0\u0E94\u0EB5 \u0EC1\u0EA5\u0EB0\u0EC3\u0E8A\u0EC9\u0E9B\u0EB8\u0EC8\u0EA1 'Ctrl', 'shift' \u0EAB\u0EBC\u0EB7 'Cmd' \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EA5\u0EA7\u0EA1\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0.
labelling_role.curious_bws=[\u0EA2\u0EB2\u0E81\u0EAE\u0EB9\u0EC9\u0EA2\u0EB2\u0E81\u0EC0\u0EAB\u0EB1\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A "Best-Worst Scaling" (BWS)? \u0EAD\u0EC8\u0EB2\u0E99 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0E9A\u0EBB\u0E94\u0E84\u0EA7\u0EB2\u0EA1 blog \u0EAA\u0EB1\u0EC9\u0E99\u0EC6\u0E99\u0EB5\u0EC9\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EA7\u0EC8\u0EB2 BWS \u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EAB\u0EBC\u0EA7\u0E94 / \u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EAD\u0EB1\u0E99\u0E94\u0EB1\u0E9A\u0EC1\u0E9A\u0E9A\u0E94\u0EB1\u0EC9\u0E87\u0EC0\u0E94\u0EB5\u0EA1\u0EC1\u0E99\u0EA7\u0EC3\u0E94</a> ]
general.message.vosviewer.long_title=VOSviewer - \u0E88\u0EB2\u0E81 scientometrics \u0E81\u0EB1\u0E9A app generalist \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic
organic.general.model_short_description=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC1\u0EA5\u0EB0\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0E8A\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A (\u0EC3\u0E99\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9, \u0EC1\u0EA1\u0EC8\u0E99\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0EAD\u0EB4\u0E99\u0E8A\u0EB5\u0EAB\u0EBC\u0EB7\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0EAA\u0EB5\u0EA1?). \u0EA1\u0EB1\u0E99\u0E8D\u0EB1\u0E87\u0E9E\u0EB4\u0E88\u0EB2\u0EA5\u0EB0\u0E99\u0EB2 <strong>emojis</strong> , \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D\u0EA7\u0EB1\u0E81\u0E95\u0EAD\u0E99, <strong>hashtags</strong> , \u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0E95\u0EBB\u0EA7\u0E9E\u0EB4\u0EA1\u0EC3\u0EAB\u0E8D\u0EC8 ... \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A.
general.message.try_it_just_click_on_link=\u0EA5\u0EAD\u0E87\u0EA1\u0EB1\u0E99, \u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0E84\u0EA5\u0EB4\u0E81\u0EC3\u0EAA\u0EC8\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\:
back.labelling.no_annotator_selected=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E95\u0EBB\u0EA7\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
general.message.make_viz_public_details=<p>\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9E\u0EB2\u0E9A\u0EC0\u0E9B\u0EB1\u0E99\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0, \u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0EC2\u0E8D\u0E87\u0EC1\u0E9A\u0E9A\u0E96\u0EB2\u0EA7\u0EAD\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99. \u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94 bookmark \u0EA1\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99.</p><br/><p> \u0E96\u0EC9\u0EB2\u0E9A\u0ECD\u0EC8\u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99, \u0EC4\u0E9F\u0EA5\u0ECC\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A\u0EAD\u0EAD\u0E81\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E8A\u0EBB\u0EC8\u0EA7\u0EC2\u0EA1\u0E87.</p>
back.bwsbean.warning.task_exists_details=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EAD\u0EB5\u0E81\u0E84\u0EB1\u0EC9\u0E87, \u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99\u0E97\u0EC8\u0EB2\u0E99\u0E88\u0EB0\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAD\u0EAD\u0E81\u0EC1\u0E9A\u0E9A\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0EC3\u0EAB\u0EC9\u0E81\u0EB1\u0E9A\u0EA1\u0EB1\u0E99\u0EC4\u0E94\u0EC9.
general.languages.greek=\u0E81\u0EA3\u0EB5\u0E81
general.message.confirm_and_back_to_menu=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0E81\u0EB1\u0E9A\u0E84\u0EB7\u0E99\u0EC4\u0E9B\u0EAB\u0EB2\u0E81\u0EB0\u0E94\u0EB2\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0E95\u0ECD
acknowledgements.title=\u0E81\u0EB2\u0E99\u0EAE\u0EB1\u0E9A\u0EAE\u0EB9\u0EC9 - \u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E97\u0EB5\u0EC8\u0EC0\u0EAE\u0EB1\u0E94\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8 Nocode \u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9
highlighter.results.download=\u0EC0\u0EAD\u0EBB\u0EB2\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
index.pricing.details=\u0EC1\u0EAD\u0EB1\u0E9A\u0EAF\u0EC1\u0EA1\u0EC8\u0E99\u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2\u0EA2\u0EC8\u0EB2\u0E87\u0EAA\u0EBB\u0EA1\u0E9A\u0EB9\u0E99\u0EC1\u0EA5\u0EB0\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0EAD\u0E9A\u0EC0\u0E82\u0E94\u0E88\u0ECD\u0EB2\u0E81\u0EB1\u0E94\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9. \u0EC0\u0E9A\u0EB4\u0EC8\u0E87 <a href\="why.html">\u0EA7\u0EC8\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0E8D\u0EB1\u0E87</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0EC4\u0EA7\u200B\u0EC1\u0EA5\u0EB0\u200B\u0E9B\u0EB0\u200B\u0E95\u0EB4\u200B\u0E9A\u0EB1\u0E94\u200B
support.phonecall.details=\u0E81\u0EB2\u0E99\u200B\u0EAA\u0EB0\u200B\u0EAB\u0E99\u0EAD\u0E87\u200B\u0E81\u0EB2\u0E99\u200B\u0EAA\u0EB0\u200B\u0EAB\u0E99\u0EB1\u0E9A\u200B\u0EAA\u0EB0\u200B\u0EAB\u0E99\u0EB9\u0E99\u200B\u0E97\u0EB2\u0E87\u200B\u0EC2\u0E97\u0EA5\u0EB0\u200B\u0EAA\u0EB1\u0E9A\u200B\u0EC1\u0EA1\u0EC8\u0E99\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EBB\u0E94\u200B\u0EA5\u0EAD\u0E87\u200B, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0EAD\u0EB5\u0E87\u200B\u0EC3\u0EAA\u0EC8\u200B\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0E99\u0EB5\u0EC9</a> \u200B. \u0EC3\u0EAB\u0EC9\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB1\u0E99\u0E99\u0ECD\u0EB2.
back.labelling.annotator_not_found=\u0E9A\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A\u0E95\u0EBB\u0EA7\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81
umigon.sentiment_analysis_tool.argument6.details=<p>\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9A\u0EB2\u0E87\u0EA2\u0EC8\u0EB2\u0E87\u0EAA\u0EB0\u0EAB\u0E99\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E84\u0EB0\u0EC1\u0E99\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E82\u0EB1\u0EC9\u0EA1\u0EC1\u0E82\u0E87\u0E82\u0EAD\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\: \u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0EC3\u0EAB\u0E8D\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81\u0EAB\u0EBC\u0EB2\u0E8D, \u0EC1\u0EA5\u0EB0\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E95\u0ECD\u0EC8\u0EB2\u0EAB\u0EBC\u0EB2\u0E8D\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB2\u0E87\u0EA5\u0EBB\u0E9A. \u0EAA\u0EB9\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC0\u0E96\u0EB4\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E87. \u0EC3\u0E99\u0E9B\u0EB0\u0EAA\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D, \u0E84\u0EB0\u0EC1\u0E99\u0E99\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EAB\u0E99\u0EC9\u0EB2\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0E96\u0EB7\u0EC4\u0E94\u0EC9, \u0E8D\u0EBB\u0E81\u0EC0\u0EA7\u0EB1\u0EC9\u0E99\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E97\u0EB5\u0EC8\u0E8A\u0EB1\u0E94\u0EC0\u0E88\u0E99. "\u0EAB\u0E99\u0EC9\u0EB2\u0EAB\u0EA7\u0EB2\u0E94\u0EAA\u0EBD\u0EA7" \u0E88\u0EB0\u0E84\u0EB0\u0EC1\u0E99\u0E99\u0E95\u0ECD\u0EC8\u0EB2\u0EC1\u0E97\u0EC9\u0EC6, \u0EC1\u0EA5\u0EB0 "\u0EAA\u0EB4\u0EC8\u0E87\u0EA1\u0EB0\u0EAB\u0EB1\u0E94" \u0E88\u0EB0\u0E84\u0EB0\u0EC1\u0E99\u0E99\u0EAA\u0EB9\u0E87\u0EC1\u0E97\u0EC9\u0EC6. \u0EC1\u0E95\u0EC8\u0EC3\u0E99\u0E81\u0EB2\u0E87, \u0EAA\u0EB4\u0EC8\u0E87\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u0EC1\u0EA1\u0EC8\u0E99\u0E81\u0EBB\u0E87\u0EC4\u0E9B\u0E81\u0EBB\u0E87\u0EA1\u0EB2\u0EAB\u0E99\u0EC9\u0EAD\u0E8D\u0EA5\u0EBB\u0E87\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E84\u0EB0\u0EC1\u0E99\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0E8D\u0EB2\u0E81\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E95\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAB\u0EA1\u0EB2\u0E8D - \u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EC3\u0EAB\u0EC9\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99. \u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E97\u0EB2\u0E87\u0E97\u0EB5\u0EC8\u0EC2\u0E94\u0E94\u0EC0\u0E94\u0EB1\u0EC8\u0E99\u0E81\u0EA7\u0EC8\u0EB2\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E99\u0EB0\u0E99\u0EB3 <strong>\u0EAD\u0EB2\u0EA5\u0EBB\u0EA1</strong> \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA2\u0EAD\u0E81\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E81\u0EA7\u0EC8\u0EB2, \u0E99\u0EAD\u0E81\u0EC0\u0EDC\u0EB7\u0EAD\u0EC4\u0E9B\u0E88\u0EB2\u0E81\u0EDD\u0EA7\u0E94\u0EDD\u0EB9\u0EC8\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81/\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E87/\u0EA5\u0EBB\u0E9A. \u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EC4\u0E9B\u0E97\u0EB5\u0EC8 admin@clementlevallois.net \u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0EC3\u0E99\u0E97\u0EB4\u0E94\u0E97\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EC9\u0EB2\u0E99\u0EB5\u0EC9.</p>
general.languages.arabic=\u0EAD\u0EB2\u0EA3\u0EB1\u0E9A
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0EAA\u0EB0\u0EAB\u0EBC\u0EB2\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
cowo.cowo.remove_smaller_words=\u0EC0\u0EAD\u0EBB\u0EB2\u0E84\u0ECD\u0EB2\u0E99\u0EC9\u0EAD\u0E8D\u0EC6\u0EAD\u0EAD\u0E81. \u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EC8\u0EB3\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E84\u0EB3\u0EAA\u0EB1\u0E9A\u0EC3\u0E94\u0EDC\u0EB6\u0EC8\u0E87\u0EC1\u0EA1\u0EC8\u0E99
general.verbs.send=\u0EAA\u0EBB\u0EC8\u0E87
highlighter.tool.what_it_does_question=\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0E8D\u0EB1\u0E87?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0EC1\u0E99\u0EA1\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\: \u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EAB\u0EBC\u0EB7\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\u0E81\u0EB1\u0E99 - \u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
general.message.use_own_stopwords=\u0EC3\u0E8A\u0EC9\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC0\u0EAD\u0E87
acknowledgements.argument1.title=\u0E82\u0ECD\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E81\u0EB1\u0E9A\u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99 dev \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EAB\u0E99\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99\u0EC1\u0EA5\u0EB0\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0E82\u0EAD\u0E87\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2. app \u0E99\u0EB5\u0EC9\u200B\u0E99\u0ECD\u0EB2\u200B\u0EC3\u0E8A\u0EC9\u200B\u0EC2\u0E84\u0E87\u200B\u0E81\u0EB2\u0E99\u200B\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u200B\u0E99\u0EB5\u0EC9\u200B\:
import_data.structured_data.title=\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87 - \u0EC3\u0E99\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A csv \u0EAB\u0EBC\u0EB7\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
link_prediction.how_many_links=\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0EC0\u0E94\u0EBB\u0EB2\u0EAB\u0EBC\u0EB2\u0E8D\u0E9B\u0EB2\u0E99\u0EC3\u0E94?
organic.tagline=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EAA\u0EBD\u0E87\u0EAD\u0EB4\u0E99\u0E8A\u0EB5\u0E82\u0EAD\u0E87\u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A Twitter, Instagram \u0EC1\u0EA5\u0EB0\u0EAD\u0EB7\u0EC8\u0E99\u0EC6
general.nouns.item=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
general.message.choose_vosviewer_file=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u0E9E\u0EB2\u0EAA\u0EB2\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0. "en" \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94\u0EAB\u0EBC\u0EB7 "fr" \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0EAA\u0EB2\u0E9D\u0EA3\u0EB1\u0EC8\u0E87
who.argument1.details=<p>\u0EAA\u0EB0\u0E9A\u0EB2\u0E8D\u0E94\u0EB5\! \u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0EC0\u0E9B\u0EB1\u0E99\u0EAD\u0EB2\u0E88\u0EB2\u0E99</a> \u0E97\u0EB5\u0EC8\u0E95\u0EB1\u0EC9\u0E87\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9B\u0EB2\u0EA3\u0EB5, \u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0E81\u0EB0\u0E95\u0EB7\u0EA5\u0EB7\u0EA5\u0EBB\u0EC9\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0E81\u0EB1\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E88\u0EB2\u0E81\u0EAA\u0EB7\u0EC8\u0EA1\u0EA7\u0E99\u0E8A\u0EBB\u0E99\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1\u0EC1\u0EA5\u0EB0\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D. Twitter \u0EC1\u0EA5\u0EB0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0EC1\u0EA1\u0EC8\u0E99\u0EAA\u0EB0\u0EAB\u0E99\u0EB2\u0EA1\u0EC0\u0E94\u0EB1\u0E81\u0EAB\u0EBC\u0EB4\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0EC9\u0EAD\u0E8D\u0EA1\u0EB1\u0E81. \u0E82\u0EC9\u0EAD\u0E8D\u0EC0\u0E9C\u0EB5\u0E8D\u0EC1\u0E9C\u0EC8\u0E81\u0EB2\u0E99\u0EAA\u0EB6\u0E81\u0EAA\u0EB2\u0EC3\u0E99 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0EA7\u0EB2\u0EA5\u0EB0\u0EAA\u0EB2\u0E99\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99</a> .</p><p> \u0E97\u0EC8\u0EB2\u0E99\u200B\u0EAA\u0EB2\u200B\u0EA1\u0EB2\u0E94\u200B\u0E8A\u0EAD\u0E81\u200B\u0EAB\u0EB2\u200B\u0E82\u0EC9\u0EB2\u200B\u0E9E\u0EB0\u200B\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u200B\u0EAA\u0EBB\u0E99\u200B\u0E97\u0EB0\u200B\u0E99\u0EB2\u200B\u0EC3\u0E99 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u200B\u0E81\u0EB8\u0EC8\u0EA1 Facebook \u0EAA\u0ECD\u0EB2\u200B\u0EA5\u0EB1\u0E9A Gephi</a> \u0EAB\u0EBC\u0EB7\u200B\u0E84\u0ECD\u0EB2\u200B\u0E84\u0EB4\u0E94\u200B\u0EC0\u0EAB\u0EB1\u0E99\u200B\u0EC0\u0E95\u0EB1\u0E81\u200B\u0EC2\u0E99\u200B\u0EC2\u0EA5\u200B\u0E8A\u0EB5\u200B\u0EC1\u0EA5\u0EB0\u200B\u0E82\u0EC8\u0EB2\u0EA7\u200B\u0E97\u0EB2\u0E87\u200B\u0EA7\u0EB4\u200B\u0E8A\u0EB2\u200B\u0E81\u0EB2\u0E99 <a href\="https\://twitter.com/seinecle" target\="_blank">\u200B\u0EC3\u0E99 Twitter</a> \u0EAB\u0EBC\u0EB7\u200B\u0EAA\u0EBB\u0E99\u200B\u0E97\u0EB0\u200B\u0E99\u0EB2 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u200B\u0E82\u0EC8\u0EB2\u0EA7\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0EA1\u0EB7\u200B\u0EAD\u0EB2\u200B\u0E8A\u0EB5\u0E9A\u200B\u0E81\u0EC8\u0EBD\u0EA7\u200B\u0E81\u0EB1\u0E9A LinkedIn</a> . \u0EC2\u0EAD\u0EC9, \u0EC1\u0EA5\u0EB0\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99 <a href\="https\://clementlevallois.net" target\="_blank">\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E97\u0ECC\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D</a> . \u0E9E\u0EBB\u0E9A\u200B\u0E81\u0EB1\u0E99\u200B\u0EA2\u0EB9\u0EC8\u200B\u0E97\u0EB5\u0EC8\u200B\u0E99\u0EB1\u0EC9\u0E99\!</p>
validation.email_not_valid=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
general.nouns.link=\u0EA5\u0EB4\u0EC9\u0E87 (\u0E82\u0EAD\u0E9A)
labelling.report_categorization.title=\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94
highlighter.tool.which_color_background=\u0EAA\u0EB5\u0E9E\u0EB7\u0EC9\u0E99\u0EAB\u0EBC\u0EB1\u0E87\u0EC3\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E99\u0EB1\u0EC9\u0E99?
labelling_task_definition_bws.nb_times.details=\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0EB1\u0EC9\u0E87, \u0EC1\u0E99\u0EC8\u0E99\u0EAD\u0E99. \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E84\u0EA7\u0EB2\u0EA1\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D, \u0EA1\u0EB1\u0E99\u0E94\u0EB5\u0E81\u0EA7\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA1\u0EB5\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E99\u0ECD\u0EB2\u0EAA\u0EB0\u0EC0\u0EAB\u0E99\u0EB5\u0EAB\u0EBC\u0EB2\u0E8D\u0E84\u0EB1\u0EC9\u0E87 (\u0EC3\u0E99\u0E9A\u0EA5\u0EB1\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99), \u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99.<br/><br/> \u0E84\u0EC8\u0EB2\u0EC0\u0E94\u0EB5\u0EA1\u0E82\u0EAD\u0E87 4 \u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0EC3\u0EAB\u0EC9\u0E9C\u0EBB\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0EAB\u0EBC\u0EB2\u0E8D. \u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E99\u0ECD\u0EB2\u0EC4\u0E9B\u0EAA\u0EB9\u0EC8\u0E81\u0EB2\u0E99\u0E9B\u0EBD\u0E9A\u0E97\u0EBD\u0E9A\u0EAB\u0EBC\u0EB2\u0E8D\u0E82\u0EB6\u0EC9\u0E99\u0EC2\u0E94\u0E8D\u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0EAE\u0EB1\u0E94\u0EC2\u0E94\u0E8D\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D (\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E81\u0EB2\u0E99\u0E99\u0EB1\u0E9A\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9).
back.labelling.select_annotator=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E95\u0EBB\u0EA7\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
labelling_task_definition_bws.nb_blocks_given_item=\u0E88\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0E95\u0EB1\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0EA1\u0EB5\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0EC3\u0EAB\u0EC9\u200B
topics.topics_extraction_tool.description=100% \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAA\u0EB0\u0E81\u0EB1\u0E94\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0E9F\u0EA3\u0EB5 \uD83D\uDD26 \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94, \u0E9A\u0ECD\u0EC8\u0E88\u0ECD\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99. \u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E88\u0EB2\u0E81 Twitter \u0EC3\u0E99 csv, Excel \u0EC1\u0EA5\u0EB0 Google spreadsheets. \u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0E94\u0EB5\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0EAB\u0EBC\u0EB7\u0E94\u0EB5\u0E81\u0EC8\u0EA7\u0EB2\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7 Python. \u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EC3\u0E99\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0EA5\u0EB4\u0E81. \u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99 Excel.
general.small_words.and_then_capitalized=\u0EC1\u0EA5\u0EB0\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99
general.languages.catalan=\u0E84\u0EB2\u0E95\u0EB2\u0EA5\u0EB2\u0E99
general.message.max_items_capacity_to_analyze=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\:
highlighter.tool.which_color_word=\u0EAA\u0EB5\u0EC3\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E99\u0EB1\u0EC9\u0E99?
general.verbs.signal_error=\u0EAA\u0EB1\u0E99\u0E8D\u0EB2\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94
general.message.empty_line=\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0EAB\u0EA7\u0EC8\u0EB2\u0E87
gaze.results.title=\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A - \u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E88\u0EB2\u0E81 cooccurrences \u0EAB\u0EBC\u0EB7\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0EAB\u0E99\u0EC8\u0EA7\u0E8D\u0E87\u0EB2\u0E99
labelling_role.what_task_annotate_question=\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0EC3\u0E94\u0EC1\u0E94\u0EC8?
index.datapolicy.forallotherfunctions=\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EAD\u0EB7\u0EC8\u0E99\u0EC6\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94
topics.topics_extraction_tool.model_long_description.details=<p>\u0EAB\u0EBC\u0EB1\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0EC2\u0E94\u0E8D\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EAB\u0E99\u0EB1\u0E87\u0EAA\u0EB7\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB6\u0E81\u0EAA\u0EB2 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99\u0EC1\u0EA5\u0EB0\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u0EC3\u0E99 Twitter</a> . \u0EC0\u0E95\u0EB1\u0E81\u0EC2\u0E99\u0EC2\u0EA5\u0E8A\u0EB5\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\:</p><ol><li> \u0E81\u0EB2\u0E99\u0E97\u0ECD\u0EB2\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB0\u0EAD\u0EB2\u0E94\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\: \u0EC1\u0E9B\u0EC0\u0E9B\u0EB1\u0E99 ASCII, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87 urls, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EAB\u0EA1\u0EB2\u0E8D\u0EA7\u0EB1\u0E81\u0E95\u0EAD\u0E99.</li><li> \u0E81\u0EB2\u0E99\u200B\u0EC0\u0EAE\u0EB1\u0E94\u200B\u0EC3\u0EAB\u0EC9\u200B\u0E82\u0EB1\u0EC9\u0E99\u200B\u0E95\u0EAD\u0E99\u200B.</li><li> decomposition \u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC3\u0E99 n-grams \u0EC0\u0E96\u0EB4\u0E87\u0EAA\u0EB5\u0EC8-grams, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87 n-grams \u0E97\u0EB5\u0EC8\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D. \u0E82\u0EB1\u0EC9\u0E99\u200B\u0E95\u0EAD\u0E99\u200B\u0E99\u0EB5\u0EC9\u200B\u0EC1\u0EA1\u0EC8\u0E99\u200B\u0E84\u0EB7\u200B\u0E81\u0EB1\u0E99\u200B\u0E81\u0EB1\u0E9A\u200B\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u200B\u0E9B\u0EB0\u200B\u0E95\u0EB4\u200B\u0E9A\u0EB1\u0E94\u200B\u0E95\u0EB2\u0EA1 <a href\="../umigon/sentiment_analysis_tool.html">\u200B\u0EAB\u0E99\u0EC9\u0EB2\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EA5\u0EB1\u0E9A\u200B\u0E81\u0EB2\u0E99\u200B\u0EA7\u0EB4\u200B\u0EC0\u0E84\u0EB2\u0EB0\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAE\u0EB9\u0EC9\u200B\u0EAA\u0EB6\u0E81</a></li><li> \u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EBB\u0E94\u0E95\u0EBB\u0EA7\: \u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87 n-grams \u0EA1\u0EB1\u0E81\u0E88\u0EB0\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6?</li><li> \u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87 cooccurring n-grams \u0E96\u0EB7\u0E81\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\: \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0EC0\u0EAE\u0EB1\u0E94\u0E94\u0EC9\u0EA7\u0E8D n-grams \u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94. \u0EAA\u0EAD\u0E87 n-grams \u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E81\u0EB1\u0E99\u0E96\u0EC9\u0EB2\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6.</li><li> \u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A\u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99\u0E96\u0EB7\u0E81\u0E99\u0EB3\u0EC3\u0E8A\u0EC9\u0E81\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\: \u0EAA\u0EB9\u0E94\u0E81\u0EB2\u0E99\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0E82\u0EAD\u0E87 Louvain, \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0EC4\u0EA7 \u0EC1\u0EA5\u0EB0 \u0EA1\u0EB5\u0E9B\u0EB0\u0EAA\u0EB4\u0E94\u0E97\u0EB4\u0E9E\u0EB2\u0E9A\u0EAB\u0EBC\u0EB2\u0E8D.</li><li> \u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0E97\u0EB5\u0EC8\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC2\u0E94\u0E8D\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB7\u0E81\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\: \u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0EC3\u0EAB\u0E8D\u0EC8\u0E88\u0EB0\u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A\u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99\u0EC3\u0EAB\u0E8D\u0EC8\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EAB\u0E99\u0EC9\u0EAD\u0E8D. \u0E84\u0EC8\u0EB2\u0E99\u0EC9\u0EAD\u0E8D\u0EC6\u0E88\u0EB0\u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A\u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99\u0E99\u0EC9\u0EAD\u0E8D\u0EAB\u0EBC\u0EB2\u0E8D.</li><li> \u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99 (\u0EAB\u0EBC\u0EB7\u0E81\u0EB8\u0EC8\u0EA1) \u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9. \u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99\u0EC3\u0E99\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC1\u0EA1\u0EC8\u0E99 n-grams \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E81\u0EB8\u0EC8\u0EA1.</li></ol>
general.nouns.label=\u0E9B\u0EC9\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8
why.argument1.details=<p>\u0EC3\u0E99\u0E96\u0EB2\u0E99\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E99\u0EB1\u0E81\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB1\u0E9A\u0EAA\u0EB7\u0EC8\u0EA1\u0EA7\u0E99\u0E8A\u0EBB\u0E99\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1\u0EC1\u0EA5\u0EB0\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1, \u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0E94\u0EC9\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0E9C\u0EBB\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EB6\u0E81\u0EAA\u0EB2\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0E95\u0EB5\u0E9E\u0EB4\u0EA1\u0EC3\u0E99\u0EA7\u0EB2\u0EA5\u0EB0\u0EAA\u0EB2\u0E99\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94</a> . \u0E94\u0EC9\u0EA7\u0E8D\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 nocode, <strong>\u0E82\u0EC9\u0EAD\u0E8D\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87\u0E9C\u0EB9\u0EC9\u0E8A\u0EBB\u0EA1\u0E97\u0EB5\u0EC8\u0E81\u0EA7\u0EC9\u0EB2\u0E87\u0E81\u0EA7\u0EC8\u0EB2\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0EAB\u0E99\u0EB5\u0EC3\u0EAB\u0EC9\u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2, \u0EAA\u0EB0\u0E9A\u0EB1\u0E9A nocode \u0E82\u0EAD\u0E87\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EB5\u0EC8\u0E82\u0EC9\u0EAD\u0E8D\u0EC4\u0E94\u0EC9\u0EC3\u0E8A\u0EC9\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EC9\u0EB2\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D</strong> .</p><br/><p> \u0EC3\u0E99\u0E8A\u0EB8\u0EA1\u0E9B\u0EB5\u0EA1\u0ECD\u0EC8\u0EC6\u0EA1\u0EB2\u0E99\u0EB5\u0EC9, \u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0E94\u0EC9\u0E9E\u0EB0\u0E8D\u0EB2\u0E8D\u0EB2\u0EA1\u0EAB\u0EBC\u0EB2\u0E8D\u0EAD\u0EB1\u0E99\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0EAE\u0EB1\u0E94\u0EC1\u0E99\u0EA7\u0E99\u0EB1\u0EC9\u0E99. \u0EC1\u0E95\u0EC8\u0E82\u0EC9\u0EAD\u0E8D\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E9B\u0EB0\u0EAA\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0E9E\u0EBD\u0E87\u0E9E\u0ECD, \u0EC1\u0EA5\u0EB0\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0EAD\u0EBB\u0E94\u0E97\u0EBB\u0E99\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B\: \u0EC1\u0EAD\u0EB1\u0E9A\u0EAF\u0E9A\u0ECD\u0EC8\u0EAA\u0ECD\u0EB2\u0EC0\u0EA5\u0EB1\u0E94\u0EAE\u0EB9\u0E9A\u0EC1\u0EA5\u0EB0\u0E8D\u0EB2\u0E81\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAE\u0EB1\u0E81\u0EAA\u0EB2. \u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 Nocode \u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99\: \u0E82\u0EC9\u0EAD\u0E8D\u0EC3\u0E8A\u0EC9\u0EC0\u0EA7\u0EA5\u0EB2\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EA1\u0EB1\u0E99\u0EC3\u0E99\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94, \u0EC1\u0EA5\u0EB0 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0E82\u0EC9\u0EAD\u0E8D\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E94\u0EB5\u0E99\u0E97\u0EB2\u0E87 10 \u0E9B\u0EB5\u0EC1\u0EA5\u0EB0\u0EAB\u0EBC\u0EB2\u0E8D\u0E81\u0EA7\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0E82\u0EBD\u0E99\u0EC2\u0E9B\u0EA3\u0EC1\u0E81\u0EA3\u0EA1\u0EC3\u0E99 Java. \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0EA5\u0EB2\u0EA7\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC0\u0E96\u0EB4\u0E87 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0EC4\u0E94\u0EC9\u0EA2\u0EC8\u0EB2\u0E87\u0EC0\u0EAA\u0EA5\u0EB5\u0EC3\u0E99 Github</a> . \u0E9B\u0EB0\u0EAA\u0EB4\u0E94\u0E97\u0EB4\u0E9E\u0EB2\u0E9A\u0E82\u0EAD\u0E87\u0EA1\u0EB1\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0E94\u0EB5\u0EC0\u0EA5\u0EB5\u0E94\u0EC0\u0E9E\u0EB2\u0EB0\u0EA7\u0EC8\u0EB2\u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0E81\u0EB2\u0E99 tagging \u0E9A\u0EB2\u0E87\u0EAA\u0EC8\u0EA7\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB2\u0E81\u0EC0\u0EA7\u0EBB\u0EC9\u0EB2 (POS tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0EC4\u0EA7.</a> \u0EC0\u0E95\u0EB1\u0E81\u0E99\u0EB4\u0E81 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0E84\u0EAD\u0EA1\u0E9E\u0EB4\u0EA7\u0EC0\u0E95\u0EB5\u0EC9\u0E9E\u0EC9\u0EAD\u0EA1\u0E81\u0EB1\u0E99</a> \u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0EC3\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E8D\u0EC8\u0EAD\u0E8D\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0EC0\u0EAD\u0EBB\u0EB2\u0EC3\u0E88\u0EC3\u0EAA\u0EC8\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0EBC\u0EA7\u0E87\u0EAB\u0EBC\u0EB2\u0E8D\u0E95\u0ECD\u0EC8\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EC2\u0E94\u0E8D\u0EA5\u0EA7\u0EA1.
import_data.option2.click_to_select_source=\u0E84\u0EA5\u0EB4\u0E81\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E96\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EA1\u0EB2
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D\: \u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9 / \u0E8A\u0EB8\u0EA1\u0E8A\u0EBB\u0E99
gaze.network_builder.description=100% \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E88\u0EB2\u0E81\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8
import_data.general.preview_your_data=\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94
back.labelling.annotator_deleted=\u0EA5\u0EB6\u0E9A\u0E95\u0EBB\u0EA7\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0EAD\u0EAD\u0E81\u0EC1\u0EA5\u0EC9\u0EA7
general.message.wrong_password=\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B\u0E9C\u0EC8\u0EB2\u0E99\u200B\u0E9C\u0EB4\u0E94
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E94\u0EC9\u0EA7\u0E8D\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0EC0\u0E9E\u0E94
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC4\u0E9F\u0EA5\u0ECC pdf \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EBB\u0E99\u0EC3\u0E88, \u0EC2\u0E94\u0E8D\u0EA1\u0EB5\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99
cowo.tool.title=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic, \u0E9F\u0EA3\u0EB5 \u0EC1\u0EA5\u0EB0\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC. \u0E9B\u0EC8\u0EBD\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0EC3\u0EAB\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E9F.
back.labelling.error_go_back=\u0E82\u0ECD\u0EC9\u0E9C\u0EB4\u0E94\u0E9E\u0EB2\u0E94\u0EC3\u0E99\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7, \u0EAB\u0EBC\u0EB7\u0EC0\u0E8A\u0E94\u0E8A\u0EB1\u0E99\u0EAB\u0EA1\u0EBB\u0E94\u0EC0\u0EA7\u0EA5\u0EB2? \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EB1\u0E9A\u0EC4\u0E9B\u0E97\u0EB5\u0EC8\u0EDC\u0EC9\u0EB2\u0EAB\u0EBC\u0EB1\u0E81 \u0EC1\u0EA5\u0EB0\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E82\u0EB0\u0E9A\u0EA7\u0E99\u0E81\u0EB2\u0E99\u0E84\u0EB7\u0E99\u0EC3\u0EDD\u0EC8
topics.results.title=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99 - \u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
labelling_task_definition_bws.block_size.title=\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E95\u0ECD\u0EC8\u0E9A\u0EA5\u0EB1\u0EAD\u0E81 (\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E82\u0EAD\u0E87\u0E9A\u0EA5\u0EB1\u0EAD\u0E81)
import_data.general.read_data=\u0EAD\u0EC8\u0EB2\u0E99\u200B\u0E82\u0ECD\u0EC9\u200B\u0EA1\u0EB9\u0E99\u200B\u0EC3\u0E99\u200B\u0EC4\u0E9F\u0EA5\u200B\u0ECC
general.languages.italian=\u0EAD\u0EB4\u0E95\u0EB2\u0EA5\u0EBD\u0E99
import_data.option1.description=\u0E9A\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0ECD\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC1\u0E96\u0EA7\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A, \u0EC1\u0EA5\u0EB0\u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC1\u0E96\u0EA7\u0EA1\u0EB5\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99. \u0EAB\u0E99\u0EC9\u0EB2\u0E81\u0EB2\u0E99\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E99\u0EB5\u0EC9\u0EAD\u0EC8\u0EB2\u0E99\u0EC4\u0E9F\u0EA5\u0ECC\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7
general.message.back_to_menu=\u0E81\u0EB1\u0E9A\u0EC4\u0E9B\u0E97\u0EB5\u0EC8\u0EC0\u0EA1\u0E99\u0EB9
labelling_role.h2=\u0EC3\u0EAB\u0EC9\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0EAA\u0EB0\u0EAB\u0EBC\u0EB2\u0E81\u0EA2\u0EC8\u0EB2\u0E87\u0E87\u0EC8\u0EB2\u0E8D\u0E94\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0E8A\u0EB5\u0E99, \u0EC3\u0E99\u0EC0\u0EA7\u0EB1\u0E9A \u0EC1\u0EA5\u0EB0\u0EA1\u0EB7\u0E96\u0EB7, \u0EAB\u0EBC\u0EB7\u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0E95\u0EC8\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0.
back.bwsbean.warning.task_exists_title=\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC1\u0EA5\u0EC9\u0EA7\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9.
index.togetstarted=\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99, \u0EAA\u0EB4\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0EC4\u0E9F\u0EA5\u0ECC (Excel, pdf, csv, txt ...) \u0EAB\u0EBC\u0EB7 Google Spreadsheet \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E9A\u0EB2\u0E87\u0EA2\u0EC8\u0EB2\u0E87.
import_data.general.my_data_has_headers=\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E82\u0EC9\u0EAD\u0E8D\u0EA1\u0EB5\u0EAA\u0EC8\u0EA7\u0E99\u0EAB\u0EBB\u0EA7
gaze.network_builder.tips_and_tricks.title=\u0EC0\u0E84\u0EB1\u0E94\u200B\u0EA5\u0EB1\u0E9A\u200B\u0EC1\u0EA5\u0EB0 tricks \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u200B\u0EC3\u0EAB\u0EC9\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u200B\u0EC3\u0E88\u200B\u0E88\u0EB2\u0E81\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B
index.title=\uD83D\uDD0E \u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99 Nocode\: \u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9F\u0EA3\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 coders
labelling.annotators_management.add_annotator=\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EA7\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D
organic.general.argument1.title=\uD83D\uDE80 \u0EC4\u0EA7\u200B\u0EC1\u0EA5\u0EB0\u200B\u0E9B\u0EB0\u200B\u0E95\u0EB4\u200B\u0E9A\u0EB1\u0E94\u200B
link_prediction.explanation.title=Preferential attachment - \u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC3\u0EAB\u0EA1\u0EC8 "\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9" \u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D
general.verbs.remove=\u0EC0\u0EAD\u0EBB\u0EB2\u0EAD\u0EAD\u0E81
back.import.one_file_uploaded=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0EC4\u0E9F\u0EA5\u0ECC\u0EAB\u0E99\u0EB6\u0EC8\u0E87
labelling_task_definition_bws.actuallambda=\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0EC1\u0E97\u0EC9\u0E88\u0EB4\u0E87\u0E99\u0EB5\u0EC9\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A <strong>lambda \u03BB</strong> \u0EAB\u0EA1\u0EB2\u0E8D\u0E84\u0EA7\u0EB2\u0EA1\u0EA7\u0EC8\u0EB2\u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0EA5\u0EC8\u0E8D, \u0EAA\u0EAD\u0E87\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E95\u0EB1\u0E99\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E99\u0EB5\u0EC9\:
umigon.sentiment_analysis_tool.argument6.title=\u0E84\u0EB0\u0EC1\u0E99\u0E99, \u0EC0\u0E9B\u0EB5\u0EC0\u0E8A\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0EAD\u0EB2\u0EA5\u0EBB\u0EA1?
general.nouns.delight=\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAA\u0EB8\u0E81
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0E95\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99. \u0E84\u0EA5\u0EB4\u0E81\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E95\u0ECD\u0EC8\u0EC4\u0E9B
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0EC3\u0E8A\u0EC9\u0EA1\u0EB1\u0E99\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87\u0EC2\u0E94\u0E8D\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\:
topics.topics_extraction_tool.argument2.details=\u0EC0\u0E97\u0E81\u0EC2\u0E99\u0EC2\u0EA5\u0E8D\u0EB5\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EA1\u0EB5\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5 "\u0E84\u0EA7\u0EB2\u0EA1\u0E8A\u0EB1\u0E94\u0EC0\u0E88\u0E99" \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC3\u0EAB\u0E8D\u0EC8 ("\u0EA1\u0EB0\u0EAB\u0EB2\u0E9E\u0EB2\u0E81"), \u0EAB\u0EBC\u0EB7\u0EC1\u0E97\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9 "\u0E88\u0EB8\u0E99\u0EA5\u0EB0\u0E9E\u0EB2\u0E81" (\u0E99\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2).
labelling.general.free_comment_invitation=\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EC0\u0EAB\u0EB1\u0E99\u0EC3\u0E94\u0EC6\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1, \u0E82\u0EBD\u0E99\u0EA1\u0EB1\u0E99\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\:
labelling.item_eval.bws.description=\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87, \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94 - \u0EAE\u0EC9\u0EB2\u0E8D\u0EC1\u0EAE\u0E87\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94
highlighter.results.title=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0EC3\u0EAA\u0EC8\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EA1\u0EB5 CSS - \u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
general.message.get_in_touch_if_need_support_new_language=(\u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0EC3\u0EAB\u0EA1\u0EC8\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99)
labelling_task_management.description=\u0E88\u0EB1\u0E94\u200B\u0E81\u0EB2\u0E99\u200B\u0EA7\u0EBD\u0E81\u200B\u0E87\u0EB2\u0E99\u200B\u0E84\u0ECD\u0EB2\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D\u200B\u0E97\u0EB5\u0EC8\u200B\u0E97\u0EC8\u0EB2\u0E99 ceeed (\u0EC1\u0E81\u0EC9\u200B\u0EC4\u0E82\u200B, \u0EA5\u0EB6\u0E9A\u200B)
general.message.user_exists.instructions=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E8D\u0EBB\u0E81\u0EC0\u0EA5\u0EB5\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 '\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0EC3\u0EDD\u0EC8' \u0EC1\u0EA5\u0EB0\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E94\u0EC9\u0EA7\u0E8D
labelling_task_definition_bws.fixed_param.title=\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0E87\u0E97\u0EB5\u0EC8\: \u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99 \u00E0 annoter
gaze.results.long_explanation=<h3>\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\:</h3><ul><li> <strong>\u0E96\u0EC9\u0EB2\u200B\u0EAB\u0EB2\u0E81\u200B\u0EA7\u0EC8\u0EB2\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u200B\u0E97\u0EB2\u0E87\u200B\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 1 (\u0E81\u0EB2\u0E99\u200B\u0EC0\u0E81\u0EB5\u0E94\u200B\u0E82\u0EB6\u0EC9\u0E99\u200B\u0EAE\u0EC8\u0EA7\u0EA1\u200B\u0E81\u0EB1\u0E99\u200B)</strong> \u200B\: \u0EC0\u0EA1\u0EB7\u0EC8\u0EAD 2 expressions \u0EAE\u0EC8\u0EA7\u0EA1\u200B\u0E81\u0EB1\u0E99\u200B\u0EC0\u0E81\u0EB5\u0E94\u200B\u0E82\u0EB6\u0EC9\u0E99\u200B\u0EC3\u0E99\u200B\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u200B\u0EAB\u0EBC\u0EB7\u200B\u0EAB\u0EBC\u0EB2\u0E8D\u200B\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u200B, \u0E9E\u0EA7\u0E81\u200B\u0EC0\u0E82\u0EBB\u0EB2\u200B\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u200B\u0EC4\u0E94\u0EC9\u200B\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u200B\u0E95\u0ECD\u0EC8\u200B\u0EC3\u0E99\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B.</li><li> <strong>\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 2 (\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D)</strong> \: \u0EC0\u0EA1\u0EB7\u0EC8\u0EAD 2 \u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0EA1\u0EB5\u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E9E\u0EBB\u0E9A\u0E81\u0EB1\u0E99, \u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D.</li></ul><h3> \u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E9F\u0E94\u0EC9\u0EA7\u0E8D Gephi, VOSviewer \u0EAB\u0EBC\u0EB7 Gephisto</h3><p> \u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EC0\u0E95\u0EB1\u0EA1 (\u0EA1\u0EB5\u0EAB\u0EBC\u0EB2\u0E8D\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAD\u0EAD\u0E81) \u0EC0\u0E9B\u0EB1\u0E99 <strong>\u0EC4\u0E9F\u0EA5\u0ECC gexf</strong> \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D. <strong>\u0EC4\u0E9F\u0EA5\u0ECC Gexf</strong> \u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9B\u0EB5\u0E94 \u0EC1\u0EA5\u0EB0\u0EAA\u0EB3\u0EAB\u0EBC\u0EA7\u0E94\u0EC4\u0E94\u0EC9\u0E94\u0EC9\u0EA7\u0E8D <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0EC0\u0E94\u0EB1\u0EAA\u0E97\u0EB1\u0EAD\u0E9A\u0E9F\u0EA3\u0EB5\u0E8A\u0EB1\u0EC9\u0E99\u0E99\u0ECD\u0EB2\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D.</p><br/><p> \u0E99\u0EAD\u0E81\u0E99\u0EB1\u0EC9\u0E99\u0E97\u0EC8\u0EB2\u0E99\u0E8D\u0EB1\u0E87\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E9A <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC, \u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0E97\u0EB5\u0EC8\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0EC2\u0E94\u0E8D Nees Jan van Eck \u0EC1\u0EA5\u0EB0 Ludo Waltman \u0E97\u0EB5\u0EC8\u0EAA\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EB6\u0E81\u0EAA\u0EB2\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94\u0EC1\u0EA5\u0EB0\u0EC0\u0E95\u0EB1\u0E81\u0EC2\u0E99\u0EC2\u0EA5\u0EA2\u0EB5 (CWTS) \u0E97\u0EB5\u0EC8\u0EA1\u0EB0\u0EAB\u0EB2\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EC4\u0EA5 Leiden.</p><br/><p> \u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0ECD\u0EB2\u0EAE\u0EC9\u0EAD\u0E87\u0EAA\u0EB0\u0EAB\u0EA1\u0EB1\u0E81\u0EC0\u0EA7\u0EB1\u0E9A\u0EC4\u0E8A\u0E95\u0ECC\u0E97\u0EB5\u0EC8\u0EAA\u0EC9\u0EB2\u0E87 viz \u0EC3\u0E99\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E84\u0EA5\u0EB4\u0E81, \u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E94\u0EB2\u0EA7\u0E99\u0ECC\u0EC2\u0EAB\u0EA5\u0E94\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9F\u0EA5\u0ECC PNG.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E81\u0EB1\u0E9A Twitter
labelling_task_definition_bws.in_practice=<p>2. \u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94, BIBD \u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0EA1\u0E9A\u0EB9\u0E99\u0EC1\u0E9A\u0E9A\u0EC1\u0EA1\u0EC8\u0E99\u0E9A\u0ECD\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9B\u0EC4\u0E94\u0EC9\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0EAA\u0EBB\u0EA1\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5 v, r, k \u0EC1\u0EA5\u0EB0 lambda \u03BB. \u0EC0\u0E99\u0EB7\u0EC8\u0EAD\u0E87\u0E88\u0EB2\u0E81 v (\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99) \u0E84\u0EBB\u0E87\u0E97\u0EB5\u0EC8, k, r \u0EC1\u0EA5\u0EB0 lambda \u03BB \u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E88\u0EB2\u0E81\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E97\u0EB2\u0E87\u0E97\u0EB4\u0E94\u0EAA\u0EB0\u0E94\u0EB5\u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2.</p><p> \u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87\u0E82\u0EAD\u0E87\u0EAB\u0E99\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0EAB\u0EB2\u0E81\u0ECD\u0EC8\u0EAA\u0EC9\u0EB2\u0E87\:</p>
labelling_role.login_to_list_tasks_created=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EB0\u0EC1\u0E94\u0E87 \u0EC1\u0EA5\u0EB0\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB1\u0E99
network_converter.creating_a_bridge.title=\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EBB\u0EA7\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87 Gephi \u0EC1\u0EA5\u0EB0 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0E97\u0EC8\u0EB2\u0E99\u0EAD\u0EAD\u0E81\u0E88\u0EB2\u0E81\u0EDC\u0EC9\u0EB2\u0E99\u0EB5\u0EC9, \u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0E81\u0E82\u0EAD\u0E87\u0E95\u0EBB\u0EA7\u0E8A\u0EB5\u0EC9\u0E9A\u0EAD\u0E81\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0EC4\u0E94\u0EC9. <strong>\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA2\u0EC8\u0EB2\u0E87\u0EA5\u0EB0\u0EA1\u0EB1\u0E94\u0EA5\u0EB0\u0EA7\u0EB1\u0E87</strong> .</p><br/><br/> \u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\:
general.message.finding_key_terms=\uD83C\uDFAF\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0E84\u0EB3\u0EAA\u0EB1\u0E9A \u0EC1\u0EA5\u0EB0\u0EAA\u0EB3\u0E99\u0EA7\u0E99\u0EAA\u0EB3\u0E84\u0EB1\u0E99...
general.languages.russian=\u0E9E\u0EB2\u0EAA\u0EB2\u0EA5\u0EB1\u0E94\u0EC0\u0E8A\u0E8D
general.languages.spanish=\u0EC1\u0EAD\u0EAA\u0E9B\u0EB2\u0EC2\u0E8D\u0E99
pdfmatcher.tool.title=\uD83C\uDFAF \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E84\u0EB3\u0EAA\u0EB1\u0E9A\u0EC3\u0E94\u0EDC\u0EB6\u0EC8\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99 \u0EC1\u0EA5\u0EB0\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EA1\u0EB1\u0E99\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC pdf \u0E97\u0EB5\u0EC8\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EAA\u0EB0\u0EDC\u0EAD\u0E87\u0EC3\u0EAB\u0EC9
general.languages.norwegian=\u0E99\u0ECD\u0EC0\u0EA7
network_converter.warning_not_gephi_file=\u26A1 \u0EC4\u0E9F\u0EA5\u0ECC\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99 <strong>\u0EC4\u0E9F\u0EA5\u0ECC .gexf</strong> , \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 <strong>\u0EC4\u0E9F\u0EA5\u0ECC .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9</a><br/> \uD83D\uDEA8 \u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99 500 nodes \u0EAB\u0EBC\u0EB7\u0EAB\u0E99\u0EC9\u0EAD\u0E8D - \u0E96\u0EC9\u0EB2\u0E9A\u0ECD\u0EC8\u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAD\u0EC8\u0EB2\u0E99\u0EC4\u0E94\u0EC9. \u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E84\u0ECD\u0EA5\u0ECD\u0EB2\u0E99\u0EB5\u0EC9\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E84\u0EA5\u0EB4\u0E81\u0EC3\u0EAA\u0EC8 '\u0EC1\u0EA1\u0EC8\u0E99'
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\: \u0EDC\u0EC9\u0EB2\u0E9A\u0ECD\u0EA5\u0EB4\u0EAB\u0EB2\u0E99\u0EA7\u0EBD\u0E81
general.message.back_to_the_menu=\u0E81\u0EB1\u0E9A\u0EC4\u0E9B\u0E97\u0EB5\u0EC8\u0EC0\u0EA1\u0E99\u0EB9
import_data.option2.title=\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC1\u0EAB\u0EBC\u0EC8\u0E87\u0EC1\u0EA5\u0EB0\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EAB\u0EA1\u0EB2\u0E8D
general.message.your_password=\u0EA5\u0EB0\u200B\u0EAB\u0EB1\u0E94\u200B\u0E9C\u0EC8\u0EB2\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0EAB\u0EBC\u0EB1\u0E81\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0EC2\u0E94\u0E8D\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC1\u0EA1\u0EC8\u0E99\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EC4\u0EA7\u0EC9\u0EC3\u0E99\u0EAB\u0E99\u0EB1\u0E87\u0EAA\u0EB7\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u0E88\u0EB1\u0E94\u0E9E\u0EB5\u0EA1\u0EA1\u0EB2\u0EA2\u0EB9\u0EC8\u0EC3\u0E99 anthology \u0E82\u0EAD\u0E87\u0EAA\u0EB0\u0EA1\u0EB2\u0E84\u0EBB\u0EA1\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9E\u0EB2\u0EAA\u0EB2\u0EAA\u0EB2\u0E94\u0E84\u0EAD\u0EA1\u0E9E\u0EB4\u0EA7\u0EC0\u0E95\u0EB5\u0EC9</a> . \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\:</p><ol><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB2\u0EA7\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\: \u0E96\u0EC9\u0EB2\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0EAA\u0EAD\u0E87\u0EAA\u0EB2\u0EA1\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0EC9\u0E99\u0EC6, \u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94</li><li> \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87 urls, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EC3\u0E99\u0EC3\u0E99\u0EA7\u0EBB\u0E87\u0EA2\u0EB7\u0EA1, normalization \u0E82\u0EAD\u0E87 apostrophs</li><li> \u0EAA\u0EAD\u0E87\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB1\u0EC9\u0E87\u0E82\u0EB6\u0EC9\u0E99\: \u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB8\u0E81\u0EAA\u0ECD\u0EB2\u0E99\u0EBD\u0E87\u0EC1\u0EA5\u0EB0\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E9E\u0EB4\u0EC0\u0EAA\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D, \u0EC1\u0EA5\u0EB0\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EC4\u0EA7\u0EC9. \u0E97\u0EB8\u0E81\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0EC3\u0E8A\u0EC9\u0E81\u0EB1\u0E9A\u0E97\u0EB1\u0E87\u0EAA\u0EAD\u0E87\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1.</li><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 <strong>emojis, emoticons \u0EC1\u0EA5\u0EB0 onomatopeia</strong> . \u0EA2\u0EC8\u0EB2\u0E9B\u0EB8\u0E87\u0EC1\u0E95\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E81\u0EC8\u0EAD\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EAD\u0EBB\u0EB2\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EAD\u0EAD\u0E81, \u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0EC3\u0EAB\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\!</li><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 hashtags, \u0E96\u0EC9\u0EB2\u0EA1\u0EB5</li><li> \u0E81\u0EB2\u0E99\u0EC0\u0EAA\u0EB7\u0EC8\u0EAD\u0EA1\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC3\u0E99 n-grams \u0EC0\u0E96\u0EB4\u0E87\u0EAA\u0EB5\u0EC8\u0E81\u0EBC\u0EB2\u0EA1</li><li> \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC1\u0E95\u0EC8\u0EA5\u0EB0 n-gram\:<ul><li> \u0E82\u0EC9\u0EB2\u0EA1\u0EA1\u0EB1\u0E99\u0EC4\u0E9B\u0E96\u0EC9\u0EB2\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0E97\u0EB5\u0EC8\u0E95\u0EB1\u0EC9\u0E87\u0EC4\u0EA7\u0EC9\u0E81\u0EC8\u0EAD\u0E99</li><li> \u0E81\u0EA7\u0E94\u200B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u200B\u0E95\u0EBB\u0EA7\u200B\u0EAD\u0EB1\u0E81\u200B\u0EAA\u0EAD\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E8A\u200B\u0EC9\u200B\u0ECD\u0EB2\u200B\u0EC1\u0EA5\u0EB0\u200B\u0EC0\u0EAD\u0EBB\u0EB2\u200B\u0EAD\u0EAD\u0E81\u200B\u0E95\u0EB2\u0EA1\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0E88\u0ECD\u0EB2\u200B\u0EC0\u0E9B\u0EB1\u0E99 ( <code>yeeeahhh\!</code> \u0E81\u0EB2\u0E8D\u200B\u0EC0\u0E9B\u0EB1\u0E99 <code>yeah\!</code> )</li><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA7\u0EC8\u0EB2 n-gram \u0EC1\u0EA1\u0EC8\u0E99\u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E81\u0EC8\u0EAD\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB1\u0EC9\u0E87\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E97\u0EC8\u0EB2\u0EC1\u0EAE\u0E87\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81. \u0E96\u0EC9\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99, \u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E97\u0EB5\u0EC8\u0EAA\u0EAD\u0E94\u0E84\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB7\u0E81\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9. \u0EAA\u0EC8\u0EA7\u0E99\u0EAB\u0EBC\u0EB2\u0E8D\u0EA1\u0EB1\u0E81, \u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EC1\u0EA1\u0EC8\u0E99\u0E87\u0EC8\u0EB2\u0E8D\u0E94\u0EB2\u0E8D\u0E84\u0EB7\u0E81\u0EB1\u0E9A "\u0E84\u0ECD\u0EB2\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81\u0EC3\u0EAB\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81\u0E81\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1", \u0EC1\u0E95\u0EC8\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E97\u0EB5\u0EC8\u0EAA\u0EB1\u0E9A\u0EAA\u0EBB\u0E99\u0EAB\u0EBC\u0EB2\u0E8D\u0EC1\u0EA1\u0EC8\u0E99\u0EA5\u0EA7\u0EA1\u0EA2\u0EB9\u0EC8\u0EC1\u0E99\u0EC8\u0E99\u0EAD\u0E99.</li><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA7\u0EC8\u0EB2 n-gram \u0EC1\u0EA1\u0EC8\u0E99\u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E81\u0EC8\u0EAD\u0E99\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB1\u0EC9\u0E87\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E97\u0EC8\u0EB2\u0EC1\u0EAE\u0E87\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E94\u0EB5. \u0EC0\u0EAB\u0E94\u0E9C\u0EBB\u0E99\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9</li></ul></li><li> \u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D\: \u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A\u0E9C\u0EB9\u0EC9\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0EC3\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E81 ("\u0EC1\u0E95\u0EC8", "\u0EA2\u0EC8\u0EB2\u0E87\u0EC3\u0E94\u0E81\u0ECD\u0EC8\u0E95\u0EB2\u0EA1", "\u0EC0\u0E96\u0EB4\u0E87\u0EC1\u0EA1\u0EC8\u0E99\u0EA7\u0EC8\u0EB2", \u0EC1\u0EA5\u0EB0\u0EAD\u0EB7\u0EC8\u0E99\u0EC6). \u0E84\u0EC8\u0EB2\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81 \u0EAB\u0EBC\u0EB7\u0E84\u0EC8\u0EB2\u0EA5\u0EBB\u0E9A\u0E97\u0EB5\u0EC8\u0EA7\u0EB2\u0E87\u0EC4\u0EA7\u0EC9\u0E81\u0EC8\u0EAD\u0E99 \u0EAB\u0EBC\u0EB7 \u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E9C\u0EB9\u0EC9\u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0EA7\u0EC9 \u0EAB\u0EBC\u0EB7\u0E96\u0EB7\u0E81\u0EA5\u0EB6\u0E9A.</li><li> \u0E81\u0EB2\u0E99\u0E95\u0EB1\u0E94\u0EAA\u0EB4\u0E99\u0EC3\u0E88\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E97\u0EB5\u0EC8\u0EAA\u0EB1\u0E9A\u0EAA\u0EBB\u0E99, \u0EC2\u0E94\u0E8D\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9C\u0EC8\u0EB2\u0E99\u0EA1\u0EB2.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0EC0\u0E9B\u0EB5\u0E94\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0E99\u0E97\u0EB0\u0E99\u0EB2\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99\u0EC1\u0EA5\u0EB0\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99
index.academic.citations=\u0EAA\u0EB9\u0E94\u0E81\u0EB2\u0E99\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0EAD\u0EB1\u0E99\u0E94\u0EB1\u0E9A\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E94\u0EB2 24 \u0EA7\u0EB4\u0E97\u0EB5\u0EC1\u0E81\u0EC9\u0EC4\u0E82</a> . \u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0EC3\u0E8A\u0EC9\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9, \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB5\u0E87\u0E81\u0EB2\u0E99\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB5\u0E87\u0E99\u0EB5\u0EC9\:<br/> <i>Levallois, Clement. "Umigon\: \u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99 Tweets \u0EC2\u0E94\u0E8D\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC1\u0EA5\u0EB0 heuristics".</i>
labelling.annotators_management.delete_annotator=\u0EA5\u0EB6\u0E9A\u0E95\u0EBB\u0EA7\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
sidebar.suggestion_new_feature=\u0E97\u0EC8\u0EB2\u0E99\u0EA1\u0EB5\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0EC3\u0EAB\u0EA1\u0EC8\u0E9A\u0ECD?
link_prediction.choose_gexf_or_read_below=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC gexf \u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC3\u0EAB\u0EA1\u0EC8\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0EAB\u0EBC\u0EB7\u0EAD\u0EC8\u0EB2\u0E99\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99
labelling.general.skip_previous=\u0E82\u0EC9\u0EB2\u0EA1 \u0EC1\u0EA5\u0EB0\u0E8D\u0EC9\u0EB2\u0E8D\u0EC4\u0E9B\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E81\u0EC8\u0EAD\u0E99\u0EDC\u0EC9\u0EB2
delight.tool.description=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA5\u0EB0\u0E9A\u0EB8 '\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB4\u0E99\u0E94\u0EB5' \u0EC0\u0E9B\u0EB1\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB2\u0E81\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94.
general.languages.german=\u0EC0\u0EA2\u0E8D\u0EA5\u0EB0\u0EA1\u0EB1\u0E99
labelling.report_categorization.description=\u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0EC0\u0E95\u0EB1\u0EA1\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94
back.import.reading_sheet=\uD83D\uDCC3 \u0EAD\u0EC8\u0EB2\u0E99\u0E95\u0EB2\u0E95\u0EB0\u0EA5\u0EB2\u0E87
import_data.option1.for_Excel_files=\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC4\u0E9F\u0EA5\u0ECC Excel, \u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E96\u0EB1\u0E99\:
labelling_task_definition_bws.or_make_public=\u0EAB\u0EBC\u0EB7, \u0EDD\u0EB2\u0E8D\u0EC3\u0EAA\u0EC8\u0E81\u0EC8\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0E9B\u0EB1\u0E99 '\u0EAA\u0EB2\u0E97\u0EB2\u0EA5\u0EB0\u0E99\u0EB0'\: \u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0EAA\u0EC9\u0EB2\u0E87 url, <strong>\u0EC3\u0E9C\u0E81\u0ECD\u0E95\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA5\u0EB4\u0EC9\u0E87\u0E88\u0EB0\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D</strong> \u0EC4\u0E94\u0EC9.
general.message.see_more_details=\u0EA5\u0EB2\u0E8D\u200B\u0EA5\u0EB0\u200B\u0EAD\u0EBD\u0E94\u200B\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u200B\u0EC0\u0E95\u0EB5\u0EA1\:
umigon.results.tagline=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB7\u0EC8\u0EA1\u0EA7\u0E99\u0E8A\u0EBB\u0E99\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1\: \u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
network_converter.option2=\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 2\: \u0E9B\u0EC8\u0EBD\u0E99\u0EC4\u0E9F\u0EA5\u0ECC VOSviewer json \u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9F\u0EA5\u0ECC Gephi (\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A .gexf)
network_converter.option1=\u0E97\u0EB2\u0E87\u200B\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 1\u200B\: \u0E9B\u0EC8\u0EBD\u0E99\u200B\u0EC4\u0E9F\u0EA5\u200B\u0ECC Gephi gexf \u0EC0\u0E9B\u0EB1\u0E99\u200B\u0EC4\u0E9F\u0EA5\u200B\u0ECC VOSviewer json [\u0EC1\u0EA5\u0EB0\u200B\u0E97\u0EB2\u0E87\u200B\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u200B, \u0EC1\u0E9A\u0EC8\u0E87\u200B\u0E9B\u0EB1\u0E99\u200B\u0EC4\u0E9F\u0EA5\u200B\u0ECC\u200B\u0EC3\u0E99\u200B\u0E97\u0EB1\u0E99\u200B\u0E97\u0EB5\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0E81\u0EB2\u0E99\u200B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u200B\u0EC0\u0EA7\u0EB1\u0E9A\u200B]
link_prediction.warning_size=\uD83D\uDEA8 \u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99 1000 nodes \u0EAB\u0EBC\u0EB7\u0EAB\u0E99\u0EC9\u0EAD\u0E8D - \u0E96\u0EC9\u0EB2\u0E9A\u0ECD\u0EC8\u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99\u0E81\u0EB2\u0E99\u0E84\u0EB4\u0E94\u0EC4\u0EA5\u0EC8\u0E88\u0EB0\u0E8A\u0EC9\u0EB2\u0EAB\u0EBC\u0EB2\u0E8D. \u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94.
organic.title=\uD83D\uDCE2 \u0E9F\u0EB1\u0E87\u0EAA\u0EBD\u0E87\u0E82\u0EAD\u0E87\u0EA5\u0EB9\u0E81\u0E84\u0EC9\u0EB2\u0EC1\u0E9A\u0E9A\u0EAD\u0EB4\u0E99\u0E8A\u0EB5\: \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC1\u0EA5\u0EB0\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC.
index.button.topics=\uD83D\uDD26\u0E8A\u0EAD\u0E81\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
organic.general.soundspromoted=\u0EAA\u0EBD\u0E87\u0E82\u0EAD\u0E87\u0E9A\u0ECD\u0EA5\u0EB4\u0EAA\u0EB1\u0E94 / \u0EAA\u0EB0\u0EAB\u0E99\u0EB1\u0E9A\u0EAA\u0EB0\u0EAB\u0E99\u0EB9\u0E99
general.message.switch_to_desktop=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E9B\u0EC8\u0EBD\u0E99\u0EC4\u0E9B\u0EC3\u0E8A\u0EC9\u0EC2\u0E9B\u0EA3\u0EC1\u0E81\u0EA3\u0EA1\u0E97\u0EC8\u0EAD\u0E87\u0EC0\u0EA7\u0EB1\u0E9A\u0EC3\u0E99\u0E84\u0EAD\u0EA1\u0E9E\u0EB4\u0EA7\u0EC0\u0E95\u0EB5\u0E95\u0EB1\u0EC9\u0E87\u0EC2\u0E95\u0EB0.
general.nouns.no_delight=\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EB8\u0E81
umigon.sentiment_analysis_tool.api.output-format.details=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87 3 \u0E84\u0EC8\u0EB2\: "\u0E97\u0EB3\u0EA1\u0EB0\u0E94\u0EB2", "html" \u0EAB\u0EBC\u0EB7 "json"
labelling_task_definition_bws.block_size.details=\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E88\u0EB0\u0E9B\u0EBD\u0E9A\u0E97\u0EBD\u0E9A\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EA5\u0EA7\u0E9A\u0EA5\u0EA7\u0EA1\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB8\u0EC8\u0EA1\u0E99\u0EC9\u0EAD\u0E8D\u0EC6. \u0E84\u0EA7\u0E99\u0EA1\u0EB5\u0E88\u0EB1\u0E81\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC3\u0E99\u0E81\u0EB8\u0EC8\u0EA1? (\u0EC3\u0E99 '\u0E95\u0EB1\u0E99')?<br/><br/> <strong>\u0E84\u0EC8\u0EB2\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99, \u0E82\u0EB0\u0EDC\u0EB2\u0E94\u0EA1\u0EB2\u0E94\u0E95\u0EB0\u0E96\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E9A\u0EA5\u0EB1\u0EAD\u0E81\u0EC1\u0EA1\u0EC8\u0E99 4\: \u0E95\u0EBB\u0EA7\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E88\u0EB0\u0E9B\u0EBD\u0E9A\u0E97\u0EBD\u0E9A 4 \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E95\u0ECD\u0EC8\u0E84\u0EB1\u0EC9\u0E87.</strong>
highlighter.tool.explanation1=<p>\u0E9C\u0EBB\u0E99\u0E81\u0EB0\u0E97\u0EBB\u0E9A\u0E82\u0EAD\u0E87\u0EAA\u0EB5\u0EC1\u0EA1\u0EC8\u0E99\u0E9C\u0EBB\u0E99\u0EA1\u0EB2\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC1\u0E97\u0EB1\u0E81 html\: &lt;span&gt; \u0EC1\u0EA5\u0EB0 css styling \u0E9E\u0EB2\u0E8D\u0EC3\u0E99\u0EA1\u0EB1\u0E99.</p><br/><br/><p> \u0EAA\u0EB5\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EB1\u0E9A\u0EC1\u0E95\u0EC8\u0E87\u0EC4\u0E94\u0EC9\: \u0EAA\u0EB5\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1 \u0EC1\u0EA5\u0EB0\u0EAA\u0EB5\u0E9E\u0EB7\u0EC9\u0E99\u0EAB\u0EBC\u0EB1\u0E87 (\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9).</p>
labelling_task_definition_categorization.which_categories_question=\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E88\u0EB0\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99. \u0E9B\u0EB0\u0EC0\u0E9E\u0E94\u0EC3\u0E94\u0EC1\u0E94\u0EC8\u0E97\u0EB5\u0EC8\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0E84\u0EA7\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E88\u0EB2\u0E81?
general.message.wait_long_operation=\u23F3 \u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E87\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0EC3\u0E8A\u0EC9\u0EC0\u0EA7\u0EA5\u0EB2\u0EC0\u0EA5\u0EB1\u0E81\u0E99\u0EC9\u0EAD\u0E8D. \u0E81\u0EB0\u200B\u0EA5\u0EB8\u200B\u0E99\u0EB2\u200B\u0EA5\u0ECD\u200B\u0E96\u0EC9\u0EB2.
labelling_task_definition_bws.if_too_many_tasks=(\u0E96\u0EC9\u0EB2\u200B\u0E84\u0EC8\u0EB2\u200B\u0E99\u0EB5\u0EC9\u200B\u0EAA\u0EB9\u0E87\u200B\u0EC0\u0E81\u0EB5\u0E99\u200B\u0EC4\u0E9B - \u0E81\u0EB2\u0E99\u200B\u0EC0\u0EAE\u0EB1\u0E94\u200B\u0EA7\u0EBD\u0E81\u200B\u0EAB\u0EBC\u0EB2\u0E8D\u200B\u0EC0\u0E81\u0EB5\u0E99\u200B\u0EC4\u0E9B\u200B\u0E95\u0ECD\u0EC8\u200B\u0E95\u0EBB\u0EA7\u200B\u0E9A\u0EB1\u0E99\u200B\u0E8D\u0EB2\u0E8D\u200B\! - \u0E9B\u0EC8\u0EBD\u0E99\u200B\u0E95\u0EBB\u0EA7\u200B\u0E81\u0ECD\u0EB2\u200B\u0E99\u0EBB\u0E94\u200B\u0E81\u0EB2\u0E99\u200B\u0E82\u0EC9\u0EB2\u0E87\u200B\u0EC0\u0E97\u0EB4\u0E87\u200B. \u0EAB\u0EBC\u0EB7\u200B\u0EAD\u0EB1\u0E9A\u200B\u0EC2\u0EAB\u0EA5\u0E94\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E82\u0EB0\u200B\u0EAB\u0E99\u0EB2\u0E94\u200B\u0E99\u0EC9\u0EAD\u0E8D\u200B\u0E82\u0EAD\u0E87\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99 ... )
general.message.text_in_bulk_pdf_only=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC pdf
general.message.check_spam=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC2\u0E9F\u0E99\u0EC0\u0E94\u0EB5\u0EAA\u0EB0\u0EC1\u0E9B\u0EA1
import_data.bulk.title=\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0ECD\u0EB2\u0EA1\u0EB0\u0E94\u0EB2
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9B\u0EB0\u0E88\u0EB3\u0E95\u0EBB\u0EA7\u0E82\u0EAD\u0E87 Twitter \u0E9A\u0ECD\u0EC8\u0E9E\u0EBB\u0E9A
general.message.providing_own_stopwords.details3=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EC8\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EBB\u0E81\u0EA5\u0EBB\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0E94\u0EB5\u0E81\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC1\u0E9A\u0EC8\u0E87\u0E9B\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0EC3\u0E8A\u0EC9\u0EC3\u0EAB\u0EA1\u0EC8\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EB1\u0E9A\u0E9B\u0EB8\u0E87\u0EC1\u0EAD\u0EB1\u0E9A\u0EAF\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E97\u0EB8\u0E81\u0E84\u0EBB\u0E99 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E81\u0EC8\u0EAD\u0E87\u0E99\u0EB5\u0EC9\u0E96\u0EC9\u0EB2\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E84\u0EA7\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E97\u0E99 (\u0EC1\u0E97\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8) \u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E84\u0EB3\u0EA2\u0EB8\u0E94\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99.
general.message.providing_own_stopwords.details1=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87 stopwords. \u0EA1\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EC4\u0E9F\u0EA5\u0ECC .txt \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E84\u0ECD\u0EB2\u0E94\u0EBD\u0EA7\u0E95\u0ECD\u0EC8\u0EC1\u0E96\u0EA7.
organic.general.tone_of_voice=\u0EC2\u0E95\u0E99\u0EAA\u0EBD\u0E87
index.testsentimentanalysisuk=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94
general.message.remove_science_stopwords=\u0EC0\u0EAD\u0EBB\u0EB2\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0EA2\u0EB8\u0E94 '\u0EA7\u0EB4\u0E97\u0EB0\u0E8D\u0EB2\u0EAA\u0EB2\u0E94'
general.verbs.confirm=\u0EA2\u0EB7\u0E99\u0EA2\u0EB1\u0E99
labelling.item_eval.categorization.title=\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0EAA\u0EB0\u0EAB\u0EBC\u0EB2\u0E81\u0E9B\u0EB0\u0EC0\u0E9E\u0E94 - \u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0EC0\u0EA1\u0EB5\u0E99\u0E9C\u0EBB\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
index.calltochooseafunction=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\:
cowo.tool.argument3.title=\u0EC0\u0E84\u0EB1\u0E94\u200B\u0EA5\u0EB1\u0E9A\u200B\u0EC1\u0EA5\u0EB0 tricks \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u200B\u0EC3\u0EAB\u0EC9\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u200B\u0EC3\u0E88\u200B\u0E88\u0EB2\u0E81\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D semantic\u200B
topics.topics_extraction_tool.model_short_description.details=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC3\u0E99\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC1\u0E96\u0EA7\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1. \u0E84\u0EB9\u0EC8\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0EC0\u0EAD\u0EB5\u0EC9\u0E99\u0EA7\u0EC8\u0EB2 cooccurrences. \u0E81\u0EB2\u0E99\u0EA5\u0EA7\u0E9A\u0EA5\u0EA7\u0EA1\u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94, \u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB6\u0EC9\u0E99. \u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E96\u0EB7\u0E81\u0E95\u0EB1\u0E94\u0EAD\u0EAD\u0E81\u0EC0\u0E9B\u0EB1\u0E99\u0EC0\u0E82\u0E94\u0E8D\u0EC8\u0EAD\u0E8D, \u0EC1\u0EA5\u0EB0\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC0\u0E82\u0E94\u0E8D\u0EC8\u0EAD\u0E8D\u0EC1\u0EA1\u0EC8\u0E99\u0EAA\u0EAD\u0E94\u0E84\u0EC8\u0EAD\u0E87\u0E81\u0EB1\u0E9A\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EC3\u0E94\u0EAB\u0E99\u0EB6\u0EC8\u0E87.
labelling.annotators_management.delete_annotator_select=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E95\u0EBB\u0EA7\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EA5\u0EB6\u0E9A (\u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0E9F\u0EA3\u0EB5\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EAA\u0EB7\u0EC8\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1\u0EC3\u0E99\u0E9E\u0EB2\u0EAA\u0EB2\u0EAD\u0EB1\u0E87\u0E81\u0EB4\u0E94\u0EC1\u0EA5\u0EB0\u0E9D\u0EA3\u0EB1\u0EC8\u0E87
cowo.tool.argument3.details=<p><strong>\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0EA5\u0EB0\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1</strong> \: \u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99\u0EC2\u0E94\u0E8D\u0E81\u0EB2\u0E99\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E84\u0EB9\u0EC8\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E97\u0EB5\u0EC8\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC1\u0E96\u0EA7\u0E94\u0EBD\u0EA7\u0E81\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1. \u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99\u0E97\u0EC8\u0EB2\u0E99\u0E84\u0EA7\u0E99\u0EA5\u0EB0\u0EA1\u0EB1\u0E94\u0EA5\u0EB0\u0EA7\u0EB1\u0E87\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA7\u0EB4\u0E97\u0EB5\u0E97\u0EB5\u0EC8\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E96\u0EB7\u0E81\u0EC1\u0E9A\u0EC8\u0E87\u0EAD\u0EAD\u0E81. \u0EC2\u0E94\u0E8D\u0EA7\u0EB4\u0E97\u0EB5\u0E97\u0EB2\u0E87\u0E81\u0EB2\u0E99, \u0EA1\u0EB1\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0EA7\u0EB1\u0E81\u0EAA\u0EB1\u0EC9\u0E99, \u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EC1\u0E96\u0EA7. \u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0EC3\u0E8A\u0EC9\u0EC4\u0E9F\u0EA5\u0ECC Excel, \u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0EA7\u0EB1\u0E81\u0EAB\u0EBC\u0EB7\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC1\u0E96\u0EA7\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99.<br/><br/> <strong>Pre-processing of the text</strong> \: \u0E9A\u0ECD\u0EC8\u200B\u0EA1\u0EB5\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0E88\u0ECD\u0EB2\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0E97\u0ECD\u0EB2\u200B\u0EAD\u0EB4\u0E94\u200B\u0EAB\u0EBC\u0EB7\u200B\u0E97\u0ECD\u0EB2\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAA\u0EB0\u200B\u0EAD\u0EB2\u0E94\u200B\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0E82\u0EAD\u0E87\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0E81\u0EC8\u0EAD\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0E99\u0ECD\u0EB2\u200B\u0EC3\u0E8A\u0EC9\u200B\u0EAB\u0E99\u0EC9\u0EB2\u200B\u0E97\u0EB5\u0EC8\u200B\u0E99\u0EB5\u0EC9\u200B.<br/><br/> <strong>\u0E81\u0EB2\u0E99\u0EAA\u0EB3\u0EAB\u0EBC\u0EA7\u0E94\u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87</strong> \: \u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0EB3\u0EC3\u0EAB\u0EC9\u0EC3\u0E8A\u0EC9\u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0EA5\u0EB0\u0E94\u0EB1\u0E9A\u0EA1\u0EB7\u0EAD\u0EB2\u0E8A\u0EB5\u0E9A\u0E9F\u0EA3\u0EB5\u0EAA\u0EAD\u0E87\u0EAD\u0EB1\u0E99\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EB3\u0EAB\u0EBC\u0EA7\u0E94\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic \u0E97\u0EB5\u0EC8\u0E9C\u0EB0\u0EA5\u0EB4\u0E94\u0EC2\u0E94\u0E8D\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0EC3\u0EAB\u0EC9\u0E84\u0EB8\u0E99\u0EAA\u0EBB\u0EA1\u0E9A\u0EB1\u0E94\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E81\u0EB1\u0EC8\u0E99\u0E95\u0EAD\u0E87, \u0E9B\u0EB1\u0E9A\u0EAA\u0EB5, \u0E9B\u0EB1\u0E9A\u0E82\u0EB0\u0EDC\u0EB2\u0E94 \u0EC1\u0EA5\u0EB0\u0EC1\u0EA5\u0EC8\u0E99\u0EAA\u0EB0\u0E96\u0EB4\u0E95\u0EB4\u0E81\u0EB2\u0E9F\u0E97\u0EB5\u0EC8\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2 (\u0EC0\u0E8A\u0EB1\u0EC8\u0E99\: <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0EAA\u0EB9\u0E99\u0E81\u0EB2\u0E87\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E81\u0EB2\u0E87</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0EAA\u0EB0\u0EAB\u0E99\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EAA\u0EB0\u0EAD\u0EB2\u0E94\u0EC1\u0EA5\u0EB0\u0E87\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E95\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAB\u0EA1\u0EB2\u0E8D\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic. VOSviewer \u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E9E\u0EB1\u0E94\u0E97\u0EB0\u0E99\u0EB2\u0E94\u0EC9\u0EA7\u0E8D scientometrics \u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E97\u0ECD\u0EB2\u0EAD\u0EB4\u0E94\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0EC1\u0E95\u0EC8\u0EA7\u0EC8\u0EB2\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic \u0EC3\u0E94\u0EC6.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0E82\u0ECD\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EC1\u0EA5\u0EB0\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EA7\u0E99\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E96\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0E81\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99
network_converter.click_to_convert=\u0EC3\u0E99\u0E9B\u0EB1\u0E94\u0E88\u0EB8\u0E9A\u0EB1\u0E99, \u0EC3\u0EAB\u0EC9\u0E84\u0EA5\u0EB4\u0E81\u0EC3\u0EAA\u0EC8\u0E9B\u0EB8\u0EC8\u0EA1\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC1\u0E9B\u0E87\u0EA1\u0EB1\u0E99.
support.tagline=\u0E9A\u0EB1\u0E99\u0EAB\u0EB2\u0EAB\u0EBC\u0EB7\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EC3\u0E94\u0EC6? \u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\!
general.small_words.why=\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0E8D\u0EB1\u0E87?
network_converter.howto=\u0E9A\u0ECD\u0EC8\u0EC1\u0E99\u0EC8\u0EC3\u0E88\u0EA7\u0EC8\u0EB2\u0E88\u0EB0\u0EC0\u0EAD\u0EBB\u0EB2\u0EC4\u0E9F\u0EA5\u0ECC gexf \u0E88\u0EB2\u0E81 Gephi \u0EC4\u0E94\u0EC9\u0EC1\u0E99\u0EA7\u0EC3\u0E94? \u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EC4\u0E9B <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E9A\u0EBB\u0E94\u0EAA\u0EAD\u0E99\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0E99\u0EB5\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0EC4\u0E9B\u0E88\u0EB2\u0E81 Gephi \u0EC4\u0E9B\u0EAA\u0EB9\u0EC8\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC0\u0EAB\u0EB1\u0E99\u0EC0\u0EA7\u0EB1\u0E9A\u0E94\u0EC9\u0EA7\u0E8D VOSviewer</a> .
organic.general.model_long_description=<p>\u0EAB\u0EBC\u0EB1\u0E81\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0EC2\u0E94\u0E8D\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EC1\u0EA1\u0EC8\u0E99\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\u0E81\u0EB1\u0E99\u0E81\u0EB1\u0E9A <a href\="../umigon/sentiment_analysis_tool.html">\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81</a> , \u0E8D\u0EBB\u0E81\u0EC0\u0EA7\u0EB1\u0EC9\u0E99\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9. \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\:</p><ol><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0E8D\u0EB2\u0EA7\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\: \u0E96\u0EC9\u0EB2\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9E\u0EBD\u0E87\u0EC1\u0E95\u0EC8\u0EAA\u0EAD\u0E87\u0EAA\u0EB2\u0EA1\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0EC9\u0E99\u0EC6, \u0EA1\u0EB1\u0E99\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94</li><li> \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87 urls, \u0E81\u0EB2\u0E99\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EC3\u0E99\u0EC3\u0E99\u0EA7\u0EBB\u0E87\u0EA2\u0EB7\u0EA1, normalization \u0E82\u0EAD\u0E87 apostrophs</li><li> \u0EAA\u0EAD\u0E87\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E95\u0EB1\u0EC9\u0E87\u0E82\u0EB6\u0EC9\u0E99\: \u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB8\u0E81\u0EAA\u0ECD\u0EB2\u0E99\u0EBD\u0E87\u0EC1\u0EA5\u0EB0\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E9E\u0EB4\u0EC0\u0EAA\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC2\u0E8D\u0E81\u0E8D\u0EC9\u0EB2\u0E8D, \u0EC1\u0EA5\u0EB0\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC0\u0E81\u0EB1\u0E9A\u0EAE\u0EB1\u0E81\u0EAA\u0EB2\u0EC4\u0EA7\u0EC9. \u0E97\u0EB8\u0E81\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E95\u0ECD\u0EC8\u0EC4\u0E9B\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0EC3\u0E8A\u0EC9\u0E81\u0EB1\u0E9A\u0E97\u0EB1\u0E87\u0EAA\u0EAD\u0E87\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1.</li><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 <strong>emojis, emoticons \u0EC1\u0EA5\u0EB0 onomatopeia</strong> . \u0EA2\u0EC8\u0EB2\u0E9B\u0EB8\u0E87\u0EC1\u0E95\u0EC8\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E81\u0EC8\u0EAD\u0E99\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0EAD\u0EBB\u0EB2\u0E9E\u0EA7\u0E81\u0EA1\u0EB1\u0E99\u0EAD\u0EAD\u0E81, \u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0EC3\u0EAB\u0EC9\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\!</li><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87 hashtags, \u0E96\u0EC9\u0EB2\u0EA1\u0EB5</li><li> \u0E81\u0EB2\u0E99\u0EC0\u0EAA\u0EB7\u0EC8\u0EAD\u0EA1\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC3\u0E99 n-grams \u0EC0\u0E96\u0EB4\u0E87\u0EAA\u0EB5\u0EC8\u0E81\u0EBC\u0EB2\u0EA1</li><li> \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EC1\u0E95\u0EC8\u0EA5\u0EB0 n-gram\:<ul><li> \u0E82\u0EC9\u0EB2\u0EA1\u0EA1\u0EB1\u0E99\u0EC4\u0E9B\u0E96\u0EC9\u0EB2\u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EA2\u0EB8\u0E94\u0E97\u0EB5\u0EC8\u0E95\u0EB1\u0EC9\u0E87\u0EC4\u0EA7\u0EC9\u0E81\u0EC8\u0EAD\u0E99</li><li> \u0E81\u0EA7\u0E94\u200B\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u200B\u0E95\u0EBB\u0EA7\u200B\u0EAD\u0EB1\u0E81\u200B\u0EAA\u0EAD\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E8A\u200B\u0EC9\u200B\u0ECD\u0EB2\u200B\u0EC1\u0EA5\u0EB0\u200B\u0EC0\u0EAD\u0EBB\u0EB2\u200B\u0EAD\u0EAD\u0E81\u200B\u0E95\u0EB2\u0EA1\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0E88\u0ECD\u0EB2\u200B\u0EC0\u0E9B\u0EB1\u0E99 ( <code>yeeeahhh\!</code> \u0E81\u0EB2\u0E8D\u200B\u0EC0\u0E9B\u0EB1\u0E99 <code>yeah\!</code> )</li><li> \u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EA7\u0EC8\u0EB2 n-gram \u0E9A\u0EB1\u0E99\u0E88\u0EB8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A / \u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAD\u0EAD\u0E81 / \u0EC1\u0E9A\u0E9A\u0EAA\u0EB1\u0E99\u0E8D\u0EB2\u0E99 "\u0E84\u0ECD\u0EB2\u0EC0\u0EA7\u0EBB\u0EC9\u0EB2\u0E82\u0EAD\u0E87\u0E9A\u0ECD\u0EA5\u0EB4\u0EAA\u0EB1\u0E94". \u0E96\u0EC9\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E94\u0EB1\u0EC8\u0E87\u0E99\u0EB1\u0EC9\u0E99, \u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0E97\u0EB5\u0EC8\u0EAA\u0EAD\u0E94\u0E84\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0E96\u0EB7\u0E81\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9.</li></ul></li><li> \u0E81\u0EB2\u0E99\u0E95\u0EB1\u0E94\u0EAA\u0EB4\u0E99\u0EC3\u0E88\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D, \u0EAD\u0EB5\u0E87\u0E95\u0EB2\u0EA1\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0EB1\u0EC9\u0E99\u0E95\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9C\u0EC8\u0EB2\u0E99\u0EA1\u0EB2.</li></ol>
back.labelling.all_annotators_provisioned=\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E97\u0EB1\u0E87\u0EDD\u0EBB\u0E94\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E88\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EC1\u0EA5\u0EC9\u0EA7\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E99\u0EB5\u0EC9. \u0E82\u0ECD\u0EC3\u0EAB\u0EC9\u0EAA\u0EB7\u0E9A\u0EAA\u0EA7\u0E99.
cowo.tool.argument4.title=\u0EC0\u0EA1\u0EB7\u0EC8\u0EAD\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EA1\u0EB5\u0EC2\u0E84\u0E87\u0EAA\u0EC9\u0EB2\u0E87, \u0EA1\u0EB5\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
index.datapolicy.dataannotationfunction=\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8 "\u0E84\u0ECD\u0EB2\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99"
labelling_task_definition_bws.results_total.details=<p>\u0E88\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0E95\u0EB1\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D (\u0EAB\u0EBC\u0EB7 '\u0E81\u0EB8\u0EC8\u0EA1\u200B\u0E82\u0EAD\u0E87\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0EAA\u0EBB\u0EA1\u200B\u0E97\u0EBD\u0E9A') \u0EC1\u0EA1\u0EC8\u0E99\u200B\u0E82\u0EB6\u0EC9\u0E99\u200B\u0EC2\u0E94\u0E8D\u200B\u0E81\u0EBB\u0E87\u200B\u0E88\u0EB2\u0E81 3 \u0E95\u0EBB\u0EA7\u200B\u0E81\u0ECD\u0EB2\u200B\u0E99\u0EBB\u0E94\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0EC4\u0E94\u0EC9\u200B\u0E81\u0ECD\u0EB2\u200B\u0E99\u0EBB\u0E94\u200B\u0EC4\u0EA7\u0EC9\u200B\u0E82\u0EC9\u0EB2\u0E87\u200B\u0EC0\u0E97\u0EB4\u0E87\u200B\u0E99\u0EB5\u0EC9\u200B\:</p><ul><li> \u0E88\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0E84\u0ECD\u0EB2\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D (\u0E81\u0EB2\u0E99\u200B\u0EC1\u0E81\u0EC9\u200B\u0EC4\u0E82\u200B, \u0E82\u0EB6\u0EC9\u0E99\u200B\u0E81\u0EB1\u0E9A\u200B\u0E88\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0EAD\u0EBB\u0E87\u200B\u0E9B\u0EB0\u200B\u0E81\u0EAD\u0E9A\u200B\u0EC3\u0E99\u200B\u0EC4\u0E9F\u0EA5\u200B\u0ECC\u200B\u0E97\u0EB5\u0EC8\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAD\u0EB1\u0E9A\u200B\u0EC2\u0EAB\u0EA5\u0E94\u200B</li><li> \u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9B\u0EBD\u0E9A\u0E97\u0EBD\u0E9A\u0E81\u0EB1\u0E99, \u0EAB\u0EBC\u0EB7 '\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E94\u0E82\u0EAD\u0E87\u0E95\u0EB1\u0E99'</li><li> \u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E84\u0EB1\u0EC9\u0E87\u0E97\u0EB5\u0EC8\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EA7\u0E99\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC4\u0EA7\u0EC9</li></ul><br/> <strong>\u0EC0\u0EAD\u0EBB\u0EB2\u0EA1\u0EB2\u0EA5\u0EA7\u0EA1\u0E81\u0EB1\u0E99, \u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5\u0EC0\u0EAB\u0EBC\u0EBB\u0EC8\u0EB2\u0E99\u0EB5\u0EC9\u0E99\u0ECD\u0EB2\u0EC4\u0E9B\u0EAA\u0EB9\u0EC8\u0E81\u0EB2\u0E99\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94\u0E99\u0EB5\u0EC9\u0E82\u0EAD\u0E87\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99 annotation (\u0EAB\u0EBC\u0EB7 'blocks')\: ".</strong>
link_prediction.explanation.details=<p>\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E84\u0ECD\u0EB2\u0EAE\u0EC9\u0EAD\u0E87\u0EAA\u0EB0\u0EAB\u0EA1\u0EB1\u0E81\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87\u0E82\u0EAD\u0E87 plugin Gephi \u0EC2\u0E94\u0E8D <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u0EC1\u0EA5\u0EB0 Saskia Sch\u00FCler, \u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0EC2\u0E94\u0E8D Michael Henninger \u0EA2\u0EB9\u0EC8 FHNW</a> .</p><br/><p> \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0E9E\u0EA7\u0E81\u0EC0\u0E82\u0EBB\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0EAB\u0EB1\u0E99\u0EC4\u0E94\u0EC9 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0EC3\u0E99 Github</a> .</p><br/><p> \u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0E84\u0EB1\u0E94\u0E9E\u0EB4\u0EC0\u0EAA\u0E94</a> . \u0EA1\u0EB1\u0E99\u0E96\u0EB7\u0E81\u0E88\u0ECD\u0EB2\u0E81\u0EB1\u0E94\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E97\u0EB4\u0E94\u0E97\u0EB2\u0E87, \u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E99\u0EC9\u0ECD\u0EB2\u0EAB\u0E99\u0EB1\u0E81. \u0E81\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0EAB\u0E94\u0E9C\u0EBB\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0E87\u0EC8\u0EB2\u0E8D\u0E94\u0EB2\u0E8D\: \u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E97\u0EB5\u0EC8\u0EAD\u0EB2\u0E94\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAA\u0EC9\u0EB2\u0E87\u0E82\u0EB7\u0EC9\u0E99\u0EAB\u0EBC\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0EAA\u0EAD\u0E87 nodes \u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E99\u0E9A\u0EC9\u0EB2\u0E99\u0EAB\u0EBC\u0EB2\u0E8D\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94, \u0EC1\u0E95\u0EC8\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC0\u0E97\u0EB7\u0EC8\u0EAD.</p><br/><p> \u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E95\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAB\u0EA1\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E99\u0EB5\u0EC9? \u0E81\u0EB2\u0E99\u0E82\u0EB2\u0E94\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EAB\u0EA1\u0EB2\u0E8D\u0E84\u0EA7\u0EB2\u0EA1\u0EA7\u0EC8\u0EB2\:<br/><ol><li> \u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E97\u0EC8\u0EB2\u0EC1\u0EAE\u0E87\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E99\u0EB5\u0EC9 (\u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8 "\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87" \u0E81\u0EB1\u0E9A nodes \u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EA1\u0EB5\u0EAA\u0EC8\u0EA7\u0E99\u0EAE\u0EC8\u0EA7\u0EA1)</li><li> \u0EA1\u0EB5\u0E97\u0EC8\u0EB2\u0EC1\u0EAE\u0E87\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E99\u0EB5\u0EC9\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87, \u0EC1\u0EA5\u0EB0\u0E97\u0EC8\u0EB2\u0EC1\u0EAE\u0E87\u0E99\u0EB5\u0EC9\u0E8D\u0EB1\u0E87\u0E9A\u0ECD\u0EC8\u0E97\u0EB1\u0E99\u0EC4\u0E94\u0EC9\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87</li><li> \u0EA1\u0EB5\u0E97\u0EC8\u0EB2\u0EC1\u0EAE\u0E87\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC1\u0E95\u0EC8\u0E97\u0EB1\u0E87\u0EAA\u0EAD\u0E87 nodes \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9A\u0ECD\u0EC8\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87</li></ol><br/> \u0E99\u0EB5\u0EC9\u0EAB\u0EA1\u0EB2\u0E8D\u0E84\u0EA7\u0EB2\u0EA1\u0EA7\u0EC8\u0EB2 "\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0EC0\u0E94\u0EBB\u0EB2" \u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC1\u0E81\u0EC9\u0EC4\u0E82\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0EC3\u0E99\u0EAA\u0EB2\u0EA1\u0E81\u0ECD\u0EA5\u0EB0\u0E99\u0EB5\u0E99\u0EB5\u0EC9.<br/><br/> \u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EC9\u0EB2\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0EAA\u0EBB\u0E99\u0EC3\u0E88. \u0E95\u0EB4\u0E94\u0E95\u0ECD\u0EC8\u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0EC2\u0E8D\u0E87\u0EC3\u0EAB\u0EA1\u0EC8\u0EC3\u0E99 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0E82\u0EAD\u0E87\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0E9E\u0EBB\u0E9A\u0EC0\u0EAB\u0EB1\u0E99? \u0EA1\u0EB1\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0EAA\u0EB4\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E9A\u0ECD?
labelling.annotators_management.email_new=\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E82\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC3\u0EDD\u0EC8 (\u0E95\u0EC9\u0EAD\u0E87\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0E8D\u0EC9\u0EAD\u0E99\u0EA7\u0EC8\u0EB2\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E88\u0EB0\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99)
pdfmatcher.results.tagline=\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8\u0EC0\u0E87\u0EB7\u0EC8\u0EAD\u0E99\u0EC4\u0E82\u0E84\u0EA7\u0EB2\u0EA1\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0EC3\u0E99\u0EC4\u0E9F\u0EA5\u0ECC pdf - \u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
link_prediction.success=\uD83D\uDE9A \u0EA1\u0EB2\u0EC1\u0EA5\u0EC9\u0EA7\! \u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E97\u0EB5\u0EC8\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9. \u0EC4\u0E9F\u0EA5\u0ECC gexf \u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EBC\u0E94\u0EC1\u0EA5\u0EC9\u0EA7, \u0EA1\u0EB1\u0E99\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E97\u0EB5\u0EC8\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0EA2\u0EB9\u0EC8\u0EC0\u0E97\u0EB4\u0E87\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E95\u0EBB\u0EC9\u0E99\u0EAA\u0EB0\u0E9A\u0EB1\u0E9A.
general.nouns.items=\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
labelling_task_definition.nb_annotators=\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\:
labelling.annotators_management.reminder=\u0EC1\u0E88\u0EC9\u0E87\u0EC0\u0E95\u0EB7\u0EAD\u0E99\: \u0E95\u0EBB\u0EA7\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E97\u0EB5\u0EC8\u0E88\u0EB0\u0EAA\u0EC9\u0EB2\u0E87 \u0EAB\u0EBC\u0EB7\u0EA5\u0EB6\u0E9A\u0EC3\u0E99\u0EDC\u0EC9\u0EB2\u0E99\u0EB5\u0EC9\u0E81\u0EC8\u0EBD\u0EA7\u0E82\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9\:
general.message.reading_csv_file=\uD83D\uDC53 \u0E81\u0EB2\u0E99\u0EAD\u0EC8\u0EB2\u0E99\u0EC4\u0E9F\u0EA5\u0ECC csv
import_data.general.preview_your_tweets=\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0E9C\u0EBB\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EC3\u0E99 Twitter
general.nouns.categories=\u0E9B\u0EB0\u0EC0\u0E9E\u0E94
labelling.item_eval.categorization.description=\u0EDC\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E84\u0EB3\u0EAD\u0EB0\u0E97\u0EB4\u0E9A\u0EB2\u0E8D\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E96\u0EB7\u0E81\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EBB\u0EA7\u0E88\u0EB4\u0E87, \u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0E97\u0EB5\u0EC8\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E94\u0EC9\u0EA7\u0E8D\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0EDD\u0EA7\u0E94\u0EDD\u0EB9\u0EC8
network_converter.convert_to_gephi=\u0E9B\u0EC8\u0EBD\u0E99\u0EC0\u0E9B\u0EB1\u0E99 Gephi (\u0EAA\u0EC9\u0EB2\u0E87\u0EC4\u0E9F\u0EA5\u0ECC gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0E81\u0EB5\u0E94\u0E82\u0EB7\u0EC9\u0E99\u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99\u0EAB\u0EBC\u0EB7\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8
back.import.two_columns_needed=\uD83D\uDE15 \u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAA\u0EAD\u0E87\u0E96\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EC8\u0EB2\u0E87\u0E81\u0EB1\u0E99\: \u0EAD\u0EB1\u0E99\u0EDC\u0EB6\u0EC8\u0E87\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E84\u0EB3\u0EAA\u0EB1\u0E9A, \u0EAD\u0EB5\u0E81\u0E96\u0EB1\u0E99\u0EDC\u0EB6\u0EC8\u0E87\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87
back.import.files_uploaded=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94\u0EC4\u0E9F\u0EA5\u0ECC
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E9B\u0EC8\u0EBD\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E9F semantic
highlighter.tool.description=100% \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0EA1\u0EB7\u200B\u0EAD\u0EAD\u0E99\u200B\u0EC4\u0EA5\u200B\u0E99\u200B\u0ECC\u200B\u0E9F\u0EA3\u0EB5\u200B\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u200B\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u200B\u0E84\u0ECD\u0EB2\u200B\u0EAA\u0EB1\u0E9A\u200B\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u200B\u0EC3\u0E99\u200B\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0E97\u0EB5\u0EC8\u200B\u0EA1\u0EB5\u200B\u0E84\u0ECD\u200B\u0EC0\u0E95\u0EBB\u0EC9\u0EB2\u200B\u0EC4\u0E82\u0EC8\u200B\u0E97\u0EB5\u0EC8 css\u200B. \u0E9A\u0ECD\u0EC8\u0E88\u0ECD\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA5\u0EBB\u0E87\u0E97\u0EB0\u0E9A\u0EBD\u0E99. \u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99 csv \u0EAB\u0EBC\u0EB7 Excel.
import_data.general.select_two_columns_below=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EAA\u0EAD\u0E87\u0E96\u0EB1\u0E99 (\u0E82\u0EC9\u0EB2\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9)
acknowledgements.argument5.title=\u0E82\u0ECD\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E81\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC0\u0E9B\u0EB5\u0E94\u0EC0\u0E9C\u0EB5\u0E8D\u0E8A\u0EB7\u0EC8\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0E95\u0EB4\u0E8A\u0EBB\u0EA1\u0E82\u0EAD\u0E87\u0EC0\u0E82\u0EBB\u0EB2\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A Umigon \u0E9C\u0EC8\u0EB2\u0E99\u0EC1\u0E9A\u0E9A\u0E9F\u0EAD\u0EA1\u0E84\u0ECD\u0EB2\u0E84\u0EB6\u0E94\u0E84\u0ECD\u0EB2\u0EC0\u0EAB\u0EB1\u0E99.
organic.general.argument1.details=\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7\u0E96\u0EB7\u0E81\u0E82\u0EBD\u0E99\u0EC2\u0E9B\u0EA3\u0EC1\u0E81\u0EA3\u0EA1\u0E94\u0EC9\u0EA7\u0E8D Java \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0E9B\u0EB0\u0EAA\u0EB4\u0E94\u0E97\u0EB4\u0E9E\u0EB2\u0E9A\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\u0E81\u0EB1\u0E99, \u0EAB\u0EBC\u0EB7\u0E94\u0EB5\u0E81\u0EA7\u0EC8\u0EB2 <strong>Python</strong> . \u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAD\u0EB5\u0E87\u0EC3\u0EAA\u0EC8 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0E81\u0EB2\u0E99\u0EC1\u0E97\u0EB1\u0E81\u0E9A\u0EB2\u0E87\u0EAA\u0EC8\u0EA7\u0E99\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9B\u0EB2\u0E81\u0EC0\u0EA7\u0EBB\u0EC9\u0EB2 (POS tagging)</a> , \u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0EC0\u0EAE\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA1\u0EB1\u0E99\u0EC4\u0EA7\u0E82\u0EB6\u0EC9\u0E99. \u0E84\u0EAD\u0EA1\u0E9E\u0EB4\u0EA7\u0EC0\u0E95\u0EB5\u0EC9\u0E82\u0EB0\u0EAB\u0E99\u0EB2\u0E99\u0EC1\u0EA1\u0EC8\u0E99\u0EC3\u0E8A\u0EC9\u0EC3\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E8D\u0EC8\u0EAD\u0E8D\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E8D\u0E87\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E95\u0ECD\u0EC8\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94.
labelling.annotators_management.tagline=\u270D\uFE0F \u0E81\u0EB2\u0E99\u0E84\u0EB8\u0EC9\u0EA1\u0E84\u0EAD\u0E87\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
who.tagline=\u0EAA\u0EB0\u0E9A\u0EB2\u0E8D\u0E94\u0EB5\! \u0E82\u0EC9\u0EAD\u0E8D\u0EC1\u0EA1\u0EC8\u0E99 Cl\u00E9ment Levallois
cowo.tool.argument2.details=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EC3\u0E8A\u0EC9\u0EC0\u0EA7\u0EA5\u0EB2\u0EAB\u0E99\u0EB6\u0EC8\u0E87\u0E9E\u0EB2\u0EA5\u0EB2\u0EA1\u0EB4\u0EC0\u0E95\u0EB5 (\u0E9E\u0EB2\u0EAA\u0EB2\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0E8D\u0EB1\u0E87?) \u0EC1\u0EA5\u0EB0\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E81\u0EB2\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E81\u0EB2\u0E99\u0E84\u0EA5\u0EB4\u0E81\u0E94\u0EBD\u0EA7\:
back.categorizationbean.categories_are_saved=\u0EDD\u0EA7\u0E94\u0EDD\u0EB9\u0EC8\u0E96\u0EB7\u0E81\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EC4\u0EA7\u0EC9
labelling_role.login_succcessful_pick_a_task=\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0EAA\u0EB9\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EC1\u0EA5\u0EC9\u0EA7\! \u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EDC\u0EC9\u0EB2\u0EA7\u0EBD\u0E81\u0EC3\u0E99\u0EC0\u0EA1\u0E99\u0EB9\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u0EA5\u0EBB\u0E87\u0EA5\u0EB8\u0EC8\u0EA1\u0E99\u0EB5\u0EC9
network_converter.creating_a_bridge.details_second_part=<p>\u0EAA\u0EB4\u0EC8\u0E87\u200B\u0E97\u0EB5\u0EC8\u200B\u0EC0\u0EAE\u0EB1\u0E94\u200B\u0EC3\u0EAB\u0EC9\u200B\u0EAA\u0EB4\u0EC8\u0E87\u200B\u0E97\u0EB5\u0EC8\u200B\u0E9A\u0ECD\u0EC8\u200B\u0EC4\u0E94\u0EC9\u200B\u0EAE\u0EB1\u0E9A\u200B\u0EC1\u0EA1\u0EC8\u0E99\u200B\u0EA7\u0EC8\u0EB2\u200B\u0E9A\u0ECD\u0EC8\u200B\u0EC1\u0EA1\u0EC8\u0E99\u200B\u0E8A\u0EAD\u0E9A\u200B\u0EC1\u0EA7\u200B\u0EC0\u0E84\u0EB7\u0EAD\u200B\u0E82\u0EC8\u0EB2\u0E8D\u200B\u0E97\u0EB1\u0E87\u200B\u0EAB\u0EA1\u0EBB\u0E94\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0E8D\u0EAD\u0EA1\u200B\u0EAE\u0EB1\u0E9A\u200B\u0EAE\u0EB9\u0E9A\u200B\u0EC1\u0E9A\u0E9A\u200B\u0E97\u0EB1\u0E87\u200B\u0EAB\u0EA1\u0EBB\u0E94\u200B. \u0EC2\u0E94\u0E8D\u200B\u0EAA\u0EB0\u200B\u0EC0\u0E9E\u0EB2\u0EB0\:<ul><li> Gephi \u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2 \u0EC1\u0EA5\u0EB0\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC gexf, \u0EC1\u0E95\u0EC8\u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EAE\u0EB9\u0EC9\u0EC4\u0E9F\u0EA5\u0ECC\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D VOSviewer json</li><li> VOSviewer \u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2 \u0EC1\u0EA5\u0EB0\u0EAA\u0EBB\u0EC8\u0E87\u0EAD\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC VOSviewer json, \u0EC1\u0E95\u0EC8\u0EA1\u0EB1\u0E99\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0EAE\u0EB9\u0EC9\u0EC4\u0E9F\u0EA5\u0ECC gexf</li></ul></p><p> \u0E95\u0EBB\u0EA7\u0EC1\u0E9B\u0E87\u0EAA\u0EB1\u0E99\u0E8D\u0EB2\u0E99\u0EA5\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0EC4\u0E9F\u0EA5\u0ECC gexf \u0EC1\u0EA5\u0EB0 VOSviewer json \u0E97\u0EB5\u0EC8\u0EAA\u0EB0\u0EC0\u0EAB\u0E99\u0EB5\u0EC3\u0E99\u0EAB\u0E99\u0EC9\u0EB2\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0E82\u0EBB\u0EA7\u0E97\u0EB5\u0EC8\u0E82\u0EC9\u0EAD\u0E8D\u0EAB\u0EA7\u0EB1\u0E87\u0EA7\u0EC8\u0EB2\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E97\u0EB1\u0E87\u0EAA\u0EAD\u0E87\u0E8A\u0EAD\u0E9A\u0EC1\u0EA7\u0E88\u0EB0\u0E9E\u0EBB\u0E9A\u0EC0\u0EAB\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0E9B\u0EB1\u0E99\u0E9B\u0EB0\u0EC2\u0EAB\u0E8D\u0E94.</p>
general.message.are_not_connected=\u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8
labelling.report_categorization.tagline=\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E81\u0EB2\u0E99\u0E88\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E9E\u0E94\: \u0E9A\u0EBB\u0E94\u0EA5\u0EB2\u0E8D\u0E87\u0EB2\u0E99\u0EA2\u0EC8\u0EB2\u0E87\u0EC0\u0E95\u0EB1\u0EA1\u0E97\u0EB5\u0EC8\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
labelling_role.for_annotators=\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
acknowledgements.argument2.title=\u0E82\u0ECD\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E81\u0EB1\u0E9A Gilles Maltais \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EAA\u0EC8\u0EA7\u0E99\u0E82\u0EAD\u0E87\u0EA5\u0EB2\u0EA7\u0E95\u0ECD\u0EC8\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A Quebec.
import_data.option2.confirm_this_column_is_source=\u0E96\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0EC1\u0EA1\u0EC8\u0E99\u0EC1\u0EAB\u0EBC\u0EC8\u0E87, \u0EC1\u0EA5\u0EB0\u0E96\u0EB1\u0E99\u0EC0\u0E9A\u0EB7\u0EC9\u0EAD\u0E87\u0E82\u0EA7\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D. \u0EC3\u0EAB\u0EC9\u0E84\u0EA5\u0EB4\u0E81\u0EC3\u0EAA\u0EC8 '\u0EC1\u0EA1\u0EC8\u0E99' \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E9B\u0EB5\u0E94\u0E95\u0EBB\u0EA7\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0.
topics.topics_extraction_tool.argument3.title=\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EC1\u0EA5\u0EB0\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0E9B\u0EB0\u0EAA\u0EB4\u0E94\u0E97\u0EB4\u0E9E\u0EB2\u0E9A\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0EAB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9
labelling_task_definition_bws.nb_blocks=\u0E88\u0ECD\u0EB2\u200B\u0E99\u0EA7\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0E95\u0EB1\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E88\u0EB0\u200B\u0EAD\u0EB0\u200B\u0E97\u0EB4\u200B\u0E9A\u0EB2\u0E8D\u200B
general.message.reportsent=\u0EA5\u0EB2\u0E8D\u200B\u0E87\u0EB2\u0E99\u200B\u0E96\u0EB7\u0E81\u200B\u0EAA\u0EBB\u0EC8\u0E87\u200B\u0EC4\u0E9B\u200B
support.phonecall.title=\u0EC2\u0E97\u0EA5\u0EB0\u200B\u0EAA\u0EB1\u0E9A
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0E84\u0EB9\u0EC8\u0E84\u0EAD\u0EA1\u0E9E\u0EB4\u0EA7\u0EC0\u0E95\u0EB5\u0EAA\u0EB3\u0EC0\u0EA5\u0EB1\u0E94\u0EAE\u0EB9\u0E9A. \u0E81\u0EB2\u0E99\u0E96\u0EAD\u0E99\u0EAD\u0EAD\u0E81\u0EC0\u0EA5\u0EB7\u0EC9\u0EAD\u0E8D\u0EC6\u0EAB\u0E99\u0EC9\u0EAD\u0E8D\u0EA5\u0EBB\u0E87
general.message.almost_done=\u23F3 \u0EC3\u0E81\u0EC9\u0EC1\u0EA5\u0EC9\u0EA7
labelling_task_definition_bws.instructions.part2=<p><strong>\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EC3\u0EAB\u0EC9\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\:</strong></p><br/><p> "\u0E9C\u0EB9\u0EC9\u0E97\u0EB5\u0EC8\u0EC0\u0E8A\u0EB5\u0E99\u0E97\u0EC8\u0EB2\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E99\u0EB1\u0E81\u0E82\u0EBD\u0E99\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0E99\u0EB5\u0EC9\u0E88\u0EB0\u0E95\u0EC9\u0EAD\u0E87\u0EC4\u0E94\u0EC9\u0EAA\u0EB7\u0EC8\u0EAA\u0EB2\u0E99\u0EC1\u0E99\u0EA7\u0E84\u0EB4\u0E94\u0E97\u0EB5\u0EC8\u0E97\u0EC8\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0EA5\u0EB1\u0E87\u0E9B\u0EB0\u0EC0\u0EA1\u0EB5\u0E99\u0EA2\u0EB9\u0EC8\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9, \u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8 <strong>\u0E82\u0EAD\u0E87\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC1\u0EA1\u0EC8\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81 2 \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\:</strong> \u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EAB\u0EA1\u0EB2\u0EB0\u0EAA\u0EBB\u0EA1\u0E81\u0EB1\u0E9A\u0EC1\u0E99\u0EA7\u0E84\u0EB4\u0E94\u0E99\u0EB5\u0EC9\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94, \u0EC1\u0EA5\u0EB0\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EAB\u0EA1\u0EB2\u0EB0\u0EAA\u0EBB\u0EA1\u0E81\u0EB1\u0E9A\u0EC1\u0E99\u0EA7\u0E84\u0EB4\u0E94\u0E99\u0EB5\u0EC9. \u0EA2\u0EC8\u0EB2\u0E87\u0EAB\u0E99\u0EC9\u0EAD\u0E8D.</p><br/><p> msgstr "\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u200B\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E94\u0EB5\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0EB8\u0E94, <strong>\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E94\u0EB5\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0EB8\u0E94</strong> \u200B\u0E94\u0EC9\u0EA7\u0E8D\u200B\u0EC0\u0EA1\u0EBB\u0EC9\u0EB2 (\u0EAB\u0EBC\u0EB7\u200B\u0EC1\u0E95\u0EB0\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAB\u0E99\u0EC9\u0EB2\u200B\u0E88\u0ECD\u200B\u0EC3\u0E99\u200B\u0EA1\u0EB7\u200B\u0E96\u0EB7\u200B) \u0EC4\u0E9B\u200B\u0EC0\u0E97\u0EB4\u0E87\u200B\u0E82\u0EAD\u0E87\u200B\u0E9A\u0EB1\u0E99\u200B\u0E8A\u0EB5\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99 <strong>\u200B\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E99\u200B\u0EA5\u0EBB\u0E87</strong> \u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAE\u0EC9\u0EB2\u0E8D\u200B\u0EC1\u0EAE\u0E87\u200B\u0E97\u0EB5\u0EC8\u200B\u0EAA\u0EB8\u0E94\u200B\u0EA5\u0EBB\u0E87\u200B\u0EA5\u0EB8\u0EC8\u0EA1\u200B\u0E82\u0EAD\u0E87\u200B\u0E9A\u0EB1\u0E99\u200B\u0E8A\u0EB5\u200B\u0EA5\u0EB2\u0E8D\u200B\u0E81\u0EB2\u0E99\u200B.</p>
topics.topics_extraction_tool.argument1.details=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1, \u0E81\u0EB2\u0E99\u0E94\u0ECD\u0EB2\u0EC0\u0E99\u0EB5\u0E99\u0E87\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0EC0\u0EAD\u0EB5\u0EC9\u0E99\u0EA7\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0EAA\u0EB0 <strong>\u0E81\u0EB1\u0E94</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0EAB\u0EBC\u0EB7\u0E81\u0EB2\u0E99\u0EAA\u0EC9\u0EB2\u0E87\u0EC1\u0E9A\u0E9A\u0E88\u0ECD\u0EB2\u0EA5\u0EAD\u0E87\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9</a></strong> . \u0EA1\u0EB1\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC2\u0E94\u0E8D\u0EAA\u0EB2\u0E8D\u0EC1\u0EA5\u0EB0\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB8\u0EC8\u0EA1\u0E82\u0EAD\u0E87\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0E95\u0EC8\u0EB2\u0E87\u0EC6\u0EC1\u0EA5\u0EB0\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0EC1\u0E94\u0E87\u0EAD\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EC1\u0E99\u0EA7\u0EC2\u0E99\u0EC9\u0EA1\u0E97\u0EB5\u0EC8\u0E88\u0EB0 <strong>\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB8\u0EC8\u0EA1</strong> \u0EAE\u0EC8\u0EA7\u0EA1\u0E81\u0EB1\u0E99, \u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EC0\u0E9B\u0EB1\u0E99\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9.<br/> \u0EA1\u0EB1\u0E99\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E97\u0EB5\u0EC8\u0E82\u0EBD\u0E99\u0EC3\u0E99\u0EAB\u0EBC\u0EB2\u0E8D\u0E9E\u0EB2\u0EAA\u0EB2 (\u0EA5\u0EA7\u0EA1\u0E97\u0EB1\u0E87\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0E95\u0EBB\u0EA7\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0EA5\u0EB2\u0E95\u0EB4\u0E99). \u0EAB\u0E99\u0EC9\u0EB2\u200B\u0E97\u0EB5\u0EC8\u200B\u0E94\u0EB1\u0EC8\u0E87\u200B\u0E95\u0ECD\u0EC8\u200B\u0EC4\u0E9B\u200B\u0E99\u0EB5\u0EC9\u200B\u0EAB\u0EBC\u0EB1\u0E81\u200B\u0E81\u0EB2\u0E99\u200B\u0E82\u0EAD\u0E87\u200B\u0E81\u0EB2\u0E99\u200B\u0EAE\u0EBD\u0E99\u200B\u0EAE\u0EB9\u0EC9\u200B\u0E97\u0EB5\u0EC8\u200B\u0E9A\u0ECD\u0EC8\u200B\u0EA1\u0EB5\u200B\u0E81\u0EB2\u0E99\u200B\u0E8A\u0EB5\u0EC9\u200B\u0E99\u0ECD\u0EB2\u200B, \u0E8A\u0EB6\u0EC8\u0E87\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0E9B\u0EB0\u200B\u0EC0\u0E9E\u0E94\u200B\u0E82\u0EAD\u0E87 <strong>\u200B\u0E81\u0EB2\u0E99\u200B\u0EAE\u0EBD\u0E99\u200B\u0EAE\u0EB9\u0EC9\u200B\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0E88\u0EB1\u0E81</strong> \u200B.<br/><br/> \u0E96\u0EC9\u0EB2\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E99\u0EB5\u0EC9\u0EC3\u0E99\u0EAA\u0EB0\u0E9E\u0EB2\u0E9A\u0E81\u0EB2\u0E99\u0E97\u0EB2\u0E87\u0EA7\u0EB4\u0E8A\u0EB2\u0E81\u0EB2\u0E99 (\u0E81\u0EB2\u0E99\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EC9\u0EB2\u0EAB\u0EBC\u0EB7\u0E81\u0EB2\u0E99\u0EAA\u0EB6\u0E81\u0EAA\u0EB2), \u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB5\u0E87\u0EA1\u0EB1\u0E99\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E99\u0EB2\u0E99\u0EB8\u0E81\u0EBB\u0EA1\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Opening Fields\: \u0E81\u0EB2\u0E99\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0EAA\u0EC8\u0EA7\u0E99\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0EC3\u0E99\u0E81\u0EB2\u0E99\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E95\u0EBB\u0EA7\u0EA5\u0EB0\u0E84\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0EC1\u0E95\u0E81\u0EC1\u0E8D\u0E81\u0EC3\u0E99\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0EC8\u0E87\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E82\u0EAD\u0E9A\u0EC0\u0E82\u0E94. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D\u0E88\u0EB0\u0E96\u0EB7\u0E81\u0EAE\u0EC9\u0EAD\u0E87\u0E82\u0ECD\u0EC3\u0EAB\u0EC9\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC1\u0EA5\u0EB0\u0E9A\u0ECD\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EC3\u0E99\u0E9A\u0EB1\u0E99\u0E94\u0EB2\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99\u0E97\u0EB5\u0EC8\u0E99\u0ECD\u0EB2\u0EAA\u0EB0\u0EC0\u0EAB\u0E99\u0EB5\u0E9E\u0EC9\u0EAD\u0EA1\u0EC6\u0E81\u0EB1\u0E99.</p><p> \u0E9E\u0EA7\u0E81\u0EC0\u0EAE\u0EBB\u0EB2\u0EC3\u0E8A\u0EC9\u0EC0\u0EAD\u0EB1\u0E9A\u0EC0\u0E9F\u0EB1\u0E81\u0E81\u0EB2\u0E99\u0EA5\u0EB2\u0E81 \u0EC1\u0EA5\u0EB0 \u0EA7\u0EB2\u0E87\: \u0E95\u0EBB\u0EA7\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E88\u0EB0\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94 <strong>\u0EC2\u0E94\u0E8D\u0E81\u0EB2\u0E99\u0EC3\u0E8A\u0EC9\u0EC0\u0EA1\u0EBB\u0EC9\u0EB2 \u0EC1\u0EA5\u0EB0\u0E8D\u0EC9\u0EB2\u0E8D\u0EA1\u0EB1\u0E99\u0EC4\u0E9B\u0EC0\u0E97\u0EB4\u0E87\u0EAA\u0EB8\u0E94</strong> , \u0EC1\u0EA5\u0EB0\u0E8D\u0EC9\u0EB2\u0E8D\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E94\u0EB5\u0E97\u0EB5\u0EC8\u0EAA\u0EB8\u0E94\u0EA5\u0EBB\u0E87\u0EA5\u0EB8\u0EC8\u0EA1, \u0EC0\u0E8A\u0EB1\u0EC8\u0E99\:</p>
delight.tool.title=\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81 '\u0E94\u0EB5\u0EC3\u0E88' \u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87, \u0E9F\u0EA3\u0EB5\u0EC1\u0EA5\u0EB0\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC. \u0E81\u0EB2\u0E99\u0E82\u0EB8\u0E94\u0E84\u0EBB\u0EC9\u0E99\u0E84\u0EA7\u0EB2\u0EA1\u0E84\u0EB4\u0E94\u0EC0\u0EAB\u0EB1\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99 coders.
gaze.network_builder.apply_pmi_correction=\u0E99\u0EB3\u0EC3\u0E8A\u0EC9 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0E81\u0EB2\u0E99\u0EC1\u0E81\u0EC9\u0EC4\u0E82 Pointwise Mutual Correction (PMI)</a> \u0E81\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D.
import_data.general.choose_pdf=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC pdf
general_message.empty_network_no_connection=\uD83D\uDE14 \u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8
general.languages.french=\u0E9E\u0EB2\u0EAA\u0EB2\u0E9D\u0EA3\u0EB1\u0EC8\u0E87
acknowledgements.argument3.title=\u0E82\u0ECD\u0E82\u0EAD\u0E9A\u0EC3\u0E88\u0E81\u0EB1\u0E9A Ver\u00F3nica Espinoza \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0E95\u0EB4\u0E8A\u0EBB\u0EA1\u0E82\u0EAD\u0E87\u0E99\u0EB2\u0E87\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A nocodefunctions.com \u0EC1\u0EA5\u0EB0\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8 Umigon \u0EC2\u0E94\u0E8D\u0EAA\u0EB0\u0EC0\u0E9E\u0EB2\u0EB0.
umigon.general.positivesentiment=\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E9A\u0EA7\u0E81
labelling_task_definition_bws.nb_items=\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EA5\u0EB2\u0E8D\u0E81\u0EB2\u0E99
who.argument2.details=\u0E82\u0EC9\u0EB2\u0E9E\u0EB0\u0EC0\u0E88\u0EBB\u0EC9\u0EB2\u0EC4\u0E94\u0EC9\u0EAD\u0EB8\u0E97\u0EB4\u0E94\u0EAB\u0E99\u0EC9\u0EB2\u0EC3\u0EAB\u0EC9\u0E81\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0E96\u0EB2\u0EA1\u0E99\u0EB5\u0EC9, <a href\="why.html">\u0E9B\u0EB0\u0E95\u0EB4\u0E9A\u0EB1\u0E94\u0E95\u0EB2\u0EA1\u0E81\u0EB2\u0E99\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8\!</a>
import_data.option2.description=\u0E9A\u0EB2\u0E87\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0EAB\u0E94\u0E9C\u0EBB\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC0\u0E8A\u0EB4\u0EC8\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E94\u0EC9\u0EA7\u0E8D '\u0EC1\u0EAB\u0EBC\u0EC8\u0E87' entities \u0EC1\u0EA5\u0EB0 '\u0EC0\u0E9B\u0EBB\u0EC9\u0EB2\u0EDD\u0EB2\u0E8D' entities. \u0EAB\u0E99\u0EC9\u0EB2\u0E99\u0EB5\u0EC9\u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0E99\u0ECD\u0EB2\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E99\u0EB5\u0EC9
topics.topics_extraction_tool.argument2.title=\u0E99\u0EB0\u0EA7\u0EB1\u0E94\u0E95\u0EB0\u0E81\u0ECD\u0EB2\: \u0E84\u0EA7\u0E9A\u0E84\u0EB8\u0EA1\u0EA7\u0EC8\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9 "\u0EC3\u0EAB\u0E8D\u0EC8" \u0EAB\u0EBC\u0EB7 "\u0E88\u0EB8\u0E99\u0EA5\u0EB0\u0E9E\u0EB2\u0E81" \u0E88\u0EB0\u0EC0\u0E9B\u0EB1\u0E99\u0EC1\u0E99\u0EA7\u0EC3\u0E94
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0E9F\u0EA3\u0EB5\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0EC0\u0E99\u0EB1\u0EC9\u0E99\u0EC3\u0EAA\u0EC8\u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EC3\u0E99\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1 - \u0E94\u0EB2\u0EA7\u0EC2\u0EAB\u0EA5\u0E94\u0E9C\u0EBB\u0E99\u0EC4\u0E94\u0EC9\u0EAE\u0EB1\u0E9A
back.labelling_description_needed=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EC3\u0EAA\u0EC8\u0EA5\u0EB2\u0E8D\u0EA5\u0EB0\u0EAD\u0EBD\u0E94\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9
index.tagline=\u0EAA\u0EB3\u0EAB\u0EBC\u0EA7\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E84\u0EA5\u0EB4\u0E81
network_converter.customize_legend.title=\u0E97\u0EB2\u0E87\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\: \u0EC0\u0E9E\u0EB5\u0EC8\u0EA1\u0E99\u0EB4\u0E97\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0E81\u0EB1\u0E9A\u0EAD\u0EBB\u0E87\u0E9B\u0EB0\u0E81\u0EAD\u0E9A\u0E82\u0EAD\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99.
umigon.sentiment_analysis_tool.model_short_description.details=\u0E9F\u0EB1\u0E87\u0E8A\u0EB1\u0E99\u0E88\u0EB0\u0E81\u0EA7\u0E94\u0EC0\u0E9A\u0EB4\u0EC8\u0E87\u0EC1\u0E95\u0EC8\u0EA5\u0EB0\u0E84\u0ECD\u0EB2\u0EAA\u0EB1\u0E9A\u0E82\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0EC1\u0EA5\u0EB0\u0E99\u0ECD\u0EB2\u0EC3\u0E8A\u0EC9\u0E8A\u0EB8\u0E94\u0E82\u0EAD\u0E87\u0E81\u0EBB\u0E94\u0EA5\u0EB0\u0E9A\u0EBD\u0E9A\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E9C\u0EBB\u0E99\u0E81\u0EB0\u0E97\u0EBB\u0E9A\u0E82\u0EAD\u0E87\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81. \u0EA1\u0EB1\u0E99\u0E8D\u0EB1\u0E87\u0E9E\u0EB4\u0E88\u0EB2\u0EA5\u0EB0\u0E99\u0EB2\u0EC0\u0E9B\u0EB1\u0E99\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A <strong>emojis</strong> , \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D\u0EA7\u0EB1\u0E81\u0E95\u0EAD\u0E99, <strong>hashtags</strong> , \u0E81\u0EB2\u0E99\u0E9B\u0EC8\u0EBD\u0E99\u0EC1\u0E9B\u0E87\u0E82\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0E81\u0EBB\u0E94\u0E84\u0ECD\u0EB2, \u0E84\u0ECD\u0EB2\u0E97\u0EB5\u0EC8\u0EC3\u0E8A\u0EC9\u0E95\u0EBB\u0EA7\u0E9E\u0EB4\u0EA1\u0EC3\u0EAB\u0E8D\u0EC8 ... \u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E84\u0EA7\u0EB2\u0EA1\u0EAE\u0EB9\u0EC9\u0EAA\u0EB6\u0E81.
general.message.language_of_text_to_analyze=\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u200B\u0E97\u0EB5\u0EC8\u200B\u0EC0\u0E9B\u0EB1\u0E99\u200B\u0E9E\u0EB2\u200B\u0EAA\u0EB2\u200B\u0E82\u0EAD\u0E87\u200B\u0E82\u0ECD\u0EC9\u200B\u0E84\u0EA7\u0EB2\u0EA1\u200B\:
link_prediction.how_to_interpret.question=\u0EA7\u0EB4\u0E97\u0EB5\u0E81\u0EB2\u0E99\u0E95\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0EAB\u0EA1\u0EB2\u0E8D\u0EA1\u0EB9\u0E99\u0E84\u0EC8\u0EB2\u0E81\u0EB2\u0E99\u0E84\u0EB2\u0E94\u0E84\u0EB0\u0EC0\u0E99\u0E99\u0EB5\u0EC9?
index.testorganic.analysisforFR=\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0E82\u0ECD\u0EC9\u0E84\u0EA7\u0EB2\u0EA1\u0E9E\u0EB2\u0EAA\u0EB2\u0E9D\u0EA3\u0EB1\u0EC8\u0E87
labelling_task_definition_bws.complete_list_reference=\u0E9A\u0EB1\u0E99\u0E8A\u0EB5\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8\u0EC0\u0E95\u0EB1\u0EA1\u0E82\u0EAD\u0E87\u0E95\u0EBB\u0EA7\u0E81\u0ECD\u0EB2\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99, \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E81\u0EB2\u0E99\u0EAD\u0EC9\u0EB2\u0E87\u0EAD\u0EB5\u0E87.
labelling_task_management.manage_annotators.button=\u0EC4\u0E9B\u0E88\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0E95\u0EBB\u0EA7\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
labelling_role.description=\u0EA7\u0EBD\u0E81\u0E81\u0EB2\u0E99\u0E95\u0EB4\u0E94\u0EAA\u0EB0\u0EAB\u0EBC\u0EB2\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9F\u0EA3\u0EB5\u0E97\u0EB5\u0EC8\u0EC0\u0EAE\u0EB1\u0E94\u0EA7\u0EBD\u0E81\u0EAD\u0EAD\u0E99\u0EC4\u0EA5\u0E99\u0ECC \u0EC1\u0EA5\u0EB0\u0EC3\u0E99\u0EAD\u0EB8\u0E9B\u0EB0\u0E81\u0EAD\u0E99\u0EA1\u0EB7\u0E96\u0EB7. \u0E9A\u0ECD\u0EC8\u0EC0\u0EAA\u0E8D\u0E84\u0EC8\u0EB2\u0EC1\u0EA5\u0EB0\u0EC0\u0E84\u0EBB\u0EB2\u0EA5\u0EBB\u0E9A\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99.
labelling.annotators_management.max_annotators_this_task=\u0EA7\u0EBD\u0E81\u0E87\u0EB2\u0E99\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB5\u0EC9\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0E95\u0EB1\u0EC9\u0E87\u0E84\u0EC8\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E88\u0ECD\u0EB2\u0E99\u0EA7\u0E99\u0EAA\u0EB9\u0E87\u0EAA\u0EB8\u0E94\u0E82\u0EAD\u0E87 nonotators\:
index.ordosometestshere=\u0EAB\u0EBC\u0EB7\u0EC0\u0EAE\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0E97\u0EBB\u0E94\u0EAA\u0EAD\u0E9A\u0E9A\u0EB2\u0E87\u0EA2\u0EC8\u0EB2\u0E87\u0EC2\u0E94\u0E8D\u0E81\u0EBB\u0E87\u0E97\u0EB5\u0EC8\u0E99\u0EB5\u0EC9\:
general.message.your_description_here=\u0EA5\u0EB2\u0E8D\u200B\u0EA5\u0EB0\u200B\u0EAD\u0EBD\u0E94\u200B\u0E82\u0EAD\u0E87\u200B\u0E97\u0EC8\u0EB2\u0E99\u200B\u0E97\u0EB5\u0EC8\u200B\u0E99\u0EB5\u0EC9\u200B
acknowledgements.argument4.title=\u0E82\u0EAD\u0E9A\u0EC3\u0E88 Martin Zacarias \u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E84\u0ECD\u0EB2\u0E84\u0EB6\u0E94\u0E84\u0ECD\u0EB2\u0EC0\u0EAB\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0EA5\u0EB2\u0EA7\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EAB\u0E99\u0EC9\u0EB2\u0E97\u0EB5\u0EC8\u0E88\u0EB1\u0E9A\u0E84\u0EB9\u0EC8 pdf.
cowo.tool.argument1.title=\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D semantic - \u0E9B\u0EC8\u0EBD\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EC3\u0EAB\u0EC9\u0EC0\u0E9B\u0EB1\u0E99\u0E81\u0EB2\u0E9F
general.nouns.success=\u0E84\u0EA7\u0EB2\u0EA1\u200B\u0EAA\u0ECD\u0EB2\u200B\u0EC0\u0EA5\u0EB1\u0E94
import_data.two_columns.description=\u0EAB\u0E99\u0EC9\u0EB2\u0E99\u0EB5\u0EC9\u0E8A\u0EC8\u0EA7\u0E8D\u0EC3\u0EAB\u0EC9\u0E97\u0EC8\u0EB2\u0E99\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC4\u0E9F\u0EA5\u0ECC, \u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EA5\u0E94\u0EA1\u0EB1\u0E99\u0EC1\u0EA5\u0EB0\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E99\u0EB1\u0EC9\u0E99\u0EC0\u0EA5\u0EB7\u0EAD\u0E81\u0EC0\u0EAD\u0EBB\u0EB2\u0EAA\u0EAD\u0E87\u0E84\u0ECD\u0EA5\u0ECD\u0EB2\u0E9A\u0EC8\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EAB\u0E99\u0EC9\u0EB2\u0EAA\u0EBB\u0E99\u0EC3\u0E88\u0EA2\u0EB9\u0EC8
general.message.upload_your_data=\u0EAD\u0EB1\u0E9A\u0EC2\u0EAB\u0EBC\u0E94\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
index.button.gaze=\uD83D\uDD27 \u0EAA\u0EC9\u0EB2\u0E87\u0EC0\u0E84\u0EB7\u0EAD\u0E82\u0EC8\u0EB2\u0E8D\u0E88\u0EB2\u0E81\u0EA5\u0EB2\u0E8D\u0E8A\u0EB7\u0EC8
general.message.captcha_paris=\u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E95\u0EB7\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0EC3\u0EAA\u0EC8\u0EC3\u0E99 captcha \u0E99\u0EB5\u0EC9\: \u0E99\u0EB0\u0E84\u0EAD\u0E99\u0EAB\u0EBC\u0EA7\u0E87\u0E82\u0EAD\u0E87\u0E9B\u0EB0\u0EC0\u0E97\u0E94\u0E9D\u0EA3\u0EB1\u0EC8\u0E87\u0EC1\u0EA1\u0EC8\u0E99\u0EAB\u0E8D\u0EB1\u0E87?
index.button.organic=\uD83D\uDCE2 \u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u0EAB\u0EB2\u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0EAA\u0EB5\u0EA1
labelling_task_management.title=\u0EA7\u0EBD\u0E81\u200B\u0E87\u0EB2\u0E99\u200B\u0E9A\u0EB1\u0E99\u200B\u0E97\u0EB6\u0E81 - \u0E81\u0EB2\u0E99\u200B\u0E84\u0EB8\u0EC9\u0EA1\u200B\u0E84\u0EAD\u0E87\u200B\u0EA7\u0EBD\u0E81\u200B\u0E87\u0EB2\u0E99\u200B
general.message.the_product_of=\u0E9C\u0EB0\u200B\u0EA5\u0EB4\u0E94\u200B\u0E95\u0EB0\u200B\u0E9E\u0EB1\u0E99\u200B\u0E82\u0EAD\u0E87
organic.description=100% \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u200B\u0EA1\u0EB7\u200B\u0EAD\u0EAD\u0E99\u200B\u0EC4\u0EA5\u200B\u0E99\u200B\u0ECC\u200B\u0E9F\u0EA3\u0EB5\u200B\u0EC0\u0E9E\u0EB7\u0EC8\u0EAD\u200B\u0E81\u0ECD\u0EB2\u200B\u0E99\u0EBB\u0E94\u200B\u0EC0\u0E99\u0EB7\u0EC9\u0EAD\u200B\u0EC3\u0E99\u200B\u0E97\u0EB2\u0E87\u200B\u0EAD\u0EB4\u0E99\u200B\u0E8A\u0EB5\u200B\u0EC3\u0E99 Twitter\u200B, Instagram \u0EC1\u0EA5\u0EB0\u200B\u0EAA\u0EB7\u0EC8\u200B\u0EA1\u0EA7\u0E99\u200B\u0E8A\u0EBB\u0E99\u200B\u0EAA\u0EB1\u0E87\u200B\u0E84\u0EBB\u0EA1\u200B. \u0E81\u0EA7\u0E94\u0E9E\u0EBB\u0E9A\u0E81\u0EB2\u0E99\u0EAA\u0EBB\u0EC8\u0E87\u0EC0\u0EAA\u0EB5\u0EA1 \uD83D\uDCE2 vs spontaneous \uD83C\uDF3F \u0E84\u0ECD\u0EB2\u0EC0\u0EAB\u0EB1\u0E99\u0E81\u0EC8\u0EBD\u0EA7\u0E81\u0EB1\u0E9A\u0EAA\u0EB7\u0EC8\u0EA1\u0EA7\u0E99\u0E8A\u0EBB\u0E99\u0EAA\u0EB1\u0E87\u0E84\u0EBB\u0EA1.
general.nouns.page=\u0EAB\u0E99\u0EC9\u0EB2
labelling.annotators_management.title=\u0EA7\u0EBD\u0E81\u200B\u0E87\u0EB2\u0E99\u200B\u0E95\u0EB4\u0E94\u200B\u0EAA\u0EB0\u200B\u0EAB\u0EBC\u0EB2\u0E81 - \u0E81\u0EB2\u0E99\u200B\u0E84\u0EB8\u0EC9\u0EA1\u200B\u0E84\u0EAD\u0E87\u200B\u0E9A\u0EB1\u0E99\u200B\u0E97\u0EB6\u0E81\u200B
index.button.labelling=\u270D\uFE0F \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EA1\u0EB7\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E9A\u0EB1\u0E99\u0E97\u0EB6\u0E81\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
topics.topics_extraction_tool.argument1.title=\u0E81\u0EB2\u0E99\u0EAA\u0EB0\u0E81\u0EB1\u0E94\u0EC0\u0EAD\u0EBB\u0EB2\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9 - \u0EAD\u0EB1\u0E94\u0E95\u0EB0\u0EC2\u0E99\u0EA1\u0EB1\u0E94\u0E81\u0EB2\u0E99\u0EA7\u0EB4\u0EC0\u0E84\u0EB2\u0EB0\u0EAB\u0EBB\u0EA7\u0E82\u0ECD\u0EC9\u0E97\u0EB5\u0EC8\u0EAA\u0ECD\u0EB2\u0E84\u0EB1\u0E99\u0EC3\u0E99\u0E9A\u0EBB\u0E94\u0EC0\u0EA5\u0EB7\u0EC8\u0EAD\u0E87\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
labelling_task_general.instructions_for_annotators.title=\u0E84\u0ECD\u0EB2\u0EC1\u0E99\u0EB0\u0E99\u0ECD\u0EB2\u0EAA\u0ECD\u0EB2\u0EA5\u0EB1\u0E9A\u0E9C\u0EB9\u0EC9\u0E9A\u0EB1\u0E99\u0E8D\u0EB2\u0E8D
