#Thu May 12 17:40:12 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432
organic.general.soundsorganic=\u043F\u0440\u0438\u0440\u043E\u0434\u043D\u0438\u0439 / \u0441\u043F\u0440\u0430\u0432\u0436\u043D\u0456\u0439 \u0433\u043E\u043B\u043E\u0441
index.togettheresults=\u0432\u0438 \u043F\u043E\u0431\u0430\u0447\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u043D\u0430 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456 \u0442\u0430 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
labelling.item_eval.categorization.annotate_injunction=\u041A\u043E\u043C\u0435\u043D\u0442\u0443\u0439\u0442\u0435\! \u0414\u043E \u044F\u043A\u043E\u0457 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0457 (\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0439) \u043D\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0446\u0435\u0439 \u043F\u0440\u0435\u0434\u043C\u0435\u0442? \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043E\u0434\u043D\u0443 \u0430\u0431\u043E \u043A\u0456\u043B\u044C\u043A\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0439 (\u0430\u0431\u043E \u0436\u043E\u0434\u043D\u043E\u0457\!)
gaze.network_builder.go_with_option=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0432\u0430\u0440\u0456\u0430\u043D\u0442
general.message.cleaning_key_terms=\uD83D\uDEC1 \u043E\u0447\u0438\u0449\u0435\u043D\u043D\u044F \u043A\u043B\u044E\u0447\u043E\u0432\u0438\u0445 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u0456 \u0432\u0438\u0440\u0430\u0437\u0456\u0432...
pdfmatcher.pdfmatcher.tagline=\u0414\u043B\u044F \u0446\u0456\u0454\u0457 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u043D\u0435\u043C\u0430\u0454 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432. \u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443, \u0449\u043E\u0431 \u043F\u0440\u043E\u0434\u043E\u0432\u0436\u0438\u0442\u0438.
who.title=\u0425\u0442\u043E \u0441\u0442\u043E\u0457\u0442\u044C \u0437\u0430 \u0444\u0443\u043D\u043A\u0446\u0456\u044F\u043C\u0438 nocode?
general.verbs.save=\u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438
general.nouns.file=\u0444\u0430\u0439\u043B
general.message.text_in_bulk=\u0417\u0432\u0438\u0447\u0430\u0439\u043D\u0438\u0439 \u0442\u0435\u043A\u0441\u0442 (\u0444\u0430\u0439\u043B\u0438 txt \u0430\u0431\u043E pdf)
general.message.visualize_with_vosviewer=\u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E VOSviewer
index.academic.title=\u0411\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u043E\u0442\u0440\u0438\u043C\u0430\u043D\u043E \u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0438\u0445 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u044C
general.message.finished_reading_data=\u2B50 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0432 \u0447\u0438\u0442\u0430\u043D\u043D\u044F \u0434\u0430\u043D\u0438\u0445
network_converter.convert_to_vosviewer=\u041F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0443 \u0444\u0430\u0439\u043B json VOSviewer
general.nouns.topics=\u0442\u0435\u043C\u0438
import_data.twitter.launch_the_search=\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0438 \u043F\u043E\u0448\u0443\u043A
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u2014 \u0446\u0435 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0435 \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043D\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u0435 \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0442\u0430 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u043C\u0435\u0440\u0435\u0436 \u0437 \u0440\u043E\u0437\u0448\u0438\u0440\u0435\u043D\u0438\u043C\u0438 \u043C\u043E\u0436\u043B\u0438\u0432\u043E\u0441\u0442\u044F\u043C\u0438 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0456 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0456\u0457</a> (\u044F\u043A\u0430, \u043A\u043E\u0440\u043E\u0442\u043A\u043E \u043A\u0430\u0436\u0443\u0447\u0438, \u043F\u043E\u043B\u044F\u0433\u0430\u0454 \u0443 \u0432\u0438\u043C\u0456\u0440\u044E\u0432\u0430\u043D\u043D\u0456 \u0442\u0430 \u043E\u0446\u0456\u043D\u0446\u0456 \u043D\u0430\u0443\u043A\u043E\u0432\u043E\u0457 \u0434\u0456\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0456).</p><p> \u0412\u043B\u0456\u0442\u043A\u0443 2021 \u0440\u043E\u043A\u0443 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0438 VOSviewer \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u0438 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D\u043B\u0430\u0439\u043D-\u0432\u0435\u0440\u0441\u0456\u044E</a> , \u0449\u043E \u0440\u043E\u0431\u0438\u0442\u044C \u0434\u0443\u0436\u0435 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u0438\u043C \u0434\u0456\u043B\u0438\u0442\u0438\u0441\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u043C\u0438 \u043D\u0430 \u043D\u044C\u043E\u043C\u0443 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044F\u043C\u0438.</p><p> \u041A\u043E\u0440\u0438\u0441\u043D\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u041F\u043E\u0447\u0430\u0442\u043E\u043A \u0440\u043E\u0431\u043E\u0442\u0438 \u0437 VOSviewer</a> , \u044F\u043A\u0438\u0439 \u043F\u0440\u043E\u043F\u043E\u043D\u0443\u0454 \u043D\u0430\u0431\u0456\u0440 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432.</p>
organic.details=\u0426\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0443\u0454 \u0432\u0430\u0448\u0456 \u0442\u0435\u043A\u0441\u0442\u0438 \u043D\u0430 \u0434\u0432\u0456 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0457\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0456\u0447\u043D\u0438\u0439</strong> \: \u043A\u043E\u043B\u0438 \u0442\u0435\u043A\u0441\u0442 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u0439 \u0443 \u043F\u0440\u0438\u0440\u043E\u0434\u043D\u043E\u043C\u0443, \u043E\u0441\u043E\u0431\u0438\u0441\u0442\u043E\u043C\u0443, \u0456\u043D\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u043C\u0443 \u0441\u0442\u0438\u043B\u0456.</li><li> <strong>\u043F\u0440\u043E\u0441\u0443\u0432\u0430\u043D\u0438\u0439</strong> \: \u043A\u043E\u043B\u0438 \u0442\u0435\u043A\u0441\u0442 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u0439 \u0443 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u043C\u0443, \u0441\u043F\u043E\u043D\u0441\u043E\u0440\u0441\u044C\u043A\u043E\u043C\u0443, \u0448\u0442\u0443\u0447\u043D\u043E\u043C\u0443 \u0441\u0442\u0438\u043B\u0456.</li></ul> \u0412\u0456\u043D \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0435 \u043F\u0440\u0430\u0446\u044E\u0454 \u0432 <strong>\u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436\u0430\u0445</strong> , \u0442\u0430\u043A\u0438\u0445 \u044F\u043A \u0442\u0432\u0456\u0442\u0438 \u0434\u043B\u044F Twitter, \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456 \u0434\u043E \u043F\u0443\u0431\u043B\u0456\u043A\u0430\u0446\u0456\u0439 \u0432 Instagram \u0442\u0430 \u0456\u043D\u0448\u0456 \u0434\u0443\u0436\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0456 \u0442\u0435\u043A\u0441\u0442\u0438 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u0442\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u0430\u043C\u0438.<br/> \u0426\u0435\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043D\u0430\u0440\u043E\u0434\u0436\u0435\u043D\u0438\u0439 \u0443 2020 \u0440\u043E\u0446\u0456, \u043F\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u0440\u043E\u0437\u0432\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0412\u0456\u0434\u043F\u0440\u0430\u0432\u043A\u0430 \u0441\u043F\u0438\u0441\u043A\u0443 \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0443 - \u043D\u0435\u0437\u0430\u0431\u0430\u0440\u043E\u043C \u0431\u0443\u0434\u0435 \u0456\u043D\u0442\u0435\u0433\u0440\u043E\u0432\u0430\u043D\u043E, \u0434\u044F\u043A\u0443\u044E\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0426\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0432\u0438\u043A\u043E\u043D\u0443\u0454 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432</a></strong> , \u0442\u0430\u043A\u043E\u0436 \u0437\u0432\u0430\u043D\u0438\u0439 \u0430\u043D\u0430\u043B\u0456\u0437\u043E\u043C \u0434\u0443\u043C\u043A\u0438. \u0412\u0456\u043D \u0430\u043D\u0430\u043B\u0456\u0437\u0443\u0454 \u0442\u0435\u043A\u0441\u0442 \u0456 \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454, \u0447\u0438 \u0454 \u043D\u0430\u0441\u0442\u0440\u043E\u0457 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0438\u043C\u0438, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u043C\u0438 \u0447\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u043C\u0438.<br/> \u0412\u0456\u043D \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0435 \u043F\u0440\u0430\u0446\u044E\u0454 \u0432 <strong>\u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436\u0430\u0445</strong> , \u0442\u0430\u043A\u0438\u0445 \u044F\u043A \u0442\u0432\u0456\u0442\u0438 \u0434\u043B\u044F Twitter, \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456 \u0434\u043E \u043F\u0443\u0431\u043B\u0456\u043A\u0430\u0446\u0456\u0439 \u0432 Instagram \u0442\u0430 \u0456\u043D\u0448\u0456 \u0434\u0443\u0436\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0456 \u0442\u0435\u043A\u0441\u0442\u0438 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u0430\u0431\u043E \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u043E\u044E. \u0423 \u043F\u043E\u0440\u0456\u0432\u043D\u044F\u043D\u043D\u0456 \u0437 23 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u0430\u043C\u0438, \u0446\u0435\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0431\u0443\u0432 \u0432\u0438\u0437\u043D\u0430\u043D\u0438\u0439 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u043C <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u043C \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0443 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436\u0430\u0445</a> .<br/> \u0426\u0435\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043D\u0430\u0440\u043E\u0434\u0436\u0435\u043D\u0438\u0439 \u0443 2012 \u0440\u043E\u0446\u0456, \u043F\u043E\u0441\u0442\u0456\u0439\u043D\u043E \u0440\u043E\u0437\u0432\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F.<br/><br/> \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u0435 \u0446\u044E \u0444\u0443\u043D\u043A\u0446\u0456\u044E \u0432 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u043E\u043C\u0443 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0456 (\u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0430\u0431\u043E \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F), \u0432\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u0442\u0438\u0441\u044F \u043D\u0430 \u043D\u0435\u0457 \u0443 \u0441\u0432\u043E\u0457\u0439 \u0431\u0456\u0431\u043B\u0456\u043E\u0433\u0440\u0430\u0444\u0456\u0457\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u00ABUmigon\: \u0430\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0443 \u0442\u0432\u0456\u0442\u0430\u0445 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0441\u043F\u0438\u0441\u043A\u0456\u0432 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u0442\u0430 \u0435\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0438\u00BB. \u041C\u0430\u0442\u0435\u0440\u0456\u0430\u043B\u0438 7-\u0433\u043E \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0435\u043C\u0456\u043D\u0430\u0440\u0443 \u0437 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u0457 \u043E\u0446\u0456\u043D\u043A\u0438 (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0456\u044F.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0442\u0430 \u0444\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u0443</strong> \: \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F \u0442\u0435\u043C\u0438 \u043F\u0440\u0430\u0446\u044E\u0454 \u0448\u043B\u044F\u0445\u043E\u043C \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432, \u044F\u043A\u0456 \u0437\u2019\u044F\u0432\u043B\u044F\u044E\u0442\u044C\u0441\u044F \u0432 \u043E\u0434\u043D\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443 \u0442\u0435\u043A\u0441\u0442\u0443. \u0422\u043E\u043C\u0443 \u0441\u043B\u0456\u0434 \u0443\u0432\u0430\u0436\u043D\u043E \u0441\u0442\u0430\u0432\u0438\u0442\u0438\u0441\u044F \u0434\u043E \u0444\u043E\u0440\u043C\u0430\u0442\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u0443. \u0412 \u0456\u0434\u0435\u0430\u043B\u0456 \u0432\u0456\u043D \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044F \u0437 \u0432\u0456\u0434\u043D\u043E\u0441\u043D\u043E \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0445 \u0430\u0431\u0437\u0430\u0446\u0456\u0432, \u043A\u043E\u0436\u0435\u043D \u043D\u0430 \u043E\u0434\u043D\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443. \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u0435 \u0444\u0430\u0439\u043B Excel, \u043A\u043E\u0436\u0435\u043D \u0430\u0431\u0437\u0430\u0446 \u0430\u0431\u043E \u0437\u043D\u0430\u0447\u0443\u0449\u0438\u0439 \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442\u0443 \u043C\u0430\u0454 \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u0438\u0441\u044F \u0432 \u0456\u043D\u0448\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443.<br/><br/> <strong>\u041E\u0431\u0441\u044F\u0433 \u0442\u0435\u043A\u0441\u0442\u0443</strong> \: \u0442\u0435\u043C\u0438 \u0437\u043D\u0430\u0445\u043E\u0434\u044F\u0442\u044C \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0432\u0438\u043C\u0456\u0440\u044E\u0432\u0430\u043D\u043D\u044F \u0447\u0430\u0441\u0442\u043E\u0442\u0438\: \u044F\u043A\u0430 \u043F\u0430\u0440\u0430 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u043D\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u0454\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u043E\u043C? \u0429\u043E\u0431 \u0446\u0435 \u0441\u043F\u0440\u0430\u0446\u044E\u0432\u0430\u043B\u043E, \u0442\u0435\u043A\u0441\u0442 \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u0431\u0443\u0442\u0438 \u0434\u043E\u0441\u0442\u0430\u0442\u043D\u044C\u043E \u0434\u043E\u0432\u0433\u0438\u043C, \u0449\u043E\u0431 \u0446\u0456 \u043F\u0456\u0434\u0440\u0430\u0445\u0443\u043D\u043A\u0438 \u0431\u0443\u043B\u0438 \u0437\u043D\u0430\u0447\u0443\u0449\u0438\u043C\u0438. \u0427\u0438\u043C \u0434\u043E\u0432\u0448\u0438\u0439 \u0442\u0435\u043A\u0441\u0442, \u0442\u0438\u043C \u043A\u0440\u0430\u0449\u0435. \u0422\u0435\u043A\u0441\u0442\u0438 \u0437 \u0449\u043E\u043D\u0430\u0439\u043C\u0435\u043D\u0448\u0435 5000 \u0441\u043B\u0456\u0432 \u0437\u0434\u0430\u044E\u0442\u044C\u0441\u044F \u0445\u043E\u0440\u043E\u0448\u0438\u043C \u043F\u043E\u0447\u0430\u0442\u043A\u043E\u043C.</p>
index.datapolicy.dataannotationfunction.details=\u0410\u043D\u043E\u0442\u0430\u0446\u0456\u044F \u0434\u0430\u043D\u0438\u0445 \u043F\u043E\u043B\u044F\u0433\u0430\u0454 \u0443 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043D\u0456 \u0441\u043F\u0438\u0441\u043A\u0443 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432, \u044F\u043A\u0456 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u0431\u0443\u0434\u0443\u0442\u044C \u0430\u043D\u043E\u0442\u0443\u0432\u0430\u0442\u0438. \u0426\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0454, \u0449\u043E \u0441\u043F\u0438\u0441\u043E\u043A \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454\u0442\u044C\u0441\u044F, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0441\u043F\u0438\u0441\u043E\u043A \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432, \u0457\u0445\u043D\u0456 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456 \u0430\u0434\u0440\u0435\u0441\u0438 \u0442\u0430 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457, \u044F\u043A\u0456 \u0432\u043E\u043D\u0438 \u0440\u043E\u0431\u043B\u044F\u0442\u044C.<br/> \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0439 \u043B\u0438\u0441\u0442 \u0456 \u043E\u043F\u0438\u0441 \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445. \u0412\u043E\u043D\u0438 \u0442\u0430\u043A\u043E\u0436 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044E\u0442\u044C\u0441\u044F.<br/> \u0414\u0430\u043D\u0456 (\u0441\u043F\u0438\u0441\u043E\u043A \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432, \u043E\u043F\u0438\u0441 \u0441\u043F\u0438\u0441\u043A\u0443, \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0430 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F, \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456 \u043B\u0438\u0441\u0442\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432 \u0442\u0430 \u0457\u0445 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457) \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044E\u0442\u044C\u0441\u044F \u043D\u0430 \u0437\u0430\u0445\u0438\u0449\u0435\u043D\u0456\u0439 \u0441\u0435\u0440\u0432\u0435\u0440\u043D\u0456\u0439 \u0431\u0430\u0437\u0456 \u0432 \u0404\u0421. \u0412\u0456\u043D \u043D\u0435 \u0440\u043E\u0437\u043F\u043E\u0432\u0441\u044E\u0434\u0436\u0443\u0454\u0442\u044C\u0441\u044F \u0456 \u043D\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0434\u043B\u044F \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0445 \u0446\u0456\u043B\u0435\u0439.<br/> \u0414\u0430\u043D\u0456 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u0456 \u0432 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u043E\u043C \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u043F\u0430\u0440\u0438 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u0443 \u043A\u043E\u0436\u043D\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443 \u0442\u0435\u043A\u0441\u0442\u0443. \u0426\u0456 \u043F\u0430\u0440\u0438 \u043D\u0430\u0437\u0438\u0432\u0430\u044E\u0442\u044C\u0441\u044F \u0441\u043F\u0456\u043B\u044C\u043D\u0438\u043C\u0438. \u041E\u0431\u2019\u0454\u0434\u043D\u0443\u044E\u0447\u0438 \u0432\u0441\u0456 \u043F\u0430\u0440\u0438 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u0456 \u0432\u0438\u0431\u0438\u0440\u0430\u044E\u0447\u0438 \u043D\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0456, \u0431\u0443\u0434\u0443\u0454\u0442\u044C\u0441\u044F \u043C\u0435\u0440\u0435\u0436\u0430 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432, \u0434\u0435 \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 \u0434\u0432\u0430 \u0442\u0435\u0440\u043C\u0456\u043D\u0438 \u043F\u043E\u0432\u2019\u044F\u0437\u0430\u043D\u0456, \u044F\u043A\u0449\u043E \u0432\u043E\u043D\u0438 \u0447\u0430\u0441\u0442\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u043E\u043C \u0443 \u0442\u0435\u043A\u0441\u0442\u0456.
acknowledgements.tagline=\u0414\u044F\u043A\u0443\u044E\!
import_data.general.choose_txt_or_pdf=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B\u0438 .txt \u0430\u0431\u043E pdf
network_converter.creating_a_bridge.details_first_part=<p>\u0414\u0430\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456 \u043C\u043E\u0436\u0443\u0442\u044C \u0431\u0443\u0442\u0438 \u0432\u0456\u0434\u0444\u043E\u0440\u043C\u0430\u0442\u043E\u0432\u0430\u043D\u0456 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u043E \u0434\u043E \u0440\u0456\u0437\u043D\u0438\u0445 \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0456\u0439\: GraphML, DL \u0430\u0431\u043E Pajek Net \u0454 \u043E\u0434\u043D\u0438\u043C\u0438 \u0437 \u043D\u0430\u0439\u043F\u043E\u0448\u0438\u0440\u0435\u043D\u0456\u0448\u0438\u0445. \u0426\u044F <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u043B\u0438\u0446\u044F \u0444\u043E\u0440\u043C\u0430\u0442\u0456\u0432 \u043C\u0435\u0440\u0435\u0436\u0435\u0432\u0438\u0445 \u0444\u0430\u0439\u043B\u0456\u0432</a> \u043C\u0456\u0441\u0442\u0438\u0442\u044C \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0439 (\u044F\u043A\u0449\u043E \u043D\u0435\u043F\u043E\u0432\u043D\u0438\u0439) \u043F\u0456\u0434\u0441\u0443\u043C\u043E\u043A\:</p>
header.menu.whodevelopsit=\u0425\u0442\u043E \u0439\u043E\u0433\u043E \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u044F\u0454?
gaze.network_builder.use_it_directly=\u0412\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0439\u0442\u0435 \u0439\u043E\u0433\u043E \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E, \u0432\u0438\u0431\u0440\u0430\u0432\u0448\u0438 \u043E\u043F\u0446\u0456\u044E\:
labelling_task_definition_categorization.description=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0434\u043B\u044F \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0432\u0441\u0456\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u0457
labelling_role.go_annotate=\u0406\u0434\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0443\u0439\! \u270D
general.small_words.has=\u043C\u0430\u0454
general.verbs.compute=\u043E\u0431\u0447\u0438\u0441\u043B\u0438\u0442\u0438
labelling_task_general.check_box_when_free_comment_allowed=\u041F\u043E\u0441\u0442\u0430\u0432\u0442\u0435 \u043F\u0440\u0430\u043F\u043E\u0440\u0435\u0446\u044C, \u044F\u043A\u0449\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 <u>\u043C\u043E\u0436\u0443\u0442\u044C \u0434\u043E\u0434\u0430\u0432\u0430\u0442\u0438 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440</u> \u0434\u043E \u0441\u0432\u043E\u0457\u0445 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0439.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0437\u0430\u0445\u043E\u043F\u043B\u0435\u043D\u043D\u044F \u0432 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u0434\u043B\u044F \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u043E\u044E
cowo.tool.model_long_details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438, \u044F\u043A\u0438\u043C \u0434\u043E\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043E\u043F\u0438\u0441\u0430\u043D\u0456 \u0432 \u0446\u0456\u0439 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0456\u0439 \u043F\u0443\u0431\u043B\u0456\u043A\u0430\u0446\u0456\u0457, \u044F\u043A\u0430 \u0432\u0438\u0432\u0447\u0430\u0454 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u044F\u043A \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0438 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438 \u0442\u0430 \u0442\u0435\u043C\u0438 \u0432 Twitter</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u044F \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0437 \u0442\u0430\u043A\u0438\u0445 \u043A\u0440\u043E\u043A\u0456\u0432\:</p><ol><li> \u043E\u0447\u0438\u0449\u0435\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u0443\: \u0432\u0438\u0440\u0456\u0432\u043D\u044E\u0432\u0430\u043D\u043D\u044F \u0434\u043E ASCII, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F url, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0437\u043D\u0430\u043A\u0456\u0432 \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0456\u0457.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u044F.</li><li> \u0440\u043E\u0437\u043A\u043B\u0430\u0434\u0430\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u0443 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043C\u0438</a> \u0434\u043E \u0447\u043E\u0442\u0438\u0440\u044C\u043E\u0445 \u0433\u0440\u0430\u043C\u0456\u0432, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u043C\u0435\u043D\u0448 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0438\u0445 n-\u0433\u0440\u0430\u043C\u0456\u0432. \u0426\u0435\u0439 \u043A\u0440\u043E\u043A \u0456\u0434\u0435\u043D\u0442\u0438\u0447\u043D\u0438\u0439 \u0442\u043E\u043C\u0443, \u0437\u0430 \u044F\u043A\u0438\u043C \u0441\u043B\u0456\u0434\u0443\u0454 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432</a></li><li> \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0441\u043F\u0456\u043B\u044C\u043D\u0438\u0445 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0435\u0439</a> \: \u044F\u043A\u0456 \u043F\u0430\u0440\u0438 n-\u0433\u0440\u0430\u043C\u0456\u0432 \u0447\u0430\u0441\u0442\u043E \u0437\u2019\u044F\u0432\u043B\u044F\u044E\u0442\u044C\u0441\u044F \u0432 \u043E\u0434\u043D\u0438\u0445 \u0456 \u0442\u0438\u0445 \u0441\u0430\u043C\u0438\u0445 \u0440\u044F\u0434\u043A\u0430\u0445 \u0442\u0435\u043A\u0441\u0442\u0443?</li><li> \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u0435\u0440\u0435\u0436\u0456 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043F\u0438\u0441\u043E\u043A n-\u0433\u0440\u0430\u043C, \u0449\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u043E\u043C\: \u0432\u0456\u043D \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0437 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448 \u0447\u0430\u0441\u0442\u0438\u0445 n-\u0433\u0440\u0430\u043C. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043C\u0430 \u0437\u2019\u0454\u0434\u043D\u0430\u043D\u0456, \u044F\u043A\u0449\u043E \u0432\u043E\u043D\u0438 \u0447\u0430\u0441\u0442\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F.</li><li> \u043C\u0456\u0446\u043D\u0456\u0441\u0442\u044C \u0437&\#39;\u0454\u0434\u043D\u0430\u043D\u044C \u0443 \u043C\u0435\u0440\u0435\u0436\u0456 \u043A\u043E\u0440\u0438\u0433\u0443\u0454\u0442\u044C\u0441\u044F \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0438 \u043F\u0456\u0434 \u043D\u0430\u0437\u0432\u043E\u044E <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u043D\u043D\u044F \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 Excel
general.message.min_word_length=\u043C\u0456\u043D\u0456\u043C\u0430\u043B\u044C\u043D\u0430 \u0434\u043E\u0432\u0436\u0438\u043D\u0430 \u0441\u043B\u043E\u0432\u0430
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0412\u0438\u043A\u043E\u043D\u0430\u0439\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u044E\: \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0456 \u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0438\u0439 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438
index.acknowledgements.details=\u041F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u0441\u043F\u0438\u0441\u043A\u0443 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u044C
index.button.networkconverter=\u267B \u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440 Gephi VOSviewer
general.small_words.yes=\u0442\u0430\u043A
general.message.gephi.long_title=Gephi - \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u0435 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u0435 \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u043C\u0435\u0440\u0435\u0436\u0456
network_converter.title=\u041E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0444\u0430\u0439\u043B\u0456\u0432 gexf \u0443 \u0444\u043E\u0440\u043C\u0430\u0442 vosviewer json \u0456 \u043D\u0430\u0437\u0430\u0434
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438\u043B\u0443\u0447\u0435\u043D\u043D\u044F \u0442\u0435\u043C \u0434\u043B\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0456\u0432 \u0456 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436
import_data.structured_data.click_for_this_column=\u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u0442\u0443\u0442, \u0449\u043E\u0431 \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0434\u0430\u043D\u0456 \u0432 \u0446\u044C\u043E\u043C\u0443 \u0441\u0442\u043E\u0432\u043F\u0446\u0456
pdfmatcher.results.title=\u0417\u0431\u0456\u0433 \u0443\u043C\u043E\u0432 \u0456\u043D\u0442\u0435\u0440\u0435\u0441\u0443 \u0432 pdf-\u0444\u0430\u0439\u043B\u0430\u0445 - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
labelling.annotators_management.annotators_to_create=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u2014 \u0446\u0435 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u0435 \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043D\u0438\u0445 \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u0456\u0432 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F, \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u0442\u0430 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u043C\u0430\u043B\u0438\u0445 \u0456 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043C\u0435\u0440\u0435\u0436. \u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043C\u043E\u0436\u0435 \u0456\u043C\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438, \u0440\u043E\u0437\u0442\u0430\u0448\u043E\u0432\u0443\u0432\u0430\u0442\u0438, \u0444\u0456\u043B\u044C\u0442\u0440\u0443\u0432\u0430\u0442\u0438, \u0440\u043E\u0437\u0444\u0430\u0440\u0431\u043E\u0432\u0443\u0432\u0430\u0442\u0438, \u0437\u043C\u0456\u043D\u044E\u0432\u0430\u0442\u0438 \u0440\u043E\u0437\u043C\u0456\u0440\u0438 \u0442\u0430 \u043E\u0431\u0447\u0438\u0441\u043B\u044E\u0432\u0430\u0442\u0438 \u043E\u0441\u043D\u043E\u0432\u043D\u0456 \u043F\u043E\u043A\u0430\u0437\u043D\u0438\u043A\u0438 \u043C\u0435\u0440\u0435\u0436\u0456.</p><p> \u0426\u0435 \u0440\u043E\u0431\u0438\u0442\u044C \u0439\u043E\u0433\u043E \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438\u043C \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u043C \u0434\u043B\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u043C\u0435\u0440\u0435\u0436\u0435\u0432\u0438\u0445 \u0434\u0430\u043D\u0438\u0445 \u0456 \u0434\u043B\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u044C\u043D\u043E\u0457 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0442\u0430\u043A\u0438\u0445 \u0434\u0430\u043D\u0438\u0445.</p><p> \u041A\u043E\u0440\u0438\u0441\u043D\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u041D\u0430\u0432\u0447\u0430\u043B\u044C\u043D\u0456 \u043F\u043E\u0441\u0456\u0431\u043D\u0438\u043A\u0438 \u0434\u043B\u044F Gephi</a> \u0442\u0430 \u0434\u0443\u0436\u0435 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0457 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043F\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 Gephi \u0443 Facebook</a> .</p>
general.nouns.text=\u0442\u0435\u043A\u0441\u0442
general.message.you_annotated=\u0432\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0443\u0432\u0430\u043B\u0438
link_prediction.description=\u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0456\u0437 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F\u043C \u043F\u0456\u043B\u044C\u0433\u043E\u0432\u043E\u0433\u043E \u0432\u043A\u043B\u0430\u0434\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0443\u0432\u0430\u043D\u043D\u044F \u043D\u043E\u0432\u0438\u0445 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C \u0443 \u043C\u0435\u0440\u0435\u0436\u0456
general.message.name_of_dataset=\u0456\u043C&\#39;\u044F \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445
labelling_role.format_list_items=\u0423 \u044F\u043A\u043E\u043C\u0443 \u0442\u0438\u043F\u0456 \u0444\u0430\u0439\u043B\u0443 \u0442\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 \u0454 \u0432\u0430\u0448 \u0441\u043F\u0438\u0441\u043E\u043A \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432?
general.nouns.sentiment_neutral=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0457
general.title.model_short_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u043E\u043F\u0438\u0441
general.message.your_email=\u0442\u0432\u0456\u0439 \u0435\u043C\u0435\u0439\u043B
general.message.text_in_bulk_one_item_per_line=\u0415\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0443 \u043F\u0440\u043E\u0441\u0442\u043E\u043C\u0443 \u0444\u0430\u0439\u043B\u0456 .txt \u2013 \u043E\u0434\u0438\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043D\u0430 \u0440\u044F\u0434\u043E\u043A \uD83D\uDCC4
general.nouns.occurrences=\u043F\u043E\u0434\u0456\u0457
sidebar.write_better_phrasing=\u043D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u0441\u0432\u043E\u044E \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u044E \u0434\u043B\u044F \u043A\u0440\u0430\u0449\u043E\u0433\u043E \u0444\u043E\u0440\u043C\u0443\u043B\u044E\u0432\u0430\u043D\u043D\u044F
general.message.use_own_stopwords.instructions=\u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432. \u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0444\u0430\u0439\u043B .txt \u0437 \u043E\u0434\u043D\u0438\u043C \u0441\u043B\u043E\u0432\u043E\u043C \u0430\u0431\u043E n-\u0433\u0440\u0430\u043C\u0430\u043C\u0438 \u043D\u0430 \u0440\u044F\u0434\u043E\u043A.
general.message.keep_it_short_exclamation=\u043F\u0438\u0448\u0456\u0442\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u043E \u0456 \u044F\u0441\u043D\u043E\!
header.menu.isitpopular=\u041B\u0456\u0447\u0438\u043B\u044C\u043D\u0438\u043A \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043D\u044C
labelling_role.upload_dataset_create_new_task=\u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u043D\u043E\u0432\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0434\u043B\u044F \u0434\u043E\u0434\u0430\u0432\u0430\u043D\u043D\u044F \u043F\u0440\u0438\u043C\u0456\u0442\u043E\u043A
labelling_role.your_password=\u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C [ <span style\="color\:red">\u0432\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0443 \u0437\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u0456, \u044F\u043A\u0435 \u0432\u0438 \u043E\u0442\u0440\u0438\u043C\u0430\u043B\u0438 \u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443\!</span> ]
general.languages.portuguese=\u043F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u044C\u0441\u044C\u043A\u0430
back.import.file_successful_upload.closing=&quot; \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043E
labelling.annotators_management.delete_annotator_warning=\u041F\u043E\u043F\u0435\u0440\u0435\u0434\u0436\u0435\u043D\u043D\u044F\: \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u0432\u0438\u0434\u0430\u043B\u044F\u0454 \u0432\u0441\u0456 \u0439\u043E\u0433\u043E \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445\!
general.message.user_exists=\uD83D\uDEA8 \u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0443\u0436\u0435 \u0456\u0441\u043D\u0443\u0454
general.small_words.out_of=\u0437
general.message.text_structured=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u0442\u0435\u043A\u0441\u0442 \u0443 \u0441\u0442\u043E\u0432\u043F\u0446\u044F\u0445 \u0430\u0431\u043E \u0442\u0430\u0431\u043B\u0438\u0446\u044F\u0445 (\u0444\u0430\u0439\u043B\u0438 csv \u0430\u0431\u043E Excel)
umigon.sentiment_analysis_tool.argument7.title=\u041F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0456, \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0456 \u0442\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\: \u043F\u043E\u0434\u0430\u043B\u044C\u0448\u0456 \u043C\u0456\u0440\u043A\u0443\u0432\u0430\u043D\u043D\u044F
general.message.email_sent=\uD83D\uDCE7 \u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0439 \u043B\u0438\u0441\u0442 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E
back.import.select_one_column_per_type=\uD83D\uDE15 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0440\u0456\u0432\u043D\u043E \u043E\u0434\u0438\u043D \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0443
general.verbs.download_results=\u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
gaze.network_builder.tips_and_tricks.details=<strong>\u0414\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0433\u0440\u0430\u0444\u0456\u043A\u0430</strong><br/> \u041C\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0454\u043C\u043E \u0434\u0432\u0430 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0456 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438 \u0434\u043B\u044F \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456, \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u0457 \u0444\u0443\u043D\u043A\u0446\u0456\u0454\u044E\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043D\u0430\u0434\u0430\u0454 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u0434\u043B\u044F \u0444\u0456\u043B\u044C\u0442\u0440\u0430\u0446\u0456\u0457, \u0440\u043E\u0437\u0444\u0430\u0440\u0431\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F, \u0437\u043C\u0456\u043D\u0438 \u0440\u043E\u0437\u043C\u0456\u0440\u0443 \u0442\u0430 \u0437\u0430\u043F\u0443\u0441\u043A\u0443 \u043E\u043F\u0438\u0441\u043E\u0432\u043E\u0457 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438 \u0433\u0440\u0430\u0444\u0456\u043A\u0430 \u0443 \u0432\u0430\u0448\u0456\u0439 \u043C\u0435\u0440\u0435\u0436\u0456 (\u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u043C\u0456\u0436 \u043C\u0435\u0436\u0430\u043C\u0438).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0443\u0454 \u043D\u0430\u0439\u0447\u0438\u0441\u0442\u0456\u0448\u0456 \u0442\u0430 \u043D\u0430\u0439\u043F\u0440\u043E\u0441\u0442\u0456\u0448\u0456 \u0434\u043B\u044F \u0456\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0456\u0457 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u043B\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436. VOSviewer \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u0435\u043D\u043E \u0437 \u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0456\u0454\u044E \u044F\u043A \u043F\u0435\u0440\u0448\u0438\u043C \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u043E\u043C \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F, \u0430\u043B\u0435 \u0432\u0456\u043D \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0439 \u0434\u043B\u044F \u0431\u0443\u0434\u044C-\u044F\u043A\u043E\u0433\u043E \u0442\u0438\u043F\u0443 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0412\u0430\u0436\u043A\u0430 \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u044F.
general.message.import_your_data_get_results_example=\u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0434\u0430\u043D\u0456, \u043E\u0442\u0440\u0438\u043C\u0430\u0439\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438\: \u043F\u0440\u0438\u043A\u043B\u0430\u0434
sidebar.report_error_in_app=\u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u0442\u0438 \u043F\u0440\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0443 \u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0456
general.languages.bulgarian=\u0431\u043E\u043B\u0433\u0430\u0440\u0441\u044C\u043A\u0438\u0439
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u043D\u043D\u044F \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 Google
labelling.chart_bws.title=\u00AB\u041D\u0430\u0439\u043A\u0440\u0430\u0449\u0435-\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F\u00BB - \u0434\u0456\u0430\u0433\u0440\u0430\u043C\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432
header.menu.home=\u0414\u043E\u0434\u043E\u043C\u0443
general.message.text_in_tables_one_item_per_line=\u0415\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u044F\u043A\u0456 \u0437\u043D\u0430\u0445\u043E\u0434\u044F\u0442\u044C\u0441\u044F \u0432 \u043F\u0435\u0432\u043D\u043E\u043C\u0443 \u0441\u0442\u043E\u0432\u043F\u0446\u0456 \u0444\u0430\u0439\u043B\u0443 (\u0444\u0430\u0439\u043B csv \u0430\u0431\u043E Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0412\u0438\u043A\u043E\u043D\u0430\u0439\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u044E\: \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0443\u0439\u0442\u0435 \u043F\u0440\u0435\u0434\u043C\u0435\u0442
general.message.use_pmi=\u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 PMI
general.nouns.feedback=\u0437\u0432\u043E\u0440\u043E\u0442\u043D\u0456\u0439 \u0437\u0432&\#39;\u044F\u0437\u043E\u043A
header.menu.pricing=\u0426\u0456\u043D\u043E\u0443\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F
import_data.option1.for_csv_files=\u0434\u043B\u044F \u0437\u0432\u0438\u0447\u0430\u0439\u043D\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u0445 \u0444\u0430\u0439\u043B\u0456\u0432 \u0456 \u0444\u0430\u0439\u043B\u0456\u0432 csv \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043C\u0430\u044E\u0442\u044C \u0431\u0443\u0442\u0438 \u0440\u043E\u0437\u0434\u0456\u043B\u0435\u043D\u0456 \u043A\u043E\u043C\u0430\u043C\u0438 \u0430\u0431\u043E \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u0439 \u0456\u043D\u0448\u0438\u0439 \u0440\u043E\u0437\u0434\u0456\u043B\u044C\u043D\u0438\u043A \u0431\u0443\u0434\u0435 \u043F\u0440\u0430\u0446\u044E\u0432\u0430\u0442\u0438, \u044F\u043A\u0449\u043E \u0432\u0456\u043D \u0443\u0437\u0433\u043E\u0434\u0436\u0435\u043D\u0438\u0439 \u0443 \u0444\u0430\u0439\u043B\u0456 (\u043F\u0440\u043E\u0431\u0456\u043B, \u043A\u0440\u0430\u043F\u043A\u0430 \u0437 \u043A\u043E\u043C\u043E\u044E, \u0442\u0430\u0431\u0443\u043B\u044F\u0446\u0456\u0457...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u043D\u043E\u0433\u043E \u0432\u0430\u043C\u0438 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u00AB\u041D\u0430\u0439\u043A\u0440\u0430\u0449\u0435-\u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F\u00BB.
back.import.file_successful_upload.opening=\u2B50 \u0444\u0430\u0439\u043B &quot;
general.message.providing_own_stopwords.title=\u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0432\u043B\u0430\u0441\u043D\u0438\u0445 \u0441\u043B\u0456\u0432
general.small_words.no=\u043D\u0456
topics.topics.parameter_precision.explanation=50 \u2013 \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C. \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043D\u0438\u0436\u0447\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F, \u0449\u043E\u0431 \u0437\u043D\u0430\u0439\u0442\u0438 <strong>\u0431\u0456\u043B\u044C\u0448\u0435 \u0442\u0430 \u043C\u0435\u043D\u0448\u0456</strong> \u0442\u0435\u043C\u0438, \u0456 \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0431\u0456\u043B\u044C\u0448\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F, \u0449\u043E\u0431 \u0437\u043D\u0430\u0439\u0442\u0438 <strong>\u043C\u0435\u043D\u0448\u0456 \u0442\u0430 \u0431\u0456\u043B\u044C\u0448\u0456</strong> \u0442\u0435\u043C\u0438\:<br/><br/> <small>\u043C\u0435\u043D\u0448\u0456 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \=&gt; \u0437\u043D\u0430\u0439\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043E \u00AB\u043C\u0435\u043D\u0448\u0438\u0445\u00BB \u0442\u0435\u043C.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0412\u0430\u0448\u0430 \u0440\u043E\u043B\u044C \u043F\u043E\u043B\u044F\u0433\u0430\u0454 \u0432 \u0442\u043E\u043C\u0443, \u0449\u043E\u0431 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 2 \u043F\u0443\u043D\u043A\u0442\u0438 \u0437\u0456 \u0441\u043F\u0438\u0441\u043A\u0443\:</strong> \u0442\u043E\u0439, \u044F\u043A\u0438\u0439 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u0446\u044C\u043E\u043C\u0443 \u043F\u043E\u043D\u044F\u0442\u0442\u044E, \u0456 \u0442\u043E\u0439, \u044F\u043A\u0438\u0439 \u043D\u0430\u0439\u043C\u0435\u043D\u0448\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u0446\u044C\u043E\u043C\u0443 \u043F\u043E\u043D\u044F\u0442\u0442\u044E.<br/><p> \u0429\u043E\u0431 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, <strong>\u043F\u0440\u043E\u0432\u0435\u0434\u0456\u0442\u044C \u043C\u0438\u0448\u0435\u044E \u0432\u0433\u043E\u0440\u0443</strong> (\u0430\u0431\u043E \u0442\u043E\u0440\u043A\u043D\u0456\u0442\u044C\u0441\u044F \u0435\u043A\u0440\u0430\u043D\u0430 \u043D\u0430 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u043E\u043C\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0456) \u0443\u0433\u043E\u0440\u0443 \u0441\u043F\u0438\u0441\u043A\u0443. <strong>\u041F\u0435\u0440\u0435\u0441\u0443\u043D\u044C\u0442\u0435</strong> \u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0438\u0439 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E \u043A\u0456\u043D\u0446\u044F \u0441\u043F\u0438\u0441\u043A\u0443.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F \u00AB\u041D\u0430\u0439\u043A\u0440\u0430\u0449\u0435-\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F\u00BB\: \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432
highlighter.tool.title=\u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F \u0442\u0435\u0440\u043C\u0456\u043D\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0456 \u0437\u0456 \u0441\u0442\u0438\u043B\u0435\u043C css
sidebar.copypaste_incorrect=\u0441\u043A\u043E\u043F\u0456\u044E\u0439\u0442\u0435 \u0432\u0441\u0442\u0430\u0432\u0442\u0435 \u0441\u044E\u0434\u0438 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0435 \u0444\u043E\u0440\u043C\u0443\u043B\u044E\u0432\u0430\u043D\u043D\u044F
general.message.should_be=\u043C\u0430\u0454 \u0431\u0443\u0442\u0438
general.languages.danish=\u0434\u0430\u0442\u0441\u044C\u043A\u0438\u0439
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0412\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432 \u0456 \u0434\u0443\u0436\u0435 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0445 \u0441\u043B\u0456\u0432
labelling_task_general.public_url=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0456\u0442\u044C \u0446\u0435\u0439 \u043F\u0440\u0430\u043F\u043E\u0440\u0435\u0446\u044C, \u0449\u043E\u0431 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0430\u0448\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u043C\: \u0432\u043E\u043D\u043E \u0433\u0435\u043D\u0435\u0440\u0443\u0432\u0430\u0442\u0438\u043C\u0435 URL-\u0430\u0434\u0440\u0435\u0441\u0443 (\u0432\u0435\u0431-\u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F), \u0449\u043E\u0431 \u0431\u0443\u0434\u044C-\u0445\u0442\u043E, <u>\u0445\u0442\u043E \u043C\u0430\u0454 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F</u> , \u043C\u0456\u0433 \u0432\u0438\u043A\u043E\u043D\u0443\u0432\u0430\u0442\u0438 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 (\u0446\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0434\u0443\u0436\u0435 \u0437\u0440\u0443\u0447\u043D\u043E\!)
general.nouns.sentiment=\u043D\u0430\u0441\u0442\u0440\u043E\u0457
import_data.option1.title=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0434\u043B\u044F \u0456\u043C\u043F\u043E\u0440\u0442\u0443 \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445, \u0434\u0435 \u0440\u044F\u0434\u043E\u043A \u0437\u0430 \u0440\u044F\u0434\u043A\u043E\u043C \u0431\u0443\u0434\u0435 \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u043E \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u0435 \u0437\u2019\u0454\u0434\u043D\u0430\u043D\u043D\u044F
why.tagline=\u0427\u043E\u043C\u0443 \u0431\u0443\u043B\u0438 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 nocode?
labelling_task_definition_bws.canonical_bibd=1. \u041A\u0430\u043D\u043E\u043D\u0456\u0447\u043D\u0456 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD BIBD (&quot;\u0417\u0431\u0430\u043B\u0430\u043D\u0441\u043E\u0432\u0430\u043D\u0438\u0439 \u0434\u0438\u0437\u0430\u0439\u043D \u043D\u0435\u043F\u043E\u0432\u043D\u043E\u0433\u043E \u0431\u043B\u043E\u043A\u0443&quot;)</a>
who.description=\u041A\u043B\u0435\u043C\u0430\u043D \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0438\u0439 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A \u0456 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A \u0432\u0435\u0431-\u0434\u043E\u0434\u0430\u0442\u043A\u0456\u0432
labelling.chart_bws.description=\u0413\u0440\u0430\u0444\u0456\u0447\u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0439, \u0437\u0440\u043E\u0431\u043B\u0435\u043D\u0438\u0445 \u0434\u043B\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F BWS
pdfmatcher.tool.description=\u0426\u0435 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043F\u043E\u0440\u0456\u0432\u043D\u044F\u043D\u043D\u044F \u0441\u043B\u0456\u0432 \u0443 \u0432\u0430\u0448\u0438\u0445 \u0444\u0430\u0439\u043B\u0430\u0445 PDF
general.message.scores_by_annotators=\u043E\u0446\u0456\u043D\u043A\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432
import_data.general.upload_a_dataset=\u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u043D\u0430\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445
general.message.reading_file=\u0427\u0438\u0442\u0430\u043D\u043D\u044F \u0444\u0430\u0439\u043B\u0443
labelling.general.skip_next=\u041F\u0420\u041E\u041F\u0423\u0421\u0422\u0418\u0422\u0418 \u0442\u0430 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0443
import_data.structured_data.labelling.short_name=\u041A\u043E\u0440\u043E\u0442\u043A\u0430 \u043D\u0430\u0437\u0432\u0430 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445\:
umigon.general.negativesentiment=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0457
labelling_task_management.public_link_title=\u0417\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430 URL-\u0430\u0434\u0440\u0435\u0441\u0430, \u044F\u043A\u043E\u044E \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u0456\u043B\u0438\u0442\u0438\u0441\u044F \u0437 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u043C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u043C
general.small_words.or=\u0430\u0431\u043E
general.nouns.node_target=\u0432\u0443\u0437\u043E\u043B (\u0446\u0456\u043B\u044C)
general.message.reading_text_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0443
general.nouns.academic_stopwords=\u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430 \u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0443
gaze.network_builder.title=\u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u0435\u0440\u0435\u0436, \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u041F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0456\u0442\u044C csv \u0442\u0430 \u0441\u0443\u043F\u0443\u0442\u043D\u0456 \u043F\u043E\u044F\u0432\u0456 \u0432 \u0433\u0440\u0430\u0444\u0456\u043A\u0438.
general.message.open_the_chart=\u0412\u0456\u0434\u043A\u0440\u0438\u0439\u0442\u0435 \u0434\u0456\u0430\u0433\u0440\u0430\u043C\u0443
labelling_task_definition_bws.title=\u00AB\u041D\u0430\u0439\u043A\u0440\u0430\u0449\u0435-\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F\u00BB - \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F
labelling_role.go_manage_task=\u041F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F \u0446\u0438\u043C \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u041F\u0440\u043E\u0433\u043D\u043E\u0437\u0443\u0439\u0442\u0435 \u043D\u043E\u0432\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u0432 \u043C\u0435\u0440\u0435\u0436\u0456
labelling_role.title=\u0421\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u043E\u043D\u043B\u0430\u0439\u043D-\u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 \u0434\u0430\u043D\u0438\u0445 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E\: \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0435 \u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F \u0442\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u044F
index.datapolicy=\u041F\u043E\u043B\u0456\u0442\u0438\u043A\u0430 \u0434\u0430\u043D\u0438\u0445
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F \u0441\u043B\u043E\u0432\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0456 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E CSS
organic.general.argument2.details=<p>\u0426\u0435\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u043C\u0430\u0440\u043A\u0435\u0440\u0438 <u>\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0457 \u043C\u043E\u0432\u0438</u> . \u0426\u044F \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u0447\u0456\u0442\u043A\u043E \u043D\u0435 \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0432 \u043D\u0430\u0443\u043A\u043E\u0432\u0456\u0439 \u043B\u0456\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0456. \u041C\u0435\u0442\u0430 \u043F\u043E\u043B\u044F\u0433\u0430\u0454 \u0432 \u0442\u043E\u043C\u0443, \u0449\u043E\u0431 \u043D\u0430\u0434\u0430\u0442\u0438 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0430\u043C \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u0443 \u0442\u0430 \u0430\u043D\u0430\u043B\u0456\u0442\u0438\u043A\u0456\u0432 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u044F\u043A\u0438\u0439 \u0434\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0457\u043C \u0432\u0456\u0434\u0444\u0456\u043B\u044C\u0442\u0440\u0443\u0432\u0430\u0442\u0438 \u0432\u043C\u0456\u0441\u0442, \u044F\u043A\u0438\u0439 \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0454 <strong>\u0441\u043F\u0440\u0430\u0432\u0436\u043D\u0456\u0439 \u0433\u043E\u043B\u043E\u0441 \u043A\u043B\u0456\u0454\u043D\u0442\u0430</strong> , \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434\:</p><br/><ul><li> <strong>\u0437\u0430\u043A\u043B\u0438\u043A\u0438 \u0434\u043E \u0434\u0456\u0457</strong> \: &quot;\u0413\u041E\u041B\u041E\u0421\u0423\u0419&quot;, &quot;\u041A\u0423\u041F\u0418\u0419&quot;, &quot;\u0413\u0420\u0410\u0419&quot;, ...</li><li> <strong>\u0440\u0435\u043A\u043B\u0430\u043C\u043D\u0456 \u0437\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u044F</strong> \: &quot;\u043D\u0430\u0439\u0433\u0430\u0440\u044F\u0447\u0456\u0448\u0456 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457&quot;, &quot;\u043F\u043E\u0434\u0430\u0440\u0443\u0439&quot;, ...</li><li> <strong>\u0432\u0438\u0441\u043B\u043E\u0432\u043B\u044E\u0432\u0430\u043D\u043D\u044F \u0434\u0443\u043C\u043E\u043A, \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0456 \u0444\u0430\u0445\u0456\u0432\u0446\u0435\u043C \u0437 \u043A\u043E\u043C\u0443\u043D\u0456\u043A\u0430\u0446\u0456\u0457</strong> , \u043D\u0430 \u0449\u043E \u043D\u0430\u0442\u044F\u043A\u0430\u044E\u0442\u044C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u0456 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u0456 \u0442\u0435\u0440\u043C\u0456\u043D\u0438\: \u00AB\u0440\u043E\u0437\u043A\u0440\u0438\u0442\u0438\u0439\u00BB, \u00AB\u0440\u043E\u0437\u043F\u0430\u043B\u0435\u043D\u0438\u0439\u00BB, \u00AB\u0432\u0438\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u00BB ...</li></ul><br/> \u0420\u043E\u0431\u043E\u0442\u0430 \u043D\u0430\u0434 \u0446\u0438\u043C \u0442\u0440\u0438\u0432\u0430\u0454, \u0456 \u043C\u0438 \u0440\u0430\u0434\u0456 \u0432\u0430\u0448\u0456 \u0432\u0456\u0434\u0433\u0443\u043A\u0438 \u0442\u0430 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457 (analysis@exploreyourdata.com). \u041C\u0438 \u0432\u0432\u0430\u0436\u0430\u0454\u043C\u043E, \u0449\u043E \u0446\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0432\u0436\u0435 \u0454 \u043D\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u043E\u044E, \u0434\u043E\u043F\u043E\u043C\u0430\u0433\u0430\u044E\u0447\u0438 \u0430\u043D\u0430\u043B\u0456\u0442\u0438\u043A\u0430\u043C, \u044F\u043A\u0456 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0437\u0443\u044E\u0442\u044C\u0441\u044F \u043D\u0430 \u0430\u043D\u0430\u043B\u0456\u0437\u0456 \u0434\u0443\u043C\u043E\u043A, \u043E\u0447\u0438\u0449\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u043D\u0430\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445 \u0432\u0456\u0434 \u0432\u043C\u0456\u0441\u0442\u0443, \u044F\u043A\u0438\u0439 \u043D\u0430\u0434\u0445\u043E\u0434\u0438\u0442\u044C \u043D\u0435 \u0432\u0456\u0434 \u043E\u043A\u0440\u0435\u043C\u0438\u0445 \u043E\u0441\u0456\u0431/\u043A\u043B\u0456\u0454\u043D\u0442\u0456\u0432, \u0430 \u0432\u0456\u0434 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0456\u0439 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u0456\u0441\u0442\u0456\u0432 \u0456\u0437 \u043A\u043E\u043C\u0443\u043D\u0456\u043A\u0430\u0446\u0456\u0439 (\u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043D\u0430\u0448\u0443 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0456\u044E \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432</a> ). \u0426\u0435 \u0437\u0440\u043E\u0431\u0438\u0442\u044C \u0457\u0445 \u0432\u0438\u043C\u0456\u0440\u044E\u0432\u0430\u043D\u043D\u044F \u0431\u0456\u043B\u044C\u0448 \u043D\u0430\u0434\u0456\u0439\u043D\u0438\u043C\u0438, \u043E\u0441\u043E\u0431\u043B\u0438\u0432\u043E \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0434\u0443\u043C\u043A\u0438.
import_data.structured_data.labelling.description_visible_to_annotators=\u0426\u0435\u0439 \u043E\u043F\u0438\u0441 \u0431\u0443\u0434\u0435 \u0432\u0438\u0434\u043D\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C. \u0414\u0430\u0439\u0442\u0435 \u0437\u0440\u043E\u0437\u0443\u043C\u0456\u0442\u0438\!
general.nouns.connections=\u0437\u0432&\#39;\u044F\u0437\u043A\u0438
why.description=\u0424\u0443\u043D\u043A\u0446\u0456\u0457 Nocode \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u0435\u043D\u0456, \u0449\u043E\u0431 \u0437\u0430\u043B\u0438\u0448\u0430\u0442\u0438\u0441\u044F \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u043C\u0438 \u0442\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u043C\u0438 \u0434\u043B\u044F \u0432\u0441\u0456\u0445
who.argument2.title=\u041D\u0430\u0432\u0456\u0449\u043E \u0441\u0442\u0432\u043E\u0440\u044E\u0432\u0430\u0442\u0438 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 nocode?
general.message.wrong_password_or_email=\u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0430\u0431\u043E \u043F\u0430\u0440\u043E\u043B\u044C
import_data.structured_data.description=\u0426\u044F \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u043F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0434\u043B\u044F \u0456\u043C\u043F\u043E\u0440\u0442\u0443 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u0432\u0438\u0431\u0440\u0430\u043D\u043E\u044E \u0444\u0443\u043D\u043A\u0446\u0456\u0454\u044E
labelling_role.categorizating_items=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0456\u0432
cowo.results.tagline=\uD83D\uDD78\uFE0F \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0442\u0435\u043A\u0441\u0442\u0438 \u0432 \u043C\u0435\u0440\u0435\u0436\u0456 - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
general.message.remove_academic_stopwords=\u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0456 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430
general.verbs.wait_exclamation=\u0447\u0435\u043A\u0430\u0439\!
general.languages.dutch=\u0433\u043E\u043B\u043B\u0430\u043D\u0434\u0441\u044C\u043A\u0438\u0439
general.small_words.is=\u0454
general.nouns.error=\u043F\u043E\u043C\u0438\u043B\u043A\u0430
general.message.you_are_logged_in=\u0432\u0438 \u0432\u0432\u0456\u0439\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
labelling_role.your_email_annotators=\u0432\u0430\u0448\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 [ <span style\="color\:red">\u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0437\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u043D\u044F\: \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0441\u0432\u043E\u044E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u043F\u043E\u0448\u0442\u0443 \u0442\u0430 \u0441\u043F\u0430\u043C\!</span> ]
cowo.tool.description=100% \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436. \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043D\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0430. \u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0439\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 csv, Excel \u0430\u0431\u043E \u0437\u0432\u0438\u0447\u0430\u0439\u043D\u0438\u0439 \u0442\u0435\u043A\u0441\u0442. \u0417\u0430\u043F\u0443\u0441\u0442\u0456\u0442\u044C \u0430\u043D\u0430\u043B\u0456\u0437 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0456\u043A. \u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0432 Excel \u0430\u0431\u043E \u0443 \u0432\u0438\u0433\u043B\u044F\u0434\u0456 \u0433\u0440\u0430\u0444\u0456\u043A\u0430.
header.menu.acknowledgements=\u041F\u043E\u0434\u044F\u043A\u0438
general.verb.is_uploaded=\u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043E
import_data.twitter.title=\u041F\u043E\u0448\u0443\u043A \u0442\u0430 \u0456\u043C\u043F\u043E\u0440\u0442 \u0442\u0432\u0456\u0442\u0456\u0432
labelling.item_eval.bws.title=\u0410\u043D\u043E\u0442\u0430\u0446\u0456\u044F \u0434\u043B\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0437 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u043E\u0433\u043E \u0442\u0430 \u043D\u0430\u0439\u0433\u0456\u0440\u0448\u043E\u0433\u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F
labelling_role.to_create_modify_task=\u0449\u043E\u0431 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0430\u0431\u043E \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457
general.nouns.term=\u0442\u0435\u0440\u043C\u0456\u043D
link_prediction.node_prediction_value=\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0443\u0432\u0430\u043D\u043D\u044F \u0432\u0443\u0437\u043B\u0430
import_data.option2.file_must_have_columns=\u0412\u0430\u0448 \u0444\u0430\u0439\u043B \u043C\u0430\u0454 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u043F\u0440\u0438\u043D\u0430\u0439\u043C\u043D\u0456 2 \u0441\u0442\u043E\u0432\u043F\u0446\u0456\: \u043F\u0435\u0440\u0448\u0438\u0439 \u0456\u0437 \u043D\u0438\u0445 \u0454 \u0434\u0436\u0435\u0440\u0435\u043B\u043E\u043C. \u0421\u0442\u043E\u0432\u043F\u0446\u0456 \u043F\u0440\u0430\u0432\u043E\u0440\u0443\u0447 \u0454 \u0446\u0456\u043B\u044F\u043C\u0438.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0437\u043D\u0430\u043A\u0456\u0432 \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0456\u0457 \u0442\u0430 \u0456\u043D\u0448\u0438\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0456\u0439 \u043E\u0447\u0438\u0449\u0435\u043D\u043D\u044F
labelling_role.which_type_task_question=\u042F\u043A\u0438\u0439 \u0442\u0438\u043F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445?
general.message.choose_gexf_file=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u0417\u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E VOSviewer \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u044E \u0432 \u0406\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0456 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0457 URL-\u0430\u0434\u0440\u0435\u0441\u0438?
general_message.retaining_freq_terms=\u2697\uFE0F \u0417\u0431\u0435\u0440\u0456\u0433\u0430\u0454\u043C\u043E \u043B\u0438\u0448\u0435 \u043D\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0456 \u0442\u0435\u0440\u043C\u0456\u043D\u0438
labelling_task_definition_bws.nb_series=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0441\u0435\u0440\u0456\u0439 \u0431\u043B\u043E\u043A\u0456\u0432 (\u043E\u0434\u043D\u0430 \u0441\u0435\u0440\u0456\u044F \u043D\u0430 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440)
import_data.general.open_a_file=\u0412\u0456\u0434\u043A\u0440\u0438\u0439\u0442\u0435 \u0444\u0430\u0439\u043B
umigon.general.neutralsentiment=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0457
link_prediction.click_to_predict=\u0422\u0435\u043F\u0435\u0440 \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 \u043D\u0438\u0436\u0447\u0435, \u0449\u043E\u0431 \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0438\u0442\u0438 \u043D\u043E\u0432\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F.
header.menu.why=\u0427\u043E\u043C\u0443?
labelling_role.what_task_manage_question=\u042F\u043A\u0438\u043C \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C \u0432\u0438 \u0431 \u0445\u043E\u0442\u0456\u043B\u0438 \u043A\u0435\u0440\u0443\u0432\u0430\u0442\u0438?
labelling_task_definition_bws.description=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0434\u043B\u044F \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0432\u0441\u0456\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 &quot;\u041D\u0430\u0439\u043A\u0440\u0430\u0449\u0435-\u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F&quot;.
general_message.counting_pairs_terms=\uD83D\uDCBB \u043F\u0456\u0434\u0440\u0430\u0445\u0443\u043D\u043E\u043A \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 - \u0446\u0435 \u0442\u0440\u0443\u0434\u043E\u043C\u0456\u0441\u0442\u043A\u0438\u0439 \u043F\u0440\u043E\u0446\u0435\u0441 \u0456 \u043C\u043E\u0436\u0435 \u0437\u0430\u0439\u043D\u044F\u0442\u0438 \u0434\u0435\u0441\u044F\u0442\u043E\u043A \u0441\u0435\u043A\u0443\u043D\u0434. \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0431\u0443\u0434\u044C\u0442\u0435 \u0442\u0435\u0440\u043F\u043B\u044F\u0447\u0456.
network_converter.tagline=\u041F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0444\u0430\u0439\u043B\u0456\u0432 \u043C\u0456\u0436 Gephi \u0442\u0430 VOSviewer
general.languages.polish=\u043F\u043E\u043B\u044C\u0441\u044C\u043A\u0438\u0439
general.small_words.there_are_still=\u0404 \u0449\u0435
index.datapolicy.link=\u041F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043D\u0430 \u0446\u044E \u043F\u043E\u043B\u0456\u0442\u0438\u043A\u0443 \u0449\u043E\u0434\u043E \u0434\u0430\u043D\u0438\u0445, \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0443 \u044E\u0440\u0438\u0434\u0438\u0447\u043D\u043E
labelling_task_definition.public_link_generated=\u0426\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 \u0454 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u043C\: URL-\u0430\u0434\u0440\u0435\u0441\u0443 \u0431\u0443\u043B\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E, \u0456 \u0431\u0443\u0434\u044C-\u0445\u0442\u043E, \u0445\u0442\u043E \u043C\u0430\u0454 \u0446\u0435 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F, \u0437\u043C\u043E\u0436\u0435 \u0434\u043E\u0434\u0430\u0432\u0430\u0442\u0438 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457.
general.small_words.all=\u0432\u0441\u0456
index.footer.languageselection=\u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043C\u043E\u0432\u0443 \u0441\u0430\u0439\u0442\u0443\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u043B\u043E\u043A\u0456\u0432, \u0449\u043E \u043C\u0456\u0441\u0442\u044F\u0442\u044C \u0431\u0443\u0434\u044C-\u044F\u043A\u0456 2 \u043E\u043A\u0440\u0435\u043C\u0456 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438
header.menu.getsupport=\u041E\u0442\u0440\u0438\u043C\u0430\u0439\u0442\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0443
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0456\u0447\u043D\u0438\u0439 \u0456 \u0440\u0435\u043A\u043B\u0430\u043C\u043E\u0432\u0430\u043D\u0438\u0439 \u0432\u043C\u0456\u0441\u0442\: \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0456 \u043C\u0456\u0440\u043A\u0443\u0432\u0430\u043D\u043D\u044F
labelling_task_definition_categorization.title=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u044F \u2013 \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F
general.nouns.sentiment_positive=\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0439 \u043D\u0430\u0441\u0442\u0440\u0456\u0439
labelling.annotators_management.description=\u0414\u043E\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0442\u0430 \u0432\u0438\u0434\u0430\u043B\u044F\u0439\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457, \u044F\u043A\u0435 \u0432\u0438 \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0438
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438\u043B\u0443\u0447\u0435\u043D\u043D\u044F \u0442\u0435\u043C, \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u041A\u043B\u0430\u0446\u043D\u0456\u0442\u044C \u0456 \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0456 \u0431\u0435\u0437 \u043A\u043E\u0434\u0443.
general.verbs.select_one=\u041E\u0431\u0435\u0440\u0456\u0442\u044C \u043E\u0434\u043D\u0435
general.nouns.scores=\u0431\u0430\u043B\u0438
general.message.file_loaded=\uD83D\uDE9A \u0444\u0430\u0439\u043B \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043E\!
general.message.max_file_size=\uD83D\uDCDA \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0438\u0439 \u0440\u043E\u0437\u043C\u0456\u0440 \u0444\u0430\u0439\u043B\u0443
general.message.wait_and_authorize_popup=\u0417\u0430\u0447\u0435\u043A\u0430\u0439\u0442\u0435... \u0456 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0443\u0439\u0442\u0435 \u0441\u043F\u043B\u0438\u0432\u0430\u044E\u0447\u0456 \u0432\u0456\u043A\u043D\u0430
general.message.new_api_available=\u041D\u043E\u0432\u0435\: \u0434\u043E\u0441\u0442\u0443\u043F \u0434\u043E API \u0442\u0435\u043F\u0435\u0440 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439
general.nouns.sentiment_negative=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0457
general.message.describe_items_short=\u041E\u043F\u0438\u0448\u0456\u0442\u044C \u0446\u0456 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u043C \u0440\u044F\u0434\u043A\u043E\u043C\:
link_prediction.list_predicted_links=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0443\u0432\u0430\u043D\u0438\u0445 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C
general.nouns.key_terms=\u043A\u043B\u044E\u0447\u043E\u0432\u0456 \u0442\u0435\u0440\u043C\u0456\u043D\u0438
import_data.two_columns.title=\u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043E\u0432\u0430\u043D\u0456 \u0434\u0430\u043D\u0456 \u0437 2 \u0441\u0442\u043E\u0432\u043F\u0446\u044F\u043C\u0438
index.argument1=\u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0456 \u0432 \u0441\u0432\u043E\u0454\u043C\u0443 \u043A\u043B\u0430\u0441\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u043D\u0430\u0443\u043A\u0438 \u043F\u0440\u043E \u0434\u0430\u043D\u0456, \u044F\u043A\u0456 \u043C\u043E\u0436\u043D\u0430 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0443\u0432\u0430\u043D\u043D\u044F
index.argument2=\#\u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E, \#\u0431\u0435\u0437 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \#\u0437 \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0438\u043C \u043A\u043E\u0434\u043E\u043C
labelling_task_definition_bws.or_make_public.button=\u0417\u0440\u043E\u0431\u0438\u0442\u0438 \u0446\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F &quot;\u043F\u0443\u0431\u043B\u0456\u0447\u043D\u0438\u043C&quot;
gaze.network_builder.if_you_need_more_parameters=\u044F\u043A\u0449\u043E \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0456 \u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0456 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0441\u043B\u0456\u0432 \u0434\u043E \u0442\u0430 \u043F\u0456\u0441\u043B\u044F \u0446\u0456\u043B\u0456 \u0441\u043B\u0456\u0434 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u043B\u044F \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0443?
why.argument2.details=<p>\u0420\u043E\u0437\u0440\u043E\u0431\u043A\u0430 \u0444\u0443\u043D\u043A\u0446\u0456\u0439 nocode \u2014 \u0446\u0435 \u0437\u043D\u0430\u0447\u043D\u0438\u0439 \u043E\u0431\u0441\u044F\u0433 \u0440\u043E\u0431\u043E\u0442\u0438, \u044F\u043A\u0443 \u044F \u0432\u0438\u043A\u043E\u043D\u0443\u044E \u0443 \u0432\u0456\u043B\u044C\u043D\u0438\u0439 \u0447\u0430\u0441. \u042F \u043D\u0435 \u0431\u0435\u0440\u0443 \u0437\u0430 \u0446\u0435 \u043F\u043B\u0430\u0442\u0443, \u0449\u043E\u0431 \u0432\u043E\u043D\u0430 \u0437\u043D\u0430\u0439\u0448\u043B\u0430 \u0448\u0438\u0440\u0448\u0443 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0456\u044E (\u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0447\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0456\u0432, \u0436\u0443\u0440\u043D\u0430\u043B\u0456\u0441\u0442\u0456\u0432, \u043B\u044E\u0431\u0438\u0442\u0435\u043B\u0456\u0432...). \u041D\u0430\u0442\u043E\u043C\u0456\u0441\u0442\u044C \u044F \u0441\u043F\u043E\u0434\u0456\u0432\u0430\u044E\u0441\u044F \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0442\u0438 \u0439\u043E\u0433\u043E \u0434\u043B\u044F \u0440\u043E\u0437\u0433\u043E\u0440\u0442\u0430\u043D\u043D\u044F \u043D\u043E\u0432\u0438\u0445 \u0444\u0443\u043D\u043A\u0446\u0456\u0439, \u044F\u043A\u0456 \u044F \u0441\u0442\u0432\u043E\u0440\u044E \u043F\u0456\u0434 \u0447\u0430\u0441 \u0441\u0432\u043E\u0457\u0445 \u043D\u0430\u0443\u043A\u043E\u0432\u0438\u0445 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u044C, \u0456 \u0441\u043F\u043E\u0434\u0456\u0432\u0430\u044E\u0441\u044F, \u0449\u043E \u0446\u0435 \u043F\u0456\u0434\u0435 \u043D\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u044C \u043C\u043E\u0457\u043C \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F\u043C\: \u0432\u0456\u0434\u0433\u0443\u043A\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043F\u0440\u043E \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u0434\u043E\u043F\u043E\u043C\u043E\u0436\u0443\u0442\u044C \u043C\u0435\u043D\u0456 \u0432\u0434\u043E\u0441\u043A\u043E\u043D\u0430\u043B\u0438\u0442\u0438 \u0457\u0445 \u0456 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0457\u0445 \u0431\u0456\u043B\u044C\u0448 \u043D\u0430\u0434\u0456\u0439\u043D\u0438\u043C\u0438. \u0421\u043F\u043E\u0434\u0456\u0432\u0430\u0454\u043C\u043E\u0441\u044F, \u0449\u043E \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u0431\u0443\u0434\u0435 \u0437\u0440\u043E\u0441\u0442\u0430\u0442\u0438 \u0456 \u0433\u0435\u043D\u0435\u0440\u0443\u0432\u0430\u0442\u0438\u043C\u0435 \u0446\u0456\u043A\u0430\u0432\u0456 \u0456\u0434\u0435\u0457 \u0434\u043B\u044F \u043D\u043E\u0432\u0438\u0445 \u0440\u043E\u0437\u0440\u043E\u0431\u043E\u043A\!</p><br/><p> \u041F\u043E-\u0434\u0440\u0443\u0433\u0435, \u0437\u0430\u043B\u0435\u0436\u043D\u043E \u0432\u0456\u0434 \u0437\u0430\u0446\u0456\u043A\u0430\u0432\u043B\u0435\u043D\u043E\u0441\u0442\u0456 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432, \u044F \u0440\u043E\u0437\u0433\u043B\u044F\u0434\u0430\u044E \u0440\u043E\u0437\u0440\u043E\u0431\u043A\u0443 \u0432\u0435\u0440\u0441\u0456\u0439 API \u0434\u043B\u044F \u0432\u0435\u043B\u0438\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u044F\u0433\u0443, \u0432\u0438\u0441\u043E\u043A\u043E\u0457 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u0456 \u0432\u0435\u0440\u0441\u0456\u0439 \u0444\u0443\u043D\u043A\u0446\u0456\u0439, \u044F\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u0434\u043B\u044F \u043F\u0440\u043E\u0444\u0435\u0441\u0456\u0439\u043D\u043E\u0433\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F \u043F\u0456\u0434\u043F\u0440\u0438\u0454\u043C\u0441\u0442\u0432\u0430\u043C\u0438, \u0430 \u043D\u0435 \u043E\u043A\u0440\u0435\u043C\u0438\u043C\u0438 \u043E\u0441\u043E\u0431\u0430\u043C\u0438. \u0426\u0456 API \u043D\u0435 \u0431\u0443\u0434\u0443\u0442\u044C \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u043C\u0438, \u043E\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0446\u0435 \u0431\u0443\u0434\u0435 \u043F\u043E\u0432\u2019\u044F\u0437\u0430\u043D\u043E \u0437\u0456 \u0437\u043D\u0430\u0447\u043D\u0438\u043C\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043C\u0438 \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440.</p>
why.argument1=\u041E\u0441\u043D\u043E\u0432\u043D\u0430 \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0456\u044F
why.argument2=\u0427\u043E\u043C\u0443 \u0446\u0435 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E?
topics.topics_extraction_tool.argument4.details=<p>\u041D\u0430\u0439\u0431\u0456\u043B\u044C\u0448 \u043A\u043B\u0430\u0441\u0438\u0447\u043D\u0438\u0439 \u043F\u0456\u0434\u0445\u0456\u0434 \u0434\u043E \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u0442\u0435\u043C \u0431\u0430\u0437\u0443\u0454\u0442\u044C\u0441\u044F \u043D\u0430 \u0442\u0435\u0445\u043D\u0456\u0446\u0456 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0438\u0437\u0430\u0446\u0456\u0457, \u044F\u043A\u0430 \u043D\u0430\u0437\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u00ABk-\u0441\u0435\u0440\u0435\u0434\u043D\u0456\u0445\u00BB</a> . \u0417 \u0439\u043E\u0433\u043E \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0432\u0438\u0440\u0456\u0448\u0443\u0454, \u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u043C \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0432 \u0442\u0435\u043A\u0441\u0442\u0456, \u0430 \u043F\u043E\u0442\u0456\u043C \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0438 \u0437\u043D\u0430\u0445\u043E\u0434\u044F\u0442\u044C \u0446\u0456 \u0442\u0435\u043C\u0438.<br/> \u0426\u0435\u0439 \u043F\u0456\u0434\u0445\u0456\u0434 \u043C\u043E\u0436\u0435 \u043C\u0430\u0442\u0438 \u0441\u0435\u043D\u0441, \u044F\u043A\u0449\u043E \u043C\u0438 \u0437\u0430\u0437\u0434\u0430\u043B\u0435\u0433\u0456\u0434\u044C \u0437\u043D\u0430\u0454\u043C\u043E, \u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u043C \u0443 \u0442\u0435\u043A\u0441\u0442\u0456. \u0410\u043B\u0435 \u044F\u043A\u0438\u0439 \u0441\u0435\u043D\u0441 \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u0442\u0435\u043C, \u044F\u043A\u0449\u043E \u043C\u0438 \u0432\u0436\u0435 \u0437\u043D\u0430\u0454\u043C\u043E \u0457\u0445? \uD83E\uDD14<br/> \u0423 \u0444\u0443\u043D\u043A\u0446\u0456\u044F\u0445 nocode \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0442\u0435\u043C, \u044F\u043A\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0437\u043D\u0430\u0439\u0442\u0438, \u043D\u0435 \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0437\u0430\u0437\u0434\u0430\u043B\u0435\u0433\u0456\u0434\u044C. \u0410\u043D\u0430\u043B\u0456\u0442\u0438\u043A \u0431\u0430\u0433\u0430\u0442\u043E \u0447\u043E\u0433\u043E \u0434\u0456\u0437\u043D\u0430\u0454\u0442\u044C\u0441\u044F, \u0434\u0456\u0437\u043D\u0430\u0432\u0448\u0438\u0441\u044C, \u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u043C \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u043C\u043E\u0436\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u0432 \u0442\u0435\u043A\u0441\u0442\u0456 \u0431\u0435\u0437 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0445 \u043E\u0431\u043C\u0435\u0436\u0435\u043D\u044C. \u0410\u043D\u0430\u043B\u0456\u0442\u0438\u043A \u0437\u0430\u043B\u0438\u0448\u0430\u0454\u0442\u044C\u0441\u044F \u043F\u0456\u0434 \u043F\u043E\u0432\u043D\u0438\u043C \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0435\u043C \u0437\u0430\u0432\u0434\u044F\u043A\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0443 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0456, \u044F\u043A\u0438\u0439 \u0434\u043E\u043F\u043E\u043C\u0430\u0433\u0430\u0454 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u0434\u043B\u044F \u043F\u043E\u0448\u0443\u043A\u0443 \u0431\u0456\u043B\u044C\u0448\u043E\u0457 \u0447\u0438 \u043C\u0435\u043D\u0448\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0442\u0435\u043C, \u0430\u043B\u0435 \u0437\u0430\u0432\u0436\u0434\u0438 \u0437 \u043F\u0435\u0432\u043D\u0438\u043C \u0441\u0442\u0443\u043F\u0435\u043D\u0435\u043C \u0441\u0432\u043E\u0431\u043E\u0434\u0438 \u0449\u043E\u0434\u043E \u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0447\u0438\u0441\u043B\u0430.</p>
general.title.model_long_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u0434\u043E\u0432\u0433\u0438\u0439 \u043E\u043F\u0438\u0441
general.message.feedback_sent=\u0412\u0430\u0448 \u0432\u0456\u0434\u0433\u0443\u043A \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E
highlighter.tool.output=<p><strong>\u0412\u0418\u0425\u0406\u0414</strong> \: \u0424\u0430\u0439\u043B Excel \u0456\u0437 \u0434\u0432\u043E\u043C\u0430 \u0441\u0442\u043E\u0432\u043F\u0446\u044F\u043C\u0438, \u0441\u0445\u043E\u0436\u0438\u0439 \u043D\u0430 \u0432\u0445\u0456\u0434\u043D\u0438\u0439, \u0437\u0430 \u0432\u0438\u043D\u044F\u0442\u043A\u043E\u043C \u0442\u043E\u0433\u043E, \u0449\u043E \u0442\u0435\u0440\u043C\u0456\u043D\u0438 \u0442\u0435\u043F\u0435\u0440 \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u0456 \u0432 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0456\:</p>
back.labelling.select_task=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043D\u0430\u044F\u0432\u043D\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0443 \u0441\u043F\u0430\u0434\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u044E
general.message.no_file_upload_again=\uD83D\uDE15 \u041D\u0435\u043C\u0430\u0454 \u0444\u0430\u0439\u043B\u0443 \u0434\u043B\u044F \u0447\u0438\u0442\u0430\u043D\u043D\u044F. \u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0444\u0430\u0439\u043B \u0456 \u043F\u043E\u0432\u0442\u043E\u0440\u0456\u0442\u044C \u0441\u043F\u0440\u043E\u0431\u0443.
labelling_role.manage_existing_task=\u043A\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043D\u0430\u044F\u0432\u043D\u0438\u043C \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C
back.labelling.warning_annotator_exists.instructions=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0434\u043E\u0434\u0430\u0439\u0442\u0435 \u0456\u043D\u0448\u0438\u0439 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 (\u0456\u043D\u0448\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u0430\u0434\u0440\u0435\u0441\u0443)
general.nouns.node_source=\u0432\u0443\u0437\u043E\u043B (\u0434\u0436\u0435\u0440\u0435\u043B\u043E)
general.message.analysis_complete=\u2728 \u0410\u043D\u0430\u043B\u0456\u0437 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043E
import_data.general.click_below_to_read_it=\u0422\u0435\u043F\u0435\u0440 \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043D\u0438\u0436\u0447\u0435, \u0449\u043E\u0431 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438 \u0439\u043E\u0433\u043E.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u041E\u0441\u0442\u0430\u043D\u043D\u0456 \u043E\u043F\u0435\u0440\u0430\u0446\u0456\u0457\: \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u0435\u0440\u0435\u0436\u0456
labelling.general.confirm_next=\u041F\u0406\u0414\u0422\u0412\u0415\u0420\u0414\u0418\u0422\u0418 \u0442\u0430 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043E \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0443
general.verbs.confirm_options=\u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u0441\u0432\u043E\u0457 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438
cowo.cowo.remove_academic_stopwords=\u0412\u0438\u0434\u0430\u043B\u0456\u0442\u044C \u00AB\u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0456\u00BB \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430\: \u0441\u043B\u043E\u0432\u0430, \u044F\u043A\u0456 \u0454 \u0442\u0438\u043F\u043E\u0432\u0438\u043C\u0438 \u0434\u043B\u044F \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0443 (\u043B\u0438\u0448\u0435 \u0434\u043B\u044F \u0442\u0435\u043A\u0441\u0442\u0456\u0432 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u0442\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u0430\u043C\u0438)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u041E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0443\u0432\u0430\u043D\u043D\u044F \u043D\u043E\u0432\u0438\u0445 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C \u0443 \u043C\u0435\u0440\u0435\u0436\u0456
general.small_words.and=\u0456
labelling.general.confirm_previous=\u041F\u0406\u0414\u0422\u0412\u0415\u0420\u0414\u0418\u0422\u0418 \u0442\u0430 \u043F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0443
index.footer.author=\u00A9 2022 \u0424\u0443\u043D\u043A\u0446\u0456\u0457 Nocode, <a href\="https\://clementlevallois.net" target\="_blank">\u041A\u043B\u0435\u043C\u0430\u043D \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430</a> .
index.testsentimentanalysisfr=\u0430\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0434\u043E \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u0433\u043E \u0442\u0435\u043A\u0441\u0442\u0443
index.testorganic.analysisforUK=\u0430\u043D\u0430\u043B\u0456\u0437 \u0442\u0435\u043A\u0441\u0442\u0443 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u043E\u044E
general.message.visualize_with_gephisto=\u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E Gephisto
back.labelling.annotator_created=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u0439
general.message.or_read_explanations_below=... \u0430\u0431\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0447\u0435 \u043F\u0440\u043E \u0442\u0435, \u0449\u043E \u0432\u0456\u043D \u0440\u043E\u0431\u0438\u0442\u044C \u0456 \u044F\u043A \u043F\u0440\u0430\u0446\u044E\u0454\:
general.message.please_wait_seconds=\u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0437\u0430\u0447\u0435\u043A\u0430\u0439\u0442\u0435 \u043A\u0456\u043B\u044C\u043A\u0430 \u0441\u0435\u043A\u0443\u043D\u0434.
network_converter.limit_to_500_nodes.details=<p>\u0423 \u0442\u043E\u0439 \u0447\u0430\u0441 \u044F\u043A Gephi \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043C\u0430\u043B\u0438\u0445 \u0456 \u0434\u0443\u0436\u0435 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043C\u0435\u0440\u0435\u0436, VOSviewer \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043C\u0435\u0440\u0435\u0436 \u0434\u043E 500 \u0432\u0443\u0437\u043B\u0456\u0432. 300 \u0432\u0443\u0437\u043B\u0456\u0432 \u043D\u0430\u0432\u0456\u0442\u044C \u043A\u0440\u0430\u0449\u0435. \u0411\u0456\u043B\u044C\u0448\u0435 \u0446\u044C\u043E\u0433\u043E \u0440\u043E\u0437\u043C\u0456\u0440\u0443 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0441\u0442\u0430\u0454 \u0432\u0430\u0436\u0447\u0435 \u0447\u0438\u0442\u0430\u0442\u0438, \u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0456\u0457 \u0441\u0442\u0430\u044E\u0442\u044C \u0434\u0443\u0436\u0435 \u043F\u043E\u0432\u0456\u043B\u044C\u043D\u0438\u043C\u0438.</p><br/><p> \u0429\u043E \u0440\u043E\u0431\u0438\u0442\u0438, \u044F\u043A\u0449\u043E \u0432\u0430\u0448\u0430 \u043C\u0435\u0440\u0435\u0436\u0430 \u043F\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 500 \u0432\u0443\u0437\u043B\u0456\u0432? Nocodefunctions \u0434\u043E\u043F\u043E\u043C\u0430\u0433\u0430\u0454 \u0432\u0430\u043C\: \u0443 \u0444\u0430\u0439\u043B\u0456 gexf \u0432\u0456\u043D \u0432\u0438\u0431\u0435\u0440\u0435 500 \u0432\u0443\u0437\u043B\u0456\u0432 <strong>\u043D\u0430 \u043A\u0440\u0430\u044F\u0445, \u044F\u043A\u0456 \u043C\u0430\u044E\u0442\u044C \u0431\u0456\u043B\u044C\u0448\u0443 \u0432\u0430\u0433\u0443</strong> . \u0406\u043D\u0448\u0456 \u0432\u0443\u0437\u043B\u0438 \u0431\u0443\u0434\u0443\u0442\u044C \u0432\u0456\u0434\u0444\u0456\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u043D\u0456. \u0426\u0435 \u043F\u043E\u0432\u0438\u043D\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043C\u0435\u043D\u0448\u0443 \u043C\u0435\u0440\u0435\u0436\u0443, \u044F\u043A\u0430 \u0432\u0441\u0435 \u0449\u0435 \u0434\u0430\u0454 \u043A\u043E\u0440\u0438\u0441\u043D\u0435 \u0443\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u0440\u043E \u043E\u0440\u0438\u0433\u0456\u043D\u0430\u043B\u044C\u043D\u0443 \u043F\u043E\u0432\u043D\u0443 \u043C\u0435\u0440\u0435\u0436\u0443.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0434\u043B\u044F Twitter, Instagram \u0456 \u043D\u0435 \u0442\u0456\u043B\u044C\u043A\u0438
back.import.searching_tweets=\uD83D\uDD26 \u043F\u043E\u0448\u0443\u043A \u0442\u0432\u0456\u0442\u0456\u0432
why.title=\u0427\u043E\u043C\u0443 \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u0435\u043D\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 nocode?
general.message.reading_pdf_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u043D\u043D\u044F pdf \u0444\u0430\u0439\u043B\u0443
cowo.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0430 \u043C\u0435\u0440\u0435\u0436\u0443, \u0434\u0435\:</h3><ul><li> \u0437\u2019\u044F\u0432\u043B\u044F\u044E\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u0435 \u043D\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0456 \u0432\u0438\u0440\u0430\u0437\u0438</li><li> \u044F\u043A\u0449\u043E 2 \u0432\u0438\u0440\u0430\u0437\u0438 \u0447\u0430\u0441\u0442\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u043E\u043C \u0443 \u0442\u0435\u043A\u0441\u0442\u0456, \u0432\u043E\u043D\u0438 \u0437\u2019\u0454\u0434\u043D\u0430\u043D\u0456 \u0432 \u043C\u0435\u0440\u0435\u0436\u0443</li></ul><p> \u041D\u0430 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u043E\u043C\u0443 \u0432\u0438\u0449\u0435 \u0433\u0440\u0430\u0444\u0456\u043A\u0443 \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u043E 20 \u043D\u0430\u0439\u043F\u043E\u0448\u0438\u0440\u0435\u043D\u0456\u0448\u0438\u0445 \u0432\u0438\u0440\u0430\u0437\u0456\u0432 \u0443 \u0442\u0435\u043A\u0441\u0442\u0456.</p><h3> \u0412\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0443\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0456\u043A \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E Gephi, VOSviewer \u0430\u0431\u043E Gephisto</h3><p> \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0432\u0441\u044E \u043C\u0435\u0440\u0435\u0436\u0443 (\u0430 \u043D\u0435 \u043B\u0438\u0448\u0435 \u0437\u0440\u0430\u0437\u043E\u043A, \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u0438\u0439 \u0442\u0443\u0442) \u0443 \u0432\u0438\u0433\u043B\u044F\u0434\u0456 <strong>\u0444\u0430\u0439\u043B\u0443 gexf</strong> \u0437 \u0443\u0441\u0456\u0454\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0454\u044E \u043F\u0440\u043E \u043C\u0435\u0440\u0435\u0436\u0443. <strong>\u0424\u0430\u0439\u043B\u0438 Gexf</strong> \u043C\u043E\u0436\u043D\u0430 \u0432\u0456\u0434\u043A\u0440\u0438\u0432\u0430\u0442\u0438 \u0442\u0430 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u043F\u0440\u043E\u0432\u0456\u0434\u043D\u043E\u0433\u043E \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u043E\u0433\u043E \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043D\u0438\u0445 \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u0456\u0432 \u0434\u043B\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u043C\u0435\u0440\u0435\u0436\u0456.</p><br/><p> \u0412\u0438 \u0442\u0430\u043A\u043E\u0436 \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043C\u0435\u0440\u0435\u0436\u0443 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u043E\u0433\u043E \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F, \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u0435\u043D\u043E\u0433\u043E \u041D\u0456\u0441\u043E\u043C \u042F\u043D\u043E\u043C \u0432\u0430\u043D \u0415\u043A\u043E\u043C \u0456 \u041B\u044E\u0434\u043E \u0412\u043E\u043B\u0442\u043C\u0430\u043D\u043E\u043C \u0443 \u0426\u0435\u043D\u0442\u0440\u0456 \u043D\u0430\u0443\u043A\u043E\u0432\u0438\u0445 \u0456 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u0447\u043D\u0438\u0445 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u044C (CWTS) \u041B\u0435\u0439\u0434\u0435\u043D\u0441\u044C\u043A\u043E\u0433\u043E \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443.</p><br/><p> \u041D\u0430\u0440\u0435\u0448\u0442\u0456, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u2014 \u0446\u0435 \u0432\u0435\u0431-\u0434\u043E\u0434\u0430\u0442\u043E\u043A, \u044F\u043A\u0438\u0439 \u0441\u0442\u0432\u043E\u0440\u044E\u0454 \u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u043D\u044F \u043E\u0434\u043D\u0438\u043C \u043A\u043B\u0430\u0446\u0430\u043D\u043D\u044F\u043C \u043C\u0438\u0448\u0456, \u044F\u043A\u0435 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0426\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u043F\u0440\u0438\u0439\u043C\u0430\u0454 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043B\u0456\u0432, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0441\u043F\u0438\u0441\u043E\u043A \u0440\u0435\u0447\u0435\u043D\u044C (\u00AB\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u00BB), \u0434\u0435 \u0446\u0456 \u0441\u043B\u043E\u0432\u0430 \u0437&\#39;\u044F\u0432\u043B\u044F\u044E\u0442\u044C\u0441\u044F.</p>
back.import.number_tweets_found=\u0437\u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0442\u0432\u0456\u0442\u0438
cowo.cowo.title=Cowo\: \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436 \u0437 \u0442\u0435\u043A\u0441\u0442\u0443
general.title.if_you_need_more_parameters=\u042F\u043A\u0449\u043E \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \uD83E\uDD13
general.nouns.topic=\u0442\u0435\u043C\u0430
general.nouns.files=\u0444\u0430\u0439\u043B\u0438
labelling_task_definition_bws.nb_times.title=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0439 \u0434\u043E \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430
umigon.sentiment_analysis_tool.argument7.details=<p>\u0426\u0435\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u0441\u0443\u0431&\#39;\u0454\u043A\u0442\u0438\u0432\u043D\u0456 \u043C\u0430\u0440\u043A\u0435\u0440\u0438 <u>\u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432</u> , \u0430 \u041D\u0415 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0456 \u0447\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0456 <u>\u0444\u0430\u043A\u0442\u0438\u0447\u043D\u0456 \u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u043D\u044F</u> . \u0429\u043E\u0431 \u043D\u0430\u0432\u0435\u0441\u0442\u0438 \u043F\u0440\u0438\u043A\u043B\u0430\u0434\:</p><br/><ul><li> \u00AB <code>This country is at war</code> \u00BB -&gt; \u0432\u043E\u043D\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0443\u0454\u0442\u044C\u0441\u044F \u044F\u043A <strong>\u041D\u0415\u0419\u0422\u0420\u0410\u041B\u042C\u041D\u0410</strong> , \u043D\u0430\u0432\u0456\u0442\u044C \u044F\u043A\u0449\u043E \u043A\u0440\u0430\u0457\u043D\u0430, \u0449\u043E \u043F\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u0443 \u0441\u0442\u0430\u043D\u0456 \u0432\u0456\u0439\u043D\u0438, \u00AB\u043E\u0431\u2019\u0454\u043A\u0442\u0438\u0432\u043D\u043E\u00BB \u0447\u0438 \u00AB\u0444\u0430\u043A\u0442\u0438\u0447\u043D\u043E\u00BB \u043D\u0435 \u0454 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E\u044E.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0432\u043E\u043D\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0443\u0454\u0442\u044C\u0441\u044F \u044F\u043A <strong>\u041D\u0415\u0413\u0410\u0422\u0418\u0412\u041D\u0410</strong> , \u043E\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u0440\u043C\u0456\u043D &quot;\u0436\u0430\u0445\u043B\u0438\u0432\u0438\u0439&quot; \u0456 \u0435\u043C\u043E\u0434\u0437\u0456 \u0454 \u0441\u0443\u0431&\#39;\u0454\u043A\u0442\u0438\u0432\u043D\u0438\u043C\u0438 \u043C\u0430\u0440\u043A\u0435\u0440\u0430\u043C\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0445 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432.</li><li> \u00AB <code>War of the sexes is an exciting research topic\!</code> \u00BB -&gt; \u0457\u0457 \u0432\u0456\u0434\u043D\u043E\u0441\u044F\u0442\u044C \u0434\u043E <strong>\u041F\u041E\u0417\u0418\u0422\u0418\u0412\u041D\u0418\u0425</strong> , \u043E\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0442\u0435\u0440\u043C\u0456\u043D \u00AB\u0437\u0431\u0443\u0434\u0436\u0443\u044E\u0447\u0438\u0439\u00BB \u0454 \u0441\u0443\u0431\u2019\u0454\u043A\u0442\u0438\u0432\u043D\u0438\u043C \u043C\u0430\u0440\u043A\u0435\u0440\u043E\u043C \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u044E.</li></ul><br/> \u041C\u0438 \u0432\u0432\u0430\u0436\u0430\u0454\u043C\u043E, \u0449\u043E \u0442\u0430\u043A\u0438\u0439 \u043F\u0456\u0434\u0445\u0456\u0434 \u0440\u043E\u0431\u0438\u0442\u044C \u0430\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u043D\u0430\u0434\u0456\u0439\u043D\u0438\u043C \u0456 \u0441\u043F\u0440\u0430\u0432\u0434\u0456 \u0443\u043D\u0456\u043A\u0430\u043B\u044C\u043D\u0438\u043C \u0441\u0435\u0440\u0435\u0434 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0456\u0432 \u0434\u043B\u044F \u0432\u0438\u0432\u0447\u0435\u043D\u043D\u044F \u0434\u0443\u043C\u043E\u043A \u0442\u0430 \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432. \u0413\u043E\u0442\u043E\u0432\u0456 \u0441\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u0442\u0438?
general.verbs.logoff=\u0432\u0438\u0439\u0442\u0438
index.button.link_prediction=\uD83D\uDD2E \u041F\u0440\u043E\u0433\u043D\u043E\u0437 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C \u0443 \u043C\u0435\u0440\u0435\u0436\u0430\u0445
general.nouns.annotator=\u0410\u043D\u043E\u0442\u0430\u0442\u043E\u0440
import_data.general.choose_csv_or_excel=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B csv \u0430\u0431\u043E Excel
gaze.network_builder.option_1=\u0412\u0430\u0440\u0456\u0430\u043D\u0442 1\: \u0437\u2019\u0454\u0434\u043D\u0430\u043D\u043D\u044F \u0437 \u043C\u0435\u0440\u0435\u0436\u0435\u044E
network_converter.links.question=\u0429\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u044E\u0442\u044C &quot;\u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F&quot; (\u0430\u0431\u043E \u0440\u0435\u0431\u0440\u0430, \u0430\u0431\u043E \u0437\u0432&\#39;\u044F\u0437\u043A\u0438...) \u0443 \u0432\u0430\u0448\u0456\u0439 \u043C\u0435\u0440\u0435\u0436\u0456? \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u0443 \u043D\u0430\u0437\u0432\u0443
gaze.network_builder.option_2=\u0412\u0430\u0440\u0456\u0430\u043D\u0442 2\: \u0434\u0436\u0435\u0440\u0435\u043B\u0430 \u0442\u0430 \u0446\u0456\u043B\u0456 \u0434\u043E \u043C\u0435\u0440\u0435\u0436\u0456
header.menu.blog=\u0411\u043B\u043E\u0433
network_converter.choose_file_or_read_below=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0457 \u0430\u0431\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0447\u0435 \u043F\u0440\u043E Gephi \u0442\u0430 VOSviewer.
general.nouns.link_strength=\u0441\u0438\u043B\u0430 (&quot;\u0432\u0430\u0433\u0430&quot;) \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F
general.message.data_not_found=\uD83E\uDD14 \u0414\u0430\u043D\u0456 \u043D\u0435 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u0456
general.message.i_new_user=\u042F \u043D\u043E\u0432\u0438\u0439 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447
umigon.sentiment_analysis_tool.description=100% \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0443\u0432\u0430\u043B\u044C\u043D\u0438\u043A\u0456\u0432, \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043D\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0430. \u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0439\u0442\u0435 \u0441\u0432\u0456\u0439 \u0442\u0435\u043A\u0441\u0442 \u0456\u0437 Twitter \u0443 csv, Excel \u0442\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 Google. \u041F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u0456\u0441\u0442\u044C \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043A\u0438 \u0436 \u0445\u043E\u0440\u043E\u0448\u0430 \u0430\u0431\u043E \u043A\u0440\u0430\u0449\u0430, \u043D\u0456\u0436 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 Python. \u0417\u0430\u043F\u0443\u0441\u0442\u0456\u0442\u044C \u0430\u043D\u0430\u043B\u0456\u0437 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0456\u043A. \u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0432 Excel.
labelling.general.you_have_received_annotation.instructions=\u041B\u044E\u0434\u0438\u043D\u0430, \u044F\u043A\u0430 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u043B\u0430 \u0432\u0430\u0441 \u0441\u0442\u0430\u0442\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u043C \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F, \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0431\u0443\u043B\u0430 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u0442\u0438, \u044F\u043A\u0435 \u043F\u043E\u043D\u044F\u0442\u0442\u044F \u0432\u0438 \u0442\u0443\u0442 \u043E\u0446\u0456\u043D\u044E\u0454\u0442\u0435.
general.verbs.delete=\u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438
gaze.network_builder.or_read_below=... \u0430\u0431\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0447\u0435 \u043F\u0440\u043E \u0446\u0456 \u0434\u0432\u0430 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u0442\u0430 \u044F\u043A \u0432\u043E\u043D\u0438 \u043F\u0440\u0430\u0446\u044E\u044E\u0442\u044C\:
labelling.annotators_management.name_new=\u0406\u043C&\#39;\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
umigon.general.sentiment=\u043D\u0430\u0441\u0442\u0440\u043E\u0457
labelling_task_management.show_bws_scores.title=\u0412\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0443\u0439\u0442\u0435 \u043E\u0446\u0456\u043D\u043A\u0438 &quot;\u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0435-\u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F&quot; \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0430
general.message.download_gexf=\u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0444\u0430\u0439\u043B gexf
header.menu.discuss=\u041E\u0431\u0433\u043E\u0432\u043E\u0440\u0435\u043D\u043D\u044F
general.nouns.pmi=\u0422\u043E\u0447\u043A\u043E\u0432\u0430 \u0432\u0437\u0430\u0454\u043C\u043D\u0430 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044F (PMI)
general.message.you_are_not_logged_in=\u0432\u0438 \u043D\u0435 \u0432\u0432\u0456\u0439\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
index.button.highlighter=\uD83C\uDFA8 \u0412\u0438\u0434\u0456\u043B\u0456\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E css
network_converter.links_strength.question=\u0429\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0454 &quot;\u0441\u0438\u043B\u0430 \u0437\u0432&\#39;\u044F\u0437\u043A\u0443&quot; (\u0430\u0431\u043E \u0432\u0430\u0433\u0430) \u0443 \u0432\u0430\u0448\u0456\u0439 \u043C\u0435\u0440\u0435\u0436\u0456? \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u043E\u043F\u0438\u0441.
acknowledgements.description=\u0414\u044F\u043A\u0443\u0454\u043C\u043E \u043E\u043A\u0440\u0435\u043C\u0438\u043C \u043E\u0441\u043E\u0431\u0430\u043C \u0442\u0430 \u043E\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F\u043C \u0437\u0430 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438, \u044F\u043A\u0456 \u0432\u043E\u043D\u0438 \u0441\u0442\u0432\u043E\u0440\u044E\u044E\u0442\u044C \u0456 \u044F\u043A\u0456 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u044E\u0442\u044C \u0444\u0443\u043D\u043A\u0446\u0456\u0457 Nocode
topics.topics.parameter_stopwords.explanation=\u0412\u0438\u0434\u0430\u043B\u0456\u0442\u044C \u00AB\u043D\u0430\u0443\u043A\u043E\u0432\u0456\u00BB \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430\: \u0441\u043B\u043E\u0432\u0430, \u044F\u043A\u0456 \u0454 \u0442\u0438\u043F\u043E\u0432\u0438\u043C\u0438 \u0434\u043B\u044F \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0443 \u0456 \u044F\u043A\u0456 \u043D\u0435 \u043C\u0430\u044E\u0442\u044C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0457 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0439\u043D\u043E\u0457 \u0446\u0456\u043D\u043D\u043E\u0441\u0442\u0456 (\u0442\u0435\u043A\u0441\u0442\u0438 \u043B\u0438\u0448\u0435 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u0430\u0431\u043E \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u043E\u044E). \u041F\u043E\u0432\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0442\u0443\u0442</a> .
support.description=\u041E\u0442\u0440\u0438\u043C\u0430\u0439\u0442\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u044E \u043F\u043E\u0448\u0442\u043E\u044E, Twitter, Whatsapp \u0430\u0431\u043E \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443
general.message.email_sent_to=\uD83D\uDCE7 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0438\u0439 \u043B\u0438\u0441\u0442 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E \u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0443\:
labelling_task_definition_categorization.add_new_category=\u0414\u043E\u0434\u0430\u0442\u0438 \u043D\u043E\u0432\u0443 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u044E
labelling_task_general.check_box_when_multiple_categories_allowed=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0456\u0442\u044C \u0446\u0435\u0439 \u043F\u0440\u0430\u043F\u043E\u0440\u0435\u0446\u044C, \u044F\u043A\u0449\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u043C\u043E\u0436\u0443\u0442\u044C \u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438, \u0449\u043E \u043E\u0434\u0438\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435 \u043D\u0430\u043B\u0435\u0436\u0430\u0442\u0438 \u0434\u043E <u>\u043A\u0456\u043B\u044C\u043A\u043E\u0445</u> \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0439.
network_converter.share_vosviewer_publicly.details=<p>\u041A\u043E\u043B\u0438 \u0432\u0438 \u0440\u043E\u0431\u0438\u0442\u0435 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u044E, \u0433\u0435\u043D\u0435\u0440\u0443\u0454\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u0442\u0456\u0439\u043D\u0435 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0434\u0430\u0442\u0438 \u0439\u043E\u0433\u043E \u0432 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438 \u0442\u0430 \u043F\u043E\u0434\u0456\u043B\u0438\u0442\u0438\u0441\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0454\u044E.</p><p> \u0411\u0456\u043B\u044C\u0448\u0435 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0457 \u0432 \u0446\u044C\u043E\u043C\u0443 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u043F\u0456\u0434\u0440\u0443\u0447\u043D\u0438\u043A\u0443 Gephi</a> .</p>
general.nouns.additional_parameters=\u0434\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u0456 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438
labelling_task_definition_bws.nb_task_per_annotator=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0430\u0432\u0434\u0430\u043D\u044C (\u0430\u0431\u043E \u0431\u043B\u043E\u043A\u0456\u0432 \u0434\u043B\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457) \u043D\u0430 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
general.message.ok_sharing_stopwords=\u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u0442\u0443\u0442, \u044F\u043A\u0449\u043E \u0432\u0438 \u043F\u043E\u0433\u043E\u0434\u0436\u0443\u0454\u0442\u0435\u0441\u044F, \u0449\u043E \u0446\u0456 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430 \u043C\u043E\u0436\u043D\u0430 \u043F\u043E\u0434\u0456\u043B\u0438\u0442\u0438\u0441\u044F \u0442\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u043B\u044F \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438 \u0434\u043B\u044F \u0432\u0441\u0456\u0445 \uD83D\uDE4F
support.title=\u041E\u0442\u0440\u0438\u043C\u0430\u0439\u0442\u0435 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0443 \u0442\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0443 \u0437 \u0443\u0441\u0443\u043D\u0435\u043D\u043D\u044F \u043D\u0435\u0441\u043F\u0440\u0430\u0432\u043D\u043E\u0441\u0442\u0435\u0439
general.message.starting_analysis=\uD83C\uDFC3 \u041F\u043E\u0447\u0430\u0442\u043E\u043A \u0430\u043D\u0430\u043B\u0456\u0437\u0443
general.message.dataset_is_made_of=\u041D\u0430\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445, \u044F\u043A\u0438\u0439 \u0432\u0438 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u043B\u0438, \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0437
general.languages.english=\u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0430
labelling_task_definition_bws.results_total.title=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\: \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u043B\u043E\u043A\u0456\u0432, \u044F\u043A\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0430\u043D\u043E\u0442\u0443\u0432\u0430\u0442\u0438
index.description=\u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0456 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u0434\u043B\u044F \u043D\u0430\u0443\u043A\u0438 \u043F\u0440\u043E \u0434\u0430\u043D\u0456 \u0431\u0435\u0437 \u043A\u043E\u0434\u0443\u0432\u0430\u043D\u043D\u044F. \u0414\u043E\u0441\u043B\u0456\u0434\u0436\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0434\u0430\u043D\u0456 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043A\u043B\u0430\u0446\u0430\u043D\u043D\u044F \u0442\u0430 \u0432\u043A\u0430\u0437\u0443\u0432\u0430\u043D\u043D\u044F \u0431\u0435\u0437 \u043A\u043E\u0434\u0443.
network_converter.items.question=\u0429\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u044E\u0442\u044C &quot;\u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438&quot; (\u0430\u0431\u043E \u0432\u0443\u0437\u043B\u0438, \u0430\u0431\u043E \u0430\u0433\u0435\u043D\u0442\u0438...) \u0443 \u0432\u0430\u0448\u0456\u0439 \u043C\u0435\u0440\u0435\u0436\u0456? \u0414\u0430\u0439\u0442\u0435 \u0439\u043E\u043C\u0443 \u043A\u043E\u0440\u043E\u0442\u043A\u0443 \u043D\u0430\u0437\u0432\u0443
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.message.write_here=\u043F\u0438\u0448\u0456\u0442\u044C \u0442\u0443\u0442
labelling_role.start_annotating=\u043F\u043E\u0447\u0430\u0442\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0443\u0432\u0430\u0442\u0438
back.import.finished_searching_tweets=\u2B50 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0432 \u043F\u043E\u0448\u0443\u043A,
highlighter.tool.input3=\u0412\u0456\u0446\u0435-\u043F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u043E\u043C <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A\u0430 \u041E\u0431\u0430\u043C\u0438</span> \u0431\u0443\u0432 \u0414\u0436\u043E \u0411\u0430\u0439\u0434\u0435\u043D
gaze.network_builder.two_options=\u0414\u0432\u0430 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438\: \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u0456\u0441\u0442\u044C \u0430\u0431\u043E \u0441\u0445\u043E\u0436\u0456\u0441\u0442\u044C \u0443 \u0441\u043F\u0438\u0441\u043A\u0430\u0445
highlighter.tool.input1=\u042F \u043F\u0435\u0440\u0435\u0457\u0445\u0430\u0432 \u0434\u043E <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0436\u0430</span>
index.datapolicy.forallotherfunctions.details=\u041F\u043E\u043B\u0456\u0442\u0438\u043A\u0430 \u043F\u0440\u043E\u0441\u0442\u0430\: \u0434\u0430\u043D\u0456, \u044F\u043A\u0456 \u0432\u0438 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0443\u0454\u0442\u0435, \u043D\u0456\u043A\u043E\u043B\u0438 \u043D\u0435 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044E\u0442\u044C\u0441\u044F, \u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u044E\u0442\u044C\u0441\u044F \u0442\u0430 \u043D\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E. \u041D\u0430 \u043F\u0440\u0430\u043A\u0442\u0438\u0446\u0456 \u0432\u0456\u043D \u0431\u0435\u0437\u043F\u0435\u0447\u043D\u043E \u043D\u0430\u0434\u0441\u0438\u043B\u0430\u0454\u0442\u044C\u0441\u044F \u0437 \u0446\u044C\u043E\u0433\u043E \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0443 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E SSL (https) \uD83D\uDD12 \u043D\u0430 \u0437\u0430\u0445\u0438\u0449\u0435\u043D\u0438\u0439 \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043C \u0439\u043E\u0433\u043E \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0436 \u0430\u043D\u0430\u043B\u0456\u0437\u0443\u044E\u0442\u044C. \u041F\u043E\u0442\u0456\u043C \u0432\u0456\u043D \u0437\u043D\u0438\u0449\u0443\u0454\u0442\u044C\u0441\u044F, \u043A\u043E\u043B\u0438 \u0432\u0438 \u0437\u0430\u043A\u0440\u0438\u0432\u0430\u0454\u0442\u0435 \u0432\u0435\u0431-\u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443. \u0422\u0430\u043A \u043F\u0440\u043E\u0441\u0442\u043E. \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0441\u0435 \u043E\u0434\u043D\u043E \u0432\u0456\u0434\u0434\u0430\u0454\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0430\u0433\u0443 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438 \u0432\u0441\u0456 \u0441\u0432\u043E\u0457 \u0434\u0430\u043D\u0456 \u043D\u0430 \u0432\u043B\u0430\u0441\u043D\u043E\u043C\u0443 \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u0456, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043F\u0440\u043E\u0431\u0443\u0432\u0430\u0442\u0438 (\u043D\u0435\u043E\u0431\u0441\u043B\u0443\u0433\u043E\u0432\u0443\u0432\u0430\u043D\u0438\u0439) \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043D\u0438\u0439 \u0434\u043E\u0434\u0430\u0442\u043E\u043A \uD83D\uDCBB (\u043B\u0438\u0448\u0435 \u0434\u043B\u044F \u041F\u041A \u0442\u0430 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0442\u0443\u0442</a> .
highlighter.tool.input2=\u00AB <span style\="background-color\: black;color\:whitesmoke;">\u041B\u0456\u0432\u0435\u0440\u043F\u0443\u043B\u044C\u00BB</span> \u2014 \u043F\u0440\u043E\u0444\u0435\u0441\u0456\u0439\u043D\u0438\u0439 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u0438\u0439 \u043A\u043B\u0443\u0431
general.message.make_viz_public_question=\u0417\u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u044E?
labelling_role.login_to_display_tasks=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044C, \u0449\u043E\u0431 \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u0438 \u0441\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0432\u0434\u0430\u043D\u044C, \u044F\u043A\u0456 \u043C\u043E\u0436\u043D\u0430 \u043A\u043E\u043C\u0435\u043D\u0442\u0443\u0432\u0430\u0442\u0438
back.labelling.warning_annotator_exists=\u0426\u0435\u0439 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0443\u0436\u0435 \u0456\u0441\u043D\u0443\u0454 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F
pdfmatcher.tool.select_search_word=\u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0441\u043B\u043E\u0432\u043E \u0430\u0431\u043E \u0444\u0440\u0430\u0437\u0443 \u0434\u043B\u044F \u043F\u043E\u0448\u0443\u043A\u0443 \u0443 \u0444\u0430\u0439\u043B\u0430\u0445 PDF
cowo.tool.argument4.details=\u042F\u043A\u0449\u043E \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0454 \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u0438\u0445 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0435\u0439 \u0430\u0431\u043E \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432, \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 Gaze, \u0444\u0443\u043D\u043A\u0446\u0456\u044E, \u043F\u0440\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u0443 \u0434\u043B\u044F <a href\="../gaze/network_builder_tool.html">\u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438 \u043C\u0435\u0440\u0435\u0436 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0441\u043F\u0456\u043B\u044C\u043D\u0438\u0445 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0435\u0439 \u0456 \u043F\u043E\u0434\u0456\u0431\u043D\u043E\u0441\u0442\u0456</a> .
sidebar.report_bad_translation=\u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u0442\u0438 \u043F\u0440\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0443 \u0432 \u043F\u0435\u0440\u0435\u043A\u043B\u0430\u0434\u0456?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0442\u044F \u0441\u043F\u0438\u0441\u043A\u0443 \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432, \u043D\u0430\u0434\u0430\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u043C
general.verbs.open_report=\u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0438 \u0437\u0432\u0456\u0442
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0430\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432
link_prediction.predict_new_links=\u041F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0438\u0442\u0438 \u043D\u043E\u0432\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0424\u0430\u043A\u0442\u0438\u0447\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0430\u0432\u0434\u0430\u043D\u044C \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u043C\u043E\u0436\u0435 \u0434\u0435\u0449\u043E \u0432\u0456\u0434\u0440\u0456\u0437\u043D\u044F\u0442\u0438\u0441\u044F \u2013 \u0449\u043E\u0431 \u043F\u0435\u0440\u0435\u043A\u043E\u043D\u0430\u0442\u0438\u0441\u044F, \u0449\u043E \u0432\u0441\u0456 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u0430\u043D\u043E\u0442\u043E\u0432\u0430\u043D\u0456 \u043D\u0435\u043E\u0431\u0445\u0456\u0434\u043D\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0440\u0430\u0437\u0456\u0432. \u0424\u0430\u043A\u0442\u0438\u0447\u043D\u0430 \u0446\u0438\u0444\u0440\u0430 \u0437&\#39;\u044F\u0432\u0438\u0442\u044C\u0441\u044F \u043D\u0438\u0436\u0447\u0435.
delight.results.tagline=\u0412\u0438\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u00AB\u0437\u0430\u0445\u043E\u043F\u043B\u0435\u043D\u043D\u044F\u00BB \u0432 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0438\u0445 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436 \u2013 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
index.button.cowo=\uD83D\uDD78\uFE0F \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u0438 \u0432 \u043C\u0435\u0440\u0435\u0436\u0456
index.button.pdfmatcher=\uD83C\uDFAF \u0417\u043D\u0430\u0439\u0434\u0456\u0442\u044C \u0442\u0435\u0440\u043C\u0456\u043D\u0438 \u0443 \u0444\u0430\u0439\u043B\u0430\u0445 PDF
network_converter.limit_to_500_nodes.question=\u0410 \u044F\u043A \u0449\u043E\u0434\u043E \u043E\u0431\u043C\u0435\u0436\u0435\u043D\u043D\u044F \u0434\u043E 500 \u0432\u0443\u0437\u043B\u0456\u0432?
general.message.your_stopwords_replace=\u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u0442\u0443\u0442, \u044F\u043A\u0449\u043E \u0432\u0430\u0448 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432 \u043F\u043E\u0432\u0438\u043D\u0435\u043D *\u0437\u0430\u043C\u0456\u043D\u0438\u0442\u0438* \u0441\u043F\u0438\u0441\u043E\u043A \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C
umigon.sentiment_analysis_tool.title=\u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432, \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u0417\u0431\u0456\u0440 \u0434\u0443\u043C\u043E\u043A \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0435\u0440\u0456\u0432
index.contact.details=\u0417\u0432\u0456\u0442\u0438 \u043F\u0440\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0438, \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F, \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u0457... \u043C\u043E\u0436\u043D\u0430 \u043D\u0430\u0434\u0441\u0438\u043B\u0430\u0442\u0438 \u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0443 analysis@exploreyourdata.com \u0430\u0431\u043E \u0437\u0432\u2019\u044F\u0437\u0430\u0442\u0438\u0441\u044F \u0437\u0456 \u043C\u043D\u043E\u044E <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0442\u0435\u043A\u0441\u0442\u0438 \u0432 \u043C\u0435\u0440\u0435\u0436\u0456 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438
cowo.results.title=Cowo\: \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0442\u0435\u043A\u0441\u0442\u0438 \u0432 \u043C\u0435\u0440\u0435\u0436\u0456 - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438.
labelling_task_management.manage_annotators.title=\u041A\u0435\u0440\u0443\u0439\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F
link_prediction.short_explanation=<p>\u041C\u0435\u0442\u043E\u0434 \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u0454, \u0449\u043E \u0432\u0443\u0437\u043B\u0438, \u044F\u043A\u0456 \u043C\u0430\u044E\u0442\u044C \u043D\u0430\u0439\u0432\u0438\u0449\u0438\u0439 <strong>\u043F\u0440\u043E\u0434\u0443\u043A\u0442</strong> , \u043C\u0430\u044E\u0442\u044C \u043D\u0430\u0439\u0432\u0438\u0449\u0438\u0439 \u0448\u0430\u043D\u0441 \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0438\u0441\u044F. \u0426\u0435 \u043F\u0440\u0438\u043F\u0443\u0449\u0435\u043D\u043D\u044F \u043D\u0430\u0437\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0435\u0440\u0435\u0432\u0430\u0433\u043E\u044E \u043F\u0440\u0438\u0432\u2019\u044F\u0437\u0430\u043D\u043E\u0441\u0442\u0456</a></strong> \: \u0432\u0443\u0437\u043B\u0438, \u044F\u043A\u0456 \u0432\u0436\u0435 \u043C\u0430\u044E\u0442\u044C \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0437\u0432\u2019\u044F\u0437\u043A\u0456\u0432, \u044F\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u0441\u0442\u0432\u043E\u0440\u044E\u044E\u0442\u044C \u043D\u043E\u0432\u0456 \u0432\u0456\u0434\u043D\u043E\u0441\u0438\u043D\u0438.</p>
general.message.password_will_be_sent_to_email=\u0426\u0435\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u0443\u0434\u0435 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E \u043D\u0430 \u0432\u0430\u0448\u0443 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443 \u0430\u0434\u0440\u0435\u0441\u0443. \u041F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0437\u0456 \u0441\u043F\u0430\u043C\u043E\u043C\!
general.message.several_files_possible=\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0430\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 *\u043A\u0456\u043B\u044C\u043A\u0430* \u0444\u0430\u0439\u043B\u0456\u0432 \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u043E. \u0429\u043E\u0431 \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0432\u0441\u0456 \u0444\u0430\u0439\u043B\u0438 \u0432 \u043F\u0430\u043F\u0446\u0456, \u0432\u0456\u0434\u043A\u0440\u0438\u0439\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0442\u0430 \u0441\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u0439\u0442\u0435\u0441\u044F \u043A\u043B\u0430\u0432\u0456\u0448\u0430\u043C\u0438 \u00ABCtrl\u00BB, \u00ABShift\u00BB \u0430\u0431\u043E \u00ABCmd\u00BB, \u0449\u043E\u0431 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0432\u0441\u0456 \u0444\u0430\u0439\u043B\u0438, \u044F\u043A\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0438 \u0432 \u0430\u043D\u0430\u043B\u0456\u0437.
labelling_role.curious_bws=[\u0446\u0456\u043A\u0430\u0432\u043E \u043F\u0440\u043E &quot;\u041D\u0430\u0439\u043A\u0440\u0430\u0449\u0435-\u0433\u0456\u0440\u0448\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F&quot; (BWS)? \u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0446\u044E \u043A\u043E\u0440\u043E\u0442\u043A\u0443 \u043F\u0443\u0431\u043B\u0456\u043A\u0430\u0446\u0456\u044E \u0432 \u0431\u043B\u043E\u0437\u0456, \u044F\u043A\u0430 \u043F\u043E\u044F\u0441\u043D\u044E\u0454, \u0447\u0438\u043C BWS \u0432\u0456\u0434\u0440\u0456\u0437\u043D\u044F\u0454\u0442\u044C\u0441\u044F \u0432\u0456\u0434 \u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439\u043D\u0438\u0445 \u043C\u0435\u0442\u043E\u0434\u0456\u0432 \u043E\u043F\u0438\u0442\u0443\u0432\u0430\u043D\u043D\u044F/\u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0443</a> ]
general.message.vosviewer.long_title=VOSviewer \u2013 \u0432\u0456\u0434 \u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0456\u0457 \u0434\u043E \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0434\u043E\u0434\u0430\u0442\u043A\u0430 \u0434\u043B\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436
organic.general.model_short_description=\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u044F\u0454 \u043A\u043E\u0436\u0435\u043D \u0442\u0435\u0440\u043C\u0456\u043D \u0442\u0435\u043A\u0441\u0442\u0443 \u0442\u0430 \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0454 \u0440\u044F\u0434 \u043F\u0440\u0430\u0432\u0438\u043B (\u0443 \u0446\u044C\u043E\u043C\u0443 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0456 \u0442\u0435\u0440\u043C\u0456\u043D \u043E\u0440\u0433\u0430\u043D\u0456\u0447\u043D\u0438\u0439 \u0447\u0438 \u0440\u0435\u043A\u043B\u0430\u043C\u043E\u0432\u0430\u043D\u0438\u0439?). \u0412\u0456\u043D \u0442\u0430\u043A\u043E\u0436 \u0432\u0440\u0430\u0445\u043E\u0432\u0443\u0454 <strong>\u0435\u043C\u043E\u0434\u0437\u0456</strong> , \u0440\u043E\u0437\u0434\u0456\u043B\u043E\u0432\u0456 \u0437\u043D\u0430\u043A\u0438, <strong>\u0445\u0435\u0448\u0442\u0435\u0433\u0438</strong> , \u0441\u043B\u043E\u0432\u0430 \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438... \u0434\u043B\u044F \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0443.
general.message.try_it_just_click_on_link=\u0421\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435, \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043D\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\:
back.labelling.no_annotator_selected=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u0435 \u0432\u0438\u0431\u0440\u0430\u043D\u043E
general.message.make_viz_public_details=<p>\u041A\u043E\u043B\u0438 \u0432\u0438 \u0440\u043E\u0431\u0438\u0442\u0435 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u044E, \u0433\u0435\u043D\u0435\u0440\u0443\u0454\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u0442\u0456\u0439\u043D\u0435 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F. \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0434\u0430\u0442\u0438 \u0439\u043E\u0433\u043E \u0432 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438 \u0442\u0430 \u043F\u043E\u0434\u0456\u043B\u0438\u0442\u0438\u0441\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0454\u044E.</p><br/><p> \u0412 \u0456\u043D\u0448\u043E\u043C\u0443 \u0432\u0438\u043F\u0430\u0434\u043A\u0443 \u0444\u0430\u0439\u043B \u0431\u0443\u0434\u0435 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043E \u0447\u0435\u0440\u0435\u0437 \u0433\u043E\u0434\u0438\u043D\u0443.</p>
back.bwsbean.warning.task_exists_details=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u043D\u0430\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445 \u0449\u0435 \u0440\u0430\u0437, \u0442\u043E\u0434\u0456 \u0432\u0438 \u0437\u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u043D\u044C\u043E\u0433\u043E.
general.languages.greek=\u0433\u0440\u0435\u0446\u044C\u043A\u0430
general.message.confirm_and_back_to_menu=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044C\u0442\u0435 \u0441\u0432\u043E\u0457 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0442\u0430 \u043F\u043E\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u043D\u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u0443 \u043F\u0430\u043D\u0435\u043B\u044C
acknowledgements.title=\u041F\u043E\u0434\u044F\u043A\u0438 \u2013 \u0437\u0430\u0432\u0434\u044F\u043A\u0438 \u0442\u0438\u043C, \u0445\u0442\u043E \u0440\u043E\u0431\u0438\u0442\u044C \u043C\u043E\u0436\u043B\u0438\u0432\u0438\u043C\u0438 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 Nocode
highlighter.results.download=\u041E\u0442\u0440\u0438\u043C\u0430\u0439\u0442\u0435 \u0444\u0430\u0439\u043B \u0456\u0437 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438
index.pricing.details=\u0414\u043E\u0434\u0430\u0442\u043E\u043A \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456 \u043D\u0435 \u043C\u0430\u0454 \u043E\u0431\u043C\u0435\u0436\u0435\u043D\u044C \u0443 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u0456. \u041F\u043E\u0434\u0438\u0432\u0456\u0442\u044C\u0441\u044F <a href\="why.html">\u0447\u043E\u043C\u0443</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0428\u0432\u0438\u0434\u043A\u043E \u0442\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u043E
support.phonecall.details=\u041F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u044F \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 \u2013 \u0446\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430 \u0446\u0456\u0439 \u0456\u0441\u0442\u043E\u0440\u0456\u0457</a> . \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043F\u043E\u0434\u0438\u0432\u0438\u043C\u043E\u0441\u044F, \u043A\u0443\u0434\u0438 \u0446\u0435 \u043F\u0440\u0438\u0432\u0435\u0434\u0435.
back.labelling.annotator_not_found=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u0435 \u0437\u043D\u0430\u0439\u0434\u0435\u043D\u043E
umigon.sentiment_analysis_tool.argument6.details=<p>\u0414\u0435\u044F\u043A\u0456 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 \u043D\u0430\u0434\u0430\u044E\u0442\u044C \u043E\u0446\u0456\u043D\u043A\u0443 \u0434\u043B\u044F \u0432\u0438\u0440\u0430\u0436\u0435\u043D\u043D\u044F \u0441\u0438\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u044E\: \u0432\u0435\u043B\u0438\u043A\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u0434\u0443\u0436\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u044E \u0456 \u0434\u0443\u0436\u0435 \u043D\u0438\u0437\u044C\u043A\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0433\u043E. \u041D\u0443\u043B\u044C \u043E\u0437\u043D\u0430\u0447\u0430\u0454 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0456 \u043D\u0430\u0441\u0442\u0440\u043E\u0457. \u0417 \u043C\u043E\u0433\u043E \u0434\u043E\u0441\u0432\u0456\u0434\u0443, \u0446\u0456 \u043E\u0446\u0456\u043D\u043A\u0438 \u043D\u0435 \u043D\u0430\u0434\u0442\u043E \u043D\u0430\u0434\u0456\u0439\u043D\u0456, \u0437\u0430 \u0432\u0438\u043D\u044F\u0442\u043A\u043E\u043C \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u0438\u0445 \u0432\u0438\u043F\u0430\u0434\u043A\u0456\u0432. &quot;\u0416\u0430\u0445\u043B\u0438\u0432\u0438\u0439&quot; \u043E\u0442\u0440\u0438\u043C\u0430\u0454 \u0434\u0443\u0436\u0435 \u043D\u0438\u0437\u044C\u043A\u0438\u0439 \u0431\u0430\u043B, \u0430 &quot;\u0447\u0443\u0434\u043E\u0432\u0438\u0439&quot; - \u0434\u0443\u0436\u0435 \u0432\u0438\u0441\u043E\u043A\u0438\u0439. \u0410\u043B\u0435 \u0432 \u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0456 \u0432\u0441\u0435 \u043D\u0435 \u0442\u0430\u043A \u043E\u0434\u043D\u043E\u0437\u043D\u0430\u0447\u043D\u043E, \u0430 \u043E\u0446\u0456\u043D\u043A\u0438 \u043D\u0430\u0431\u0430\u0433\u0430\u0442\u043E \u0432\u0430\u0436\u0447\u0435 \u0456\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0443\u0432\u0430\u0442\u0438 \u2013 \u044F \u0431 \u043D\u0435 \u0440\u0430\u0434\u0438\u0432 \u043D\u0430 \u043D\u0438\u0445 \u043F\u043E\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044F. \u0411\u0456\u043B\u044C\u0448 \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u043D\u0438\u043C \u0448\u043B\u044F\u0445\u043E\u043C \u0431\u0443\u043B\u043E \u0431 \u0437\u0430\u043F\u0440\u043E\u0432\u0430\u0434\u0438\u0442\u0438 <strong>\u0435\u043C\u043E\u0446\u0456\u0457</strong> , \u0449\u043E\u0431 \u0432\u0438\u043B\u043E\u0432\u0438\u0442\u0438 \u0442\u043E\u043D\u043A\u0456 \u043D\u044E\u0430\u043D\u0441\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432, \u043F\u043E\u0437\u0430 \u043C\u0435\u0436\u0430\u043C\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0445 / \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u0438\u0445 / \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0439. \u042F\u043A\u0449\u043E \u0432\u0430\u0441 \u0446\u0456\u043A\u0430\u0432\u0438\u0442\u044C \u0446\u0435\u0439 \u043D\u0430\u043F\u0440\u044F\u043C\u043E\u043A \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F, \u043D\u0430\u0434\u0456\u0448\u043B\u0456\u0442\u044C \u043B\u0438\u0441\u0442\u0430 \u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0443 admin@clementlevallois.net.</p>
general.languages.arabic=\u0430\u0440\u0430\u0431\u0441\u044C\u043A\u0430
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u044C \u043C\u0430\u0440\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u0430\u043D\u0438\u0445
cowo.cowo.remove_smaller_words=\u0412\u0438\u0434\u0430\u043B\u0456\u0442\u044C \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0456 \u0441\u043B\u043E\u0432\u0430. \u041C\u0456\u043D\u0456\u043C\u0430\u043B\u044C\u043D\u0430 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432 \u0437\u0430 \u0443\u043C\u043E\u0432\u0447\u0430\u043D\u043D\u044F\u043C \u0434\u043B\u044F \u0441\u043B\u043E\u0432\u0430
general.verbs.send=\u0432\u0456\u0434\u043F\u0440\u0430\u0432\u0438\u0442\u0438
highlighter.tool.what_it_does_question=\u042F\u043A\u0430 \u043C\u0435\u0442\u0430 \u0446\u0456\u0454\u0457 \u0444\u0443\u043D\u043A\u0446\u0456\u0457?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u041F\u043E\u0433\u043B\u044F\u0434\: \u043F\u043E\u0431\u0443\u0434\u0443\u0439\u0442\u0435 \u043C\u0435\u0440\u0435\u0436\u0443 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0432\u0438\u043F\u0430\u0434\u043A\u043E\u0432\u043E\u0441\u0442\u0435\u0439 \u0447\u0438 \u043F\u043E\u0434\u0456\u0431\u043D\u043E\u0441\u0442\u0435\u0439 \u2013 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
general.message.use_own_stopwords=\u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0439\u0442\u0435 \u0432\u043B\u0430\u0441\u043D\u0456 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430
acknowledgements.argument1.title=\u0414\u044F\u043A\u0443\u0454\u043C\u043E \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0456 \u0440\u043E\u0437\u0440\u043E\u0431\u043D\u0438\u043A\u0456\u0432 \u0437\u0430 \u043D\u0430\u0434\u0430\u043D\u043D\u044F \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0456\u0432 \u0456 \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438, \u0430 \u0442\u0430\u043A\u043E\u0436 \u0437\u0430 \u043E\u0431\u043C\u0456\u043D \u0441\u0432\u043E\u0457\u043C\u0438 \u0437\u043D\u0430\u043D\u043D\u044F\u043C\u0438. \u0426\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454 \u0442\u0430\u043A\u0456 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\:
import_data.structured_data.title=\u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0439\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445 \u2013 \u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 csv \u0430\u0431\u043E \u0442\u0430\u0431\u043B\u0438\u0446\u0456
link_prediction.how_many_links=\u0421\u043A\u0456\u043B\u044C\u043A\u0438 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C \u0432\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0438\u0442\u0438?
organic.tagline=\u0410\u043D\u0430\u043B\u0456\u0437 \u043E\u0440\u0433\u0430\u043D\u0456\u0447\u043D\u043E\u0433\u043E \u0433\u043E\u043B\u043E\u0441\u0443 \u043A\u043B\u0456\u0454\u043D\u0442\u0456\u0432 \u0434\u043B\u044F Twitter, Instagram \u0442\u0430 \u043D\u0435 \u0442\u0456\u043B\u044C\u043A\u0438
general.nouns.item=\u043F\u0443\u043D\u043A\u0442
general.message.choose_vosviewer_file=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B json (VOSviewer)
who.argument1.details=<p>\u041F\u0440\u0438\u0432\u0456\u0442\! \u042F <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u043E\u0440</a> \u0443 \u041F\u0430\u0440\u0438\u0436\u0456, \u043C\u0435\u043D\u0456 \u043F\u043E\u0434\u043E\u0431\u0430\u0454\u0442\u044C\u0441\u044F \u0434\u043E\u0431\u0443\u0432\u0430\u0442\u0438 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u0437 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436 \u0456 \u043C\u0435\u0440\u0435\u0436. Twitter \u0456 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u2014 \u043C\u043E\u0457 \u0443\u043B\u044E\u0431\u043B\u0435\u043D\u0456 \u0456\u0433\u0440\u043E\u0432\u0456 \u043C\u0430\u0439\u0434\u0430\u043D\u0447\u0438\u043A\u0438. \u041F\u0443\u0431\u043B\u0456\u043A\u0443\u044E \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0432 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0438\u0445 \u0436\u0443\u0440\u043D\u0430\u043B\u0430\u0445</a> .</p><p> \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u043D\u0430\u0439\u0442\u0438 \u043C\u0435\u043D\u0435, \u043A\u043E\u043B\u0438 \u044F \u043E\u0431\u0433\u043E\u0432\u043E\u0440\u044E\u044E <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0432 \u0433\u0440\u0443\u043F\u0456 Facebook \u0434\u043B\u044F Gephi</a> \u0430\u0431\u043E \u043A\u043E\u043C\u0435\u043D\u0442\u0443\u044E \u0442\u0435\u0445\u043D\u0456\u0447\u043D\u0456 \u0442\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0456 \u043D\u043E\u0432\u0438\u043D\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 Twitter</a> \u0430\u0431\u043E \u043E\u0431\u0433\u043E\u0432\u043E\u0440\u044E\u044E <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u0456\u0439\u043D\u0456 \u043D\u043E\u0432\u0438\u043D\u0438 \u0432 LinkedIn</a> . \u041E, \u0456 \u0446\u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u0456\u0439 \u0441\u0430\u0439\u0442</a> . \u041F\u043E\u0431\u0430\u0447\u0438\u043C\u043E\u0441\u044C \u0442\u0430\u043C\!</p>
validation.email_not_valid=\u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u043D\u0435\u0434\u0456\u0439\u0441\u043D\u0430
general.nouns.link=\u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F (\u043A\u0440\u0430\u0439)
labelling.report_categorization.title=\u0417\u0432\u0456\u0442 \u043F\u0440\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043D\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043D\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u044E
highlighter.tool.which_color_background=\u042F\u043A\u0438\u0439 \u043A\u043E\u043B\u0456\u0440 \u0444\u043E\u043D\u0443 \u0434\u043B\u044F \u0441\u043B\u043E\u0432\u0430 \u0432\u0438\u0434\u0456\u043B\u0438\u0442\u0438?
labelling_task_definition_bws.nb_times.details=\u0417\u0440\u043E\u0437\u0443\u043C\u0456\u043B\u043E, \u0449\u043E \u043A\u043E\u0436\u0435\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0430\u043D\u043E\u0442\u0443\u0432\u0430\u0442\u0438 \u043F\u0440\u0438\u043D\u0430\u0439\u043C\u043D\u0456 \u043E\u0434\u0438\u043D \u0440\u0430\u0437. \u0429\u043E\u0431 \u043F\u0456\u0434\u0432\u0438\u0449\u0438\u0442\u0438 \u0442\u043E\u0447\u043D\u0456\u0441\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457, \u0431\u0430\u0436\u0430\u043D\u043E, \u0449\u043E\u0431 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0431\u0443\u0432 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u043A\u0456\u043B\u044C\u043A\u0430 \u0440\u0430\u0437\u0456\u0432 (\u0443 \u0440\u0456\u0437\u043D\u0438\u0445 \u0431\u043B\u043E\u043A\u0430\u0445), \u043C\u043E\u0436\u043B\u0438\u0432\u043E, \u0434\u043B\u044F \u0440\u0456\u0437\u043D\u0438\u0445 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432.<br/><br/> \u0417\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0437\u0430 \u0443\u043C\u043E\u0432\u0447\u0430\u043D\u043D\u044F\u043C 4 \u0440\u0430\u0437\u0438 \u0434\u0430\u0454 \u0434\u0443\u0436\u0435 \u0445\u043E\u0440\u043E\u0448\u0443 \u0442\u043E\u0447\u043D\u0456\u0441\u0442\u044C. \u0417\u0431\u0456\u043B\u044C\u0448\u0435\u043D\u043D\u044F \u0446\u044C\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u043F\u0440\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u043E \u0437\u043D\u0430\u0447\u043D\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u043F\u043E\u0440\u0456\u0432\u043D\u044F\u043D\u044C, \u044F\u043A\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u0432\u0438\u043A\u043E\u043D\u0443\u0432\u0430\u0442\u0438\u0441\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438 (\u0434\u0438\u0432. \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0442\u0440\u043E\u0445\u0438 \u043D\u0438\u0436\u0447\u0435).
back.labelling.select_annotator=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
labelling_task_definition_bws.nb_blocks_given_item=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u043B\u043E\u043A\u0456\u0432, \u0449\u043E \u043C\u0456\u0441\u0442\u044F\u0442\u044C \u0437\u0430\u0434\u0430\u043D\u0438\u0439 \u0435\u043B\u0435\u043C\u0435\u043D\u0442
topics.topics_extraction_tool.description=100% \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438\u043B\u0443\u0447\u0435\u043D\u043D\u044F \u0442\u0435\u043C \uD83D\uDD26 \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0443\u0432\u0430\u043B\u044C\u043D\u0438\u043A\u0456\u0432, \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043D\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0430. \u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0439\u0442\u0435 \u0441\u0432\u0456\u0439 \u0442\u0435\u043A\u0441\u0442 \u0456\u0437 Twitter \u0443 csv, Excel \u0442\u0430 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0456 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 Google. \u041F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u0456\u0441\u0442\u044C \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043A\u0438 \u0436 \u0445\u043E\u0440\u043E\u0448\u0430 \u0430\u0431\u043E \u043A\u0440\u0430\u0449\u0430, \u043D\u0456\u0436 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0438 Python. \u0417\u0430\u043F\u0443\u0441\u0442\u0456\u0442\u044C \u0430\u043D\u0430\u043B\u0456\u0437 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0456\u043A. \u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0432 Excel.
general.small_words.and_then_capitalized=\u0406 \u041F\u041E\u0422\u0406\u041C
general.languages.catalan=\u043A\u0430\u0442\u0430\u043B\u043E\u043D\u0441\u044C\u043A\u0430
highlighter.tool.which_color_word=\u042F\u043A\u0438\u043C \u043A\u043E\u043B\u044C\u043E\u0440\u043E\u043C \u0432\u0438\u0434\u0456\u043B\u0438\u0442\u0438 \u0441\u043B\u043E\u0432\u043E?
general.verbs.signal_error=\u0441\u0438\u0433\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043F\u0440\u043E \u043F\u043E\u043C\u0438\u043B\u043A\u0443
gaze.results.title=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438. \u0421\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u043C\u0435\u0440\u0435\u0436\u0456 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0441\u043F\u0456\u043B\u043E\u043A \u0430\u0431\u043E \u0441\u043F\u0438\u0441\u043A\u0456\u0432 \u0441\u0443\u0442\u043D\u043E\u0441\u0442\u0435\u0439
labelling_role.what_task_annotate_question=\u042F\u043A\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0432\u0438 \u0445\u043E\u0442\u0456\u043B\u0438 \u0431 \u043F\u0440\u043E\u043A\u043E\u043C\u0435\u043D\u0442\u0443\u0432\u0430\u0442\u0438?
index.datapolicy.forallotherfunctions=\u0414\u043B\u044F \u0432\u0441\u0456\u0445 \u0456\u043D\u0448\u0438\u0445 \u0444\u0443\u043D\u043A\u0446\u0456\u0439
topics.topics_extraction_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438, \u044F\u043A\u0438\u043C \u0434\u043E\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043E\u043F\u0438\u0441\u0430\u043D\u0456 \u0432 \u0446\u0456\u0439 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0456\u0439 \u043F\u0443\u0431\u043B\u0456\u043A\u0430\u0446\u0456\u0457, \u044F\u043A\u0430 \u0432\u0438\u0432\u0447\u0430\u0454 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u044F\u043A \u0437\u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0438 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438 \u0442\u0430 \u0442\u0435\u043C\u0438 \u0432 Twitter</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u044F \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0437 \u0442\u0430\u043A\u0438\u0445 \u043A\u0440\u043E\u043A\u0456\u0432\:</p><ol><li> \u043E\u0447\u0438\u0449\u0435\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u0443\: \u0432\u0438\u0440\u0456\u0432\u043D\u044E\u0432\u0430\u043D\u043D\u044F \u0434\u043E ASCII, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F url, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0437\u043D\u0430\u043A\u0456\u0432 \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0456\u0457.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u044F.</li><li> \u0440\u043E\u0437\u043A\u043B\u0430\u0434\u0430\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u0443 \u043D\u0430 n-\u0433\u0440\u0430\u043C\u0438 \u0434\u043E \u0447\u043E\u0442\u0438\u0440\u044C\u043E\u0445 \u0433\u0440\u0430\u043C\u0456\u0432, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u043C\u0435\u043D\u0448 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0438\u0445 n-\u0433\u0440\u0430\u043C. \u0426\u0435\u0439 \u043A\u0440\u043E\u043A \u0456\u0434\u0435\u043D\u0442\u0438\u0447\u043D\u0438\u0439 \u0442\u043E\u043C\u0443, \u0437\u0430 \u044F\u043A\u0438\u043C \u0441\u043B\u0456\u0434\u0443\u0454 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432</a></li><li> \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u044C\: \u044F\u043A\u0456 \u043F\u0430\u0440\u0438 n-\u0433\u0440\u0430\u043C\u0456\u0432 \u0447\u0430\u0441\u0442\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0432 \u043E\u0434\u043D\u0438\u0445 \u0456 \u0442\u0438\u0445 \u0441\u0430\u043C\u0438\u0445 \u0440\u044F\u0434\u043A\u0430\u0445 \u0442\u0435\u043A\u0441\u0442\u0443?</li><li> \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u0435\u0440\u0435\u0436\u0456 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0441\u043F\u0438\u0441\u043E\u043A n-\u0433\u0440\u0430\u043C, \u0449\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u043E\u043C\: \u0432\u0456\u043D \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0437 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448 \u0447\u0430\u0441\u0442\u0438\u0445 n-\u0433\u0440\u0430\u043C. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043C\u0430 \u0437\u2019\u0454\u0434\u043D\u0430\u043D\u0456, \u044F\u043A\u0449\u043E \u0432\u043E\u043D\u0438 \u0447\u0430\u0441\u0442\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F.</li><li> \u0434\u043E \u043C\u0435\u0440\u0435\u0436\u0456 \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0438\: \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u041B\u0443\u0432\u0435\u043D\u0430, \u044F\u043A\u0438\u0439 \u0454 \u0448\u0432\u0438\u0434\u043A\u0438\u043C \u0456 \u0434\u0443\u0436\u0435 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438\u043C.</li><li> \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0432\u0438\u0431\u0440\u0430\u043D\u0438\u0439 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u043C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\: \u0432\u0435\u043B\u0438\u043A\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0432\u0438\u044F\u0432\u0438\u0442\u044C \u043A\u0456\u043B\u044C\u043A\u0430 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442. \u041D\u0435\u0432\u0435\u043B\u0438\u043A\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0432\u0438\u044F\u0432\u0438\u0442\u044C \u0431\u0430\u0433\u0430\u0442\u043E \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0445 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442.</li><li> \u043A\u043E\u0436\u043D\u0430 \u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442\u0430 (\u0430\u0431\u043E \u043A\u043B\u0430\u0441\u0442\u0435\u0440) \u0443 \u043C\u0435\u0440\u0435\u0436\u0456 \u0454 \u0442\u0435\u043C\u043E\u044E. \u0421\u043F\u0438\u0441\u043E\u043A \u043A\u043B\u044E\u0447\u043E\u0432\u0438\u0445 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u0443 \u0442\u0435\u043C\u0456 \u2013 \u0446\u0435 n-\u0433\u0440\u0430\u043C\u0438, \u0449\u043E \u043C\u0456\u0441\u0442\u044F\u0442\u044C\u0441\u044F \u0432 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0456.</li></ol>
general.nouns.label=\u0435\u0442\u0438\u043A\u0435\u0442\u0446\u0456
why.argument1.details=<p>\u042F\u043A \u043D\u0430\u0443\u043A\u043E\u0432\u0435\u0446\u044C, \u044F\u043A\u0438\u0439 \u0446\u0456\u043A\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u0456\u043D\u0442\u0435\u043B\u0435\u043A\u0442\u043E\u043C \u0434\u0430\u043D\u0438\u0445 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0434\u0456\u0430 \u0442\u0430 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436, \u044F \u043F\u043E\u0434\u0456\u043B\u0438\u0432\u0441\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438 \u0441\u0432\u043E\u0457\u0445 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u044C \u0443 \u0441\u0442\u0430\u0442\u0442\u044F\u0445 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">, \u043E\u043F\u0443\u0431\u043B\u0456\u043A\u043E\u0432\u0430\u043D\u0438\u0445 \u0443 \u043D\u0430\u0443\u043A\u043E\u0432\u0438\u0445 \u0436\u0443\u0440\u043D\u0430\u043B\u0430\u0445</a> . \u0417\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u0444\u0443\u043D\u043A\u0446\u0456\u0439 nocode <strong>\u044F \u0445\u043E\u0447\u0443 \u043E\u0445\u043E\u043F\u0438\u0442\u0438 \u0448\u0438\u0440\u0448\u0443 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0456\u044E, \u043F\u0440\u043E\u043F\u043E\u043D\u0443\u044E\u0447\u0438 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0456 nocode-\u0432\u0435\u0440\u0441\u0456\u0457 \u043D\u0430\u0439\u043A\u043E\u0440\u0438\u0441\u043D\u0456\u0448\u0438\u0445 \u0444\u0443\u043D\u043A\u0446\u0456\u0439, \u044F\u043A\u0456 \u044F \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0432 \u0443 \u0441\u0432\u043E\u0454\u043C\u0443 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u0456</strong> .</p><br/><p> \u0417\u0430 \u043E\u0441\u0442\u0430\u043D\u043D\u0456 \u043A\u0456\u043B\u044C\u043A\u0430 \u0440\u043E\u043A\u0456\u0432 \u044F \u0437\u0440\u043E\u0431\u0438\u0432 \u043A\u0456\u043B\u044C\u043A\u0430 \u0441\u043F\u0440\u043E\u0431 \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u0435 \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F, \u044F\u043A\u0435 \u0431 \u0440\u043E\u0431\u0438\u043B\u043E \u0441\u0430\u043C\u0435 \u0446\u0435. \u0410\u043B\u0435 \u044F \u0431\u0443\u0432 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043D\u044C\u043E \u0434\u043E\u0441\u0432\u0456\u0434\u0447\u0435\u043D\u0438\u043C \u0456, \u043C\u0430\u0431\u0443\u0442\u044C, \u0437\u0430\u043D\u0430\u0434\u0442\u043E \u043D\u0435\u0442\u0435\u0440\u043F\u043B\u044F\u0447\u0438\u043C\: \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438 \u0431\u0443\u043B\u0438 \u043D\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0456 \u0442\u0430 \u0457\u0445 \u0432\u0430\u0436\u043A\u043E \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0432\u0430\u0442\u0438. \u0424\u0443\u043D\u043A\u0446\u0456\u0457 Nocode \u0432\u0456\u0434\u0440\u0456\u0437\u043D\u044F\u044E\u0442\u044C\u0441\u044F\: \u044F \u0437\u043D\u0430\u0445\u043E\u0434\u0436\u0443 \u0447\u0430\u0441, \u0449\u043E\u0431 \u0440\u043E\u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0439\u043E\u0433\u043E \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u043C \u0447\u0438\u043D\u043E\u043C, \u0456 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0432\u0438\u0440\u0443\u0448\u0430\u044E \u0432 \u043F\u043E\u0434\u043E\u0440\u043E\u0436 \u043D\u0430 10 \u0456 \u0431\u0456\u043B\u044C\u0448\u0435 \u0440\u043E\u043A\u0456\u0432\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0437\u0430\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 Java. \u0419\u043E\u0433\u043E \u043A\u043E\u0434 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0432\u0456\u043B\u044C\u043D\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u0439 \u043D\u0430 Github</a> . \u0419\u043E\u0433\u043E \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u0456\u0441\u0442\u044C \u0447\u0443\u0434\u043E\u0432\u0430, \u0442\u043E\u043C\u0443 \u0449\u043E \u0432\u0456\u043D \u043D\u0435 \u043F\u043E\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0442\u0435\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u0447\u0430\u0441\u0442\u0438\u043D\u0438 \u043C\u043E\u0432\u0438 (\u0442\u0435\u0433\u0443\u0432\u0430\u043D\u043D\u044F POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0449\u043E \u0440\u043E\u0431\u0438\u0442\u044C \u0439\u043E\u0433\u043E \u0448\u0432\u0438\u0434\u043A\u0438\u043C.</a> \u0423 \u043F\u0456\u0434\u0444\u0443\u043D\u043A\u0446\u0456\u044F\u0445 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u043F\u0430\u0440\u0430\u043B\u0435\u043B\u044C\u043D\u0456 \u043E\u0431\u0447\u0438\u0441\u043B\u044E\u0432\u0430\u043B\u044C\u043D\u0456</a> \u043C\u0435\u0442\u043E\u0434\u0438, \u0456 \u0432\u0435\u043B\u0438\u043A\u0430 \u0443\u0432\u0430\u0433\u0430 \u043F\u0440\u0438\u0434\u0456\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u0456\u0439 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0456.
import_data.option2.click_to_select_source=\u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u0442\u0443\u0442, \u0449\u043E\u0431 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0446\u0435\u0439 \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C \u044F\u043A \u0434\u0436\u0435\u0440\u0435\u043B\u043E
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u041E\u0441\u0442\u0430\u043D\u043D\u0456 \u043A\u0440\u043E\u043A\u0438\: \u043F\u043E\u0448\u0443\u043A \u0442\u0435\u043C/\u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0442
gaze.network_builder.description=100% \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u0435\u0440\u0435\u0436 \u0437\u0456 \u0441\u043F\u0438\u0441\u043A\u0456\u0432
import_data.general.preview_your_data=\u041F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456\u0439 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434 \u0434\u0430\u043D\u0438\u0445 \u0443 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043E\u043C\u0443 \u0444\u0430\u0439\u043B\u0456
back.labelling.annotator_deleted=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043E
general.message.wrong_password=\u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F, \u0449\u043E \u0441\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0437 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u0457 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0456\u0432
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0412\u0438\u0437\u043D\u0430\u0447\u0442\u0435 \u0444\u0430\u0439\u043B\u0438 PDF, \u044F\u043A\u0456 \u043C\u0456\u0441\u0442\u044F\u0442\u044C \u0446\u0456\u043A\u0430\u0432\u0435 \u0441\u043B\u043E\u0432\u043E, \u0437 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u043E\u043C
cowo.tool.title=\u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436, \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u041F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0456\u0442\u044C \u0442\u0435\u043A\u0441\u0442\u0438 \u043D\u0430 \u0433\u0440\u0430\u0444\u0456\u043A\u0438.
topics.results.title=\u0412\u0438\u0437\u043D\u0430\u0447\u0442\u0435 \u0443 \u0441\u0432\u043E\u0457\u0445 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u0442\u0435\u043C\u0438 \u2013 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
back.labelling.error_go_back=\u041F\u043E\u043C\u0438\u043B\u043A\u0430 \u0432 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u043C\u0443 \u043B\u0438\u0441\u0442\u0456 \u0430\u0431\u043E \u0447\u0430\u0441 \u043E\u0447\u0456\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0441\u0435\u0430\u043D\u0441\u0443 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0432\u0441\u044F? \u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u043E\u0432\u0435\u0440\u043D\u0456\u0442\u044C\u0441\u044F \u043D\u0430 \u0434\u043E\u043C\u0430\u0448\u043D\u044E \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443 \u0442\u0430 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0456\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441
labelling_task_definition_bws.block_size.title=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u043D\u0430 \u0431\u043B\u043E\u043A (\u0440\u043E\u0437\u043C\u0456\u0440 \u0431\u043B\u043E\u043A\u0443)
import_data.general.read_data=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u0434\u0430\u043D\u0456 \u0443 \u0444\u0430\u0439\u043B\u0456(\u0430\u0445)
general.languages.italian=\u0456\u0442\u0430\u043B\u0456\u0439\u0441\u044C\u043A\u0430
import_data.option1.description=\u0414\u0435\u044F\u043A\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0434\u043B\u044F \u0432\u0445\u0456\u0434\u043D\u0438\u0445 \u0444\u0430\u0439\u043B\u0456\u0432, \u0434\u0435 \u043A\u043E\u0436\u0435\u043D \u0440\u044F\u0434\u043E\u043A \u0431\u0443\u0434\u0435 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u044F\u0442\u0438\u0441\u044F, \u0430 \u0432 \u043A\u043E\u0436\u043D\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443 \u0454 \u0441\u043F\u0438\u0441\u043E\u043A \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432. \u0426\u044F \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0456\u043C\u043F\u043E\u0440\u0442\u0443 \u0447\u0438\u0442\u0430\u0454 \u0442\u0430\u043A\u0456 \u0444\u0430\u0439\u043B\u0438
general.message.back_to_menu=\u043F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u043C\u0435\u043D\u044E
labelling_role.h2=\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043B\u0435\u0433\u043A\u043E \u043F\u043E\u0437\u043D\u0430\u0447\u0430\u0442\u0438 \u0441\u0432\u043E\u0457 \u043D\u0430\u0431\u043E\u0440\u0438 \u0434\u0430\u043D\u0438\u0445 \u0437\u0430\u043F\u0440\u043E\u0448\u0435\u043D\u0438\u043C\u0438 \u0432\u0430\u043C\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438 \u0432 \u0406\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0456 \u0442\u0430 \u043D\u0430 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u0438\u0445 \u043F\u0440\u0438\u0441\u0442\u0440\u043E\u044F\u0445 \u0430\u0431\u043E \u043D\u0430\u0432\u0456\u0442\u044C \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0446\u0435 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u043C \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457.
back.bwsbean.warning.task_exists_title=\u0414\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445 \u0443\u0436\u0435 \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F.
index.togetstarted=\u0429\u043E\u0431 \u0440\u043E\u0437\u043F\u043E\u0447\u0430\u0442\u0438, \u0432\u0441\u0435, \u0449\u043E \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E, \u0446\u0435 \u0444\u0430\u0439\u043B (Excel, pdf, csv, txt...) \u0430\u0431\u043E \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u044F Google, \u044F\u043A\u0430 \u043C\u0456\u0441\u0442\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442.
import_data.general.my_data_has_headers=\u041C\u043E\u0457 \u0434\u0430\u043D\u0456 \u043C\u0430\u044E\u0442\u044C \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0438
gaze.network_builder.tips_and_tricks.title=\u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u0430 \u043F\u0456\u0434\u043A\u0430\u0437\u043A\u0438, \u0449\u043E\u0431 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u0432\u0456\u0434 \u043C\u0435\u0440\u0435\u0436\u0456
index.title=\uD83D\uDD0E \u0424\u0443\u043D\u043A\u0446\u0456\u0457 Nocode\: \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0430\u043D\u0430\u043B\u0456\u0437 \u0434\u0430\u043D\u0438\u0445 \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0443\u0432\u0430\u043B\u044C\u043D\u0438\u043A\u0456\u0432
labelling.annotators_management.add_annotator=\u0414\u043E\u0434\u0430\u0439\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
organic.general.argument1.title=\uD83D\uDE80 \u0428\u0432\u0438\u0434\u043A\u043E \u0442\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u043E
link_prediction.explanation.title=\u041F\u0440\u0456\u043E\u0440\u0438\u0442\u0435\u0442\u043D\u0435 \u043F\u0440\u0438\u0454\u0434\u043D\u0430\u043D\u043D\u044F \u2013 \u043C\u0435\u0442\u043E\u0434 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0443\u0432\u0430\u043D\u043D\u044F \u043D\u043E\u0432\u0438\u0445 \u00AB\u0439\u043C\u043E\u0432\u0456\u0440\u043D\u0438\u0445\u00BB \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C \u0443 \u043C\u0435\u0440\u0435\u0436\u0456
general.verbs.remove=\u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438
back.import.one_file_uploaded=\u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043E \u043E\u0434\u0438\u043D \u0444\u0430\u0439\u043B
labelling_task_definition_bws.actuallambda=\u0426\u0435 \u0444\u0430\u043A\u0442\u0438\u0447\u043D\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F <strong>\u043B\u044F\u043C\u0431\u0434\u0430 \u03BB</strong> \u043E\u0437\u043D\u0430\u0447\u0430\u0454, \u0449\u043E \u0432 \u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E\u043C\u0443 \u0434\u0432\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0437\u2019\u044F\u0432\u043B\u044F\u044E\u0442\u044C\u0441\u044F \u0432 \u043E\u0434\u043D\u0438\u0445 \u0456 \u0442\u0438\u0445 \u0441\u0430\u043C\u0438\u0445 \u0431\u043B\u043E\u043A\u0430\u0445 \u0441\u0442\u0456\u043B\u044C\u043A\u0438 \u0440\u0430\u0437\u0456\u0432\:
umigon.sentiment_analysis_tool.argument6.title=\u041E\u0446\u0456\u043D\u043A\u0430, \u0432\u0456\u0434\u0441\u043E\u0442\u043E\u043A \u0456 \u0435\u043C\u043E\u0446\u0456\u0457?
general.nouns.delight=\u0437\u0430\u0445\u043E\u043F\u043B\u0435\u043D\u043D\u044F
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043B\u043E\u043A\u0438 \u0437\u0433\u0435\u043D\u0435\u0440\u043E\u0432\u0430\u043D\u043E. \u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0438\u0445 \u043A\u0440\u043E\u043A\u0456\u0432
cowo.tool.argument1.details=\u0426\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0440\u043E\u0437\u043A\u043B\u0430\u0434\u0430\u0454 \u0442\u0435\u043A\u0441\u0442 \u043D\u0430 \u0442\u0435\u0440\u043C\u0456\u043D\u0438 \u0442\u0430 \u0432\u0438\u0440\u0430\u0437\u0438 \u0456 \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u0454 \u0439\u043E\u0433\u043E \u043D\u0430 \u0433\u0440\u0430\u0444\u0456\u043A, \u044F\u043A\u0438\u0439 \u0456\u043D\u043E\u0434\u0456 \u043D\u0430\u0437\u0438\u0432\u0430\u044E\u0442\u044C <strong>\u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u044E \u043C\u0435\u0440\u0435\u0436\u0435\u044E</strong> \u0430\u0431\u043E \u043C\u0435\u0440\u0435\u0436\u0435\u044E <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u0441\u043F\u0456\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u043E\u044F\u0432\u0438</a></strong> . \u0412\u0456\u043D \u0430\u043D\u0430\u043B\u0456\u0437\u0443\u0454 \u0442\u0435\u043A\u0441\u0442 \u0440\u044F\u0434\u043E\u043A \u0437\u0430 \u0440\u044F\u0434\u043A\u043E\u043C \u0456 \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u0441\u043B\u043E\u0432\u0430 \u0442\u0430 \u0432\u0438\u0440\u0430\u0437\u0438, \u044F\u043A\u0456, \u044F\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, <strong>\u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u043E\u043C</strong> , \u0443\u0442\u0432\u043E\u0440\u044E\u044E\u0447\u0438 \u043C\u0435\u0440\u0435\u0436\u0443.<br/> \u0412\u0456\u043D \u043F\u0440\u0430\u0446\u044E\u0454 \u0437 \u0442\u0435\u043A\u0441\u0442\u0430\u043C\u0438, \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u043C\u0438 \u0431\u0430\u0433\u0430\u0442\u044C\u043C\u0430 \u043C\u043E\u0432\u0430\u043C\u0438 (\u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0447\u0438 \u0442\u0435\u043A\u0441\u0442\u0438 \u043D\u0435\u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u0438\u043C \u0430\u043B\u0444\u0430\u0432\u0456\u0442\u043E\u043C). \u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0430\u043C \u043D\u0435\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u043D\u0430\u0432\u0447\u0430\u043D\u043D\u044F, \u044F\u043A\u0435 \u0454 \u0442\u0438\u043F\u043E\u043C <strong>\u043C\u0430\u0448\u0438\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0432\u0447\u0430\u043D\u043D\u044F</strong> .<br/><br/> \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u0435 \u0446\u044E \u0444\u0443\u043D\u043A\u0446\u0456\u044E \u0432 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u043E\u043C\u0443 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0456 (\u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0430\u0431\u043E \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F), \u0432\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u0442\u0438\u0441\u044F \u043D\u0430 \u043D\u0435\u0457 \u0443 \u0441\u0432\u043E\u0457\u0439 \u0431\u0456\u0431\u043B\u0456\u043E\u0433\u0440\u0430\u0444\u0456\u0457\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430 \u041A., \u041A\u043B\u0456\u0442\u0435\u0440\u043E \u0414\u0436. \u0410., \u0412\u043E\u0443\u0442\u0435\u0440\u0441 \u041F., \u0421\u043C\u0456\u0434\u0442\u0441 \u0410. \u0456 \u0425\u044E\u0442\u0442\u0435\u043B\u044C \u0421. \u0410. (2012). \u041F\u0435\u0440\u0435\u043A\u043B\u0430\u0434 \u0432\u0433\u043E\u0440\u0443\: \u0437\u0432\u2019\u044F\u0437\u043E\u043A \u043D\u0435\u0439\u0440\u043E\u043D\u043D\u0438\u0445 \u0456 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043D\u0430\u0443\u043A \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0439\u0440\u043E\u0435\u043A\u043E\u043D\u043E\u043C\u0456\u043A\u0443. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=\u0412\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0439\u0442\u0435 \u0439\u043E\u0433\u043E \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E, \u0432\u0438\u0431\u0440\u0430\u0432\u0448\u0438 \u0434\u0430\u043D\u0456 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0456\u0437\u0443\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u044F \u0432\u043A\u043B\u044E\u0447\u0430\u0454 \u0432 \u0441\u0435\u0431\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u00AB\u0442\u043E\u0447\u043D\u0456\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u0442\u043E\u0447\u043D\u043E\u0433\u043E \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044E, \u044F\u043A\u0449\u043E \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0437\u043D\u0430\u0439\u0442\u0438 \u0432\u0435\u043B\u0438\u043A\u0456 (\u00AB\u043C\u0430\u043A\u0440\u043E\u00BB) \u0442\u0435\u043C\u0438, \u0430\u0431\u043E \u0437\u0430\u043C\u0456\u0441\u0442\u044C \u0446\u044C\u043E\u0433\u043E, \u044F\u043A\u0449\u043E \u0432\u0438 \u0432\u0456\u0434\u0434\u0430\u0454\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0430\u0433\u0443 \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0443\u0432\u0430\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043E \u00AB\u043C\u0456\u043A\u0440\u043E\u00BB (\u043C\u0435\u043D\u0448\u0438\u0445) \u0442\u0435\u043C.
labelling.general.free_comment_invitation=\u042F\u043A\u0449\u043E \u0443 \u0432\u0430\u0441 \u0454 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440, \u044F\u043A\u0438\u0439 \u043C\u043E\u0436\u043D\u0430 \u0434\u043E\u0434\u0430\u0442\u0438, \u043D\u0430\u043F\u0438\u0448\u0456\u0442\u044C \u0439\u043E\u0433\u043E \u0442\u0443\u0442\:
labelling.item_eval.bws.description=\u0422\u0443\u0442 \u0444\u0430\u043A\u0442\u0438\u0447\u043D\u043E \u0432\u0438\u043A\u043E\u043D\u0443\u0454\u0442\u044C\u0441\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u044F \u0434\u043B\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u043E\u0433\u043E-\u043D\u0430\u0439\u0433\u0456\u0440\u0448\u043E\u0433\u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0443\u0432\u0430\u043D\u043D\u044F
highlighter.results.title=\u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F \u0441\u043B\u043E\u0432\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0456 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E CSS - \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
general.message.get_in_touch_if_need_support_new_language=(\u0437\u0432&\#39;\u044F\u0436\u0456\u0442\u044C\u0441\u044F, \u044F\u043A\u0449\u043E \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0430 \u043D\u043E\u0432\u0430 \u043C\u043E\u0432\u0430 \u0434\u043B\u044F \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u043A\u0438)
labelling_task_management.description=\u041A\u0435\u0440\u0443\u0439\u0442\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C\u0438 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0439, \u044F\u043A\u0456 \u0432\u0438 \u0432\u0438\u043A\u043E\u043D\u0443\u0432\u0430\u043B\u0438 (\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438, \u0432\u0438\u0434\u0430\u043B\u044F\u0442\u0438)
general.message.user_exists.instructions=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0437\u043D\u0456\u043C\u0456\u0442\u044C \u0432\u0438\u0431\u0456\u0440 \u00AB\u043D\u043E\u0432\u0438\u0439 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u00BB \u0442\u0430 \u0443\u0432\u0456\u0439\u0434\u0456\u0442\u044C \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E
labelling_task_definition_bws.fixed_param.title=\u0424\u0456\u043A\u0441\u043E\u0432\u0430\u043D\u0438\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\: \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0443 \u043F\u0440\u0438\u043C\u0456\u0442\u0446\u0456
gaze.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0441\u0442\u0432\u043E\u0440\u0438\u043B\u0430 \u043C\u0435\u0440\u0435\u0436\u0443, \u0434\u0435\:</h3><ul><li> <strong>\u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u0431\u0440\u0430\u043B\u0438 \u0432\u0430\u0440\u0456\u0430\u043D\u0442 1 (\u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u0456\u0441\u0442\u044C)</strong> \: \u043A\u043E\u043B\u0438 2 \u0432\u0438\u0440\u0430\u0437\u0438 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u043E \u0432 \u043E\u0434\u043D\u0456\u0439 \u0430\u0431\u043E \u0431\u0430\u0433\u0430\u0442\u044C\u043E\u0445 \u043B\u0456\u043D\u0456\u044F\u0445, \u0432\u043E\u043D\u0438 \u0437\u2019\u0454\u0434\u043D\u0430\u043D\u0456 \u0432 \u043C\u0435\u0440\u0435\u0436\u0456</li><li> <strong>\u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u0431\u0440\u0430\u043B\u0438 \u0432\u0430\u0440\u0456\u0430\u043D\u0442 2 (\u0434\u0436\u0435\u0440\u0435\u043B\u0430 \u0442\u0430 \u0446\u0456\u043B\u0456)</strong> \: \u043A\u043E\u043B\u0438 2 \u0434\u0436\u0435\u0440\u0435\u043B\u0430 \u043C\u0430\u044E\u0442\u044C \u043F\u0440\u0438\u043D\u0430\u0439\u043C\u043D\u0456 \u043E\u0434\u043D\u0443 \u0441\u043F\u0456\u043B\u044C\u043D\u0443 \u043C\u0435\u0442\u0443, \u0432\u043E\u043D\u0438 \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0456 \u0434\u043E \u043C\u0435\u0440\u0435\u0436\u0456.</li></ul><h3> \u0412\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0443\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0456\u043A \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E Gephi, VOSviewer \u0430\u0431\u043E Gephisto</h3><p> \u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0432\u0441\u044E \u043C\u0435\u0440\u0435\u0436\u0443 (\u0437 \u0431\u0430\u0433\u0430\u0442\u044C\u043C\u0430 \u0456\u043D\u0448\u0438\u043C\u0438 \u0432\u0438\u0440\u0430\u0437\u0430\u043C\u0438) \u044F\u043A <strong>\u0444\u0430\u0439\u043B gexf</strong> \u0437 \u0443\u0441\u0456\u0454\u044E \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u0454\u044E \u043F\u0440\u043E \u043C\u0435\u0440\u0435\u0436\u0443. <strong>\u0424\u0430\u0439\u043B\u0438 Gexf</strong> \u043C\u043E\u0436\u043D\u0430 \u0432\u0456\u0434\u043A\u0440\u0438\u0432\u0430\u0442\u0438 \u0442\u0430 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u043F\u0440\u043E\u0432\u0456\u0434\u043D\u043E\u0433\u043E \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u043E\u0433\u043E \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043D\u0438\u0445 \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u0456\u0432 \u0434\u043B\u044F \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u043C\u0435\u0440\u0435\u0436\u0456.</p><br/><p> \u0412\u0438 \u0442\u0430\u043A\u043E\u0436 \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043C\u0435\u0440\u0435\u0436\u0443 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u043E\u0433\u043E \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F, \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u0435\u043D\u043E\u0433\u043E \u041D\u0456\u0441\u043E\u043C \u042F\u043D\u043E\u043C \u0432\u0430\u043D \u0415\u043A\u043E\u043C \u0456 \u041B\u044E\u0434\u043E \u0412\u043E\u043B\u0442\u043C\u0430\u043D\u043E\u043C \u0443 \u0426\u0435\u043D\u0442\u0440\u0456 \u043D\u0430\u0443\u043A\u043E\u0432\u0438\u0445 \u0456 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0456\u0447\u043D\u0438\u0445 \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u044C (CWTS) \u041B\u0435\u0439\u0434\u0435\u043D\u0441\u044C\u043A\u043E\u0433\u043E \u0443\u043D\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443.</p><br/><p> \u041D\u0430\u0440\u0435\u0448\u0442\u0456, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u2014 \u0446\u0435 \u0432\u0435\u0431-\u0434\u043E\u0434\u0430\u0442\u043E\u043A, \u044F\u043A\u0438\u0439 \u0441\u0442\u0432\u043E\u0440\u044E\u0454 \u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u043D\u044F \u043E\u0434\u043D\u0438\u043C \u043A\u043B\u0430\u0446\u0430\u043D\u043D\u044F\u043C \u043C\u0438\u0448\u0456, \u044F\u043A\u0435 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 PNG.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. \u041D\u0430 \u043F\u0440\u0430\u043A\u0442\u0438\u0446\u0456 \u0456\u0434\u0435\u0430\u043B\u044C\u043D\u0438\u0439 BIBD \u043D\u0435 \u0437\u0430\u0432\u0436\u0434\u0438 \u043C\u043E\u0436\u043B\u0438\u0432\u0438\u0439 \u0434\u043B\u044F \u0432\u0441\u0456\u0445 \u043A\u043E\u043C\u0431\u0456\u043D\u0430\u0446\u0456\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 v, r, k \u0456 \u043B\u044F\u043C\u0431\u0434\u0430 \u03BB. \u041E\u0441\u043A\u0456\u043B\u044C\u043A\u0438 v (\u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432) \u0454 \u0444\u0456\u043A\u0441\u043E\u0432\u0430\u043D\u0438\u043C, k, r \u0456 lambda \u03BB, \u0439\u043C\u043E\u0432\u0456\u0440\u043D\u043E, \u0432\u0456\u0434\u0440\u0456\u0437\u043D\u044F\u0442\u0438\u043C\u0443\u0442\u044C\u0441\u044F \u0432\u0456\u0434 \u0441\u0432\u043E\u0457\u0445 \u0442\u0435\u043E\u0440\u0435\u0442\u0438\u0447\u043D\u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u044C.</p><p> \u041D\u0438\u0436\u0447\u0435 \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u043E \u0444\u0430\u043A\u0442\u0438\u0447\u043D\u0456 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0449\u043E\u0439\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u0433\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\:</p>
labelling_role.login_to_list_tasks_created=\u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044C, \u0449\u043E\u0431 \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u0438 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0456 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0442\u0430 \u043A\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u043D\u0438\u043C\u0438
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044C\u0442\u0435 \u0441\u0432\u043E\u0457 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0442\u0430 \u0437\u0433\u0435\u043D\u0435\u0440\u0443\u0439\u0442\u0435 \u0431\u043B\u043E\u043A\u0438
network_converter.creating_a_bridge.title=\u0421\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u043E\u0441\u0442\u0443 \u043C\u0456\u0436 Gephi \u0456 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u041F\u0456\u0441\u043B\u044F \u0442\u043E\u0433\u043E, \u044F\u043A \u0432\u0438 \u0437\u0430\u043B\u0438\u0448\u0438\u0442\u0435 \u0446\u044E \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443, \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0443 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u043D\u0435 \u043C\u043E\u0436\u0435 \u0431\u0443\u0442\u0438 \u0437\u043C\u0456\u043D\u0435\u043D\u0430. <strong>\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043E\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0443\u0432\u0430\u0436\u043D\u043E</strong> .</p><br/><br/> \u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432\:
general.message.finding_key_terms=\uD83C\uDFAF \u0437\u043D\u0430\u0439\u0442\u0438 \u043A\u043B\u044E\u0447\u043E\u0432\u0456 \u0442\u0435\u0440\u043C\u0456\u043D\u0438 \u0442\u0430 \u0432\u0438\u0440\u0430\u0437\u0438...
general.languages.russian=\u0440\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u0438\u0439
general.languages.spanish=\u0456\u0441\u043F\u0430\u043D\u0441\u044C\u043A\u0430
pdfmatcher.tool.title=\uD83C\uDFAF \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0441\u043B\u043E\u0432\u043E \u044F\u043A \u0432\u0445\u0456\u0434\u043D\u0435 \u0441\u043B\u043E\u0432\u043E \u0442\u0430 \u0437\u043D\u0430\u0439\u0434\u0456\u0442\u044C \u0439\u043E\u0433\u043E \u0443 \u043D\u0430\u0434\u0430\u043D\u0438\u0445 PDF-\u0444\u0430\u0439\u043B\u0430\u0445
general.languages.norwegian=\u043D\u043E\u0440\u0432\u0435\u0437\u044C\u043A\u0430
network_converter.warning_not_gephi_file=\u26A1 \u0424\u0430\u0439\u043B \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 <strong>\u0444\u0430\u0439\u043B\u043E\u043C .gexf</strong> , \u0430 \u043D\u0435 <strong>\u0444\u0430\u0439\u043B\u043E\u043C .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0423\u0441\u0456 \u0434\u0435\u0442\u0430\u043B\u0456 \u0434\u0438\u0432\u0456\u0442\u044C\u0441\u044F \u0442\u0443\u0442</a><br/> \uD83D\uDEA8 \u041C\u0435\u0440\u0435\u0436\u0430 \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044F \u0437 500 \u0432\u0443\u0437\u043B\u0456\u0432 \u0430\u0431\u043E \u043C\u0435\u043D\u0448\u0435 - \u0456\u043D\u0430\u043A\u0448\u0435 \u043E\u043D\u043B\u0430\u0439\u043D-\u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E \u0431\u0443\u0434\u0435 \u043D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438. \u041F\u043E\u0434\u0440\u043E\u0431\u0438\u0446\u0456 \u0434\u0438\u0432\u0456\u0442\u044C\u0441\u044F \u043D\u0438\u0436\u0447\u0435.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043D\u0430\u043B\u0456\u0437 \u0431\u0443\u0434\u0435 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u043E \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0441\u0442\u043E\u0432\u043F\u0446\u044F, \u044F\u043A\u0449\u043E \u0432\u0438 \u043D\u0430\u0442\u0438\u0441\u043D\u0435\u0442\u0435 \u00AB\u0442\u0430\u043A\u00BB
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 \u0434\u0430\u043D\u0438\u0445\: \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u043A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C\u0438
general.message.back_to_the_menu=\u041D\u0430\u0437\u0430\u0434 \u0434\u043E \u043C\u0435\u043D\u044E
import_data.option2.title=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0434\u043B\u044F \u0456\u043C\u043F\u043E\u0440\u0442\u0443 \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445 \u0456\u0437 \u0434\u0436\u0435\u0440\u0435\u043B\u0430\u043C\u0438 \u0442\u0430 \u0446\u0456\u043B\u044F\u043C\u0438
general.message.your_password=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438, \u044F\u043A\u0438\u0445 \u0434\u043E\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043E\u043F\u0438\u0441\u0430\u043D\u0456 \u0432 \u0446\u0456\u0439 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u0456\u0439 \u043F\u0443\u0431\u043B\u0456\u043A\u0430\u0446\u0456\u0457 \u043F\u0440\u043E <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u043E\u043F\u0443\u0431\u043B\u0456\u043A\u043E\u0432\u0430\u043D\u0456\u0439 \u0432 \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0456\u0457 \u0410\u0441\u043E\u0446\u0456\u0430\u0446\u0456\u0457 \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u043D\u043E\u0457 \u043B\u0456\u043D\u0433\u0432\u0456\u0441\u0442\u0438\u043A\u0438</a> . \u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438\u043A\u043E\u043D\u0443\u0454 \u0442\u0430\u043A\u0456 \u0434\u0456\u0457\:</p><ol><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0434\u043E\u0432\u0436\u0438\u043D\u0443 \u0442\u0435\u043A\u0441\u0442\u0443\: \u044F\u043A\u0449\u043E \u0432\u0456\u043D \u0431\u0443\u0434\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u043C \u043B\u0438\u0448\u0435 \u043D\u0430 \u043F\u0430\u0440\u0443 \u0441\u043B\u0456\u0432, \u0432\u0456\u043D \u043D\u0435 \u0431\u0443\u0434\u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u043E\u0432\u0430\u043D\u0438\u0439</li><li> \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F url, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0432\u043C\u0456\u0441\u0442\u0443 \u0432 \u043B\u0430\u043F\u043A\u0430\u0445, \u043D\u043E\u0440\u043C\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044F \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0456\u0432</li><li> \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u044E\u0454\u0442\u044C\u0441\u044F \u0434\u0432\u0456 \u0432\u0435\u0440\u0441\u0456\u0457 \u0442\u0435\u043A\u0441\u0442\u0443\: \u043E\u0434\u043D\u0430, \u0434\u0435 \u0432\u0441\u0456 \u043D\u0430\u0433\u043E\u043B\u043E\u0441\u0438 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 \u0432\u0438\u043B\u0443\u0447\u0435\u043D\u0456, \u0456 \u0434\u0440\u0443\u0433\u0430, \u0434\u0435 \u0432\u043E\u043D\u0438 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0456. \u0423\u0441\u0456 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0456 \u043A\u0440\u043E\u043A\u0438 \u0441\u0442\u043E\u0441\u0443\u044E\u0442\u044C\u0441\u044F \u043E\u0431\u043E\u0445 \u0432\u0435\u0440\u0441\u0456\u0439 \u0442\u0435\u043A\u0441\u0442\u0443.</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 <strong>\u0435\u043C\u043E\u0434\u0437\u0456, \u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438 \u0442\u0430 \u0437\u0432\u0443\u043A\u043E\u043D\u0430\u043F\u0438\u0441\u0438</strong> . \u041D\u0435 \u0432\u0438\u043A\u043E\u043D\u0443\u0439\u0442\u0435 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044E \u043E\u0431\u0440\u043E\u0431\u043A\u0443 \u0442\u0435\u043A\u0441\u0442\u0443, \u0449\u043E\u0431 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0457\u0445, \u0432\u043E\u043D\u0438 \u043D\u0430\u0434\u0430\u044E\u0442\u044C \u043A\u043E\u0440\u0438\u0441\u043D\u0443 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0457\!</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0445\u0435\u0448\u0442\u0435\u0433\u0438, \u044F\u043A\u0449\u043E \u0442\u0430\u043A\u0456 \u0454</li><li> \u0440\u043E\u0437\u043A\u043B\u0430\u0434\u0430\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u0443 \u043D\u0430 n-\u0433\u0440\u0430\u043C\u0438 \u0434\u043E \u0447\u043E\u0442\u0438\u0440\u044C\u043E\u0445 \u0433\u0440\u0430\u043C\u0456\u0432</li><li> \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E n-\u0433\u0440\u0430\u043C\u0430\:<ul><li> \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u0438 \u0439\u043E\u0433\u043E, \u044F\u043A\u0449\u043E \u0432\u0456\u043D \u043D\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0434\u043E \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0443 \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u044E\u0432\u0430\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 \u0442\u0430 \u0432\u0438\u0434\u0430\u043B\u0456\u0442\u044C \u0457\u0445 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u0454 <code>yeah\!</code> )</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435, \u0447\u0438 \u043C\u0456\u0441\u0442\u0438\u0442\u044C\u0441\u044F n-\u0433\u0440\u0430\u043C\u0430 \u0443 \u0437\u0430\u0437\u0434\u0430\u043B\u0435\u0433\u0456\u0434\u044C \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u043F\u043E\u0442\u0435\u043D\u0446\u0456\u0439\u043D\u043E \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0445 \u0441\u043B\u0456\u0432. \u042F\u043A\u0449\u043E \u0442\u0430\u043A, \u0442\u043E \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E. \u041D\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0442\u0430\u043A\u0435 \u043F\u0440\u043E\u0441\u0442\u0435, \u044F\u043A \u00AB\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0441\u043B\u043E\u0432\u043E \u043D\u0430\u0434\u0430\u0454 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0439 \u043D\u0430\u0441\u0442\u0440\u0456\u0439 \u0442\u0435\u043A\u0441\u0442\u0443\u00BB, \u0430\u043B\u0435, \u0437\u0432\u0438\u0447\u0430\u0439\u043D\u043E, \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u044C\u0441\u044F \u0456 \u0431\u0456\u043B\u044C\u0448 \u0441\u043A\u043B\u0430\u0434\u043D\u0456 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435, \u0447\u0438 \u043C\u0456\u0441\u0442\u0438\u0442\u044C\u0441\u044F n-\u0433\u0440\u0430\u043C\u0430 \u0443 \u0437\u0430\u0437\u0434\u0430\u043B\u0435\u0433\u0456\u0434\u044C \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u043F\u043E\u0442\u0435\u043D\u0446\u0456\u0439\u043D\u043E \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0445 \u0441\u043B\u0456\u0432. \u0417\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0442\u0430 \u0436 \u043B\u043E\u0433\u0456\u043A\u0430</li></ul></li><li> \u043F\u0456\u0434\u0441\u0443\u043C\u043A\u043E\u0432\u0456 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0438\: \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0456\u0432 \u0443 \u0440\u0435\u0447\u0435\u043D\u043D\u0456 (\u00AB\u0430\u043B\u0435\u00BB, \u00AB\u043F\u0440\u043E\u0442\u0435\u00BB, \u00AB\u043D\u0430\u0432\u0456\u0442\u044C \u044F\u043A\u0449\u043E\u00BB \u0442\u043E\u0449\u043E). \u041F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0456 \u0430\u0431\u043E \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0456 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F, \u0440\u043E\u0437\u043C\u0456\u0449\u0435\u043D\u0456 \u0434\u043E \u0430\u0431\u043E \u043F\u0456\u0441\u043B\u044F \u0446\u0438\u0445 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0456\u0432, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044E\u0442\u044C\u0441\u044F \u0430\u0431\u043E \u0432\u0438\u0434\u0430\u043B\u044F\u044E\u0442\u044C\u0441\u044F.</li><li> \u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u0435 \u0440\u0456\u0448\u0435\u043D\u043D\u044F \u0437\u0430 \u0441\u043A\u043B\u0430\u0434\u043D\u0438\u043C\u0438 \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C\u0438 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456\u0445 \u043A\u0440\u043E\u043A\u0456\u0432.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0432\u0456\u0434\u043A\u0440\u0438\u0442\u0442\u044F \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432 \u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0443 \u0442\u0430 \u0457\u0445 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F
index.academic.citations=\u0410\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0431\u0443\u0432 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0432\u0438\u0437\u043D\u0430\u043D\u0438\u0439 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u043C \u0441\u0435\u0440\u0435\u0434 24 \u0440\u0456\u0448\u0435\u043D\u044C</a> . \u041F\u0440\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u0456 \u0446\u0456\u0454\u0457 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u0446\u0438\u0442\u0443\u0439\u0442\u0435 \u0446\u0435 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u00ABUmigon\: \u0430\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0443 \u0442\u0432\u0456\u0442\u0430\u0445 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0456 \u0441\u043F\u0438\u0441\u043A\u0456\u0432 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u0442\u0430 \u0435\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0438\u00BB. \u041C\u0430\u0442\u0435\u0440\u0456\u0430\u043B\u0438 7-\u0433\u043E \u043C\u0456\u0436\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0435\u043C\u0456\u043D\u0430\u0440\u0443 \u0437 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u0457 \u043E\u0446\u0456\u043D\u043A\u0438 (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0456\u044F.</i>
labelling.annotators_management.delete_annotator=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440
sidebar.suggestion_new_feature=\u0443 \u0432\u0430\u0441 \u0454 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u044F \u0449\u043E\u0434\u043E \u043D\u043E\u0432\u043E\u0457 \u0444\u0443\u043D\u043A\u0446\u0456\u0457?
link_prediction.choose_gexf_or_read_below=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B gexf, \u0443 \u044F\u043A\u043E\u043C\u0443 \u0431\u0443\u0434\u0443\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043D\u0456 \u043D\u043E\u0432\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F, \u0430\u0431\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0447\u0435 \u043F\u0440\u043E \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0433\u0456\u044E
labelling.general.skip_previous=\u041F\u0420\u041E\u041F\u0423\u0421\u0422\u0418\u0422\u0418 \u0442\u0430 \u043F\u043E\u0432\u0435\u0440\u043D\u0443\u0442\u0438\u0441\u044F \u0434\u043E \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E\u0433\u043E \u043F\u0443\u043D\u043A\u0442\u0443
delight.tool.description=\u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F &quot;\u0437\u0430\u0434\u043E\u0432\u043E\u043B\u0435\u043D\u043D\u044F&quot; \u044F\u043A \u0435\u043C\u043E\u0446\u0456\u0457 \u0432 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u0437 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0438\u0445 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436.
general.languages.german=\u043D\u0456\u043C\u0435\u0446\u044C\u043A\u0438\u0439
labelling.report_categorization.description=\u041F\u043E\u0432\u043D\u0438\u0439 \u0437\u0432\u0456\u0442 \u043F\u0440\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043D\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u044E
back.import.reading_sheet=\uD83D\uDCC3 \u0447\u0438\u0442\u0430\u043D\u043D\u044F \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0457 \u0442\u0430\u0431\u043B\u0438\u0446\u0456
import_data.option1.for_Excel_files=\u0434\u043B\u044F \u0444\u0430\u0439\u043B\u0456\u0432 Excel \u043A\u043E\u0436\u0435\u043D \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0432 \u0441\u0442\u043E\u0432\u043F\u0446\u0456\:
labelling_task_definition_bws.or_make_public=\u0410\u0431\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0442\u0435 \u043F\u0440\u0430\u043F\u043E\u0440\u0435\u0446\u044C, \u0449\u043E\u0431 \u0437\u0440\u043E\u0431\u0438\u0442\u0438 \u0441\u0432\u043E\u0454 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0438\u043C\: \u0432\u043E\u043D\u043E \u0433\u0435\u043D\u0435\u0440\u0443\u0432\u0430\u0442\u0438\u043C\u0435 URL-\u0430\u0434\u0440\u0435\u0441\u0443, \u0431\u0443\u0434\u044C-\u0445\u0442\u043E, <strong>\u0445\u0442\u043E \u043C\u0430\u0454 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F, \u0437\u043C\u043E\u0436\u0435 \u0432\u0438\u043A\u043E\u043D\u0443\u0432\u0430\u0442\u0438 \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457</strong> .
umigon.results.tagline=\u0410\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0434\u043B\u044F \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436\: \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
network_converter.option2=\u0412\u0430\u0440\u0456\u0430\u043D\u0442 2\: \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0443\u0439\u0442\u0435 \u0444\u0430\u0439\u043B json VOSviewer \u0443 \u0444\u0430\u0439\u043B Gephi (\u0444\u043E\u0440\u043C\u0430\u0442 .gexf)
network_converter.option1=\u0412\u0430\u0440\u0456\u0430\u043D\u0442 1\: \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0443\u0439\u0442\u0435 \u0444\u0430\u0439\u043B Gephi gexf \u0443 \u0444\u0430\u0439\u043B json VOSviewer [\u0456, \u0437\u0430 \u0431\u0430\u0436\u0430\u043D\u043D\u044F\u043C, \u043D\u0435\u0433\u0430\u0439\u043D\u043E \u043F\u043E\u0434\u0456\u043B\u0456\u0442\u044C\u0441\u044F \u0444\u0430\u0439\u043B\u043E\u043C \u044F\u043A \u0432\u0435\u0431-\u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044E]
link_prediction.warning_size=\uD83D\uDEA8 \u041C\u0435\u0440\u0435\u0436\u0430 \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044F \u0437 1000 \u0432\u0443\u0437\u043B\u0456\u0432 \u0430\u0431\u043E \u043C\u0435\u043D\u0448\u0435 - \u0456\u043D\u0430\u043A\u0448\u0435 \u043E\u0431\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044F \u0431\u0443\u0434\u0443\u0442\u044C \u0434\u0443\u0436\u0435 \u043F\u043E\u0432\u0456\u043B\u044C\u043D\u0438\u043C\u0438. \u041F\u043E\u0434\u0440\u043E\u0431\u0438\u0446\u0456 \u0434\u0438\u0432\u0456\u0442\u044C\u0441\u044F \u043D\u0438\u0436\u0447\u0435.
organic.title=\uD83D\uDCE2 \u041E\u0440\u0433\u0430\u043D\u0456\u0447\u043D\u0435 \u0441\u043B\u0443\u0445\u0430\u043D\u043D\u044F \u0433\u043E\u043B\u043E\u0441\u0443 \u043A\u043B\u0456\u0454\u043D\u0442\u0430\: \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442.
index.button.topics=\uD83D\uDD26 \u0437\u043D\u0430\u0439\u0434\u0456\u0442\u044C \u0443 \u0441\u0432\u043E\u0457\u0445 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u043A\u043B\u044E\u0447\u043E\u0432\u0456 \u0442\u0435\u043C\u0438
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0438\u0439 / \u0441\u043F\u043E\u043D\u0441\u043E\u0440\u0441\u044C\u043A\u0438\u0439 \u0433\u043E\u043B\u043E\u0441
general.message.switch_to_desktop=\u0411\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0443 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043D\u0430 \u043D\u0430\u0441\u0442\u0456\u043B\u044C\u043D\u043E\u043C\u0443 \u043A\u043E\u043C\u043F\u2019\u044E\u0442\u0435\u0440\u0456.
general.nouns.no_delight=\u043D\u0456\u044F\u043A\u043E\u0433\u043E \u0437\u0430\u0445\u0432\u0430\u0442\u0443
labelling_task_definition_bws.block_size.details=\u0410\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u043F\u043E\u0440\u0456\u0432\u043D\u044E\u044E\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438, \u0437\u0456\u0431\u0440\u0430\u043D\u0456 \u0432 \u043D\u0435\u0432\u0435\u043B\u0438\u043A\u0456 \u0433\u0440\u0443\u043F\u0438. \u0421\u043A\u0456\u043B\u044C\u043A\u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0456\u0432 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0432 \u0433\u0440\u0443\u043F\u0456? (\u0443 \u00AB\u0431\u043B\u043E\u0446\u0456\u00BB)?<br/><br/> <strong>\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0438\u0439 \u0440\u043E\u0437\u043C\u0456\u0440 \u0431\u043B\u043E\u043A\u0443 \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C \u2014 4\: \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043F\u043E\u0440\u0456\u0432\u043D\u044E\u0432\u0430\u0442\u0438\u043C\u0435 4 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438 \u0437\u0430 \u0440\u0430\u0437.</strong>
highlighter.tool.explanation1=<p>\u041A\u043E\u043B\u0456\u0440\u043D\u0456 \u0435\u0444\u0435\u043A\u0442\u0438 \u0454 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u043C \u0434\u043E\u0434\u0430\u0432\u0430\u043D\u043D\u044F \u0442\u0435\u0433\u0443 html\: &lt;span&gt; \u0456 \u0441\u0442\u0438\u043B\u044E css \u0432\u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0456 \u043D\u044C\u043E\u0433\u043E.</p><br/><br/><p> \u041A\u043E\u043B\u044C\u043E\u0440\u0438, \u044F\u043A\u0456 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F, \u043C\u043E\u0436\u043D\u0430 \u043D\u0430\u043B\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438\: \u043A\u043E\u043B\u0456\u0440 \u0442\u0435\u043A\u0441\u0442\u0443 \u0442\u0430 \u043A\u043E\u043B\u0456\u0440 \u0444\u043E\u043D\u0443 (\u0434\u0438\u0432. \u043D\u0438\u0436\u0447\u0435).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0443\u044E\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438. \u0417 \u044F\u043A\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0439 \u0457\u043C \u0432\u0430\u0440\u0442\u043E \u043E\u0431\u0438\u0440\u0430\u0442\u0438?
labelling_task_definition_bws.if_too_many_tasks=(\u044F\u043A\u0449\u043E \u0446\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u0437\u0430\u043D\u0430\u0434\u0442\u043E \u0432\u0438\u0441\u043E\u043A\u0435 - \u0437\u0430\u043D\u0430\u0434\u0442\u043E \u0431\u0430\u0433\u0430\u0442\u043E \u0440\u043E\u0431\u043E\u0442\u0438 \u043D\u0430 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\! - \u0437\u043C\u0456\u043D\u0456\u0442\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0432\u0438\u0449\u0435. \u0410\u0431\u043E \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u043C\u0435\u043D\u0448\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432...)
general.message.text_in_bulk_pdf_only=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B\u0438 pdf
general.message.check_spam=\u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0441\u043F\u0430\u043C\u0443
import_data.bulk.title=\u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0434\u0430\u043D\u0456 \u044F\u043A \u0437\u0432\u0438\u0447\u0430\u0439\u043D\u0438\u0439 \u0442\u0435\u043A\u0441\u0442
general.message.providing_own_stopwords.details3=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0456\u0442\u044C \u0446\u0435\u0439 \u043F\u0440\u0430\u043F\u043E\u0440\u0435\u0446\u044C, \u044F\u043A\u0449\u043E \u0432\u0438 \u043F\u043E\u0433\u043E\u0434\u0436\u0443\u0454\u0442\u0435\u0441\u044F, \u0449\u043E \u0446\u0456 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430 \u043C\u043E\u0436\u043D\u0430 \u0434\u0456\u043B\u0438\u0442\u0438\u0441\u044F \u0442\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u043B\u044F \u043F\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438 \u0434\u043B\u044F \u0432\u0441\u0456\u0445 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0456\u0442\u044C \u0446\u0435\u0439 \u043F\u0440\u0430\u043F\u043E\u0440\u0435\u0446\u044C, \u044F\u043A\u0449\u043E \u0446\u0435\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u043C\u0430\u0454 \u0437\u0430\u043C\u0456\u043D\u0438\u0442\u0438 (\u0430 \u043D\u0435 \u0434\u043E\u0434\u0430\u0432\u0430\u0442\u0438) \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432 \u0437\u0430 \u0437\u0430\u043C\u043E\u0432\u0447\u0443\u0432\u0430\u043D\u043D\u044F\u043C.
general.message.providing_own_stopwords.details1=\u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432. \u0426\u0435 \u043C\u0430\u0454 \u0431\u0443\u0442\u0438 \u0444\u0430\u0439\u043B .txt \u0437 \u043E\u0434\u043D\u0438\u043C \u0441\u043B\u043E\u0432\u043E\u043C \u043D\u0430 \u0440\u044F\u0434\u043E\u043A.
organic.general.tone_of_voice=\u0442\u0435\u043C\u0431\u0440 \u0433\u043E\u043B\u043E\u0441\u0443
index.testsentimentanalysisuk=\u0430\u043D\u0430\u043B\u0456\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0434\u043E \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u0433\u043E \u0442\u0435\u043A\u0441\u0442\u0443
general.message.remove_science_stopwords=\u0412\u0438\u0434\u0430\u043B\u0456\u0442\u044C &quot;\u043D\u0430\u0443\u043A\u043E\u0432\u0456&quot; \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430
general.verbs.confirm=\u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438
labelling.item_eval.categorization.title=\u041C\u0430\u0440\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0457 - \u043E\u0446\u0456\u043D\u043A\u0430 \u0442\u043E\u0432\u0430\u0440\u0443
index.calltochooseafunction=\u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0444\u0443\u043D\u043A\u0446\u0456\u044E\:
cowo.tool.argument3.title=\u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u0430 \u043F\u0456\u0434\u043A\u0430\u0437\u043A\u0438, \u0449\u043E\u0431 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u0432\u0456\u0434 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u043F\u0430\u0440\u0438 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432 \u0443 \u043A\u043E\u0436\u043D\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443 \u0442\u0435\u043A\u0441\u0442\u0443. \u0426\u0456 \u043F\u0430\u0440\u0438 \u043D\u0430\u0437\u0438\u0432\u0430\u044E\u0442\u044C\u0441\u044F \u0441\u0443\u043F\u0443\u0442\u043D\u0456\u043C\u0438. \u0410\u0433\u0440\u0435\u0433\u0443\u044E\u0447\u0438 \u0432\u0441\u0456 \u043F\u0430\u0440\u0438 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432, \u0431\u0443\u0434\u0443\u0454\u0442\u044C\u0441\u044F \u043C\u0435\u0440\u0435\u0436\u0430 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432. \u041C\u0435\u0440\u0435\u0436\u0430 \u0440\u043E\u0437\u0431\u0438\u0442\u0430 \u043D\u0430 \u0441\u0443\u0431\u0440\u0435\u0433\u0456\u043E\u043D\u0438, \u0456 \u043A\u043E\u0436\u0435\u043D \u0441\u0443\u0431\u0440\u0435\u0433\u0456\u043E\u043D \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u043F\u0435\u0432\u043D\u0456\u0439 \u0442\u0435\u043C\u0456.
labelling.annotators_management.delete_annotator_select=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0434\u043B\u044F \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F (\u0442\u0456\u043B\u044C\u043A\u0438 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0434\u043B\u044F \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E \u0442\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u0430\u043C\u0438
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0442\u0430 \u0444\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u0443</strong> \: \u043C\u0435\u0440\u0435\u0436\u0430 \u0441\u0442\u0432\u043E\u0440\u044E\u0454\u0442\u044C\u0441\u044F \u0448\u043B\u044F\u0445\u043E\u043C \u0432\u0438\u044F\u0432\u043B\u0435\u043D\u043D\u044F \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432, \u044F\u043A\u0456 \u0437\u2019\u044F\u0432\u043B\u044F\u044E\u0442\u044C\u0441\u044F \u0432 \u043E\u0434\u043D\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443 \u0442\u0435\u043A\u0441\u0442\u0443. \u0422\u043E\u043C\u0443 \u0432\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u0431\u0443\u0442\u0438 \u043E\u0431\u0435\u0440\u0435\u0436\u043D\u0456 \u0437 \u0442\u0438\u043C, \u044F\u043A \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0440\u043E\u0437\u0434\u0456\u043B\u0435\u043D\u0438\u0439. \u0412 \u0456\u0434\u0435\u0430\u043B\u0456 \u0432\u0456\u043D \u043F\u043E\u0432\u0438\u043D\u0435\u043D \u0441\u043A\u043B\u0430\u0434\u0430\u0442\u0438\u0441\u044F \u0437 \u0432\u0456\u0434\u043D\u043E\u0441\u043D\u043E \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0445 \u0430\u0431\u0437\u0430\u0446\u0456\u0432, \u043A\u043E\u0436\u0435\u043D \u043D\u0430 \u043E\u0434\u043D\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443. \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u0435 \u0444\u0430\u0439\u043B Excel, \u043A\u043E\u0436\u0435\u043D \u0430\u0431\u0437\u0430\u0446 \u0430\u0431\u043E \u0437\u043D\u0430\u0447\u0443\u0449\u0438\u0439 \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442\u0443 \u043C\u0430\u0454 \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u0438\u0441\u044F \u0432 \u0456\u043D\u0448\u043E\u043C\u0443 \u0440\u044F\u0434\u043A\u0443.<br/><br/> <strong>\u041F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044F \u043E\u0431\u0440\u043E\u0431\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u0443</strong> \: \u043D\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u043E\u0431\u0440\u043E\u0431\u043B\u044F\u0442\u0438 \u0430\u0431\u043E \u043E\u0447\u0438\u0449\u0430\u0442\u0438 \u0442\u0435\u043A\u0441\u0442 \u043F\u0435\u0440\u0435\u0434 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F\u043C \u0446\u0456\u0454\u0457 \u0444\u0443\u043D\u043A\u0446\u0456\u0457.<br/><br/> <strong>\u0414\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0433\u0440\u0430\u0444\u0456\u043A\u0430</strong> \: \u043C\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0454\u043C\u043E \u0434\u0432\u0430 \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0456 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438 \u043F\u0440\u043E\u0444\u0435\u0441\u0456\u0439\u043D\u043E\u0433\u043E \u0440\u0456\u0432\u043D\u044F \u0434\u043B\u044F \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456, \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u0457 \u0444\u0443\u043D\u043A\u0446\u0456\u0454\u044E. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043D\u0430\u0434\u0430\u0454 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u0434\u043B\u044F \u0444\u0456\u043B\u044C\u0442\u0440\u0430\u0446\u0456\u0457, \u0440\u043E\u0437\u0444\u0430\u0440\u0431\u043E\u0432\u0443\u0432\u0430\u043D\u043D\u044F, \u0437\u043C\u0456\u043D\u0438 \u0440\u043E\u0437\u043C\u0456\u0440\u0443 \u0442\u0430 \u0437\u0430\u043F\u0443\u0441\u043A\u0443 \u043E\u043F\u0438\u0441\u043E\u0432\u043E\u0457 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438 \u0433\u0440\u0430\u0444\u0456\u043A\u0430 \u0443 \u0432\u0430\u0448\u0456\u0439 \u043C\u0435\u0440\u0435\u0436\u0456 (\u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u043C\u0456\u0436 \u043C\u0435\u0436\u0430\u043C\u0438</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0443\u0454 \u043D\u0430\u0439\u0447\u0438\u0441\u0442\u0456\u0448\u0456 \u0442\u0430 \u043D\u0430\u0439\u043F\u0440\u043E\u0441\u0442\u0456\u0448\u0456 \u0434\u043B\u044F \u0456\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0456\u0457 \u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u043B\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436. VOSviewer \u0440\u043E\u0437\u0440\u043E\u0431\u043B\u0435\u043D\u043E \u0437 \u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0456\u0454\u044E \u044F\u043A \u043F\u0435\u0440\u0448\u0438\u043C \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u043E\u043C \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D\u043D\u044F, \u0430\u043B\u0435 \u0432\u0456\u043D \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0439 \u0434\u043B\u044F \u0431\u0443\u0434\u044C-\u044F\u043A\u043E\u0433\u043E \u0442\u0438\u043F\u0443 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0422\u0435\u0440\u043C\u0456\u043D\u0438 \u0442\u0430 \u0442\u0435\u043A\u0441\u0442\u0438 \u043C\u0430\u044E\u0442\u044C \u0431\u0443\u0442\u0438 \u0432 \u0440\u0456\u0437\u043D\u0438\u0445 \u043A\u043E\u043B\u043E\u043D\u043A\u0430\u0445
network_converter.click_to_convert=\u0422\u0435\u043F\u0435\u0440 \u043D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 \u043D\u0438\u0436\u0447\u0435, \u0449\u043E\u0431 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0439\u043E\u0433\u043E.
support.tagline=\u0411\u0443\u0434\u044C-\u044F\u043A\u0430 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0447\u0438 \u043F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u044F? \u041D\u0430 \u0437\u0432\u044F\u0437\u043A\u0443\!
network_converter.howto=\u041D\u0435 \u0437\u043D\u0430\u0454\u0442\u0435, \u044F\u043A \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0444\u0430\u0439\u043B gexf \u0437 Gephi? \u041F\u0435\u0440\u0435\u0433\u043B\u044F\u043D\u044C\u0442\u0435 \u0446\u0435\u0439 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0434\u043E\u043A\u043B\u0430\u0434\u043D\u0438\u0439 \u043F\u043E\u0441\u0456\u0431\u043D\u0438\u043A \u043F\u0440\u043E \u0442\u0435, \u044F\u043A \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u0432\u0456\u0434 Gephi \u0434\u043E \u0432\u0435\u0431-\u0432\u0456\u0437\u0443\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u0457 \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E VOSviewer</a> .
organic.general.model_long_description=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438, \u044F\u043A\u0438\u0445 \u0434\u043E\u0442\u0440\u0438\u043C\u0443\u0454\u0442\u044C\u0441\u044F \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043F\u043E\u0434\u0456\u0431\u043D\u0456 \u0434\u043E <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432</a> , \u0437\u0430 \u0432\u0438\u043D\u044F\u0442\u043A\u043E\u043C \u043F\u0440\u0430\u0432\u0438\u043B, \u044F\u043A\u0456 \u0441\u043B\u0456\u0434 \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0432\u0430\u0442\u0438. \u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u0438\u043A\u043E\u043D\u0443\u0454 \u0442\u0430\u043A\u0456 \u0434\u0456\u0457\:</p><ol><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0434\u043E\u0432\u0436\u0438\u043D\u0443 \u0442\u0435\u043A\u0441\u0442\u0443\: \u044F\u043A\u0449\u043E \u0432\u0456\u043D \u0431\u0443\u0434\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u043C \u043B\u0438\u0448\u0435 \u043D\u0430 \u043F\u0430\u0440\u0443 \u0441\u043B\u0456\u0432, \u0432\u0456\u043D \u043D\u0435 \u0431\u0443\u0434\u0435 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u043E\u0432\u0430\u043D\u0438\u0439</li><li> \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F url, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u0432\u043C\u0456\u0441\u0442\u0443 \u0432 \u043B\u0430\u043F\u043A\u0430\u0445, \u043D\u043E\u0440\u043C\u0430\u043B\u0456\u0437\u0430\u0446\u0456\u044F \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0456\u0432</li><li> \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u044E\u0454\u0442\u044C\u0441\u044F \u0434\u0432\u0456 \u0432\u0435\u0440\u0441\u0456\u0457 \u0442\u0435\u043A\u0441\u0442\u0443\: \u043E\u0434\u043D\u0430, \u0434\u0435 \u0432\u0441\u0456 \u043D\u0430\u0433\u043E\u043B\u043E\u0441\u0438 \u0442\u0430 \u0441\u043F\u0435\u0446\u0456\u0430\u043B\u044C\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 \u0432\u0438\u043B\u0443\u0447\u0435\u043D\u0456, \u0456 \u0434\u0440\u0443\u0433\u0430, \u0434\u0435 \u0432\u043E\u043D\u0438 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u0456. \u0423\u0441\u0456 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0456 \u043A\u0440\u043E\u043A\u0438 \u0441\u0442\u043E\u0441\u0443\u044E\u0442\u044C\u0441\u044F \u043E\u0431\u043E\u0445 \u0432\u0435\u0440\u0441\u0456\u0439 \u0442\u0435\u043A\u0441\u0442\u0443.</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 <strong>\u0435\u043C\u043E\u0434\u0437\u0456, \u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438 \u0442\u0430 \u0437\u0432\u0443\u043A\u043E\u043D\u0430\u043F\u0438\u0441\u0438</strong> . \u041D\u0435 \u043E\u0431\u0440\u043E\u0431\u043B\u044F\u0439\u0442\u0435 \u0442\u0435\u043A\u0441\u0442, \u0449\u043E\u0431 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0457\u0445, \u0432\u043E\u043D\u0438 \u043D\u0430\u0434\u0430\u044E\u0442\u044C \u043A\u043E\u0440\u0438\u0441\u043D\u0443 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0457\!</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u0445\u0435\u0448\u0442\u0435\u0433\u0438, \u044F\u043A\u0449\u043E \u0442\u0430\u043A\u0456 \u0454</li><li> \u0440\u043E\u0437\u043A\u043B\u0430\u0434\u0430\u043D\u043D\u044F \u0442\u0435\u043A\u0441\u0442\u0443 \u043D\u0430 n-\u0433\u0440\u0430\u043C\u0438 \u0434\u043E \u0447\u043E\u0442\u0438\u0440\u044C\u043E\u0445 \u0433\u0440\u0430\u043C\u0456\u0432</li><li> \u0434\u043B\u044F \u043A\u043E\u0436\u043D\u043E\u0433\u043E n-\u0433\u0440\u0430\u043C\u0430\:<ul><li> \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u0438 \u0439\u043E\u0433\u043E, \u044F\u043A\u0449\u043E \u0432\u0456\u043D \u043D\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0434\u043E \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0443 \u0441\u0442\u043E\u043F-\u0441\u043B\u0456\u0432</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u044E\u0432\u0430\u043D\u0456 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 \u0442\u0430 \u0432\u0438\u0434\u0430\u043B\u0456\u0442\u044C \u0457\u0445 \u0437\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0438 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u0454 <code>yeah\!</code> )</li><li> \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435, \u0447\u0438 \u043C\u0456\u0441\u0442\u0438\u0442\u044C\u0441\u044F n-\u0433\u0440\u0430\u043C\u0430 \u0443 \u0437\u0430\u0437\u0434\u0430\u043B\u0435\u0433\u0456\u0434\u044C \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u043B\u0435\u043A\u0441\u0438\u043A\u0438 / \u0432\u0438\u0440\u0430\u0437\u0456\u0432 / \u0441\u0442\u0438\u043B\u044E, \u0449\u043E \u0441\u0438\u0433\u043D\u0430\u043B\u0456\u0437\u0443\u0454 \u00AB\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0430 \u043C\u043E\u0432\u0430\u00BB. \u042F\u043A\u0449\u043E \u0442\u0430\u043A, \u0442\u043E \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E.</li></ul></li><li> \u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u0435 \u0440\u0456\u0448\u0435\u043D\u043D\u044F, \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445 \u043F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456\u0445 \u043A\u0440\u043E\u043A\u0456\u0432.</li></ol>
back.labelling.all_annotators_provisioned=\u0423\u0441\u0456 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u0432\u0436\u0435 \u0431\u0443\u043B\u0438 \u043F\u0456\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u0456 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0434\u043E\u0441\u043B\u0456\u0434\u0438\u043C\u043E.
cowo.tool.argument4.title=\u041A\u043E\u043B\u0438 \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u043E\u0432\u0430\u043D\u0438\u0439, \u0437\u0456 \u0441\u043F\u0438\u0441\u043A\u0430\u043C\u0438 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432
index.datapolicy.dataannotationfunction=\u0429\u043E\u0434\u043E \u0444\u0443\u043D\u043A\u0446\u0456\u0457 &quot;\u0430\u043D\u043E\u0442\u0430\u0446\u0456\u044F \u0434\u0430\u043D\u0438\u0445&quot;
labelling_task_definition_bws.results_total.details=<p>\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u043B\u043E\u043A\u0456\u0432 \u0434\u043B\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 (\u0430\u0431\u043E &quot;\u0433\u0440\u0443\u043F \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0434\u043B\u044F \u043F\u043E\u0440\u0456\u0432\u043D\u044F\u043D\u043D\u044F&quot;) \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0437\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0456\u0434 3 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432, \u044F\u043A\u0456 \u0432\u0438 \u0432\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438 \u0432\u0438\u0449\u0435\:</p><ul><li> \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432, \u044F\u043A\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0430\u043D\u043E\u0442\u0443\u0432\u0430\u0442\u0438 (\u0444\u0456\u043A\u0441\u0443\u0454\u0442\u044C\u0441\u044F, \u0437\u0430\u043B\u0435\u0436\u0438\u0442\u044C \u0432\u0456\u0434 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0443 \u0444\u0430\u0439\u043B\u0456, \u044F\u043A\u0438\u0439 \u0432\u0438 \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u043B\u0438</li><li> \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0434\u043B\u044F \u043F\u043E\u0440\u0456\u0432\u043D\u044F\u043D\u043D\u044F \u0430\u0431\u043E &quot;\u0440\u043E\u0437\u043C\u0456\u0440 \u0431\u043B\u043E\u043A\u0443&quot;</li><li> \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0439 \u043D\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0442</li></ul><br/> <strong>\u0423 \u0441\u0443\u043A\u0443\u043F\u043D\u043E\u0441\u0442\u0456 \u0446\u0456 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u043F\u0440\u0438\u0437\u0432\u043E\u0434\u044F\u0442\u044C \u0434\u043E \u0442\u0430\u043A\u043E\u0457 \u0437\u0430\u0433\u0430\u043B\u044C\u043D\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0437\u0430\u0432\u0434\u0430\u043D\u044C \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 (\u0430\u0431\u043E \u00AB\u0431\u043B\u043E\u043A\u0456\u0432\u00BB)\: &quot;</strong>
link_prediction.explanation.details=<p>\u0426\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0454 \u043F\u0440\u044F\u043C\u0438\u043C \u0437\u0430\u0441\u0442\u043E\u0441\u0443\u0432\u0430\u043D\u043D\u044F\u043C \u043F\u043B\u0430\u0433\u0456\u043D\u0430 Gephi \u0432\u0456\u0434 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041C\u0430\u0440\u043A\u043E \u0420\u043E\u043C\u0430\u043D\u0443\u0442\u0442\u0456 \u0442\u0430 \u0421\u0430\u0441\u043A\u0456\u0457 \u0428\u0443\u043B\u0435\u0440, \u043F\u0456\u0434 \u043A\u0435\u0440\u0456\u0432\u043D\u0438\u0446\u0442\u0432\u043E\u043C \u041C\u0430\u0439\u043A\u043B\u0430 \u0425\u0435\u043D\u0456\u043D\u0433\u0435\u0440\u0430 \u0437 FHNW</a> .</p><br/><p> \u0407\u0445 \u043A\u043E\u0434 \u0432\u0438\u0434\u043D\u043E <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043D\u0430 Github</a> .</p><br/><p> \u041F\u0440\u043E\u0433\u043D\u043E\u0437 \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0456\u0439\u043D\u0456\u0439 \u043F\u0440\u0438\u0445\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0456</a> . \u0412\u0456\u043D \u043E\u0431\u043C\u0435\u0436\u0443\u0454\u0442\u044C\u0441\u044F \u043D\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u043C\u0438, \u043D\u0435\u0437\u0432\u0430\u0436\u0435\u043D\u0438\u043C\u0438 \u043C\u0435\u0440\u0435\u0436\u0430\u043C\u0438. \u041C\u0456\u0440\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u043F\u0440\u043E\u0441\u0442\u0435\: \u043D\u0430\u0439\u0456\u043C\u043E\u0432\u0456\u0440\u043D\u0456\u0448\u0435, \u0449\u043E \u0431\u0443\u0434\u0435 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043E \u0437\u0432\u2019\u044F\u0437\u043E\u043A \u043C\u0456\u0436 \u0434\u0432\u043E\u043C\u0430 \u0432\u0443\u0437\u043B\u0430\u043C\u0438, \u044F\u043A\u0456 \u043C\u0430\u044E\u0442\u044C \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448\u0443 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0441\u0443\u0441\u0456\u0434\u0456\u0432, \u0430\u043B\u0435 \u0449\u0435 \u043D\u0435 \u043C\u0430\u044E\u0442\u044C \u0437\u2019\u0454\u0434\u043D\u0430\u043D\u043D\u044F.</p><br/><p> \u042F\u043A \u0456\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0443\u0432\u0430\u0442\u0438 \u0446\u0435\u0439 \u043F\u0440\u043E\u0433\u043D\u043E\u0437 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F? \u0412\u0456\u0434\u0441\u0443\u0442\u043D\u0456\u0441\u0442\u044C \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043C\u043E\u0436\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0442\u0438, \u0449\u043E\:<br/><ol><li> \u041D\u0435\u043C\u0430\u0454 \u043F\u043E\u0442\u0435\u043D\u0446\u0456\u0430\u043B\u0443 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F (\u0432\u043E\u043D\u043E \u043D\u0435 &quot;\u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0435&quot; \u0434\u043B\u044F \u0432\u0443\u0437\u043B\u0456\u0432, \u044F\u043A\u0456 \u0431\u0443\u0434\u0443\u0442\u044C \u0437\u0430\u0434\u0456\u044F\u043D\u0456)</li><li> \u0406\u0441\u043D\u0443\u0454 \u043F\u043E\u0442\u0435\u043D\u0446\u0456\u0430\u043B \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0446\u044C\u043E\u0433\u043E \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F, \u0430\u043B\u0435 \u0446\u0435\u0439 \u043F\u043E\u0442\u0435\u043D\u0446\u0456\u0430\u043B \u0449\u0435 \u043D\u0435 \u0440\u0435\u0430\u043B\u0456\u0437\u043E\u0432\u0430\u043D\u0438\u0439</li><li> \u0406\u0441\u043D\u0443\u0454 \u043F\u043E\u0442\u0435\u043D\u0446\u0456\u0430\u043B \u0434\u043B\u044F \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F, \u0430\u043B\u0435 \u0434\u0432\u0430 \u0432\u0443\u0437\u043B\u0438 \u0432\u0438\u0440\u0456\u0448\u0443\u044E\u0442\u044C \u043D\u0435 \u0440\u0435\u0430\u043B\u0456\u0437\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F</li></ol><br/> \u0426\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0454, \u0449\u043E \u00AB\u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043D\u043D\u044F\u00BB \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043C\u043E\u0436\u0435 \u0440\u043E\u0437\u0433\u043B\u044F\u043D\u0443\u0442\u0438 \u043E\u0434\u0438\u043D \u0456\u0437 \u0446\u0438\u0445 \u0442\u0440\u044C\u043E\u0445 \u0432\u0438\u043F\u0430\u0434\u043A\u0456\u0432.<br/><br/> \u0414\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0449\u043E\u0434\u043E \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C \u0454 \u0437\u0430\u0445\u043E\u043F\u043B\u044E\u044E\u0447\u0438\u043C. \u0417\u0432\u2019\u044F\u0436\u0456\u0442\u044C\u0441\u044F \u0437 \u043D\u0430\u043C\u0438, \u044F\u043A\u0449\u043E \u0432\u0438 \u0445\u043E\u0447\u0435\u0442\u0435 \u0432\u043F\u0440\u043E\u0432\u0430\u0434\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u043C\u0435\u0442\u043E\u0434 \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C \u043D\u0430 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u042F\u043A \u0432\u0438\u0437\u043D\u0430\u0447\u0438\u0442\u0438 \u043A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0442\u0435\u043C, \u044F\u043A\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0437\u043D\u0430\u0439\u0442\u0438? \u0427\u0438 \u0446\u0435 \u0434\u043E\u0431\u0440\u0435?
labelling.annotators_management.email_new=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u043E\u0432\u043E\u0433\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 (\u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0431\u0443\u0442\u0438 \u0442\u043E\u0447\u043D\u043E\u044E, \u043E\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u0432\u043E\u043D\u0438 \u043E\u0442\u0440\u0438\u043C\u0430\u044E\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C)
pdfmatcher.results.tagline=\u0417\u0431\u0456\u0433 \u0443\u043C\u043E\u0432 \u0456\u043D\u0442\u0435\u0440\u0435\u0441\u0443 \u0432 pdf-\u0444\u0430\u0439\u043B\u0430\u0445 - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
link_prediction.success=\uD83D\uDE9A \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043D\u0456\! \u041D\u0438\u0436\u0447\u0435 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u043D\u0443\u0442\u0438 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u043E\u0432\u0430\u043D\u0438\u0445 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u044C. \u0424\u0430\u0439\u043B gexf \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u043E, \u0432\u0456\u043D \u043C\u0456\u0441\u0442\u0438\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043D\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F \u043F\u043E\u0432\u0435\u0440\u0445 \u0432\u0438\u0445\u0456\u0434\u043D\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456.
general.nouns.items=\u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0456\u0432
labelling_task_definition.nb_annotators=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432\:
labelling.annotators_management.reminder=\u041D\u0430\u0433\u0430\u0434\u0443\u0432\u0430\u043D\u043D\u044F\: \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438, \u044F\u043A\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0430\u0431\u043E \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u043D\u0430 \u0446\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456, \u043F\u043E\u0432\u2019\u044F\u0437\u0430\u043D\u0456 \u0437 \u0446\u0438\u043C \u043D\u0430\u0431\u043E\u0440\u043E\u043C \u0434\u0430\u043D\u0438\u0445\:
general.message.reading_csv_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u043D\u043D\u044F \u0444\u0430\u0439\u043B\u0443 csv
import_data.general.preview_your_tweets=\u041F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u0456\u0439 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u0434 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432 \u043F\u043E\u0448\u0443\u043A\u0443 \u0432 Twitter
general.nouns.categories=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0457
labelling.item_eval.categorization.description=\u0421\u0442\u043E\u0440\u0456\u043D\u043A\u0430, \u043D\u0430 \u044F\u043A\u0456\u0439 \u0444\u0430\u043A\u0442\u0438\u0447\u043D\u043E \u0432\u0438\u043A\u043E\u043D\u0443\u0454\u0442\u044C\u0441\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u044F, \u0434\u043B\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u044C, \u0449\u043E \u0441\u043A\u043B\u0430\u0434\u0430\u044E\u0442\u044C\u0441\u044F \u0437 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u0457 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432
network_converter.convert_to_gephi=\u041F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0432 Gephi (\u0441\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u0444\u0430\u0439\u043B gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u043C\u0435\u0440\u0435\u0436 \u0456\u0437 \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u0438\u0445 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0435\u0439 \u0430\u0431\u043E \u0441\u043F\u0438\u0441\u043A\u0456\u0432
back.import.two_columns_needed=\uD83D\uDE15 \u041F\u043E\u0442\u0440\u0456\u0431\u043D\u043E \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0434\u0432\u0456 \u0440\u0456\u0437\u043D\u0456 \u043A\u043E\u043B\u043E\u043D\u043A\u0438\: \u043E\u0434\u0438\u043D \u0434\u043B\u044F \u0442\u0435\u0440\u043C\u0456\u043D\u0456\u0432, \u0456\u043D\u0448\u0438\u0439 \u0434\u043B\u044F \u0442\u0435\u043A\u0441\u0442\u0456\u0432
back.import.files_uploaded=\u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0435\u043D\u0456 \u0444\u0430\u0439\u043B\u0438
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u0435\u043D\u043D\u044F \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u0456\u0432 \u0443 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0456 \u0433\u0440\u0430\u0444\u0456\u043A\u0438
highlighter.tool.description=100% \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F \u0442\u0435\u0440\u043C\u0456\u043D\u0443 \u0432 \u0442\u0435\u043A\u0441\u0442\u0456 \u0437\u0456 \u0441\u0442\u0438\u043B\u044F\u043C\u0438 css. \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043D\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u0430. \u0406\u043C\u043F\u043E\u0440\u0442\u0443\u0439\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0456 csv \u0430\u0431\u043E Excel.
import_data.general.select_two_columns_below=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0434\u0432\u0430 \u0441\u0442\u043E\u0432\u043F\u0446\u0456 (\u043D\u0438\u0436\u0447\u0435)
organic.general.argument1.details=\u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0437\u0430\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430 Java, \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u0456\u0441\u0442\u044C \u044F\u043A\u043E\u0433\u043E \u0442\u0430\u043A\u043E\u0436 \u043F\u043E\u0434\u0456\u0431\u043D\u0430 \u0430\u0431\u043E \u043A\u0440\u0430\u0449\u0430, \u043D\u0456\u0436 \u0443 <strong>Python</strong> . \u0412\u0456\u043D \u043D\u0435 \u043F\u043E\u043A\u043B\u0430\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0442\u0435\u0433\u0443\u0432\u0430\u043D\u043D\u044F \u0447\u0430\u0441\u0442\u0438\u043D\u0438 \u043C\u043E\u0432\u0438 (POS-\u0442\u0435\u0433\u0443\u0432\u0430\u043D\u043D\u044F)</a> , \u0449\u043E \u0440\u043E\u0431\u0438\u0442\u044C \u0439\u043E\u0433\u043E \u0449\u0435 \u0448\u0432\u0438\u0434\u0448\u0438\u043C. \u041F\u0430\u0440\u0430\u043B\u0435\u043B\u044C\u043D\u0456 \u043E\u0431\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044F \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u044E\u0442\u044C\u0441\u044F \u0432 \u043F\u0456\u0434\u0444\u0443\u043D\u043A\u0446\u0456\u044F\u0445, \u0456 \u0432\u0435\u043B\u0438\u043A\u0430 \u0443\u0432\u0430\u0433\u0430 \u043F\u0440\u0438\u0434\u0456\u043B\u044F\u0454\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0456.
labelling.annotators_management.tagline=\u270D\uFE0F \u041A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438
who.tagline=\u041F\u0440\u0438\u0432\u0456\u0442\! \u042F \u041A\u043B\u0435\u043C\u0430\u043D \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u043F\u0440\u0438\u0439\u043C\u0430\u0454 \u043E\u0434\u0438\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 (\u044F\u043A\u0430 \u043C\u043E\u0432\u0430 \u0442\u0435\u043A\u0441\u0442\u0443?) \u0456 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0454\u0442\u044C\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u043A\u043B\u0430\u0446\u0430\u043D\u043D\u044F\u043C \u043C\u0438\u0448\u0456\:
back.categorizationbean.categories_are_saved=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0456\u0457 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043D\u043E
labelling_role.login_succcessful_pick_a_task=\u0412\u0445\u0456\u0434 \u0443\u0441\u043F\u0456\u0448\u043D\u0438\u0439\! \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0443 \u0441\u043F\u0430\u0434\u043D\u043E\u043C\u0443 \u043C\u0435\u043D\u044E \u043D\u0438\u0436\u0447\u0435
network_converter.creating_a_bridge.details_second_part=<p>\u0429\u043E \u0440\u043E\u0431\u0438\u0442\u044C \u0440\u0435\u0447\u0456 \u043D\u0435\u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u0438\u043C\u0438, \u0442\u0430\u043A \u0446\u0435 \u0442\u0435, \u0449\u043E \u043D\u0435 \u0432\u0441\u0456 \u043C\u0435\u0440\u0435\u0436\u0456, \u0430 \u0441\u0430\u043C\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043D\u0435 \u0437\u0430\u0431\u0435\u0437\u043F\u0435\u0447\u0435\u043D\u043D\u044F, \u043F\u0440\u0438\u0439\u043C\u0430\u044E\u0442\u044C \u0443\u0441\u0456 \u0444\u043E\u0440\u043C\u0430\u0442\u0438. \u0417\u043E\u043A\u0440\u0435\u043C\u0430\:<ul><li> Gephi \u043C\u043E\u0436\u0435 \u0456\u043C\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0442\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0444\u0430\u0439\u043B\u0438 gexf, \u0430\u043B\u0435 \u043D\u0435 \u0440\u043E\u0437\u043F\u0456\u0437\u043D\u0430\u0454 \u043C\u0435\u0440\u0435\u0436\u0435\u0432\u0456 \u0444\u0430\u0439\u043B\u0438 VOSviewer json</li><li> VOSviewer \u043C\u043E\u0436\u0435 \u0456\u043C\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0442\u0430 \u0435\u043A\u0441\u043F\u043E\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0444\u0430\u0439\u043B\u0438 VOSviewer json, \u0430\u043B\u0435 \u043D\u0435 \u0440\u043E\u0437\u043F\u0456\u0437\u043D\u0430\u0454 \u0444\u0430\u0439\u043B\u0438 gexf</li></ul></p><p> \u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440 \u043C\u0456\u0436 \u0444\u0430\u0439\u043B\u0430\u043C\u0438 gexf \u0456 VOSviewer json, \u0437\u0430\u043F\u0440\u043E\u043F\u043E\u043D\u043E\u0432\u0430\u043D\u0438\u0439 \u043D\u0430 \u0446\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456, \u0454 \u043C\u043E\u0441\u0442\u043E\u043C, \u044F\u043A\u0438\u0439, \u0441\u043F\u043E\u0434\u0456\u0432\u0430\u044E\u0441\u044F, \u0431\u0443\u0434\u0435 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043C \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043C \u043E\u0431\u043E\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C.</p>
general.message.are_not_connected=\u043D\u0435 \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0456
labelling.report_categorization.tagline=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043D\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0456\u044E\: \u043F\u043E\u0432\u043D\u0438\u0439 \u0437\u0432\u0456\u0442 \u043F\u0440\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
labelling_role.for_annotators=\u0434\u043B\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432
acknowledgements.argument2.title=Umigon - \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0430\u043D\u0430\u043B\u0456\u0437\u0443 \u043D\u0430\u0441\u0442\u0440\u043E\u0457\u0432 \u0434\u043B\u044F \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436\: \u0437\u0430\u0432\u0434\u044F\u043A\u0438 \u0447\u0438\u0441\u043B\u0435\u043D\u043D\u0438\u043C \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u043B\u0435\u043D\u043D\u044F\u043C \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043F\u0440\u043E \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456 \u043A\u043B\u0430\u0441\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u0457. \u0414\u044F\u043A\u0443\u044E \u0416\u0438\u043B\u044E \u041C\u0430\u043B\u044C\u0442\u0435\u044E \u0437\u0430 \u0439\u043E\u0433\u043E \u0432\u043D\u0435\u0441\u043E\u043A \u0443 \u0441\u043B\u043E\u0432\u043D\u0438\u043A\u043E\u0432\u0438\u0439 \u0437\u0430\u043F\u0430\u0441 \u041A\u0432\u0435\u0431\u0435\u043A\u0443.
import_data.option2.confirm_this_column_is_source=\u0446\u0435\u0439 \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C \u0454 \u0434\u0436\u0435\u0440\u0435\u043B\u043E\u043C, \u0430 \u0441\u0442\u043E\u0432\u043F\u0435\u0446\u044C(\u0438) \u043F\u0440\u0430\u0432\u043E\u0440\u0443\u0447 \u0454 \u0446\u0456\u043B\u044C(\u0430\u043C\u0438). \u041D\u0430\u0442\u0438\u0441\u043D\u0456\u0442\u044C \u00AB\u0442\u0430\u043A\u00BB, \u0449\u043E\u0431 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0438 \u0430\u043D\u0430\u043B\u0456\u0437.
topics.topics_extraction_tool.argument3.title=\u041F\u043E\u0440\u0430\u0434\u0438 \u0442\u0430 \u043F\u0456\u0434\u043A\u0430\u0437\u043A\u0438 \u0434\u043B\u044F \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0438\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0456\u0432 \u0443 \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u0456 \u0442\u0435\u043C
labelling_task_definition_bws.nb_blocks=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0431\u043B\u043E\u043A\u0456\u0432 \u0434\u043B\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457
general.message.reportsent=\u0437\u0432\u0456\u0442 \u043D\u0430\u0434\u0456\u0441\u043B\u0430\u043D\u043E
support.phonecall.title=\u0422\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u0438\u0439 \u0434\u0437\u0432\u0456\u043D\u043E\u043A
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0413\u043E\u0442\u043E\u0432\u0456 \u043E\u0431\u0447\u0438\u0441\u043B\u044E\u0432\u0430\u043B\u044C\u043D\u0456 \u043F\u0430\u0440\u0438. \u0412\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F \u043C\u0435\u043D\u0448 \u0447\u0430\u0441\u0442\u0438\u0445
general.message.almost_done=\u23F3 \u043C\u0430\u0439\u0436\u0435 \u0433\u043E\u0442\u043E\u0432\u043E
labelling_task_definition_bws.instructions.part2=<p><strong>\u0426\u044F \u0456\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044F \u0431\u0443\u0434\u0435 \u0432\u0456\u0434\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0430 \u0434\u043B\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432\:</strong></p><br/><p> &quot;\u041B\u044E\u0434\u0438\u043D\u0430, \u044F\u043A\u0430 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u043B\u0430 \u0432\u0430\u0441 \u0441\u0442\u0430\u0442\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u043C \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F, \u043F\u043E\u0432\u0438\u043D\u043D\u0430 \u0431\u0443\u043B\u0430 \u043F\u043E\u0432\u0456\u0434\u043E\u043C\u0438\u0442\u0438, \u044F\u043A\u0435 \u043F\u043E\u043D\u044F\u0442\u0442\u044F \u0432\u0438 \u0442\u0443\u0442 \u043E\u0446\u0456\u043D\u044E\u0454\u0442\u0435. <strong>\u0412\u0430\u0448\u0430 \u0440\u043E\u043B\u044C \u043F\u043E\u043B\u044F\u0433\u0430\u0454 \u0432 \u0442\u043E\u043C\u0443, \u0449\u043E\u0431 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 2 \u043F\u0443\u043D\u043A\u0442\u0438 \u0437\u0456 \u0441\u043F\u0438\u0441\u043A\u0443\:</strong> \u0442\u043E\u0439, \u044F\u043A\u0438\u0439 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0435 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u0446\u044C\u043E\u043C\u0443 \u043F\u043E\u043D\u044F\u0442\u0442\u044E, \u0456 \u0442\u043E\u0439, \u044F\u043A\u0438\u0439 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u0446\u044C\u043E\u043C\u0443 \u0443\u044F\u0432\u043B\u0435\u043D\u043D\u044E, \u0449\u043E\u043D\u0430\u0439\u043C\u0435\u043D\u0448\u0435.</p><br/><p> \u00AB\u0429\u043E\u0431 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0435\u043B\u0435\u043C\u0435\u043D\u0442, <strong>\u043F\u0440\u043E\u0432\u0435\u0434\u0456\u0442\u044C \u043C\u0438\u0448\u0435\u044E \u0432\u0433\u043E\u0440\u0443 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0435\u043B\u0435\u043C\u0435\u043D\u0442</strong> (\u0430\u0431\u043E \u0442\u043E\u0440\u043A\u043D\u0456\u0442\u044C\u0441\u044F \u0435\u043A\u0440\u0430\u043D\u0430 \u043D\u0430 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u043E\u043C\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0456) \u0443 \u0432\u0435\u0440\u0445\u043D\u044E \u0447\u0430\u0441\u0442\u0438\u043D\u0443 \u0441\u043F\u0438\u0441\u043A\u0443. <strong>\u041F\u0440\u043E\u0432\u0435\u0434\u0456\u0442\u044C \u0432\u043D\u0438\u0437</strong> \u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0438\u0439 \u0435\u043B\u0435\u043C\u0435\u043D\u0442 \u0443 \u043D\u0438\u0436\u043D\u044E \u0447\u0430\u0441\u0442\u0438\u043D\u0443 \u0441\u043F\u0438\u0441\u043A\u0443.</p>
topics.topics_extraction_tool.argument1.details=\u0426\u044F \u0444\u0443\u043D\u043A\u0446\u0456\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 \u043A\u043B\u044E\u0447\u043E\u0432\u0456 \u0442\u0435\u043C\u0438 \u0432 \u0442\u0435\u043A\u0441\u0442\u0456, \u043E\u043F\u0435\u0440\u0430\u0446\u0456\u044F, \u044F\u043A\u0430 \u043D\u0430\u0437\u0438\u0432\u0430\u0454\u0442\u044C\u0441\u044F <strong>\u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F\u043C</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043C\u0438 \u0430\u0431\u043E \u043C\u043E\u0434\u0435\u043B\u044E\u0432\u0430\u043D\u043D\u044F\u043C \u0442\u0435\u043C\u0438</a></strong> . \u0412\u0456\u043D \u0430\u043D\u0430\u043B\u0456\u0437\u0443\u0454 \u0442\u0435\u043A\u0441\u0442 \u0440\u044F\u0434\u043E\u043A \u0437\u0430 \u0440\u044F\u0434\u043A\u043E\u043C \u0456 \u0432\u0438\u0437\u043D\u0430\u0447\u0430\u0454 <strong>\u0433\u0440\u0443\u043F\u0438</strong> \u0441\u043B\u0456\u0432 \u0456 \u0432\u0438\u0440\u0430\u0437\u0456\u0432, \u044F\u043A\u0456 \u043C\u0430\u044E\u0442\u044C \u0442\u0435\u043D\u0434\u0435\u043D\u0446\u0456\u044E \u043E\u0431\u2019\u0454\u0434\u043D\u0443\u0432\u0430\u0442\u0438\u0441\u044F, \u0443\u0442\u0432\u043E\u0440\u044E\u044E\u0447\u0438 \u0442\u0435\u043C\u0438.<br/> \u0412\u0456\u043D \u043F\u0440\u0430\u0446\u044E\u0454 \u0437 \u0442\u0435\u043A\u0441\u0442\u0430\u043C\u0438, \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u043C\u0438 \u0431\u0430\u0433\u0430\u0442\u044C\u043C\u0430 \u043C\u043E\u0432\u0430\u043C\u0438 (\u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0447\u0438 \u0442\u0435\u043A\u0441\u0442\u0438 \u043D\u0435\u043B\u0430\u0442\u0438\u043D\u0441\u044C\u043A\u0438\u043C \u0430\u043B\u0444\u0430\u0432\u0456\u0442\u043E\u043C). \u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0454 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0430\u043C \u043D\u0435\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u043D\u0430\u0432\u0447\u0430\u043D\u043D\u044F, \u044F\u043A\u0435 \u0454 \u0440\u0456\u0437\u043D\u043E\u0432\u0438\u0434\u043E\u043C <strong>\u043C\u0430\u0448\u0438\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0432\u0447\u0430\u043D\u043D\u044F</strong> .<br/><br/> \u042F\u043A\u0449\u043E \u0432\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u0435 \u0446\u044E \u0444\u0443\u043D\u043A\u0446\u0456\u044E \u0432 \u0430\u043A\u0430\u0434\u0435\u043C\u0456\u0447\u043D\u043E\u043C\u0443 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0456 (\u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F \u0430\u0431\u043E \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0435\u043D\u043D\u044F), \u0432\u0438 \u043F\u043E\u0432\u0438\u043D\u043D\u0456 \u043F\u043E\u0441\u0438\u043B\u0430\u0442\u0438\u0441\u044F \u043D\u0430 \u043D\u0435\u0457 \u0443 \u0441\u0432\u043E\u0457\u0439 \u0431\u0456\u0431\u043B\u0456\u043E\u0433\u0440\u0430\u0444\u0456\u0457\:<br/><br/> \u0411\u0435\u043D\u0430\u0431\u0434\u0435\u043B\u044C\u043A\u0440\u0456\u043C \u041C., \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430 \u041A., \u0421\u0430\u0432\u0456\u043D\u044C\u0454\u043D \u0416. \u0456 \u0420\u043E\u0431\u0430\u0440\u0434\u0435 \u041A. (2020). \u0412\u0456\u0434\u043A\u0440\u0438\u0442\u0456 \u043F\u043E\u043B\u044F\: \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0433\u0456\u0447\u043D\u0438\u0439 \u0432\u043D\u0435\u0441\u043E\u043A \u0443 \u0456\u0434\u0435\u043D\u0442\u0438\u0444\u0456\u043A\u0430\u0446\u0456\u044E \u0433\u0435\u0442\u0435\u0440\u043E\u0433\u0435\u043D\u043D\u0438\u0445 \u0430\u043A\u0442\u043E\u0440\u0456\u0432 \u0443 \u0431\u0435\u0437\u043C\u0435\u0436\u043D\u0438\u0445 \u0440\u0435\u043B\u044F\u0446\u0456\u0439\u043D\u0438\u0445 \u043F\u043E\u0440\u044F\u0434\u043A\u0430\u0445. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0410\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C \u0431\u0443\u0434\u0435 \u0437\u0430\u043F\u0440\u043E\u043F\u043E\u043D\u043E\u0432\u0430\u043D\u043E \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0456 \u0442\u0430 \u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0456 \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u0441\u0435\u0440\u0435\u0434 \u043A\u0456\u043B\u044C\u043A\u043E\u0445 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0445 \u043E\u0434\u043D\u043E\u0447\u0430\u0441\u043D\u043E.</p><p> \u041C\u0438 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u043C\u043E \u0435\u0444\u0435\u043A\u0442 \u043F\u0435\u0440\u0435\u0442\u044F\u0433\u0443\u0432\u0430\u043D\u043D\u044F\: \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0432\u0438\u0431\u0435\u0440\u0435 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0438\u0439 \u0432\u0430\u0440\u0456\u0430\u043D\u0442 <strong>, \u0437\u0430 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u043E\u044E \u043C\u0438\u0448\u0456 \u043F\u0435\u0440\u0435\u043C\u0456\u0441\u0442\u0438\u0432\u0448\u0438 \u0439\u043E\u0433\u043E \u0432\u0433\u043E\u0440\u0443</strong> \u0456 \u043F\u0435\u0440\u0435\u043C\u0456\u0441\u0442\u0438\u0432\u0448\u0438 \u043D\u0430\u0439\u0433\u0456\u0440\u0448\u0438\u0439 \u0432\u0430\u0440\u0456\u0430\u043D\u0442 \u0443\u043D\u0438\u0437, \u043D\u0430\u043F\u0440\u0438\u043A\u043B\u0430\u0434\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u041F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u043C\u0456\u043D\u0456\u0442\u044C &quot; <span style\="color\:red">en</span> &quot; \u043D\u0430 &quot; <span style\="color\:red">fr</span> &quot; \u0432 URL-\u0430\u0434\u0440\u0435\u0441\u0456, \u044F\u043A\u0449\u043E \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u044E \u043C\u043E\u0432\u043E\u044E. \u0412\u0430\u0448\u0456 \u0432\u0456\u0434\u0433\u0443\u043A\u0438 \u0432\u0456\u0442\u0430\u044E\u0442\u044C\u0441\u044F\!
delight.tool.title=\u0412\u0438\u0437\u043D\u0430\u0447\u0442\u0435 \u0435\u043C\u043E\u0446\u0456\u044E \u00AB\u0437\u0430\u0434\u043E\u0432\u043E\u043B\u0435\u043D\u043D\u044F\u00BB \u0443 \u0442\u0435\u043A\u0441\u0442\u0430\u0445, \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0445 \u0442\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u0417\u0431\u0456\u0440 \u0434\u0443\u043C\u043E\u043A \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0435\u0440\u0456\u0432.
gaze.network_builder.apply_pmi_correction=\u0417\u0430\u0441\u0442\u043E\u0441\u0443\u0439\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0442\u043E\u0447\u043A\u043E\u0432\u0443 \u0432\u0437\u0430\u0454\u043C\u043D\u0443 \u043A\u043E\u0440\u0435\u043A\u0446\u0456\u044E (PMI)</a> \u0434\u043E \u043F\u0456\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u044C \u043C\u0435\u0440\u0435\u0436\u0456.
import_data.general.choose_pdf=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u0444\u0430\u0439\u043B\u0438 pdf
general.languages.french=\u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u0438\u0439
umigon.general.positivesentiment=\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0439 \u043D\u0430\u0441\u0442\u0440\u0456\u0439
labelling_task_definition_bws.nb_items=\u041A\u0456\u043B\u044C\u043A\u0456\u0441\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432
who.argument2.details=\u0426\u044C\u043E\u043C\u0443 \u043F\u0438\u0442\u0430\u043D\u043D\u044E \u044F \u043F\u0440\u0438\u0441\u0432\u044F\u0442\u0438\u0432 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443, <a href\="why.html">\u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044C\u0442\u0435 \u0437\u0430 \u043F\u043E\u0441\u0438\u043B\u0430\u043D\u043D\u044F\u043C\!</a>
import_data.option2.description=\u0414\u0435\u044F\u043A\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 \u043E\u0431\u0443\u043C\u043E\u0432\u043B\u044E\u044E\u0442\u044C \u0432\u0445\u0456\u0434\u043D\u0438\u0439 \u043D\u0430\u0431\u0456\u0440 \u0434\u0430\u043D\u0438\u0445, \u044F\u043A\u0438\u0439 \u043C\u0456\u0441\u0442\u0438\u0442\u044C \u043E\u0431\u2019\u0454\u043A\u0442\u0438 \u00AB\u0434\u0436\u0435\u0440\u0435\u043B\u0430\u00BB \u0442\u0430 \u00AB\u0446\u0456\u043B\u044C\u043E\u0432\u0456\u00BB \u043E\u0431\u2019\u0454\u043A\u0442\u0438. \u0426\u044F \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0430 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454 \u0446\u0435\u0439 \u0456\u043C\u043F\u043E\u0440\u0442
topics.topics_extraction_tool.argument2.title=\u0406\u043D\u043D\u043E\u0432\u0430\u0446\u0456\u0439\u043D\u043E\: \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044E\u0439\u0442\u0435, \u043D\u0430\u0441\u043A\u0456\u043B\u044C\u043A\u0438 \u00AB\u0432\u0435\u043B\u0438\u043A\u0438\u043C\u0438\u00BB \u0447\u0438 \u00AB\u043C\u0456\u043A\u0440\u043E\u00BB \u0431\u0443\u0434\u0443\u0442\u044C \u0442\u0435\u043C\u0438
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F \u0441\u043B\u043E\u0432\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0456 - \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0438
back.labelling_description_needed=\u0431\u0443\u0434\u044C \u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u043E\u043F\u0438\u0441 \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445
index.tagline=\u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0434\u0430\u043D\u0456 \u043E\u0434\u043D\u0438\u043C \u043A\u043B\u0456\u043A\u043E\u043C
network_converter.customize_legend.title=\u0414\u043E\u0434\u0430\u0442\u043A\u043E\u0432\u043E\: \u0434\u043E\u0434\u0430\u0439\u0442\u0435 \u043B\u0435\u0433\u0435\u043D\u0434\u0438 \u0434\u043E \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0456\u0432 \u0432\u0430\u0448\u043E\u0457 \u043C\u0435\u0440\u0435\u0436\u0456.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0456\u044F \u0434\u043E\u0441\u043B\u0456\u0434\u0436\u0443\u0454 \u043A\u043E\u0436\u0435\u043D \u0442\u0435\u0440\u043C\u0456\u043D \u0442\u0435\u043A\u0441\u0442\u0443 \u0442\u0430 \u0437\u0430\u0441\u0442\u043E\u0441\u043E\u0432\u0443\u0454 \u0440\u044F\u0434 \u043F\u0440\u0430\u0432\u0438\u043B, \u0449\u043E\u0431 \u0432\u0438\u0437\u043D\u0430\u0447\u0438\u0442\u0438 \u0432\u043F\u043B\u0438\u0432 \u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0457. \u0412\u0456\u043D \u0442\u0430\u043A\u043E\u0436 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u043D\u043E \u0432\u0440\u0430\u0445\u043E\u0432\u0443\u0454 <strong>\u0435\u043C\u043E\u0434\u0437\u0456</strong> , \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0456\u044E, <strong>\u0445\u0435\u0448\u0442\u0435\u0433\u0438</strong> , \u0432\u0430\u0440\u0456\u0430\u043D\u0442\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043D\u044F, \u0441\u043B\u043E\u0432\u0430 \u0437 \u0432\u0435\u043B\u0438\u043A\u043E\u0457 \u043B\u0456\u0442\u0435\u0440\u0438... \u0434\u043B\u044F \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u044E.
general.message.language_of_text_to_analyze=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044C \u043C\u043E\u0432\u0443 \u0442\u0435\u043A\u0441\u0442\u0443\:
index.testorganic.analysisforFR=\u0430\u043D\u0430\u043B\u0456\u0437 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u043E\u0433\u043E \u0442\u0435\u043A\u0441\u0442\u0443
link_prediction.how_to_interpret.question=\u042F\u043A \u0456\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0443\u0432\u0430\u0442\u0438 \u0446\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0443?
labelling_task_definition_bws.complete_list_reference=\u041F\u043E\u0432\u043D\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u0432 \u0434\u043B\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F, \u0434\u043B\u044F \u0434\u043E\u0432\u0456\u0434\u043A\u0438.
labelling_task_management.manage_annotators.button=\u041F\u0435\u0440\u0435\u0439\u0434\u0456\u0442\u044C \u0434\u043E \u043A\u0435\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438
labelling_role.description=\u0411\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0456 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043C\u0430\u0440\u043A\u0443\u0432\u0430\u043D\u043D\u044F \u0434\u0430\u043D\u0438\u0445, \u044F\u043A\u0456 \u0432\u0438\u043A\u043E\u043D\u0443\u044E\u0442\u044C\u0441\u044F \u0432 \u0406\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0456 \u0442\u0430 \u043D\u0430 \u043C\u043E\u0431\u0456\u043B\u044C\u043D\u0438\u0445 \u043F\u0440\u0438\u0441\u0442\u0440\u043E\u044F\u0445. \u0412\u0456\u043B\u044C\u043D\u0435 \u0442\u0430 \u043F\u043E\u0432\u0430\u0436\u043D\u0435 \u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044F \u0434\u043E \u0432\u0430\u0448\u0438\u0445 \u0434\u0430\u043D\u0438\u0445.
labelling.annotators_management.max_annotators_this_task=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0434\u043B\u044F \u0446\u044C\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u0438\u0445 \u0431\u0443\u043B\u043E \u043D\u0430\u043B\u0430\u0448\u0442\u043E\u0432\u0430\u043D\u043E \u0434\u043B\u044F \u0446\u0456\u0454\u0457 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0457 \u043A\u0456\u043B\u044C\u043A\u043E\u0441\u0442\u0456 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432\:
index.ordosometestshere=\u0430\u0431\u043E \u0432\u0438\u043A\u043E\u043D\u0430\u0439\u0442\u0435 \u0434\u0435\u044F\u043A\u0456 \u0442\u0435\u0441\u0442\u0438 \u0431\u0435\u0437\u043F\u043E\u0441\u0435\u0440\u0435\u0434\u043D\u044C\u043E \u0442\u0443\u0442\:
general.message.your_description_here=\u0432\u0430\u0448 \u043E\u043F\u0438\u0441 \u0442\u0443\u0442
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043D\u0456 \u043C\u0435\u0440\u0435\u0436\u0456 - \u043F\u0435\u0440\u0435\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u0441\u0432\u043E\u0457 \u0442\u0435\u043A\u0441\u0442\u0438 \u043D\u0430 \u0433\u0440\u0430\u0444\u0456\u043A\u0438
general.nouns.success=\u0443\u0441\u043F\u0456\u0445
import_data.two_columns.description=\u041D\u0430 \u0446\u0456\u0439 \u0441\u0442\u043E\u0440\u0456\u043D\u0446\u0456 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0444\u0430\u0439\u043B, \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0439\u043E\u0433\u043E, \u0430 \u043F\u043E\u0442\u0456\u043C \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0434\u0432\u0430 \u0441\u0442\u043E\u0432\u043F\u0446\u0456, \u0434\u0435 \u0440\u043E\u0437\u0442\u0430\u0448\u043E\u0432\u0430\u043D\u0456 \u0434\u0430\u043D\u0456, \u0449\u043E \u0446\u0456\u043A\u0430\u0432\u043B\u044F\u0442\u044C \u0432\u0430\u0441
general.message.upload_your_data=\u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u0441\u0432\u043E\u0457 \u0434\u0430\u043D\u0456
index.button.gaze=\uD83D\uDD27 \u0441\u0442\u0432\u043E\u0440\u044E\u0439\u0442\u0435 \u043C\u0435\u0440\u0435\u0436\u0456 \u0437\u0456 \u0441\u043F\u0438\u0441\u043A\u0456\u0432
index.button.organic=\uD83D\uDCE2 \u0432\u0438\u044F\u0432\u043B\u044F\u0442\u0438 \u0440\u0435\u043A\u043B\u0430\u043C\u043E\u0432\u0430\u043D\u0438\u0439 \u043A\u043E\u043D\u0442\u0435\u043D\u0442
labelling_task_management.title=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 - \u0443\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F\u043C\u0438
general.message.the_product_of=\u041F\u0440\u043E\u0434\u0443\u043A\u0442 \u0437
organic.description=100% \u0431\u0435\u0437\u043A\u043E\u0448\u0442\u043E\u0432\u043D\u0438\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0456\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u0438\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u043E\u0440\u0433\u0430\u043D\u0456\u0447\u043D\u043E\u0433\u043E \u0432\u043C\u0456\u0441\u0442\u0443 \u0432 Twitter, Instagram \u0442\u0430 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436\u0430\u0445. \u0412\u0438\u0437\u043D\u0430\u0447\u0442\u0435 \u0440\u0435\u043A\u043B\u0430\u043C\u043E\u0432\u0430\u043D\u0456 \uD83D\uDCE2 \u043F\u0440\u043E\u0442\u0438 \u0441\u043F\u043E\u043D\u0442\u0430\u043D\u043D\u0438\u0445 \uD83C\uDF3F \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0456 \u0432 \u0441\u043E\u0446\u0456\u0430\u043B\u044C\u043D\u0438\u0445 \u043C\u0435\u0440\u0435\u0436\u0430\u0445.
general.nouns.page=\u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443
labelling.annotators_management.title=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F \u043C\u0430\u0440\u043A\u0443\u0432\u0430\u043D\u043D\u044F - \u0443\u043F\u0440\u0430\u0432\u043B\u0456\u043D\u043D\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438
index.button.labelling=\u270D\uFE0F \u0406\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0430\u043D\u043E\u0442\u0430\u0446\u0456\u0457 \u0434\u0430\u043D\u0438\u0445
topics.topics_extraction_tool.argument1.title=\u0412\u0438\u0434\u0456\u043B\u0435\u043D\u043D\u044F \u0442\u0435\u043C \u2013 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0443\u0439\u0442\u0435 \u0430\u043D\u0430\u043B\u0456\u0437 \u043A\u043B\u044E\u0447\u043E\u0432\u0438\u0445 \u0442\u0435\u043C \u0443 \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u0430\u0445
labelling_task_general.instructions_for_annotators.title=\u0406\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0456\u044F \u0434\u043B\u044F \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0456\u0432
