#Tue Jul 26 15:25:22 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
organic.general.soundsorganic=\u0b2a\u0b4d\u0b30\u0b3e\u0b15\u0b43\u0b24\u0b3f\u0b15 / \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24 \u0b38\u0b4d\u0b71\u0b30 |
index.togettheresults=\u0b06\u0b2a\u0b23 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e\u0b30\u0b47 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b26\u0b47\u0b16\u0b3f\u0b2c\u0b47, \u0b0f\u0b2c\u0b02 \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b47 |
labelling.item_eval.categorization.annotate_injunction=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\! \u0b0f\u0b39\u0b3f \u0b2c\u0b38\u0b4d\u0b24\u0b41 \u0b15\u0b47\u0b09\u0b01 \u0b2c\u0b30\u0b4d\u0b17\u0b30 (ies) \u0b05\u0b1f\u0b47? \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b05\u0b28\u0b47\u0b15 \u0b2c\u0b30\u0b4d\u0b17 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b15\u0b3f\u0b1b\u0b3f \u0b28\u0b41\u0b39\u0b47\u0b01\!)
gaze.network_builder.go_with_option=\u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
general.message.cleaning_key_terms=Key \u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b36\u0b2c\u0b4d\u0b26 \u0b0f\u0b2c\u0b02 \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b38\u0b2b\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e ...
pdfmatcher.pdfmatcher.tagline=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b15 special \u0b23\u0b38\u0b3f \u0b2c\u0b3f\u0b36\u0b47\u0b37 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b1c\u0b3e\u0b30\u0b3f \u0b30\u0b16\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2c\u0b1f\u0b28\u0b4d \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
who.title=\u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2a\u0b1b\u0b30\u0b47 \u0b15\u0b3f\u0b0f \u0b05\u0b1b\u0b3f?
general.verbs.save=\u0b38\u0b47\u0b2d\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.file=\u0b2b\u0b3e\u0b07\u0b32\u0b4d |
general.message.text_in_bulk=\u0b38\u0b30\u0b33 \u0b2a\u0b3e\u0b20 (txt \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15)
back.import.error_fetching_tweets=\ud83d\ude1e \u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f\: \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b4d \u0b06\u0b23\u0b3f\u0b2c\u0b3e \u0b05\u0b38\u0b2e\u0b4d\u0b2d\u0b2c |
general.message.visualize_with_vosviewer=VOSviewer \u0b38\u0b39\u0b3f\u0b24 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.academic.title=\u0b38\u0b3f\u0b27\u0b3e\u0b38\u0b33\u0b16 \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28\u0b30\u0b41 \u0b09\u0b24\u0b4d\u0b2a\u0b28\u0b4d\u0b28 |
general.message.finished_reading_data=The \u0b24\u0b25\u0b4d\u0b5f \u0b2a reading \u0b3f\u0b2c\u0b3e \u0b38\u0b2e\u0b3e\u0b2a\u0b4d\u0b24
network_converter.convert_to_vosviewer=VOSviewer json \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b15\u0b41 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.verbs.hide=\u0b32\u0b41\u0b1a\u0b3e\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.topics=\u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 |
import_data.twitter.launch_the_search=\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30 |
general.nouns.status=\u0b38\u0b4d\u0b25\u0b3f\u0b24\u0b3f
general.message.vosviewer.description=<p>\u0b2c V <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0b1c\u0b4d\u0b1e\u0b3e\u0b28\u0b3f\u0b15</a> \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b33\u0b3e\u0b2a\u0b30 \u0b21\u0b4b\u0b2e\u0b47\u0b28\u0b4d\u0b30\u0b47 \u0b09\u0b28\u0b4d\u0b28\u0b24 \u0b38\u0b3e\u0b2e\u0b30\u0b4d\u0b25\u0b4d\u0b5f \u0b38\u0b39\u0b3f\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b0f\u0b2c\u0b02 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b0f\u0b15 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b21\u0b47\u0b38\u0b4d\u0b15\u0b1f\u0b2a\u0b4d \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d (\u0b2f\u0b3e\u0b39\u0b3e \u0b38\u0b02\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b30\u0b47 \u0b15\u0b41\u0b39\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f, \u0b2c scientific \u0b1c\u0b4d\u0b1e\u0b3e\u0b28\u0b3f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b33\u0b3e\u0b2a\u0b30 \u0b2e\u0b3e\u0b2a \u0b0f\u0b2c\u0b02 \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b3e\u0b19\u0b4d\u0b15\u0b28\u0b30\u0b47 \u0b17\u0b20\u0b3f\u0b24) |</p><p> \u0b17\u0b4d\u0b30\u0b40\u0b37\u0b4d\u0b2e 2021 \u0b30\u0b47, VOSviewer \u0b30 \u0b2c\u0b3f\u0b15\u0b3e\u0b36\u0b15\u0b3e\u0b30\u0b40\u0b2e\u0b3e\u0b28\u0b47 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0b0f\u0b15 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23</a> \u0b32\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b3f\u0b1b\u0b28\u0b4d\u0b24\u0b3f, \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b25\u0b3f\u0b30\u0b47 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b4b\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b05\u0b24\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30\u0b3f\u0b15 \u0b05\u0b1f\u0b47 |</p><p> \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0b38\u0b39\u0b3f\u0b24 \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30\u0b3f\u0b2c\u0b3e</a> \u0b2f\u0b3e\u0b39\u0b3e \u0b09\u0b24\u0b4d\u0b38\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b17\u0b4d\u0b30\u0b39 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47 |</p>
organic.details=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b1f\u0b3f \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b30\u0b47 \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b47\:<ul><li> <strong>\u0b1c organic \u0b2c\u0b3f\u0b15</strong> \: \u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b2a\u0b3e\u0b20 \u0b0f\u0b15 \u0b36 style \u0b33\u0b40\u0b30\u0b47 \u0b32\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f \u0b2f\u0b3e\u0b39\u0b3e \u0b2a\u0b4d\u0b30\u0b3e\u0b15\u0b43\u0b24\u0b3f\u0b15, \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f\u0b17\u0b24, \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f\u0b17\u0b24 \u0b05\u0b1f\u0b47 |</li><li> <strong>\u0b2a\u0b26\u0b4b\u0b28\u0b4d\u0b28\u0b24\u0b3f</strong> \: \u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b0f\u0b15 \u0b36 style \u0b33\u0b40\u0b30\u0b47 \u0b32\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f \u0b2f\u0b3e\u0b39\u0b3e \u0b15\u0b30\u0b4d\u0b2a\u0b4b\u0b30\u0b47\u0b1f\u0b4d, \u0b2a\u0b4d\u0b30\u0b3e\u0b5f\u0b4b\u0b1c\u0b3f\u0b24, \u0b15\u0b43\u0b24\u0b4d\u0b30\u0b3f\u0b2e \u0b05\u0b1f\u0b47 |</li></ul> \u0b0f\u0b39\u0b3e <strong>\u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06\u0b30\u0b47</strong> \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b47 \u0b2f\u0b47\u0b2a\u0b30\u0b3f\u0b15\u0b3f \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30 \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b4d, \u0b07\u0b28\u0b37\u0b4d\u0b1f\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b4b\u0b37\u0b4d\u0b1f\u0b30\u0b47 \u0b2e\u0b28\u0b4d\u0b24\u0b2c\u0b4d\u0b5f \u0b0f\u0b2c\u0b02 \u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b0f\u0b2c\u0b02 \u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2d\u0b3e\u0b37\u0b3e\u0b30\u0b47 \u0b05\u0b28\u0b4d\u0b5f\u0b3e\u0b28\u0b4d\u0b5f \u0b15\u0b4d\u0b37\u0b41\u0b26\u0b4d\u0b30 \u0b32\u0b47\u0b16\u0b3e |<br/> 2020 \u0b30\u0b47 \u0b1c\u0b28\u0b4d\u0b2e \u0b39\u0b4b\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b0f\u0b39\u0b3f \u0b09\u0b2a\u0b15\u0b30\u0b23\u0b1f\u0b3f \u0b28\u0b3f\u0b30\u0b28\u0b4d\u0b24\u0b30 \u0b2c\u0b3f\u0b15\u0b3e\u0b36\u0b30\u0b47 \u0b05\u0b1b\u0b3f |
umigon.sentiment_analysis_tool.argument1.details=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23</a></strong> \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f, \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b41 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b16\u0b23\u0b3f \u0b2e\u0b27\u0b4d\u0b5f \u0b15\u0b41\u0b39\u0b3e\u0b2f\u0b3e\u0b0f | \u0b0f\u0b39\u0b3e \u0b2a\u0b3e\u0b20\u0b15\u0b41 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b47 \u0b0f\u0b2c\u0b02 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b28\u0b3f\u0b30\u0b2a\u0b47\u0b15\u0b4d\u0b37, \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b15\u0b3f \u0b28\u0b41\u0b39\u0b47\u0b01 \u0b24\u0b3e\u0b39\u0b3e \u0b38\u0b4d\u0b25\u0b3f\u0b30 \u0b15\u0b30\u0b47 |<br/> \u0b0f\u0b39\u0b3e <strong>\u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06\u0b30\u0b47</strong> \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b47 \u0b2f\u0b47\u0b2a\u0b30\u0b3f\u0b15\u0b3f \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30 \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b4d, \u0b07\u0b28\u0b37\u0b4d\u0b1f\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b4b\u0b37\u0b4d\u0b1f\u0b30\u0b47 \u0b2e\u0b28\u0b4d\u0b24\u0b2c\u0b4d\u0b5f \u0b0f\u0b2c\u0b02 \u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2d\u0b3e\u0b37\u0b3e\u0b30\u0b47 \u0b05\u0b28\u0b4d\u0b5f\u0b3e\u0b28\u0b4d\u0b5f \u0b15\u0b4d\u0b37\u0b41\u0b26\u0b4d\u0b30 \u0b32\u0b47\u0b16\u0b3e | 23 \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a \u0b38\u0b39\u0b3f\u0b24 \u0b24\u0b41\u0b33\u0b28\u0b3e\u0b30\u0b47, \u0b0f\u0b39\u0b3f \u0b09\u0b2a\u0b15\u0b30\u0b23\u0b1f\u0b3f <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06\u0b30\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b09\u0b2a\u0b15\u0b30\u0b23</a> \u0b2c\u0b4b\u0b32\u0b3f \u0b1c\u0b23\u0b3e\u0b2a\u0b21\u0b3f\u0b1b\u0b3f |<br/> 2012 \u0b30\u0b47 \u0b1c\u0b28\u0b4d\u0b2e \u0b39\u0b4b\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b0f\u0b39\u0b3f \u0b09\u0b2a\u0b15\u0b30\u0b23\u0b1f\u0b3f \u0b28\u0b3f\u0b30\u0b28\u0b4d\u0b24\u0b30 \u0b2c\u0b3f\u0b15\u0b3e\u0b36\u0b30\u0b47 \u0b05\u0b1b\u0b3f |<br/><br/> \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 \u0b0f\u0b15 \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17\u0b30\u0b47 (\u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b05\u0b27\u0b4d\u0b5f\u0b5f\u0b28) \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f, \u0b24\u0b47\u0b2c\u0b47 \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b17\u0b4d\u0b30\u0b28\u0b4d\u0b25\u0b38\u0b2e\u0b42\u0b39\u0b30\u0b47 \u0b38\u0b42\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b47\:<br/><br/> \u0b32\u0b47\u0b2d\u0b3e\u0b32\u0b4b\u0b07\u0b38\u0b4d, \u0b15\u0b4d\u0b32\u0b47\u0b2e\u0b47\u0b23\u0b4d\u0b1f | "\u0b09\u0b2e\u0b3f\u0b17\u0b28\u0b4d\: \u0b36\u0b2c\u0b4d\u0b26 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b0f\u0b2c\u0b02 \u0b39\u0b4d\u0b5f\u0b41\u0b30\u0b3f\u0b37\u0b4d\u0b1f\u0b3f\u0b15\u0b4d \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b27\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b4d \u0b09\u0b2a\u0b30\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23" | \u0b38\u0b47\u0b2e\u0b3e\u0b23\u0b4d\u0b1f\u0b3f\u0b15\u0b4d \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b3e\u0b19\u0b4d\u0b15\u0b28 (\u0b38\u0b47\u0b2e\u0b3f\u0b2d\u0b3e\u0b32\u0b4d) \u0b09\u0b2a\u0b30\u0b47 \u0b38\u0b2a\u0b4d\u0b24\u0b2e \u0b06\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b1c\u0b3e\u0b24\u0b40\u0b5f \u0b15\u0b30\u0b4d\u0b2e\u0b36\u0b3e\u0b33\u0b3e\u0b30 \u0b2a\u0b4d\u0b30\u0b15\u0b4d\u0b30\u0b3f\u0b5f\u0b3e, 2013, \u0b06\u0b1f\u0b32\u0b3e\u0b23\u0b4d\u0b1f\u0b3e, \u0b1c\u0b30\u0b4d\u0b1c\u0b3f\u0b06 |
general.message.sending_user_stopwords_to_dev=Stop \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b15\u0b41 \u0b21\u0b47\u0b2d\u0b32\u0b2a\u0b30\u0b4d\u0b19\u0b4d\u0b15\u0b41 \u0b2a\u0b20\u0b3e\u0b07\u0b2c\u0b3e - \u0b36\u0b40\u0b18\u0b4d\u0b30 \u0b0f\u0b15\u0b40\u0b2d\u0b42\u0b24 \u0b39\u0b47\u0b2c, \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b17\u0b20\u0b28 \u0b0f\u0b2c\u0b02 \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b4d\: \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d</strong> \u0b30 \u0b38\u0b2e\u0b3e\u0b28 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2f\u0b41\u0b17\u0b33 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f \u0b2c\u0b3f\u0b37\u0b5f \u0b2c\u0b3e\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b47 | \u0b24\u0b47\u0b23\u0b41 \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b38\u0b47\u0b25\u0b3f\u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b27\u0b4d\u0b5f\u0b3e\u0b28 \u0b26\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\u0b4d | \u0b06\u0b26\u0b30\u0b4d\u0b36\u0b30\u0b47, \u0b0f\u0b39\u0b3e \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e\u0b15\u0b43\u0b24 \u0b15\u0b4d\u0b37\u0b41\u0b26\u0b4d\u0b30 \u0b2a\u0b3e\u0b30\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b30\u0b47 \u0b24\u0b3f\u0b06\u0b30\u0b3f \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24, \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15\u0b1f\u0b3f \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 | \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b0f\u0b15 Excel \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b41\u0b1b\u0b28\u0b4d\u0b24\u0b3f, \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b2a\u0b3e\u0b30\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b17\u0b41\u0b30\u0b41\u0b24\u0b4d\u0b71\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b2c\u0b4d\u0b32\u0b15 \u0b0f\u0b15 \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 |<br/><br/> <strong>\u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2a\u0b30\u0b3f\u0b2e\u0b3e\u0b23</strong> \: \u0b2b\u0b4d\u0b30\u0b3f\u0b15\u0b4d\u0b71\u0b47\u0b28\u0b4d\u0b38\u0b3f \u0b2e\u0b3e\u0b2a \u0b15\u0b30\u0b3f \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2e\u0b3f\u0b33\u0b3f\u0b25\u0b3e\u0b0f\: \u0b15\u0b47\u0b09\u0b01 \u0b2f\u0b41\u0b17\u0b33 \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2a\u0b4d\u0b30\u0b3e\u0b5f\u0b24 co \u0b2e\u0b3f\u0b33\u0b3f\u0b24 \u0b39\u0b47\u0b2c\u0b3e\u0b15\u0b41 \u0b32\u0b3e\u0b17\u0b47? \u0b0f\u0b39\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01, \u0b2a\u0b3e\u0b20\u0b1f\u0b3f \u0b2f\u0b25\u0b47\u0b37\u0b4d\u0b1f \u0b32\u0b2e\u0b4d\u0b2c\u0b3e \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 \u0b2f\u0b3e\u0b39\u0b3e \u0b26\u0b4d these \u0b3e\u0b30\u0b3e \u0b0f\u0b39\u0b3f \u0b17\u0b23\u0b28\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b05\u0b30\u0b4d\u0b25\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b05\u0b1f\u0b47 | \u0b2a\u0b3e\u0b20 \u0b2f\u0b47\u0b24\u0b47 \u0b05\u0b27\u0b3f\u0b15 \u0b39\u0b47\u0b2c, \u0b38\u0b47\u0b24\u0b47 \u0b2d\u0b32 | \u0b05\u0b24\u0b3f\u0b15\u0b2e\u0b30\u0b47 5000 \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b0f\u0b15 \u0b2d\u0b32 \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b2a\u0b30\u0b3f \u0b2e\u0b28\u0b47\u0b39\u0b41\u0b0f |</p>
index.datapolicy.dataannotationfunction.details=\u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30\u0b47 \u0b21\u0b3e\u0b1f\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b27\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b47, \u0b2f\u0b3e\u0b39\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b47 | \u0b0f\u0b39\u0b3e \u0b38\u0b42\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b47 \u0b2f\u0b47 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b17\u0b1a\u0b4d\u0b1b\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f, \u0b0f\u0b2c\u0b02 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e, \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b07\u0b2e\u0b47\u0b32\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b0f\u0b2c\u0b02 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b2a\u0b4d\u0b30\u0b38\u0b4d\u0b24\u0b41\u0b24 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 |<br/> \u0b1f\u0b3e\u0b38\u0b4d\u0b15\u0b30 \u0b21\u0b3f\u0b1c\u0b3e\u0b07\u0b28\u0b30\u0b4d \u0b0f\u0b15 \u0b07\u0b2e\u0b47\u0b32\u0b4d \u0b0f\u0b2c\u0b02 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b30 \u0b0f\u0b15 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b38\u0b1e\u0b4d\u0b1a\u0b5f \u0b15\u0b30\u0b47 | \u0b0f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2e\u0b27\u0b4d\u0b5f \u0b17\u0b1a\u0b4d\u0b1b\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f |<br/> \u0b21\u0b3e\u0b1f\u0b3e (\u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e, \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e, \u0b1f\u0b3e\u0b38\u0b4d\u0b15\u0b30 \u0b21\u0b3f\u0b1c\u0b3e\u0b07\u0b28\u0b30\u0b4d\u0b19\u0b4d\u0b15 \u0b07\u0b2e\u0b47\u0b32\u0b4d, \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b07\u0b2e\u0b47\u0b32\u0b4d \u0b0f\u0b2c\u0b02 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40) EU \u0b30 \u0b0f\u0b15 \u0b38\u0b41\u0b30\u0b15\u0b4d\u0b37\u0b3f\u0b24 \u0b38\u0b30\u0b4d\u0b2d\u0b30 \u0b06\u0b27\u0b3e\u0b30\u0b30\u0b47 \u0b17\u0b1a\u0b4d\u0b1b\u0b3f\u0b24 | \u0b0f\u0b39\u0b3e \u0b15 shared \u0b23\u0b38\u0b3f \u0b09\u0b26\u0b4d\u0b26\u0b47\u0b36\u0b4d\u0b5f\u0b30\u0b47 \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b41\u0b28 used \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b43\u0b24 \u0b39\u0b41\u0b0f \u0b28\u0b3e\u0b39\u0b3f\u0b01 |<br/> \u0b1f\u0b3e\u0b38\u0b4d\u0b15\u0b30 \u0b21\u0b3f\u0b1c\u0b3e\u0b07\u0b28\u0b30\u0b4d \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b2f\u0b47\u0b15 point \u0b23\u0b38\u0b3f \u0b38\u0b2e\u0b5f\u0b30\u0b47 \u0b21\u0b3e\u0b1f\u0b3e \u0b21\u0b3f\u0b32\u0b3f\u0b1f\u0b4d \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c |<br/>
cowo.tool.model_short_details=\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b30 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2f\u0b41\u0b17\u0b33 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b47 | \u0b0f\u0b39\u0b3f \u0b2f\u0b4b\u0b21\u0b3f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e \u0b15\u0b41\u0b39\u0b3e\u0b2f\u0b3e\u0b0f | \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2f\u0b41\u0b17\u0b33 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b0f\u0b15\u0b24\u0b4d\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b0f\u0b2c\u0b02 \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e, \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b28\u0b3f\u0b30\u0b4d\u0b2e\u0b3e\u0b23 \u0b39\u0b41\u0b0f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b2f\u0b47\u0b15 any \u0b23\u0b38\u0b3f \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b36\u0b2c\u0b4d\u0b26 \u0b38\u0b02\u0b2f\u0b41\u0b15\u0b4d\u0b24 \u0b39\u0b4b\u0b07\u0b25\u0b3e\u0b0f \u0b2f\u0b26\u0b3f \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15\u0b3e\u0b20\u0b3f \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b28\u0b4d\u0b24\u0b3f |
acknowledgements.tagline=\u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26\!
import_data.general.choose_txt_or_pdf=.Txt \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
network_converter.creating_a_bridge.details_first_part=<p>\u0b2c\u0b3f\u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b28\u0b3f\u0b5f\u0b2e \u0b05\u0b28\u0b41\u0b2f\u0b3e\u0b5f\u0b40 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b24\u0b25\u0b4d\u0b5f\u0b15\u0b41 \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b4d \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\: \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b0f\u0b2e\u0b4d\u0b0f\u0b32\u0b4d, \u0b21\u0b3f\u0b0f\u0b32\u0b4d, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b47\u0b1c\u0b47\u0b15 \u0b28\u0b47\u0b1f\u0b4d \u0b38\u0b2c\u0b41\u0b20\u0b3e\u0b30\u0b41 \u0b38\u0b3e\u0b27\u0b3e\u0b30\u0b23 \u0b05\u0b1f\u0b47 | <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b0f\u0b39\u0b3f \u0b1f\u0b47\u0b2c\u0b41\u0b32\u0b4d</a> \u0b0f\u0b15 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 (\u0b2f\u0b26\u0b3f \u0b05\u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23) \u0b2a\u0b41\u0b28 ap \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36 \u0b15\u0b30\u0b47\:</p>
header.menu.whodevelopsit=\u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b15\u0b3f\u0b0f \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 \u0b15\u0b30\u0b47?
gaze.network_builder.use_it_directly=\u0b0f\u0b15 \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b3f \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b38\u0b3f\u0b27\u0b3e\u0b38\u0b33\u0b16 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\:
labelling_task_definition_categorization.description=\u0b0f\u0b15 \u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b38\u0b47\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e |
labelling_role.go_annotate=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2f\u0b3e\u0b06\u0b28\u0b4d\u0b24\u0b41\! \u270d
general.small_words.has=\u0b05\u0b1b\u0b3f
general.verbs.compute=\u0b17\u0b23\u0b28\u0b3e
labelling_task_general.check_box_when_free_comment_allowed=\u0b2f\u0b26\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b15\u0b3e\u0b30\u0b40\u0b2e\u0b3e\u0b28\u0b47 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b30\u0b47 <u>\u0b0f\u0b15 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b2e\u0b28\u0b4d\u0b24\u0b2c\u0b4d\u0b5f \u0b2f\u0b4b\u0b17 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47</u> \u0b24\u0b47\u0b2c\u0b47 \u0b0f\u0b39\u0b3f \u0b2c\u0b3e\u0b15\u0b4d\u0b38\u0b15\u0b41 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
delight.tool.tagline=\u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40\u0b30\u0b47 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32\u0b4d \u0b2e\u0b3f\u0b21\u0b3f\u0b06 \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b06\u0b28\u0b28\u0b4d\u0b26 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 |
cowo.tool.model_long_details=<p>\u0b1f\u0b41\u0b32\u0b4d <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0b26\u0b4d communities \u0b3e\u0b30\u0b3e \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f \u0b0f\u0b2c\u0b02 \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b47 \u0b24\u0b3e\u0b39\u0b3e</a> \u0b05\u0b27\u0b4d\u0b5f\u0b5f\u0b28 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b38\u0b3e\u0b27\u0b28 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b40\u0b24\u0b3f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b0f\u0b39\u0b3f \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36\u0b28\u0b30\u0b47 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f | \u0b1f\u0b47\u0b15\u0b4d\u0b28\u0b4b\u0b32\u0b4b\u0b1c\u0b3f \u0b0f\u0b39\u0b3f \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b47\:</p><ol><li> \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b38\u0b2b\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\: ASCII \u0b15\u0b41 \u0b2b\u0b4d\u0b32\u0b3e\u0b1f, url \u0b30 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23, \u0b2c\u0b3f\u0b30\u0b3e\u0b2e\u0b1a\u0b3f\u0b39\u0b4d\u0b28 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 |</li><li> lemmatization</li><li> \u0b1a\u0b3e\u0b30\u0b3f <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">\u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e\u0b30\u0b47</a> \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2c\u0b3f\u0b1a\u0b4d\u0b1b\u0b47\u0b26, \u0b15\u0b2e\u0b4d \u0b2a\u0b4d\u0b30\u0b3e\u0b38\u0b19\u0b4d\u0b17\u0b3f\u0b15 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 | <a href\="../umigon/sentiment_analysis_tool.html">\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b26\u0b4d</a> followed \u0b3e\u0b30\u0b3e \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b39\u0b3f \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b1f\u0b3f \u0b38\u0b2e\u0b3e\u0b28 |</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30</a> \u0b17\u0b23\u0b28\u0b3e\: n-grams \u0b30 \u0b15\u0b47\u0b09\u0b01 \u0b2f\u0b41\u0b17\u0b33 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b38\u0b2e\u0b3e\u0b28 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f?</li><li> \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 coccurring n-grams \u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b43\u0b24 \u0b39\u0b41\u0b0f\: \u0b0f\u0b39\u0b3e \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e\u0b30\u0b47 \u0b24\u0b3f\u0b06\u0b30\u0b3f | \u0b26\u0b41\u0b07\u0b1f\u0b3f n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b38\u0b02\u0b2f\u0b41\u0b15\u0b4d\u0b24 \u0b39\u0b47\u0b32\u0b47 \u0b2f\u0b26\u0b3f \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b0f\u0b15\u0b24\u0b4d\u0b30\u0b3f\u0b24 \u0b39\u0b41\u0b05\u0b28\u0b4d\u0b24\u0b3f |</li><li> \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b38\u0b02\u0b2f\u0b4b\u0b17\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b36\u0b15\u0b4d\u0b24\u0b3f <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0b2a\u0b0f\u0b23\u0b4d\u0b1f\u0b71\u0b3e\u0b07\u0b38\u0b4d \u0b2e\u0b4d\u0b5f\u0b41\u0b1a\u0b41\u0b06\u0b32\u0b4d \u0b07\u0b28\u0b2b\u0b30\u0b4d\u0b2e\u0b47\u0b38\u0b28\u0b4d (PMI)</a> \u0b28\u0b3e\u0b2e\u0b15 \u0b0f\u0b15 \u0b2a\u0b4d\u0b30\u0b23\u0b3e\u0b33\u0b40 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b38\u0b02\u0b36\u0b4b\u0b27\u0b3f\u0b24 \u0b39\u0b41\u0b0f |</li></ol>
general.message.min_word_length=\u0b38\u0b30\u0b4d\u0b2c\u0b28\u0b3f\u0b2e\u0b4d\u0b28 \u0b36\u0b2c\u0b4d\u0b26 \u0b26 length \u0b30\u0b4d\u0b18\u0b4d\u0b5f |
general.message.reading_excel_file=Excel \u0b38\u0b4d\u0b2a\u0b4d\u0b30\u0b47\u0b21\u0b38\u0b3f\u0b1f\u0b4d \u0b2a Reading \u0b3f\u0b2c\u0b3e |
labelling.item_eval.bws.tagline=The \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b0f\u0b2c\u0b02 \u0b16\u0b30\u0b3e\u0b2a \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
index.acknowledgements.details=\u0b38\u0b4d\u0b71\u0b40\u0b15\u0b43\u0b24\u0b3f \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b2a\u0b30\u0b3f\u0b26\u0b30\u0b4d\u0b36\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.button.networkconverter=\u267b Gephi VOSviewer \u0b15\u0b28\u0b2d\u0b30\u0b4d\u0b1f\u0b30 |
general.small_words.yes=\u0b39\u0b01
network_converter.title=Gexf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 vosviewer json \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b30\u0b47 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b1f\u0b41\u0b32\u0b4d |
general.message.gephi.long_title=\u0b17\u0b47\u0b2b\u0b3f - \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b38\u0b3e\u0b27\u0b3e\u0b30\u0b23\u0b2c\u0b3e\u0b26\u0b40 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d |
topics.topics_extraction_tool.tagline=Documents \u0b26\u0b32\u0b3f\u0b32 \u0b0f\u0b2c\u0b02 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06 \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17 \u0b28\u0b3f\u0b37\u0b4d\u0b15\u0b3e\u0b38\u0b28 \u0b09\u0b2a\u0b15\u0b30\u0b23 |
import_data.structured_data.click_for_this_column=\u0b0f\u0b39\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d\u0b30\u0b47 \u0b24\u0b25\u0b4d\u0b5f \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
pdfmatcher.results.title=Pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b06\u0b17\u0b4d\u0b30\u0b39\u0b30 \u0b38\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b3e\u0b2c\u0b33\u0b40 - \u0b2b\u0b33\u0b3e\u0b2b\u0b33 |
labelling.annotators_management.annotators_to_create=\u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40
general.message.gephi.description=<p>\u0b1b\u0b4b\u0b1f \u0b0f\u0b2c\u0b02 \u0b2c\u0b21\u0b3c \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f, \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b4d \u0b0f\u0b2c\u0b02 \u0b0f\u0b15\u0b4d\u0b38\u0b2a\u0b4d\u0b32\u0b4b\u0b30\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 <a href\="https\://gephi.org/" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f</a> \u0b0f\u0b15 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b21\u0b47\u0b38\u0b4d\u0b15\u0b1f\u0b2a\u0b4d \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d | \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b15\u0b3f \u0b2e\u0b47\u0b1f\u0b4d\u0b30\u0b3f\u0b15\u0b4d \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b3f, \u0b32\u0b47\u0b06\u0b09\u0b1f\u0b4d, \u0b2b\u0b3f\u0b32\u0b4d\u0b1f\u0b30\u0b4d, \u0b30\u0b19\u0b4d\u0b17, \u0b06\u0b15\u0b3e\u0b30 \u0b2a\u0b30\u0b3f\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b28 \u0b0f\u0b2c\u0b02 \u0b17\u0b23\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 |</p><p> \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b24\u0b25\u0b4d\u0b5f\u0b30 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3f\u0b2a\u0b30\u0b3f \u0b24\u0b25\u0b4d\u0b5f\u0b30 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b2f\u0b4b\u0b17\u0b3e\u0b2f\u0b4b\u0b17 \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3e \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b2a\u0b4d\u0b30\u0b2d\u0b3e\u0b2c\u0b36\u0b3e\u0b33\u0b40 \u0b09\u0b2a\u0b15\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f |</p><p> \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b4d\u0b5f\u0b41\u0b1f\u0b4b\u0b30\u0b3f\u0b06\u0b32\u0b4d</a> \u0b0f\u0b2c\u0b02 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30\u0b15\u0b3e\u0b30\u0b40\u0b19\u0b4d\u0b15\u0b30 \u0b2c\u0b39\u0b41\u0b24 \u0b38\u0b15\u0b4d\u0b30\u0b3f\u0b5f \u0b2b\u0b47\u0b38\u0b2c\u0b41\u0b15 \u0b17\u0b4d\u0b30\u0b41\u0b2a\u0b4d</a> |</p>
general.nouns.text=\u0b2a\u0b3e\u0b20
general.message.you_annotated=\u0b24\u0b41\u0b2e\u0b47 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30 |
link_prediction.description=\u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b28\u0b42\u0b24\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b05\u0b17\u0b4d\u0b30\u0b3e\u0b27\u0b3f\u0b15\u0b3e\u0b30 \u0b38\u0b02\u0b32\u0b17\u0b4d\u0b28\u0b15 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 |
general.message.name_of_dataset=\u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b30 \u0b28\u0b3e\u0b2e |
labelling_role.format_list_items=\u0b15\u0b47\u0b09\u0b01 \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b30\u0b30 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b0f\u0b2c\u0b02 \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b4d \u0b30\u0b47 \u0b24\u0b41\u0b2e\u0b30 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b1b\u0b3f?
general.nouns.sentiment_neutral=\u0b28\u0b3f\u0b30\u0b2a\u0b47\u0b15\u0b4d\u0b37 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e |
general.title.model_short_description.title=\u0b2e\u0b21\u0b47\u0b32\u0b4d - \u0b38\u0b02\u0b15\u0b4d\u0b37\u0b3f\u0b2a\u0b4d\u0b24 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e |
general.message.your_email=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b07 - \u0b2e\u0b47\u0b32
general.message.text_in_bulk_one_item_per_line=\u0b0f\u0b15 \u0b38\u0b3e\u0b27\u0b3e .txt \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b30\u0b47 \u0b06\u0b07\u0b1f\u0b2e\u0b4d - \u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b06\u0b07\u0b1f\u0b2e\u0b4d \ud83d\udcc4 |
general.nouns.occurrences=\u0b18\u0b1f\u0b23\u0b3e
sidebar.write_better_phrasing=\u0b0f\u0b15 \u0b09\u0b24\u0b4d\u0b24\u0b2e \u0b2b\u0b4d\u0b30\u0b47\u0b38\u0b3f\u0b02 \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b30\u0b3e\u0b2e\u0b30\u0b4d\u0b36 \u0b32\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41 |
general.message.use_own_stopwords.instructions=\u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b0f\u0b39\u0b3e \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b36\u0b2c\u0b4d\u0b26 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b38\u0b39\u0b3f\u0b24 .txt \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b39\u0b47\u0b2c\u0b3e \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 |
general.message.keep_it_short_exclamation=\u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b1b\u0b4b\u0b1f \u0b0f\u0b2c\u0b02 \u0b38\u0b2b\u0b3e \u0b30\u0b16\!
header.menu.isitpopular=\u0b2a\u0b30\u0b3f\u0b26\u0b30\u0b4d\u0b36\u0b28\u0b30 \u0b15\u0b3e\u0b09\u0b23\u0b4d\u0b1f\u0b30 |
acknowledgements.argument7.title=Excel \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b3f \u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f \u0b28\u0b3f\u0b2c\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30\u0b47 \u0b38\u0b3e\u0b39\u0b3e\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e\u0b30\u0b41 \u0b1c\u0b4b\u0b38\u0b47 \u0b2e\u0b3e\u0b28\u0b41\u0b0f\u0b32 \u0b32\u0b3f\u0b13\u0b28 \u0b30\u0b3e\u0b28\u0b47\u0b30\u0b4b\u0b19\u0b4d\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 |
labelling_role.upload_dataset_create_new_task=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b28\u0b42\u0b24\u0b28 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_role.your_password=\u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b38\u0b71\u0b3e\u0b30\u0b4d\u0b21 [ <span style\="color\:red">\u0b24\u0b41\u0b2e\u0b47 \u0b07\u0b2e\u0b47\u0b32 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b17\u0b4d\u0b30\u0b39\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b3f\u0b2e\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23\u0b30\u0b47 \u0b2a\u0b3e\u0b38\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b2a\u0b3e\u0b07\u0b2c\!</span> ]
general.languages.portuguese=\u0b2a\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b41\u0b17\u0b40\u0b1c\u0b4d
back.import.file_successful_upload.closing="\u0b38\u0b2b\u0b33\u0b24\u0b3e\u0b30 \u0b38\u0b39\u0b3f\u0b24 \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b39\u0b47\u0b32\u0b3e |
labelling.annotators_management.delete_annotator_warning=\u0b1a\u0b47\u0b24\u0b3e\u0b2c\u0b28\u0b40\: \u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b15\u0b41 \u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b15\u0b30\u0b47 |
general.message.user_exists=\ud83d\udea8 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b15\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b3e \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b2c\u0b3f\u0b26\u0b4d\u0b5f\u0b2e\u0b3e\u0b28 \u0b05\u0b1b\u0b28\u0b4d\u0b24\u0b3f |
general.small_words.out_of=\u0b2c\u0b3e\u0b39\u0b3e\u0b30\u0b47
general.message.text_structured=\u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b1f\u0b47\u0b2c\u0b41\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b38\u0b02\u0b30\u0b15\u0b4d\u0b37\u0b3f\u0b24 \u0b2a\u0b3e\u0b20 (csv \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e Excel \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3f\u0b15)
umigon.sentiment_analysis_tool.argument7.title=\u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15, \u0b28\u0b3f\u0b30\u0b2a\u0b47\u0b15\u0b4d\u0b37 \u0b0f\u0b2c\u0b02 \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\: \u0b2a\u0b30\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b40 \u0b2c\u0b3f\u0b1a\u0b3e\u0b30 |
general.message.email_sent=\ud83d\udce7 \u0b07\u0b2e\u0b47\u0b32\u0b4d \u0b2a\u0b20\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
back.import.select_one_column_per_type=Type \u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b30\u0b30\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
general.verbs.download_results=\u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
gaze.network_builder.tips_and_tricks.details=<strong>\u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b0f\u0b15\u0b4d\u0b38\u0b2a\u0b4d\u0b32\u0b4b\u0b30\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e |</strong><br/> \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b09\u0b24\u0b4d\u0b2a\u0b3e\u0b26\u0b3f\u0b24 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30 \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2e\u0b47 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d \u0b38\u0b41\u0b2a\u0b3e\u0b30\u0b3f\u0b36 \u0b15\u0b30\u0b41\:<ul><li> \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e\u0b15\u0b3e\u0b30\u0b40 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b2a\u0b30\u0b3f\u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e\u0b28\u0b15\u0b41 \u0b2b\u0b3f\u0b32\u0b4d\u0b1f\u0b30\u0b4d, \u0b30\u0b19\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23, \u0b06\u0b15\u0b3e\u0b30 \u0b2c\u0b26\u0b33\u0b3e\u0b07\u0b2c\u0b3e \u0b0f\u0b2c\u0b02 \u0b1a\u0b32\u0b3e\u0b07\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b17\u0b47\u0b2b\u0b3f \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b2c features <a href\="https\://gephi.org" target\="_blank">\u0b36\u0b3f\u0b37\u0b4d\u0b1f\u0b4d\u0b5f</a> \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47 (\u0b2f\u0b47\u0b2a\u0b30\u0b3f\u0b15\u0b3f \u0b15\u0b47\u0b28\u0b4d\u0b26\u0b4d\u0b30\u0b40\u0b5f\u0b24\u0b3e \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47) |</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47 \u0b2f\u0b3e\u0b39\u0b3e \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b2c\u0b41\u0b20\u0b3e\u0b30\u0b41 \u0b2a\u0b30\u0b3f\u0b37\u0b4d\u0b15\u0b3e\u0b30 \u0b0f\u0b2c\u0b02 \u0b38\u0b39\u0b1c \u0b05\u0b1f\u0b47 | \u0b2a\u0b4d\u0b30\u0b25\u0b2e \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b4d\u0b37\u0b47\u0b24\u0b4d\u0b30\u0b30\u0b47 VOSviewer \u0b2c scient \u0b1c\u0b4d\u0b1e\u0b3e\u0b28\u0b3f\u0b15 \u0b2c\u0b3f\u0b1c\u0b4d\u0b1e\u0b3e\u0b28 \u0b38\u0b39\u0b3f\u0b24 \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b39\u0b3e \u0b2f\u0b47\u0b15 any \u0b23\u0b38\u0b3f \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b30\u0b30 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 |</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0b2d\u0b3e\u0b30\u0b40 \u0b21\u0b4d\u0b5f\u0b41\u0b1f\u0b3f \u0b32\u0b47\u0b2e\u0b3e\u0b1f\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d |
general.message.import_your_data_get_results_example=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b24\u0b25\u0b4d\u0b5f \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41, \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b2a\u0b4d\u0b30\u0b3e\u0b2a\u0b4d\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b0f\u0b15 \u0b09\u0b26\u0b3e\u0b39\u0b30\u0b23 |
sidebar.report_error_in_app=\u0b06\u0b2a\u0b30\u0b47 \u0b0f\u0b15 \u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f \u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.languages.bulgarian=\u0b2c\u0b41\u0b32\u0b17\u0b47\u0b30\u0b3f\u0b06\u0b28\u0b4d |
general.message.reading_google_spreadsheet=\u0b17\u0b41\u0b17\u0b41\u0b32\u0b4d \u0b38\u0b4d\u0b2a\u0b4d\u0b30\u0b47\u0b21\u0b38\u0b3f\u0b1f\u0b4d \u0b2a Reading \u0b3f\u0b2c\u0b3e |
labelling.chart_bws.title="\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02" - \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b30 \u0b1a\u0b3e\u0b30\u0b4d\u0b1f |
header.menu.home=\u0b18\u0b30
general.message.text_in_tables_one_item_per_line=\u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b30 \u0b0f\u0b15 \u0b28\u0b3f\u0b30\u0b4d\u0b26\u0b4d\u0b26\u0b3f\u0b37\u0b4d\u0b1f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d\u0b30\u0b47 \u0b05\u0b1b\u0b3f (csv \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e Excel \u0b2b\u0b3e\u0b07\u0b32\u0b4d) \ud83d\udcca |
labelling.item_eval.categorization.tagline=The \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b0f\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b43\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.use_pmi=PMI \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.feedback=\u0b2e\u0b24\u0b3e\u0b2e\u0b24
header.menu.pricing=\u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b28\u0b3f\u0b30\u0b4d\u0b27\u0b3e\u0b30\u0b23
import_data.option1.for_csv_files=\u0b38\u0b3e\u0b27\u0b3e \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b2b\u0b3e\u0b07\u0b32 \u0b0f\u0b2c\u0b02 csv \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2a\u0b3e\u0b07\u0b01, \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b15\u0b2e\u0b3e \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b2a\u0b43\u0b25\u0b15 \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b05\u0b28\u0b4d\u0b5f \u0b15 separ \u0b23\u0b38\u0b3f \u0b2c\u0b3f\u0b1b\u0b3f\u0b28\u0b4d\u0b28\u0b15\u0b3e\u0b30\u0b40 \u0b2f\u0b47\u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b0f\u0b39\u0b3e \u0b2b\u0b3e\u0b07\u0b32\u0b4d (\u0b38\u0b4d\u0b2a\u0b47\u0b38\u0b4d, \u0b38\u0b47\u0b2e\u0b3f-\u0b15\u0b32\u0b28\u0b4d, \u0b1f\u0b4d\u0b5f\u0b3e\u0b2c\u0b4d\u0b38 ...) \u0b30\u0b47 \u0b38\u0b4d\u0b25\u0b3f\u0b30 \u0b30\u0b39\u0b3f\u0b2c \u0b38\u0b47 \u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b2c |
labelling_task_definition_bws.tagline=\u0b06\u0b2a\u0b23 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e "\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02" \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 |
back.import.file_successful_upload.opening=\u2b50 \u0b2b\u0b3e\u0b07\u0b32\u0b4d "
general.message.providing_own_stopwords.title=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b28\u0b3f\u0b1c\u0b30 \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b2f\u0b4b\u0b17\u0b3e\u0b07\u0b2c\u0b3e |
general.small_words.no=\u0b28\u0b3e
general.message.type_your_query=\u0b24\u0b41\u0b2e\u0b30 \u0b1c\u0b3f\u0b1c\u0b4d\u0b1e\u0b3e\u0b38\u0b3e \u0b1f\u0b3e\u0b07\u0b2a\u0b4d \u0b15\u0b30 |
topics.topics.parameter_precision.explanation=50 \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b21\u0b3f\u0b2b\u0b32\u0b4d\u0b1f | <strong>\u0b05\u0b27\u0b3f\u0b15 \u0b0f\u0b2c\u0b02 \u0b1b\u0b4b\u0b1f</strong> \u0b2c\u0b3f\u0b37\u0b5f \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b28\u0b3f\u0b2e\u0b4d\u0b28 \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 <strong>\u0b15\u0b2e\u0b4d \u0b0f\u0b2c\u0b02 \u0b2c\u0b21\u0b3c</strong> \u0b2c\u0b3f\u0b37\u0b5f \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b2c\u0b21\u0b3c \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41\:<br/><br/> <small>\u0b1b\u0b4b\u0b1f \u0b2e\u0b42\u0b32\u0b4d\u0b5f \=&gt; \u0b05\u0b28\u0b47\u0b15 '\u0b1b\u0b4b\u0b1f' \u0b2c\u0b3f\u0b37\u0b5f \u0b16\u0b4b\u0b1c |</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 2 \u0b1f\u0b3f \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b24\u0b41\u0b2e\u0b30 \u0b2d\u0b42\u0b2e\u0b3f\u0b15\u0b3e\:</strong> \u0b0f\u0b39\u0b3f \u0b27\u0b3e\u0b30\u0b23\u0b3e\u0b15\u0b41 \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b2b\u0b3f\u0b1f\u0b4d \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3f \u0b27\u0b3e\u0b30\u0b23\u0b3e\u0b15\u0b41 \u0b38\u0b30\u0b4d\u0b2c\u0b28\u0b3f\u0b2e\u0b4d\u0b28 \u0b2b\u0b3f\u0b1f\u0b4d \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b06\u0b07\u0b1f\u0b2e\u0b4d |<br/><p> \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01, \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30 \u0b36\u0b40\u0b30\u0b4d\u0b37\u0b15\u0b41 \u0b2e\u0b3e\u0b09\u0b38\u0b4d \u0b38\u0b39\u0b3f\u0b24 (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2e\u0b4b\u0b2c\u0b3e\u0b07\u0b32\u0b30\u0b47 \u0b38\u0b4d\u0b15\u0b4d\u0b30\u0b3f\u0b28\u0b4d \u0b38\u0b4d\u0b2a\u0b30\u0b4d\u0b36 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41) <strong>\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b38\u0b4d\u0b32\u0b3e\u0b07\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41</strong> | \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30 \u0b24\u0b33 \u0b2d\u0b3e\u0b17\u0b15\u0b41 \u0b16\u0b30\u0b3e\u0b2a \u0b06\u0b07\u0b1f\u0b2e\u0b4d <strong>\u0b38\u0b4d\u0b32\u0b3e\u0b07\u0b21\u0b4d</strong> \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</p>
labelling.chart_bws.tagline=Best "\u0b38\u0b30\u0b4d\u0b2c\u0b36\u0b4d\u0b30\u0b47\u0b37\u0b4d\u0b20-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02"\: \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d |
highlighter.tool.title=Css \u0b37\u0b4d\u0b1f\u0b3e\u0b07\u0b32\u0b3f\u0b02 \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b15 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b09\u0b2a\u0b15\u0b30\u0b23 |
sidebar.copypaste_incorrect=\u0b2d\u0b41\u0b32\u0b4d \u0b2b\u0b4d\u0b30\u0b47\u0b38\u0b3f\u0b02\u0b15\u0b41 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b2a\u0b47\u0b37\u0b4d\u0b1f \u0b15\u0b2a\u0b3f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.should_be=\u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24
general.message.text_provided_as_input=\u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b07\u0b28\u0b2a\u0b41\u0b1f\u0b4d \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
general.languages.danish=\u0b21\u0b3e\u0b28\u0b3f\u0b36\u0b4d
general.message.remove_stopwords_small_words=Stop \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b0f\u0b2c\u0b02 \u0b2c\u0b39\u0b41\u0b24 \u0b1b\u0b4b\u0b1f \u0b36\u0b2c\u0b4d\u0b26 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
labelling_task_general.public_url=\u0b24\u0b41\u0b2e\u0b30 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 '\u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28' \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3f \u0b2c\u0b3e\u0b15\u0b4d\u0b38\u0b15\u0b41 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\: \u0b0f\u0b39\u0b3e \u0b0f\u0b15 url (\u0b0f\u0b15 \u0b71\u0b47\u0b2c\u0b4d \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d) \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c, \u0b2f\u0b3e\u0b39\u0b3e\u0b2b\u0b33\u0b30\u0b47 <u>\u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f</u> \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b38\u0b2e\u0b30\u0b4d\u0b25 \u0b39\u0b47\u0b2c\u0b47 (\u0b2f\u0b3e\u0b39\u0b3e \u0b05\u0b24\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b38\u0b41\u0b2c\u0b3f\u0b27\u0b3e\u0b1c\u0b28\u0b15 \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b47\!)
general.nouns.sentiment=\u0b2d\u0b3e\u0b2c\u0b28\u0b3e
import_data.option1.title=\u0b0f\u0b15 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b27\u0b3e\u0b21\u0b3c\u0b3f\u0b30\u0b47 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b39\u0b47\u0b2c |
why.tagline=\u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b15\u0b3e\u0b39\u0b3f\u0b01\u0b15\u0b3f \u0b24\u0b3f\u0b06\u0b30\u0b3f \u0b39\u0b4b\u0b07\u0b1b\u0b3f?
labelling_task_definition_bws.canonical_bibd=1. \u0b15\u0b3e\u0b28\u0b4b\u0b28\u0b3f\u0b15\u0b3e\u0b32\u0b4d BIBD \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u0b38\u0b28\u0b4d\u0b24\u0b41\u0b33\u0b3f\u0b24 \u0b05\u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b2c\u0b4d\u0b32\u0b15 \u0b21\u0b3f\u0b1c\u0b3e\u0b07\u0b28\u0b4d")</a>
who.description=\u0b15\u0b4d\u0b32\u0b47\u0b2e\u0b47\u0b23\u0b4d\u0b1f \u0b32\u0b47\u0b2d\u0b3e\u0b32\u0b4b\u0b07\u0b38\u0b4d, \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b0f\u0b2c\u0b02 \u0b71\u0b47\u0b2c\u0b4d \u0b06\u0b2a\u0b4d \u0b21\u0b47\u0b2d\u0b32\u0b2a\u0b30\u0b4d |
labelling.chart_bws.description=\u0b0f\u0b15 BWS \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b4d\u0b30\u0b38\u0b4d\u0b24\u0b41\u0b24 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b30 \u0b0f\u0b15 \u0b06\u0b32\u0b47\u0b16\u0b40\u0b15 \u0b09\u0b2a\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b28\u0b3e |
pdfmatcher.tool.description=\u0b24\u0b41\u0b2e\u0b30 pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b36\u0b2c\u0b4d\u0b26 \u0b38\u0b39\u0b3f\u0b24 \u0b2e\u0b47\u0b33 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3e \u0b0f\u0b15 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 |
general.message.scores_by_annotators=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b38\u0b4d\u0b15\u0b4b\u0b30 |
import_data.general.upload_a_dataset=\u0b0f\u0b15 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.reading_file=\u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2a Reading \u0b3f\u0b2c\u0b3e |
labelling.general.skip_next=SKIP \u0b0f\u0b2c\u0b02 \u0b2a\u0b30\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b40 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b15\u0b41 \u0b2f\u0b3e\u0b06\u0b28\u0b4d\u0b24\u0b41 |
import_data.structured_data.labelling.short_name=\u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b02\u0b15\u0b4d\u0b37\u0b3f\u0b2a\u0b4d\u0b24 \u0b28\u0b3e\u0b2e\:
umigon.general.negativesentiment=\u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e |
labelling_task_management.public_link_title=\u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28 url \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b41 \u0b06\u0b2a\u0b23 \u0b2f\u0b47\u0b15 any \u0b23\u0b38\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b38\u0b39\u0b3f\u0b24 \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 |
general.small_words.or=\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e
general.nouns.node_target=\u0b28\u0b4b\u0b21\u0b4d (\u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f)
general.message.reading_text_file=\u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2a Reading \u0b3f\u0b2c\u0b3e |
general.nouns.academic_stopwords=\u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2c\u0b15\u0b4d\u0b24\u0b2c\u0b4d\u0b5f\u0b30\u0b41 \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21 |
gaze.network_builder.title=\u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b09\u0b2a\u0b15\u0b30\u0b23 | Csv \u0b0f\u0b2c\u0b02 \u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b23\u0b24 \u0b15\u0b30 |
general.message.open_the_chart=\u0b1a\u0b3e\u0b30\u0b4d\u0b1f \u0b16\u0b4b\u0b32\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.title="\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02" - \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b47 |
umigon.sentiment_analysis_tool.api.text.details=\u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2a\u0b3e\u0b20
labelling_role.go_manage_task=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e\u0b15\u0b41 \u0b2f\u0b3e\u0b06\u0b28\u0b4d\u0b24\u0b41 |
link_prediction.tagline=A \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b28\u0b42\u0b24\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_role.title=\u0b2e\u0b3e\u0b17\u0b23\u0b3e\u0b30\u0b47 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b21\u0b3e\u0b1f\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02 \u0b0f\u0b2c\u0b02 \u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23 |
index.datapolicy=\u0b21\u0b3e\u0b1f\u0b3e \u0b28\u0b40\u0b24\u0b3f
highlighter.tool.tagline=CSS \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b15 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 |
organic.general.argument2.details=<p>\u0b0f\u0b39\u0b3f \u0b09\u0b2a\u0b15\u0b30\u0b23\u0b1f\u0b3f <u>\u0b15\u0b30\u0b4d\u0b2a\u0b4b\u0b30\u0b47\u0b1f\u0b4d \u0b38\u0b4d\u0b2a\u0b3f\u0b15\u0b30</u> \u0b2e\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b4d \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b47 | \u0b0f\u0b39\u0b3f \u0b1a\u0b30\u0b3f\u0b24\u0b4d\u0b30\u0b15\u0b30\u0b23 \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b38\u0b3e\u0b39\u0b3f\u0b24\u0b4d\u0b5f\u0b30\u0b47 \u0b38\u0b4d\u0b2a\u0b37\u0b4d\u0b1f \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07 \u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b09\u0b26\u0b4d\u0b26\u0b47\u0b36\u0b4d\u0b5f \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b15 \u0b0f\u0b2c\u0b02 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b15\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b41 \u0b0f\u0b15 \u0b09\u0b2a\u0b15\u0b30\u0b23 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2f\u0b3e\u0b39\u0b3e \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b41 \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41 \u0b2b\u0b3f\u0b32\u0b4d\u0b1f\u0b30\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b05\u0b28\u0b41\u0b2e\u0b24\u0b3f \u0b26\u0b47\u0b07\u0b25\u0b3e\u0b0f \u0b2f\u0b3e\u0b39\u0b3e <strong>\u0b17\u0b4d\u0b30\u0b3e\u0b39\u0b15\u0b19\u0b4d\u0b15 \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24 \u0b38\u0b4d\u0b71\u0b30\u0b15\u0b41</strong> \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b28\u0b3f\u0b27\u0b3f\u0b24\u0b4d\u0b71 \u0b15\u0b30\u0b47 \u0b28\u0b3e\u0b39\u0b3f\u0b01, \u0b2f\u0b47\u0b2a\u0b30\u0b3f\:</p><br/><ul><li> <strong>\u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 \u0b21\u0b3e\u0b15</strong> \: "VOTE", "BUY", "PLAY", ...</li><li> <strong>\u0b2a\u0b4d\u0b30\u0b4b\u0b24\u0b4d\u0b38\u0b3e\u0b39\u0b28\u0b2e\u0b42\u0b33\u0b15 \u0b28\u0b3f\u0b2e\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23</strong> \: "\u0b39\u0b1f\u0b4d\u0b1f \u0b21\u0b3f\u0b32\u0b4d", "\u0b26\u0b3f\u0b05", ...</li><li> <strong>\u0b2e\u0b24\u0b3e\u0b2e\u0b24\u0b30 \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b15 \u0b2f\u0b4b\u0b17\u0b3e\u0b2f\u0b4b\u0b17 \u0b2c\u0b3f\u0b36\u0b47\u0b37\u0b1c\u0b4d by \u0b19\u0b4d\u0b15 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b28\u0b3f\u0b30\u0b4d\u0b2e\u0b3f\u0b24</strong> , \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b43\u0b24 \u0b28\u0b3f\u0b30\u0b4d\u0b26\u0b4d\u0b26\u0b3f\u0b37\u0b4d\u0b1f \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b38\u0b42\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f\: "\u0b09\u0b28\u0b4d\u0b2e\u0b4b\u0b1a\u0b3f\u0b24", "\u0b37\u0b4d\u0b1f\u0b15\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f", "\u0b2a\u0b41\u0b28\u0b30\u0b4d\u0b2c\u0b3e\u0b30" |</li></ul><br/> \u0b0f\u0b39\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b1a\u0b3e\u0b32\u0b3f\u0b1b\u0b3f \u0b0f\u0b2c\u0b02 \u0b06\u0b2e\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b0f\u0b2c\u0b02 \u0b2a\u0b30\u0b3e\u0b2e\u0b30\u0b4d\u0b36\u0b15\u0b41 \u0b38\u0b4d\u0b71\u0b3e\u0b17\u0b24 \u0b15\u0b30\u0b41\u0b1b\u0b41 (analysis@exploreyourdata.com) | \u0b06\u0b2e\u0b47 \u0b2c\u0b3f\u0b36\u0b4d believe \u0b3e\u0b38 \u0b15\u0b30\u0b41 \u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b1f\u0b3f \u0b05\u0b24\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40, \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b16\u0b23\u0b3f\u0b30\u0b47 \u0b2c\u0b3f\u0b36\u0b47\u0b37\u0b1c\u0b4d\u0b1e \u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b15\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b41 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b15\u0b41 \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41\u0b30\u0b41 \u0b38\u0b2b\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30\u0b47 \u0b38\u0b3e\u0b39\u0b3e\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b47 \u0b2f\u0b3e\u0b39\u0b3e \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f\u0b17\u0b24 / \u0b17\u0b4d\u0b30\u0b3e\u0b39\u0b15\u0b19\u0b4d\u0b15\u0b20\u0b3e\u0b30\u0b41 \u0b28\u0b41\u0b39\u0b47\u0b01 \u0b2c\u0b30\u0b02 \u0b28\u0b3f\u0b17\u0b2e \u0b0f\u0b2c\u0b02 \u0b2f\u0b4b\u0b17\u0b3e\u0b2f\u0b4b\u0b17 \u0b05\u0b27\u0b3f\u0b15\u0b3e\u0b30\u0b40\u0b19\u0b4d\u0b15 \u0b20\u0b3e\u0b30\u0b41 \u0b06\u0b38\u0b3f\u0b25\u0b3e\u0b0f ( <a href\="../umigon/sentiment_analysis_tool.html">\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2e\u0b30 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41</a> \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41) | \u0b2c\u0b3f\u0b36\u0b47\u0b37\u0b15\u0b30\u0b3f \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b16\u0b28\u0b28 \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3e \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b2e\u0b3e\u0b2a\u0b15\u0b41 \u0b05\u0b27\u0b3f\u0b15 \u0b2c\u0b3f\u0b36\u0b4d\u0b71\u0b3e\u0b38\u0b2f\u0b4b\u0b17\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b2c |
import_data.structured_data.labelling.description_visible_to_annotators=\u0b0f\u0b39\u0b3f \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b26\u0b43\u0b36\u0b4d\u0b5f\u0b2e\u0b3e\u0b28 \u0b39\u0b47\u0b2c | \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b38\u0b4d\u0b2a\u0b37\u0b4d\u0b1f \u0b15\u0b30\!
general.nouns.connections=\u0b38\u0b02\u0b2f\u0b4b\u0b17\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 |
why.description=\u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b38\u0b2e\u0b38\u0b4d\u0b24\u0b19\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b09\u0b2a\u0b32\u0b2c\u0b4d\u0b27 \u0b39\u0b47\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 |
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b2d\u0b3e\u0b37\u0b3e \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 | \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b2d\u0b3e\u0b37\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b26\u0b41\u0b07 \u0b05\u0b15\u0b4d\u0b37\u0b30 \u0b15\u0b4b\u0b21\u0b4d (\u0b09\u0b26\u0b3e\u0b39\u0b30\u0b23 \u0b38\u0b4d\u0b71\u0b30\u0b42\u0b2a \u0b1a\u0b3e\u0b07\u0b28\u0b3f\u0b1c\u0b4d \u0b2a\u0b3e\u0b07\u0b01 "zh")
who.argument2.title=\u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b15\u0b3e\u0b39\u0b3f\u0b01\u0b15\u0b3f \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b47?
general.message.wrong_password_or_email=\u0b2d\u0b41\u0b32 \u0b07\u0b2e\u0b47\u0b32 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b3e\u0b38\u0b71\u0b3e\u0b30\u0b4d\u0b21 |
import_data.structured_data.description=\u0b06\u0b2a\u0b23 \u0b2c\u0b3e\u0b1b\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b38\u0b02\u0b30\u0b1a\u0b28\u0b3e \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b39\u0b3f \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e\u0b1f\u0b3f |
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3f \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 url \u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b28 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47\:
labelling_role.categorizating_items=\u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
cowo.results.tagline=Your \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b15\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b23\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 - \u0b2b\u0b33\u0b3e\u0b2b\u0b33 |
general.message.remove_academic_stopwords=\u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.verbs.wait_exclamation=\u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b15\u0b30\!
general.languages.dutch=\u0b21\u0b1a\u0b4d
general.small_words.is=\u0b39\u0b47\u0b09\u0b1b\u0b3f
general.nouns.error=\u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f
general.message.you_are_logged_in=\u0b06\u0b2a\u0b23 \u0b32\u0b17\u0b4d \u0b07\u0b28\u0b4d \u0b15\u0b30\u0b3f\u0b1b\u0b28\u0b4d\u0b24\u0b3f |
labelling_role.your_email_annotators=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b07\u0b2e\u0b47\u0b32\u0b4d [ <span style\="color\:red">\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b41 \u0b0f\u0b15 \u0b28\u0b3f\u0b2e\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23 \u0b2a\u0b3e\u0b07\u0b2c\u0b3e \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15\: \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b07\u0b2e\u0b47\u0b32\u0b4d \u0b0f\u0b2c\u0b02 \u0b38\u0b4d\u0b2a\u0b3e\u0b2e\u0b4d \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\!</span> ]
cowo.tool.description=\u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 100% \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 | \u0b15 registration \u0b23\u0b38\u0b3f \u0b2a\u0b1e\u0b4d\u0b1c\u0b40\u0b15\u0b30\u0b23 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b28\u0b3e\u0b39\u0b3f\u0b01 | Csv, Excel \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b38\u0b3e\u0b27\u0b3e \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b30\u0b47 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b1a\u0b32\u0b3e\u0b28\u0b4d\u0b24\u0b41 | Excel \u0b30\u0b47 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b0f\u0b15 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
header.menu.acknowledgements=\u0b38\u0b4d\u0b71\u0b40\u0b15\u0b43\u0b24\u0b3f
general.verb.is_uploaded=\u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f |
import_data.twitter.title=\u0b1f\u0b41\u0b07\u0b1f\u0b4d \u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b0f\u0b2c\u0b02 \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling.item_eval.bws.title=\u0b0f\u0b15 \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e-\u0b16\u0b30\u0b3e\u0b2a \u0b2e\u0b3e\u0b2a\u0b3f\u0b2c\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 |
labelling_role.to_create_modify_task=\u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 |
general.nouns.term=\u0b36\u0b2c\u0b4d\u0b26
link_prediction.node_prediction_value=\u0b28\u0b4b\u0b21\u0b4d \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b2e\u0b42\u0b32\u0b4d\u0b5f |
import_data.option2.file_must_have_columns=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b05\u0b24\u0b3f\u0b15\u0b2e\u0b30\u0b47 2 \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b2d\u0b42\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15\: \u0b2a\u0b4d\u0b30\u0b25\u0b2e\u0b1f\u0b3f \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b09\u0b24\u0b4d\u0b38 | \u0b21\u0b3e\u0b39\u0b3e\u0b23 \u0b2a\u0b3e\u0b30\u0b4d\u0b36\u0b4d\u0b71\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d (\u0b17\u0b41\u0b21\u0b3f\u0b15) \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f |
general.message.removing_punctuation_and_cleaning=\u0b2c\u0b3f\u0b30\u0b3e\u0b2e\u0b1a\u0b3f\u0b39\u0b4d\u0b28 \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b4d\u0b5f\u0b3e\u0b28\u0b4d\u0b5f \u0b38\u0b2b\u0b47\u0b07 \u0b05\u0b2a\u0b4d\u0b38 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
labelling_role.which_type_task_question=\u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b47\u0b09\u0b01 \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b30\u0b30 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f?
general.message.choose_gexf_file=\u0b0f\u0b15 gexf \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 (Gephi)
network_converter.share_vosviewer_publicly.question=\u0b0f\u0b15 \u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28 url \u0b38\u0b39\u0b3f\u0b24 \u0b71\u0b47\u0b2c\u0b30\u0b47 VOSviewer \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41?
general_message.retaining_freq_terms=Only \u0b15\u0b47\u0b2c\u0b33 \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b1c\u0b3e\u0b5f \u0b30\u0b16\u0b3f\u0b2c\u0b3e |
labelling_task_definition_bws.nb_series=\u0b2c\u0b4d\u0b32\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b15\u0b4d\u0b30\u0b2e\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e (\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b3e\u0b07\u0b01 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b38\u0b3f\u0b30\u0b3f\u0b1c\u0b4d)
import_data.general.open_a_file=\u0b0f\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b16\u0b4b\u0b32 |
umigon.general.neutralsentiment=\u0b28\u0b3f\u0b30\u0b2a\u0b47\u0b15\u0b4d\u0b37 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e |
link_prediction.click_to_predict=\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b2e\u0b3e\u0b28, \u0b28\u0b42\u0b24\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b1f\u0b28\u0b4d \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
header.menu.why=\u0b15\u0b3e\u0b39\u0b3f\u0b01\u0b15\u0b3f?
labelling_role.what_task_manage_question=\u0b06\u0b2a\u0b23 \u0b15\u0b47\u0b09\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b1a\u0b3e\u0b39\u0b41\u0b01\u0b1b\u0b28\u0b4d\u0b24\u0b3f?
labelling_task_definition_bws.description=\u0b0f\u0b15 "\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02" \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b38\u0b47\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e |
general_message.counting_pairs_terms=Terms \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2f\u0b41\u0b17\u0b33 \u0b17\u0b23\u0b28\u0b3e - \u0b0f\u0b39\u0b3e \u0b17\u0b23\u0b28\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b18\u0b4b\u0b30 \u0b05\u0b1f\u0b47 \u0b0f\u0b2c\u0b02 \u0b0f\u0b15 \u0b21\u0b1c\u0b28 \u0b38\u0b47\u0b15\u0b47\u0b23\u0b4d\u0b21 \u0b28\u0b47\u0b07\u0b2a\u0b3e\u0b30\u0b47 | \u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b27 patient \u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b2c\u0b3e\u0b28 \u0b39\u0b41\u0b05 |
network_converter.tagline=Gephi \u0b0f\u0b2c\u0b02 VOSviewer \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.languages.polish=\u0b2a\u0b4b\u0b32\u0b3e\u0b23\u0b4d\u0b21 |
general.small_words.there_are_still=\u0b24\u0b25\u0b3e\u0b2a\u0b3f \u0b05\u0b1b\u0b3f |
index.datapolicy.link=\u0b06\u0b07\u0b28\u0b17\u0b24 \u0b36\u0b2c\u0b4d\u0b26\u0b30\u0b47 \u0b32\u0b3f\u0b16\u0b3f\u0b24 \u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e \u0b28\u0b40\u0b24\u0b3f \u0b38\u0b39\u0b3f\u0b24 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d |
labelling_task_definition.public_link_generated=\u0b0f\u0b39\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28 \u0b05\u0b1f\u0b47\: \u0b0f\u0b15 url \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3f \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b25\u0b3f\u0b2c\u0b3e \u0b2f\u0b47\u0b15 ann \u0b23\u0b38\u0b3f \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2f\u0b4b\u0b17 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b38\u0b15\u0b4d\u0b37\u0b2e \u0b39\u0b47\u0b2c\u0b47 |
general.small_words.all=\u0b38\u0b2e\u0b38\u0b4d\u0b24
index.footer.languageselection=\u0b38\u0b3e\u0b07\u0b1f\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b2d\u0b3e\u0b37\u0b3e \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0b2f\u0b47\u0b15 any \u0b23\u0b38\u0b3f 2 \u0b1f\u0b3f \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b27\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b4d\u0b32\u0b15\u0b4d \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e |
header.menu.getsupport=\u0b38\u0b2e\u0b30\u0b4d\u0b25\u0b28 \u0b2a\u0b4d\u0b30\u0b3e\u0b2a\u0b4d\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
organic.general.argument2.title=\u0b1c Organ \u0b2c\u0b3f\u0b15 \u0b2c\u0b28\u0b3e\u0b2e \u0b2a\u0b4d\u0b30\u0b4b\u0b24\u0b4d\u0b38\u0b3e\u0b39\u0b3f\u0b24 \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41\: \u0b2a\u0b30\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b40 \u0b2c\u0b3f\u0b1a\u0b3e\u0b30 |
labelling_task_definition_categorization.title=\u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23 - \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
general.nouns.sentiment_positive=\u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e |
labelling.annotators_management.description=\u0b06\u0b2a\u0b23 \u0b21\u0b3f\u0b1c\u0b3e\u0b07\u0b28\u0b4d \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2f\u0b4b\u0b21\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
topics.topics_extraction_tool.title=\u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b2c\u0b3f\u0b37\u0b5f \u0b2c\u0b3e\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 | \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b2a\u0b0f\u0b23\u0b4d\u0b1f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b15 no \u0b23\u0b38\u0b3f \u0b15\u0b4b\u0b21\u0b4d \u0b28\u0b3e\u0b39\u0b3f\u0b01 |
general.verbs.select_one=\u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.scores=\u0b38\u0b4d\u0b15\u0b4b\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15
general.message.file_loaded=\ud83d\ude9a \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b32\u0b4b\u0b21\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f\!
general.message.max_file_size=File \u0b38\u0b30\u0b4d\u0b2c\u0b3e\u0b27\u0b3f\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b06\u0b15\u0b3e\u0b30 |
general.message.wait_and_authorize_popup=\u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b15\u0b30 ... \u0b0f\u0b2c\u0b02 \u0b2a\u0b2a\u0b4d \u0b05\u0b2a\u0b4d \u0b71\u0b3f\u0b23\u0b4d\u0b21\u0b4b\u0b15\u0b41 \u0b05\u0b28\u0b41\u0b2e\u0b24\u0b3f \u0b26\u0b3f\u0b05 |
general.message.new_api_available=\u0b28\u0b42\u0b24\u0b28\: API \u0b2a\u0b4d\u0b30\u0b2c\u0b47\u0b36 \u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b2e\u0b3e\u0b28 \u0b09\u0b2a\u0b32\u0b2c\u0b4d\u0b27 |
general.nouns.sentiment_negative=\u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e |
general.message.describe_items_short=\u0b0f\u0b15 \u0b1b\u0b4b\u0b1f \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b0f\u0b39\u0b3f \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b15\u0b30\:
general.nouns.explanations=\u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e
general.message.please_use_api_for_bigger_capacity=\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b0f\u0b15 \u0b2c\u0b21\u0b3c \u0b15\u0b4d\u0b37\u0b2e\u0b24\u0b3e \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f \u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f API \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
link_prediction.list_predicted_links=\u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e |
general.nouns.key_terms=\u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b38\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b3e\u0b2c\u0b33\u0b40
import_data.two_columns.title=2 \u0b1f\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b38\u0b39\u0b3f\u0b24 \u0b38\u0b02\u0b30\u0b1a\u0b28\u0b3e \u0b24\u0b25\u0b4d\u0b5f \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.argument1=\u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40 \u0b24\u0b25\u0b4d\u0b5f \u0b2c\u0b3f\u0b1c\u0b4d\u0b1e\u0b3e\u0b28 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30\u0b47 \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b2f\u0b3e\u0b39\u0b3e \u0b15\u0b4b\u0b21\u0b3f\u0b02 \u0b2c\u0b3f\u0b28\u0b3e \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c |
index.argument2=\# \u0b2e\u0b3e\u0b17\u0b23\u0b3e, \# \u0b2a\u0b1e\u0b4d\u0b1c\u0b40\u0b15\u0b30\u0b23 \u0b28\u0b3e\u0b39\u0b3f\u0b01, \# \u0b09\u0b24\u0b4d\u0b38 \u0b09\u0b24\u0b4d\u0b38 \u0b16\u0b4b\u0b32\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.or_make_public.button=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 '\u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28' \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
gaze.network_builder.if_you_need_more_parameters=\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b05\u0b27\u0b3f\u0b15 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17 \u0b2a\u0b3e\u0b07\u0b01 \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b0f\u0b2c\u0b02 \u0b2a\u0b30\u0b47 \u0b15\u0b47\u0b24\u0b47 \u0b36\u0b2c\u0b4d\u0b26 \u0b2a\u0b41\u0b28\u0b30\u0b41\u0b26\u0b4d\u0b27\u0b3e\u0b30 \u0b15\u0b30\u0b3e\u0b2f\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\u0b4d?
why.argument2.details=<p>\u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b2c\u0b3f\u0b15\u0b3e\u0b36 \u0b0f\u0b15 \u0b17\u0b41\u0b30\u0b41\u0b24\u0b4d\u0b71\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b2a\u0b30\u0b3f\u0b2e\u0b3e\u0b23\u0b30 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b28\u0b3f\u0b27\u0b3f\u0b24\u0b4d\u0b71 \u0b15\u0b30\u0b47, \u0b2f\u0b3e\u0b39\u0b3e \u0b2e\u0b41\u0b01 \u0b2e\u0b4b\u0b30 \u0b16\u0b3e\u0b32\u0b3f \u0b38\u0b2e\u0b5f\u0b30\u0b47 \u0b38\u0b2e\u0b4d\u0b2a\u0b28\u0b4d\u0b28 \u0b15\u0b30\u0b47 | \u0b2e\u0b41\u0b01 \u0b0f\u0b25\u0b3f\u0b2a\u0b3e\u0b07\u0b01 \u0b26\u0b47\u0b5f \u0b26\u0b47\u0b2c\u0b3f \u0b28\u0b3e\u0b39\u0b3f\u0b01, \u0b2f\u0b3e\u0b39\u0b3e \u0b26\u0b4d it \u0b3e\u0b30\u0b3e \u0b0f\u0b39\u0b3e \u0b0f\u0b15 \u0b2c\u0b4d\u0b5f\u0b3e\u0b2a\u0b15 \u0b26\u0b30\u0b4d\u0b36\u0b15 \u0b2a\u0b3e\u0b07\u0b25\u0b3e\u0b0f (\u0b1b\u0b3e\u0b24\u0b4d\u0b30, \u0b38\u0b3e\u0b2e\u0b4d\u0b2c\u0b3e\u0b26\u0b3f\u0b15, \u0b39\u0b2c\u0b3f\u0b37\u0b4d\u0b1f\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b41 \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3f) | \u0b0f\u0b39\u0b3e\u0b30 \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b2c\u0b26\u0b33\u0b30\u0b47, \u0b2e\u0b41\u0b01 \u0b2e\u0b4b\u0b30 \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b38\u0b2e\u0b5f\u0b30\u0b47 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b42\u0b24\u0b28 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b28\u0b3f\u0b5f\u0b4b\u0b1c\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b06\u0b36\u0b3e \u0b15\u0b30\u0b47, \u0b0f\u0b2c\u0b02 \u0b2e\u0b41\u0b01 \u0b06\u0b36\u0b3e\u0b15\u0b30\u0b47 \u0b0f\u0b39\u0b3e \u0b2e\u0b4b\u0b30 \u0b05\u0b27\u0b4d\u0b5f\u0b5f\u0b28\u0b30\u0b47 \u0b32\u0b3e\u0b2d\u0b26\u0b3e\u0b5f\u0b15 \u0b39\u0b47\u0b2c\: \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b09\u0b2a\u0b30\u0b47 \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b2e\u0b4b\u0b24\u0b47 \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b2c\u0b3f\u0b36\u0b4b\u0b27\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30\u0b47 \u0b0f\u0b2c\u0b02 \u0b05\u0b27\u0b3f\u0b15 \u0b26\u0b43 ust \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30\u0b47 \u0b38\u0b3e\u0b39\u0b3e\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b2c | \u0b06\u0b36\u0b3e\u0b15\u0b30\u0b47, \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b0f\u0b15 \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f \u0b2c grow \u0b3f\u0b2c \u0b0f\u0b2c\u0b02 \u0b28\u0b42\u0b24\u0b28 \u0b2c\u0b3f\u0b15\u0b3e\u0b36 \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b27\u0b4d\u0b5f \u0b06\u0b15\u0b30\u0b4d\u0b37\u0b23\u0b40\u0b5f \u0b1a\u0b3f\u0b28\u0b4d\u0b24\u0b3e\u0b27\u0b3e\u0b30\u0b3e \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\!</p><br/><p> \u0b26\u0b4d\u0b71\u0b3f\u0b24\u0b40\u0b5f\u0b24 the, \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15 \u0b06\u0b17\u0b4d\u0b30\u0b39 \u0b09\u0b2a\u0b30\u0b47 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30 \u0b15\u0b30\u0b3f, \u0b2e\u0b41\u0b01 \u0b09\u0b1a\u0b4d\u0b1a \u0b2d\u0b32\u0b4d\u0b5f\u0b41\u0b2e\u0b4d, \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b09\u0b1a\u0b4d\u0b1a \u0b09\u0b2a\u0b32\u0b2c\u0b4d\u0b27\u0b24\u0b3e \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23 \u0b2a\u0b3e\u0b07\u0b01 API \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23 \u0b2c\u0b3f\u0b15\u0b3e\u0b36 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2c\u0b3f\u0b1a\u0b3e\u0b30 \u0b15\u0b30\u0b47, \u0b38\u0b3e\u0b27\u0b3e\u0b30\u0b23\u0b24 enterprises \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f\u0b2c\u0b3f\u0b36\u0b47\u0b37\u0b19\u0b4d\u0b15 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b2c\u0b43\u0b24\u0b4d\u0b24\u0b3f\u0b17\u0b24 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b2a\u0b3e\u0b07\u0b01 | \u0b17\u0b41\u0b30\u0b41\u0b24\u0b4d\u0b71\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b38\u0b30\u0b4d\u0b2d\u0b30 \u0b16\u0b30\u0b4d\u0b1a\u0b4d\u0b1a \u0b1c\u0b21\u0b3f\u0b24 \u0b25\u0b3f\u0b2c\u0b3e\u0b30\u0b41 \u0b0f\u0b39\u0b3f API \u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b39\u0b47\u0b2c \u0b28\u0b3e\u0b39\u0b3f\u0b01 |</p>
why.argument1=\u0b2e fundamental \u0b33\u0b3f\u0b15 \u0b2a\u0b4d\u0b30\u0b47\u0b30\u0b23\u0b3e |
why.argument2=\u0b0f\u0b39\u0b3e \u0b15\u0b3e\u0b39\u0b3f\u0b01\u0b15\u0b3f \u0b2e\u0b41\u0b15\u0b4d\u0b24?
topics.topics_extraction_tool.argument4.details=<p>\u0b2c\u0b3f\u0b37\u0b5f \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b2c\u0b41\u0b20\u0b3e\u0b30\u0b41 \u0b15\u0b4d\u0b32\u0b3e\u0b38\u0b3f\u0b15\u0b4d \u0b2a\u0b26\u0b4d\u0b27\u0b24\u0b3f \u0b39\u0b47\u0b09\u0b1b\u0b3f <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201ck- \u0b05\u0b30\u0b4d\u0b25\u201d</a> \u0b28\u0b3e\u0b2e\u0b15 \u0b0f\u0b15 \u0b15\u0b4d\u0b32\u0b37\u0b4d\u0b1f\u0b30\u0b3f\u0b02 \u0b15 techni \u0b36\u0b33 \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b27\u0b3e\u0b30\u0b3f\u0b24 | \u0b0f\u0b39\u0b3e \u0b38\u0b39\u0b3f\u0b24, \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e \u0b28\u0b3f\u0b37\u0b4d\u0b2a\u0b24\u0b4d\u0b24\u0b3f \u0b28\u0b3f\u0b05\u0b28\u0b4d\u0b24\u0b3f \u0b2f\u0b47 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b15\u0b47\u0b24\u0b47 \u0b2c\u0b3f\u0b37\u0b5f \u0b2e\u0b3f\u0b33\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24, \u0b0f\u0b2c\u0b02 \u0b24\u0b3e\u0b2a\u0b30\u0b47 \u0b06\u0b32\u0b17\u0b4b\u0b30\u0b3f\u0b26\u0b2e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b0f\u0b39\u0b3f \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b16\u0b4b\u0b1c\u0b3f\u0b25\u0b3e\u0b0f |<br/> \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b15\u0b47\u0b24\u0b47 \u0b2c\u0b3f\u0b37\u0b5f \u0b05\u0b1b\u0b3f \u0b06\u0b2e\u0b47 \u0b06\u0b17\u0b30\u0b41 \u0b1c\u0b3e\u0b23\u0b3f\u0b2c\u0b3e\u0b2c\u0b47\u0b33\u0b47 \u0b0f\u0b39\u0b3f \u0b09\u0b2a\u0b3e\u0b5f\u0b1f\u0b3f \u0b05\u0b30\u0b4d\u0b25\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b47 | \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b2f\u0b26\u0b3f \u0b06\u0b2e\u0b47 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b1c\u0b3e\u0b23\u0b3f\u0b2c\u0b3e \u0b24\u0b47\u0b2c\u0b47 \u0b2c\u0b3f\u0b37\u0b5f \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30 \u0b15\u2019\u0b23 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15? \ud83e\udd14<br/> \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30\u0b47, \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e \u0b2a\u0b42\u0b30\u0b4d\u0b2c \u0b28\u0b3f\u0b30\u0b4d\u0b26\u0b4d\u0b27\u0b3e\u0b30\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23\u0b15\u0b3e\u0b30\u0b40 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b06\u0b32\u0b17\u0b4b\u0b30\u0b3f\u0b26\u0b2e \u0b15\u0b47\u0b24\u0b47 \u0b2c\u0b3f\u0b37\u0b5f \u0b16\u0b4b\u0b1c\u0b3f \u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47, \u0b06\u0b2c\u0b3f\u0b37\u0b4d\u0b15\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b2c\u0b39\u0b41\u0b24 \u0b15\u0b3f\u0b1b\u0b3f \u0b36\u0b3f\u0b16\u0b3f\u0b2c\u0b47 | \u0b38\u0b20\u0b3f\u0b15\u0b24\u0b3e \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b2f\u0b4b\u0b17\u0b41\u0b01 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b15 \u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b28\u0b3f\u0b5f\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23\u0b30\u0b47 \u0b30\u0b39\u0b3f\u0b25\u0b3e\u0b0f, \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b3f \u0b05\u0b27\u0b3f\u0b15 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b15\u0b2e \u0b2c\u0b3f\u0b37\u0b5f \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b32\u0b17\u0b4b\u0b30\u0b3f\u0b26\u0b2e\u0b15\u0b41 \u0b1f\u0b4d\u0b5f\u0b41\u0b28\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30\u0b47 \u0b38\u0b3e\u0b39\u0b3e\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f - \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b38\u0b20\u0b3f\u0b15\u0b4d \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e\u0b30\u0b47 \u0b38\u0b30\u0b4d\u0b2c\u0b26\u0b3e \u0b0f\u0b15 \u0b38\u0b4d freedom \u0b3e\u0b27\u0b40\u0b28\u0b24\u0b3e \u0b38\u0b39\u0b3f\u0b24 |</p>
general.title.model_long_description.title=\u0b2e\u0b21\u0b47\u0b32\u0b4d - \u0b32\u0b2e\u0b4d\u0b2c\u0b3e \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e |
general.message.feedback_sent=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b2a\u0b20\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0b07\u0b28\u0b2a\u0b41\u0b1f\u0b4d \u0b38\u0b39\u0b3f\u0b24 \u0b38\u0b2e\u0b3e\u0b28\u0b4d\u0b24\u0b30\u0b3e\u0b33 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b0f\u0b15 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d Excel \u0b2b\u0b3e\u0b07\u0b32\u0b4d, \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b2e\u0b3e\u0b28 \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17\u0b30\u0b47 \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f\:</p>
back.labelling.select_task=\u0b21\u0b4d\u0b30\u0b2a\u0b21\u0b3e\u0b09\u0b28\u0b4d \u0b2e\u0b47\u0b28\u0b41\u0b30\u0b47 \u0b0f\u0b15 \u0b2c\u0b3f\u0b26\u0b4d\u0b5f\u0b2e\u0b3e\u0b28 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.no_file_upload_again=Read \u0b2a read \u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b15 file \u0b23\u0b38\u0b3f \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b0f\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b24\u0b3e\u0b2a\u0b30\u0b47 \u0b2a\u0b41\u0b28\u0b30\u0b4d\u0b2c\u0b3e\u0b30 \u0b1a\u0b47\u0b37\u0b4d\u0b1f\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_role.manage_existing_task=\u0b0f\u0b15 \u0b2c\u0b3f\u0b26\u0b4d\u0b5f\u0b2e\u0b3e\u0b28 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.labelling.warning_annotator_exists.instructions=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b0f\u0b15 \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 (\u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b07\u0b2e\u0b47\u0b32\u0b4d) \u0b2f\u0b4b\u0b21\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.node_source=\u0b28\u0b4b\u0b21\u0b4d (\u0b09\u0b24\u0b4d\u0b38)
general.message.analysis_complete=\u2728 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b39\u0b4b\u0b07\u0b1b\u0b3f |
import_data.general.click_below_to_read_it=\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b2e\u0b3e\u0b28, \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b2a to \u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b28\u0b3f\u0b2e\u0b4d\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b30\u0b47 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0b36\u0b47\u0b37 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\: \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
labelling.general.confirm_next=CONFIRM \u0b0f\u0b2c\u0b02 \u0b2a\u0b30\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b40 \u0b2c\u0b38\u0b4d\u0b24\u0b41\u0b15\u0b41 \u0b2f\u0b3e\u0b06\u0b28\u0b4d\u0b24\u0b41 |
general.verbs.confirm_options=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
cowo.cowo.remove_academic_stopwords='\u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d' \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b36\u0b2c\u0b4d\u0b26 \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2c\u0b15\u0b4d\u0b24\u0b2c\u0b4d\u0b5f\u0b30 \u0b38\u0b3e\u0b27\u0b3e\u0b30\u0b23 (\u0b15\u0b47\u0b2c\u0b33 \u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b0f\u0b2c\u0b02 \u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2d\u0b3e\u0b37\u0b3e\u0b30\u0b47 \u0b32\u0b47\u0b16\u0b3e \u0b09\u0b2a\u0b30\u0b47) |
general.nouns.line_number=\u0b30\u0b47\u0b16\u0b3e \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e
link_prediction.title=A \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b28\u0b42\u0b24\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 |
general.small_words.and=\u0b0f\u0b2c\u0b02
labelling.general.confirm_previous=CONFIRM \u0b0f\u0b2c\u0b02 \u0b2a\u0b42\u0b30\u0b4d\u0b2c \u0b06\u0b07\u0b1f\u0b2e\u0b15\u0b41 \u0b2b\u0b47\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.footer.author=\u00a9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0b15\u0b4d\u0b32\u0b47\u0b2e\u0b47\u0b23\u0b4d\u0b1f</a> \u0b32\u0b47\u0b2d\u0b3e\u0b32\u0b4b\u0b07\u0b38\u0b4d \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f |
index.testsentimentanalysisfr=\u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b09\u0b2a\u0b30\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
general.message.go_back_do_search_twitter=\u0b2a\u0b1b\u0b15\u0b41 \u0b2f\u0b3e\u0b05 \u0b0f\u0b2c\u0b02 \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30\u0b30\u0b47 \u0b06\u0b09 \u0b0f\u0b15 \u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b15\u0b30 \ud83d\udd0e
index.testorganic.analysisforUK=\u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b09\u0b2a\u0b30\u0b47 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
general.message.visualize_with_gephisto=\u0b17\u0b47\u0b2b\u0b3f\u0b37\u0b4d\u0b1f\u0b4b \u0b38\u0b39\u0b3f\u0b24 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.labelling.annotator_created=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b4b\u0b07\u0b1b\u0b3f |
general.message.or_read_explanations_below=... \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b0f\u0b39\u0b3e \u0b15\u2019\u0b23 \u0b15\u0b30\u0b47, \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3e \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b47 \u0b38\u0b47 \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b2a read \u0b3c\u0b28\u0b4d\u0b24\u0b41\:
general.message.please_wait_seconds=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b15\u0b3f\u0b1b\u0b3f \u0b38\u0b47\u0b15\u0b47\u0b23\u0b4d\u0b21 \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
network_converter.limit_to_500_nodes.details=<p>\u0b17\u0b47\u0b2b\u0b3f \u0b1b\u0b4b\u0b1f \u0b0f\u0b2c\u0b02 \u0b2c\u0b39\u0b41\u0b24 \u0b2c\u0b21 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b24\u0b3f\u0b06\u0b30\u0b3f \u0b39\u0b4b\u0b07\u0b25\u0b3f\u0b2c\u0b3e\u0b2c\u0b47\u0b33\u0b47 VOSviewer \u0b2a\u0b4d\u0b30\u0b3e\u0b5f 500 \u0b28\u0b4b\u0b21 \u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b24\u0b3f\u0b06\u0b30\u0b3f \u0b39\u0b4b\u0b07\u0b25\u0b3e\u0b0f | 300 \u0b28\u0b4b\u0b21\u0b4d \u0b0f\u0b2a\u0b30\u0b3f\u0b15\u0b3f \u0b2a\u0b38\u0b28\u0b4d\u0b26\u0b2f\u0b4b\u0b17\u0b4d\u0b5f | \u0b0f\u0b39\u0b3f \u0b06\u0b15\u0b3e\u0b30 \u0b09\u0b2a\u0b30\u0b47, \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2a read \u0b3f\u0b2c\u0b3e \u0b15\u0b37\u0b4d\u0b1f\u0b15\u0b30 \u0b39\u0b4b\u0b07\u0b2f\u0b3e\u0b0f \u0b0f\u0b2c\u0b02 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2c\u0b39\u0b41\u0b24 \u0b27\u0b40\u0b30 \u0b39\u0b4b\u0b07\u0b2f\u0b3e\u0b0f |</p><br/><p> \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 500 \u0b28\u0b4b\u0b21\u0b30\u0b41 \u0b2c\u0b21 \u0b24\u0b47\u0b2c\u0b47 \u0b15\u0b23 \u0b39\u0b47\u0b2c? \u0b28\u0b4b\u0b15\u0b4b\u0b21 \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d\u0b38 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b41 \u0b38\u0b3e\u0b39\u0b3e\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b47\: gexf \u0b2b\u0b3e\u0b07\u0b32\u0b30\u0b47, \u0b0f\u0b39\u0b3e <strong>\u0b27\u0b3e\u0b30\u0b30\u0b47 500 \u0b28\u0b4b\u0b21\u0b4d \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b3f\u0b2c \u0b2f\u0b3e\u0b39\u0b3e\u0b30 \u0b13\u0b1c\u0b28 \u0b05\u0b27\u0b3f\u0b15</strong> | \u0b05\u0b28\u0b4d\u0b5f \u0b28\u0b4b\u0b21\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2b\u0b3f\u0b32\u0b4d\u0b1f\u0b30\u0b4d \u0b39\u0b4b\u0b07\u0b2f\u0b3f\u0b2c | \u0b0f\u0b39\u0b3e \u0b0f\u0b15 \u0b1b\u0b4b\u0b1f \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b09\u0b24\u0b4d\u0b2a\u0b3e\u0b26\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b3f \u0b2e\u0b42\u0b33, \u0b38\u0b02\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30 \u0b0f\u0b15 \u0b38\u0b39\u0b3e\u0b5f\u0b15 \u0b26\u0b43\u0b36\u0b4d\u0b5f \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47 |</p>
umigon.sentiment_analysis_tool.argument1.title=\u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30, \u0b07\u0b28\u0b37\u0b4d\u0b1f\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b0f\u0b2c\u0b02 \u0b24\u0b3e\u2019\u0b20\u0b3e\u0b30\u0b41 \u0b05\u0b27\u0b3f\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b30 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
back.import.searching_tweets=T \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b15\u0b30\u0b41\u0b1b\u0b3f |
why.title=\u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b15\u0b3e\u0b39\u0b3f\u0b01\u0b15\u0b3f \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 \u0b39\u0b41\u0b0f?
general.message.reading_pdf_file=Pdf \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2a Reading \u0b3f\u0b2c\u0b3e |
cowo.results.long_explanation=<h3>\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b1b\u0b3f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47\:</h3><ul><li> \u0b15\u0b47\u0b2c\u0b33 \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f |</li><li> \u0b2f\u0b26\u0b3f 2 \u0b1f\u0b3f \u0b0f\u0b15\u0b4d\u0b38\u0b2a\u0b4d\u0b30\u0b47\u0b38\u0b28\u0b4d \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b3e\u0b5f\u0b24 together \u0b0f\u0b15\u0b3e\u0b20\u0b3f \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f, \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b38\u0b02\u0b2f\u0b41\u0b15\u0b4d\u0b24 |</li></ul><p> \u0b09\u0b2a\u0b30\u0b4b\u0b15\u0b4d\u0b24 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b39\u0b4b\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 20 \u0b1f\u0b3f \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b26\u0b47\u0b16\u0b3e\u0b0f |</p><h3> Gephi, VOSviewer \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e Gephisto \u0b38\u0b39\u0b3f\u0b24 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b15\u0b41 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</h3><p> \u0b06\u0b2a\u0b23 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b15 <strong>gexf \u0b2b\u0b3e\u0b07\u0b32\u0b4d</strong> \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b15\u0b41 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 (\u0b15\u0b47\u0b2c\u0b33 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b2e\u0b41\u0b28\u0b3e \u0b28\u0b41\u0b39\u0b47\u0b01) | \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b05\u0b17\u0b4d\u0b30\u0b23\u0b40 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b21\u0b47\u0b38\u0b4d\u0b15\u0b1f\u0b2a\u0b4d \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d \u0b17\u0b47\u0b2b\u0b3f \u0b38\u0b39\u0b3f\u0b24 <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3f\u0b15</strong> \u0b16\u0b4b\u0b32\u0b3e\u0b2f\u0b3e\u0b07 \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c |</p><br/><p> \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d\u0b30\u0b47 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0b38\u0b39\u0b3f\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b15\u0b41 \u0b38\u0b3f\u0b27\u0b3e\u0b38\u0b33\u0b16 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b4d \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47, \u0b32\u0b47\u0b21\u0b47\u0b28\u0b4d \u0b5f\u0b41\u0b28\u0b3f\u0b2d\u0b30\u0b38\u0b3f\u0b1f\u0b3f\u0b30 \u0b38\u0b47\u0b23\u0b4d\u0b1f\u0b30 \u0b2b\u0b30\u0b4d \u0b38\u0b3e\u0b07\u0b28\u0b4d\u0b38 \u0b06\u0b23\u0b4d\u0b21 \u0b1f\u0b47\u0b15\u0b4d\u0b28\u0b4b\u0b32\u0b4b\u0b1c\u0b3f \u0b37\u0b4d\u0b1f\u0b21\u0b3f\u0b1c\u0b4d (CWTS) \u0b30\u0b47 \u0b28\u0b3f\u0b38\u0b4d \u0b1c\u0b28 \u0b2d\u0b3e\u0b28\u0b4d \u0b07\u0b15\u0b4d \u0b0f\u0b2c\u0b02 \u0b32\u0b41\u0b21\u0b4b \u0b71\u0b3e\u0b32\u0b4d\u0b1f\u0b2e\u0b4d\u0b5f\u0b3e\u0b28\u0b4d\u0b19\u0b4d\u0b15 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d |</p><br/><p> \u0b36\u0b47\u0b37\u0b30\u0b47, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f\u0b37\u0b4d\u0b1f\u0b4b</a> \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b0f\u0b15 \u0b71\u0b47\u0b2c\u0b4d \u0b06\u0b2a\u0b4d\u0b32\u0b3f\u0b15\u0b47\u0b38\u0b28\u0b4d \u0b2f\u0b3e\u0b39\u0b3e \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b30\u0b47 \u0b0f\u0b15 \u0b2d\u0b3f\u0b1c\u0b4d \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b47, \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b41 \u0b06\u0b2a\u0b23 PNG \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 |</p>
highlighter.tool.input=<p><strong>\u0b07\u0b28\u0b2a\u0b41\u0b1f\u0b4d</strong> \: \u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b1f\u0b3f \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b28\u0b47\u0b07\u0b25\u0b3e\u0b0f, \u0b0f\u0b2c\u0b02 \u0b2c\u0b3e\u0b15\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e (\u201c\u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17\u201d) \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b0f\u0b39\u0b3f \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f |</p>
back.import.number_tweets_found=\u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b4d \u0b2e\u0b3f\u0b33\u0b3f\u0b32\u0b3e |
cowo.cowo.title=\u0b15\u0b4b\u0b09\: \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b41 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 |
general.title.if_you_need_more_parameters=\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b05\u0b27\u0b3f\u0b15 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f \ud83e\udd13
general.nouns.topic=\u0b2c\u0b3f\u0b37\u0b5f
general.nouns.files=\u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3f\u0b15
labelling_task_definition_bws.nb_times.title=\u0b0f\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b15\u0b47\u0b24\u0b47 \u0b25\u0b30 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3e\u0b2f\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\u0b4d |
umigon.sentiment_analysis_tool.argument7.details=<p>\u0b0f\u0b39\u0b3f \u0b38\u0b3e\u0b27\u0b28 <u>\u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b30</u> \u0b38\u0b2c\u0b1c\u0b47\u0b15\u0b4d\u0b1f\u0b3f\u0b2d\u0b4d \u0b2e\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b4d \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b47, \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 <u>\u0b2c\u0b3e\u0b38\u0b4d\u0b24\u0b2c \u0b2c\u0b3f\u0b2c\u0b43\u0b24\u0b4d\u0b24\u0b3f</u> \u0b28\u0b41\u0b39\u0b47\u0b01 | \u0b0f\u0b15 \u0b09\u0b26\u0b3e\u0b39\u0b30\u0b23 \u0b26\u0b47\u0b2c\u0b3e\u0b15\u0b41\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0b0f\u0b39\u0b3e\u0b15\u0b41 <strong>NEUTRAL</strong> \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f, \u0b2f\u0b26\u0b3f\u0b13 \u0b2f\u0b41\u0b26\u0b4d\u0b27\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b26\u0b47\u0b36 "\u0b05\u0b2c\u0b1c\u0b47\u0b15\u0b4d\u0b1f\u0b3f\u0b2d\u0b4d" \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e "\u0b2c\u0b3e\u0b38\u0b4d\u0b24\u0b2c\u0b30\u0b47" \u0b0f\u0b15 \u0b38\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b1c\u0b3f\u0b28\u0b3f\u0b37 \u0b28\u0b41\u0b39\u0b47\u0b01 |</li><li> " <code>War is horrible \:(</code> " -&gt; \u0b0f\u0b39\u0b3e\u0b15\u0b41 <strong>NEGATIVE</strong> \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f \u0b15\u0b3e\u0b30\u0b23 \u0b36\u0b2c\u0b4d\u0b26 "\u0b2d\u0b5f\u0b19\u0b4d\u0b15\u0b30" \u0b0f\u0b2c\u0b02 \u0b07\u0b2e\u0b4b\u0b1c\u0b3f \u0b0f\u0b15 \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b30 \u0b38\u0b2c\u0b1c\u0b47\u0b15\u0b4d\u0b1f\u0b3f\u0b2d\u0b4d \u0b2e\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b4d |</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0b0f\u0b39\u0b3e\u0b15\u0b41 <strong>POSITIVE</strong> \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f \u0b15\u0b3e\u0b30\u0b23 "\u0b30\u0b4b\u0b2e\u0b3e\u0b1e\u0b4d\u0b1a\u0b15\u0b30" \u0b36\u0b2c\u0b4d\u0b26 \u0b0f\u0b15 \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b30 \u0b0f\u0b15 \u0b38\u0b2c\u0b1c\u0b47\u0b15\u0b4d\u0b1f\u0b3f\u0b2d\u0b4d \u0b2e\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b4d \u0b05\u0b1f\u0b47 |</li></ul><br/> \u0b06\u0b2e\u0b47 \u0b2c\u0b3f\u0b36\u0b4d believe \u0b3e\u0b38 \u0b15\u0b30\u0b41 \u0b2f\u0b47 \u0b0f\u0b39\u0b3f \u0b2a\u0b26\u0b4d\u0b27\u0b24\u0b3f \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23\u0b15\u0b41 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30\u0b2f\u0b4b\u0b17\u0b4d\u0b5f \u0b0f\u0b2c\u0b02 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b16\u0b23\u0b3f \u0b0f\u0b2c\u0b02 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b3e\u0b27\u0b28\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b26\u0b43\u0b36\u0b4d\u0b5f\u0b30\u0b47 \u0b2c\u0b3e\u0b38\u0b4d\u0b24\u0b2c\u0b30\u0b47 \u0b05\u0b28\u0b28\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f | \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b1a\u0b47\u0b37\u0b4d\u0b1f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b38\u0b4d\u0b24\u0b41\u0b24?
general.verbs.logoff=\u0b2c\u0b28\u0b4d\u0b26 \u0b15\u0b30
index.button.link_prediction=\u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b2d\u0b2c\u0b3f\u0b37\u0b4d\u0b5f\u0b2c\u0b3e\u0b23\u0b40\u0b15\u0b41 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.annotator=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 |
import_data.general.choose_csv_or_excel=\u0b0f\u0b15 csv \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e Excel \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
gaze.network_builder.option_1=\u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a 1\: \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b15\u0b41 coccurences |
network_converter.links.question=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u201c\u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d\u201d (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b27\u0b3e\u0b30, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2c\u0b23\u0b4d\u0b21\u0b4d ...) \u0b15\u2019\u0b23 \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b28\u0b3f\u0b27\u0b3f\u0b24\u0b4d\u0b71 \u0b15\u0b30\u0b47? \u0b0f\u0b15 \u0b38\u0b02\u0b15\u0b4d\u0b37\u0b3f\u0b2a\u0b4d\u0b24 \u0b28\u0b3e\u0b2e \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
gaze.network_builder.option_2=\u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a 2\: \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b15\u0b41 \u0b09\u0b24\u0b4d\u0b38 \u0b0f\u0b2c\u0b02 \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f |
header.menu.blog=\u0b2c\u0b4d\u0b32\u0b17\u0b4d
network_converter.choose_file_or_read_below=Gephi \u0b0f\u0b2c\u0b02 VOSviewer \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a read \u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.link_strength=\u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b30 \u0b36\u0b15\u0b4d\u0b24\u0b3f ('\u0b13\u0b1c\u0b28') |
general.message.data_not_found=\ud83e\udd14 \u0b24\u0b25\u0b4d\u0b5f \u0b2e\u0b3f\u0b33\u0b3f\u0b32\u0b3e \u0b28\u0b3e\u0b39\u0b3f\u0b01
general.message.i_new_user=\u0b2e\u0b41\u0b01 \u0b0f\u0b15 \u0b28\u0b42\u0b24\u0b28 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30\u0b15\u0b3e\u0b30\u0b40 |
umigon.sentiment_analysis_tool.description=\u0b05\u0b23 \u0b15\u0b4b\u0b21\u0b30\u0b4d \u0b2a\u0b3e\u0b07\u0b01 100% \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b09\u0b2a\u0b15\u0b30\u0b23, \u0b15 registration \u0b23\u0b38\u0b3f \u0b2a\u0b1e\u0b4d\u0b1c\u0b40\u0b15\u0b30\u0b23 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b28\u0b3e\u0b39\u0b3f\u0b01 | Csv, Excel \u0b0f\u0b2c\u0b02 \u0b17\u0b41\u0b17\u0b41\u0b32\u0b4d \u0b38\u0b4d\u0b2a\u0b4d\u0b30\u0b47\u0b21\u0b38\u0b3f\u0b1f\u0b30\u0b47 \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30\u0b30\u0b41 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20 \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b26\u0b15\u0b4d\u0b37\u0b24\u0b3e \u0b2a\u0b3e\u0b07\u0b25\u0b28\u0b4d \u0b38\u0b3e\u0b27\u0b28 \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b2d\u0b32 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2d\u0b32 | \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b30\u0b47 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b1a\u0b32\u0b3e\u0b28\u0b4d\u0b24\u0b41 | Excel \u0b30\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling.general.you_have_received_annotation.instructions=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b24\u0b41\u0b2e\u0b15\u0b41 \u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b28\u0b3f\u0b2e\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b1c\u0b23\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b47 \u0b2f\u0b47 \u0b24\u0b41\u0b2e\u0b47 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b15\u0b47\u0b09\u0b01 \u0b27\u0b3e\u0b30\u0b23\u0b3e \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b3e\u0b19\u0b4d\u0b15\u0b28 \u0b15\u0b30\u0b41\u0b1b |
general.verbs.delete=\u0b21\u0b3f\u0b32\u0b3f\u0b1f\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.parameters=\u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15
gaze.network_builder.or_read_below=... \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b0f\u0b39\u0b3f \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b2a read \u0b3c\u0b28\u0b4d\u0b24\u0b41, \u0b0f\u0b2c\u0b02 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f\:
labelling.annotators_management.name_new=\u0b28\u0b42\u0b24\u0b28 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b30 \u0b28\u0b3e\u0b2e |
umigon.general.sentiment=\u0b2d\u0b3e\u0b2c\u0b28\u0b3e
labelling_task_management.show_bws_scores.title=\u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u201c\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02\u201d \u0b38\u0b4d\u0b15\u0b4b\u0b30\u0b15\u0b41 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.download_gexf=gexf \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
header.menu.discuss=\u0b06\u0b32\u0b4b\u0b1a\u0b28\u0b3e
general.nouns.pmi=\u0b2a\u0b0f\u0b23\u0b4d\u0b1f\u0b71\u0b3e\u0b07\u0b38\u0b4d \u0b2a\u0b3e\u0b30\u0b38\u0b4d\u0b2a\u0b30\u0b3f\u0b15 \u0b38\u0b42\u0b1a\u0b28\u0b3e (PMI)
general.message.you_are_not_logged_in=\u0b06\u0b2a\u0b23 \u0b32\u0b17\u0b4d \u0b07\u0b28\u0b4d \u0b15\u0b30\u0b3f\u0b28\u0b3e\u0b39\u0b3e\u0b01\u0b28\u0b4d\u0b24\u0b3f |
general.message.internal_server_error=\u0b06\u0b28\u0b4d\u0b24\u0b30\u0b3f\u0b15 \u0b38\u0b30\u0b4d\u0b2d\u0b30 \u0b24\u0b43\u0b1f\u0b3f\u0964 \u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f analysis@exploreyourdata.com \u0b15\u0b41 \u0b0f\u0b15 \u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f \u0b2a\u0b20\u0b3e\u0b28\u0b4d\u0b24\u0b41 |
index.button.highlighter=Css \u0b38\u0b39\u0b3f\u0b24 \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
network_converter.links_strength.question=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u201c\u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b36\u0b15\u0b4d\u0b24\u0b3f\u201d (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b13\u0b1c\u0b28) \u0b15\u2019\u0b23 \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b28\u0b3f\u0b27\u0b3f\u0b24\u0b4d\u0b71 \u0b15\u0b30\u0b47? \u0b0f\u0b15 \u0b38\u0b02\u0b15\u0b4d\u0b37\u0b3f\u0b2a\u0b4d\u0b24 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
acknowledgements.description=\u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b28\u0b3f\u0b30\u0b4d\u0b2e\u0b3e\u0b23 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b0f\u0b2c\u0b02 \u0b38\u0b02\u0b17\u0b20\u0b28\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3e \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 \u0b38\u0b2e\u0b30\u0b4d\u0b25\u0b28 \u0b15\u0b30\u0b47 |
back.import.twitter.too_many_requests=Twitter \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30 API \u0b15\u0b41 \u0b2c\u0b39\u0b41\u0b24 \u0b05\u0b28\u0b41\u0b30\u0b4b\u0b27 | \u0b06\u0b2a\u0b23 \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b2a\u0b41\u0b28\u0b30\u0b4d\u0b2c\u0b3e\u0b30 \u0b1a\u0b47\u0b37\u0b4d\u0b1f\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
topics.topics.parameter_stopwords.explanation='\u0b2c scientific \u0b1c\u0b4d\u0b1e\u0b3e\u0b28\u0b3f\u0b15' \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2c\u0b15\u0b4d\u0b24\u0b2c\u0b4d\u0b5f\u0b30 \u0b38\u0b3e\u0b27\u0b3e\u0b30\u0b23 \u0b0f\u0b2c\u0b02 \u0b28\u0b3f\u0b30\u0b4d\u0b26\u0b4d\u0b26\u0b3f\u0b37\u0b4d\u0b1f \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b2c\u0b39\u0b28 \u0b15\u0b30\u0b47 \u0b28\u0b3e\u0b39\u0b3f\u0b01 (\u0b15\u0b47\u0b2c\u0b33 \u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2d\u0b3e\u0b37\u0b3e\u0b30\u0b47 \u0b32\u0b47\u0b16\u0b3e) | \u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0b0f\u0b20\u0b3e\u0b30\u0b47</a> \u0b09\u0b2a\u0b32\u0b2c\u0b4d\u0b27 |
support.description=\u0b07\u0b2e\u0b47\u0b32, \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30, \u0b39\u0b4d ats \u0b3e\u0b1f\u0b38\u0b4d \u0b06\u0b2a\u0b4d \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2b\u0b4b\u0b28\u0b4d \u0b2e\u0b3e\u0b27\u0b4d\u0b5f\u0b2e\u0b30\u0b47 \u0b38\u0b2e\u0b30\u0b4d\u0b25\u0b28 \u0b2a\u0b4d\u0b30\u0b3e\u0b2a\u0b4d\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.email_sent_to=\ud83d\udce7 \u0b07\u0b2e\u0b47\u0b32\u0b15\u0b41 \u0b2a\u0b20\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f\:
labelling_task_definition_categorization.add_new_category=\u0b0f\u0b15 \u0b28\u0b42\u0b24\u0b28 \u0b2c\u0b30\u0b4d\u0b17 \u0b2f\u0b4b\u0b21\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_general.check_box_when_multiple_categories_allowed=\u0b2f\u0b26\u0b3f \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b06\u0b07\u0b1f\u0b2e\u0b4d <u>\u0b0f\u0b15\u0b3e\u0b27\u0b3f\u0b15</u> \u0b2c\u0b30\u0b4d\u0b17\u0b30 \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b47 \u0b2c\u0b4b\u0b32\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b15\u0b3e\u0b30\u0b40 \u0b38\u0b4d\u0b25\u0b3f\u0b30 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b28\u0b4d\u0b24\u0b3f \u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3f \u0b2c\u0b3e\u0b15\u0b4d\u0b38\u0b15\u0b41 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
network_converter.share_vosviewer_publicly.details=<p>\u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b06\u0b2a\u0b23 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f, \u0b0f\u0b15 \u0b38\u0b4d\u0b25\u0b3e\u0b5f\u0b40 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b41\u0b0f | \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b2c\u0b41\u0b15\u0b2e\u0b3e\u0b30\u0b4d\u0b15 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 \u0b0f\u0b2c\u0b02 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 |</p><p> \u0b0f\u0b39\u0b3f <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f \u0b1f\u0b4d\u0b5f\u0b41\u0b1f\u0b4b\u0b30\u0b3f\u0b06\u0b32\u0b4d</a> \u0b30\u0b47 \u0b05\u0b27\u0b3f\u0b15 \u0b38\u0b42\u0b1a\u0b28\u0b3e |</p>
general.nouns.additional_parameters=\u0b05\u0b24\u0b3f\u0b30\u0b3f\u0b15\u0b4d\u0b24 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 |
labelling_task_definition_bws.nb_task_per_annotator=\u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b30\u0b47 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e (\u0b13\u0b15\u0b47, \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2c\u0b4d\u0b32\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15) |
general.message.ok_sharing_stopwords=\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b30\u0b3e\u0b1c\u0b3f \u0b39\u0b41\u0b05\u0b28\u0b4d\u0b24\u0b3f \u0b24\u0b47\u0b2c\u0b47 \u0b0f\u0b39\u0b3f \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c \u0b0f\u0b2c\u0b02 \u0b38\u0b2e\u0b38\u0b4d\u0b24\u0b19\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2a\u0b15\u0b41 \u0b09\u0b28\u0b4d\u0b28\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b41\u0b28 used- \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c |
support.title=\u0b38\u0b2e\u0b30\u0b4d\u0b25\u0b28 \u0b0f\u0b2c\u0b02 \u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f \u0b28\u0b3f\u0b2c\u0b3e\u0b30\u0b23 \u0b38\u0b39\u0b3e\u0b5f\u0b24\u0b3e \u0b2a\u0b4d\u0b30\u0b3e\u0b2a\u0b4d\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.starting_analysis=\u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
general.message.dataset_is_made_of=\u0b06\u0b2a\u0b23 \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d\u0b15\u0b41 \u0b24\u0b3f\u0b06\u0b30\u0b3f \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
general.languages.english=\u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 |
umigon.sentiment_analysis_tool.api.explanation.details=\u0b0f\u0b39\u0b3f \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b30 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b05\u0b1b\u0b3f\: \u0b38\u0b2e\u0b43\u0b26\u0b4d\u0b27 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b2a\u0b3e\u0b07\u0b01 "\u0b05\u0b28", \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2f\u0b26\u0b3f \u0b24\u0b41\u0b2e\u0b47 \u0b15\u0b47\u0b2c\u0b33 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b2c\u0b3f\u0b28\u0b3e \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b15\u0b30\u0b47 |
labelling_task_definition_bws.results_total.title=\u0b2b\u0b33\u0b3e\u0b2b\u0b33\: \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b39\u0b47\u0b2c\u0b3e\u0b15\u0b41 \u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b4d\u0b32\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b2e\u0b4b\u0b1f \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e |
index.description=\u0b15\u0b4b\u0b21\u0b3f\u0b02 \u0b2c\u0b3f\u0b28\u0b3e \u0b21\u0b3e\u0b1f\u0b3e \u0b38\u0b3e\u0b07\u0b28\u0b4d\u0b38 \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 | \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b0f\u0b2c\u0b02 \u0b2a\u0b0f\u0b23\u0b4d\u0b1f \u0b38\u0b39\u0b3f\u0b24 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b21\u0b3e\u0b1f\u0b3e \u0b0f\u0b15\u0b4d\u0b38\u0b2a\u0b4d\u0b32\u0b4b\u0b30\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b15 code \u0b23\u0b38\u0b3f \u0b15\u0b4b\u0b21\u0b4d \u0b28\u0b3e\u0b39\u0b3f\u0b01 |
network_converter.items.question=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u201c\u0b06\u0b07\u0b1f\u0b2e\u0b4d\u201d (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b28\u0b4b\u0b21\u0b4d, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b0f\u0b1c\u0b47\u0b23\u0b4d\u0b1f ...) \u0b15\u2019\u0b23 \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b28\u0b3f\u0b27\u0b3f\u0b24\u0b4d\u0b71 \u0b15\u0b30\u0b47? \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b38\u0b02\u0b15\u0b4d\u0b37\u0b3f\u0b2a\u0b4d\u0b24 \u0b28\u0b3e\u0b2e \u0b26\u0b3f\u0b05 |
general.nouns.context=\u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17
general.message.write_here=\u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b32\u0b47\u0b16 |
labelling_role.start_annotating=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.import.finished_searching_tweets=Search \u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b38\u0b2e\u0b3e\u0b2a\u0b4d\u0b24,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0b2c\u0b3e\u0b30\u0b3e\u0b15 \u0b13\u0b2c\u0b3e\u0b2e\u0b3e\u0b19\u0b4d\u0b15</span> \u0b09\u0b2a\u0b30\u0b3e\u0b37\u0b4d\u0b1f\u0b4d\u0b30\u0b2a\u0b24\u0b3f \u0b1c\u0b4b \u0b2c\u0b3f\u0b21\u0b47\u0b28 \u0b25\u0b3f\u0b32\u0b47
gaze.network_builder.two_options=\u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a\: \u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 \u0b38\u0b2e\u0b3e\u0b28\u0b24\u0b3e |
highlighter.tool.input1=\u0b2e\u0b41\u0b01 <span style\="background-color\: black;color\:whitesmoke;">\u0b2a\u0b4d\u0b5f\u0b3e\u0b30\u0b3f\u0b38</span> \u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
index.datapolicy.forallotherfunctions.details=\u0b28\u0b40\u0b24\u0b3f \u0b38\u0b30\u0b33\: \u0b06\u0b2a\u0b23 \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b24\u0b25\u0b4d\u0b5f \u0b15\u0b26\u0b3e\u0b2a\u0b3f \u0b17\u0b1a\u0b4d\u0b1b\u0b3f\u0b24, \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b41\u0b28 used \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b39\u0b41\u0b0f \u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b05\u0b2d\u0b4d\u0b5f\u0b3e\u0b38\u0b30\u0b47, \u0b0f\u0b39\u0b3e \u0b0f\u0b15 \u0b38\u0b41\u0b30\u0b15\u0b4d\u0b37\u0b3f\u0b24 \u0b38\u0b30\u0b4d\u0b2d\u0b30\u0b15\u0b41 SSL (https) with \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b39\u0b3f \u0b71\u0b47\u0b2c\u0b38\u0b3e\u0b07\u0b1f\u0b30\u0b41 \u0b38\u0b41\u0b30\u0b15\u0b4d\u0b37\u0b3f\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b2a\u0b20\u0b3e\u0b2f\u0b3e\u0b0f | \u0b38\u0b47\u0b20\u0b3e\u0b30\u0b47, \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b24\u0b41\u0b30\u0b28\u0b4d\u0b24 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f | \u0b24\u0b3e\u0b2a\u0b30\u0b47, \u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b06\u0b2a\u0b23 \u0b71\u0b47\u0b2c\u0b4d \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e \u0b2c\u0b28\u0b4d\u0b26 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f \u0b38\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b0f\u0b39\u0b3e \u0b28\u0b37\u0b4d\u0b1f \u0b39\u0b4b\u0b07\u0b2f\u0b3e\u0b0f | \u0b0f\u0b39\u0b3f \u0b2a\u0b30\u0b3f \u0b38\u0b30\u0b33 | \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b24\u0b25\u0b4d\u0b5f\u0b15\u0b41 \u0b28\u0b3f\u0b1c \u0b15\u0b2e\u0b4d\u0b2a\u0b4d\u0b5f\u0b41\u0b1f\u0b30\u0b30\u0b47 \u0b30\u0b16\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2a\u0b38\u0b28\u0b4d\u0b26 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f, \u0b24\u0b47\u0b2c\u0b47 \u0b06\u0b2a\u0b23 \u0b0f\u0b20\u0b3e\u0b30\u0b47 (\u0b05\u0b2c\u0b3f\u0b2d\u0b15\u0b4d\u0b24) \u0b21\u0b47\u0b38\u0b4d\u0b15\u0b1f\u0b2a\u0b4d \u0b06\u0b2a\u0b4d PC (\u0b15\u0b47\u0b2c\u0b33 PC \u0b0f\u0b2c\u0b02 Linux) \u0b1a\u0b47\u0b37\u0b4d\u0b1f\u0b3e <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47</a> |
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0b32\u0b3f\u0b2d\u0b30\u0b2a\u0b41\u0b32\u0b4d \u0b0f\u0b2b\u0b4d\u0b38\u0b3f</span> \u0b0f\u0b15 \u0b2c\u0b43\u0b24\u0b4d\u0b24\u0b3f\u0b17\u0b24 \u0b2b\u0b41\u0b1f\u0b2c\u0b32\u0b4d \u0b15\u0b4d\u0b32\u0b2c\u0b4d |
general.message.make_viz_public_question=\u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41?
labelling_role.login_to_display_tasks=\u0b06\u0b2a\u0b23 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b32\u0b17\u0b4d \u0b07\u0b28\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.labelling.warning_annotator_exists=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b2c\u0b3f\u0b26\u0b4d\u0b5f\u0b2e\u0b3e\u0b28 \u0b05\u0b1b\u0b3f |
pdfmatcher.tool.select_search_word=pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b36\u0b2c\u0b4d\u0b26 \u0b2c\u0b3e \u0b2c\u0b3e\u0b15\u0b4d\u0b5f\u0b3e\u0b02\u0b36 \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
cowo.tool.argument4.details=\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b1f\u0b47, \u0b24\u0b47\u0b2c\u0b47 \u0b06\u0b2a\u0b23 \u0b17\u0b47\u0b1c\u0b4d \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b1a\u0b3e\u0b39\u0b3f\u0b01\u0b2a\u0b3e\u0b30\u0b28\u0b4d\u0b24\u0b3f, <a href\="../gaze/network_builder_tool.html">\u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b38\u0b2e\u0b3e\u0b28\u0b24\u0b3e \u0b20\u0b3e\u0b30\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b28\u0b3f\u0b30\u0b4d\u0b2e\u0b3e\u0b23</a> \u0b2a\u0b3e\u0b07\u0b01 \u0b09\u0b24\u0b4d\u0b38\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b43\u0b24 \u0b0f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f |
sidebar.report_bad_translation=\u0b05\u0b28\u0b41\u0b2c\u0b3e\u0b26\u0b30\u0b47 \u0b0f\u0b15 \u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f \u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41?
general.message.opening_user_supplied_stopwords=User \u0b37\u0b4d\u0b1f\u0b2a\u0b4d \u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b30 \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e \u0b2f\u0b4b\u0b17\u0b3e\u0b23\u0b15\u0b3e\u0b30\u0b40 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b16\u0b4b\u0b32\u0b3f\u0b2c\u0b3e |
general.verbs.open_report=\u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f \u0b16\u0b4b\u0b32\u0b28\u0b4d\u0b24\u0b41 |
index.button.umigon=\ud83d\ude0a \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
link_prediction.predict_new_links=\u0b28\u0b42\u0b24\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0b1f\u0b40\u0b15\u0b3e \u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b38\u0b3e\u0b2e\u0b3e\u0b28\u0b4d\u0b5f \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b47 - \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2f\u0b47 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b15 \u0b25\u0b30 \u0b2a\u0b4d\u0b30\u0b2d\u0b3e\u0b2c\u0b36\u0b3e\u0b33\u0b40 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b39\u0b4b\u0b07\u0b1b\u0b3f | \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3f\u0b2c |
delight.results.tagline=\u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 '\u0b06\u0b28\u0b28\u0b4d\u0b26'\u0b30 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f - \u0b2b\u0b33\u0b3e\u0b2b\u0b33 |
index.button.cowo=\u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.button.pdfmatcher=P pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b38\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b3e\u0b2c\u0b33\u0b40 \u0b16\u0b4b\u0b1c |
network_converter.limit_to_500_nodes.question=500 \u0b28\u0b4b\u0b21\u0b30 \u0b38\u0b40\u0b2e\u0b3e \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b15\u0b23?
general.message.your_stopwords_replace=\u0b2f\u0b26\u0b3f \u0b24\u0b41\u0b2e\u0b30 \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e * \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b30 \u0b21\u0b3f\u0b2b\u0b32\u0b4d\u0b1f \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e * \u0b2c\u0b26\u0b33\u0b3e\u0b07\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 \u0b24\u0b47\u0b2c\u0b47 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30 |
umigon.sentiment_analysis_tool.title=\u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d\u0b30\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b09\u0b2a\u0b15\u0b30\u0b23 | \u0b05\u0b23 \u0b15\u0b4b\u0b21\u0b30\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b16\u0b23\u0b3f |
index.contact.details=\u0b2c\u0b17\u0b4d \u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f, \u0b09\u0b28\u0b4d\u0b28\u0b24\u0b3f, \u0b2a\u0b30\u0b3e\u0b2e\u0b30\u0b4d\u0b36 ... analysis@exploreyourdata.com \u0b15\u0b41 \u0b2a\u0b20\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b47, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e <a href\="https\://twitter.com/seinecle" target\="_blank">\u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30\u0b30\u0b47 \u0b2e\u0b4b\u0b24\u0b47 \u0b2f\u0b4b\u0b17\u0b3e\u0b2f\u0b4b\u0b17 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\!</a>
cowo.cowo.tagline=Your \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b23\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 - \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 |
acknowledgements.argument6.title=\u0b2d\u0b3e\u0b2c\u0b2a\u0b4d\u0b30\u0b2c\u0b23\u0b24\u0b3e \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b4d\u0b30\u0b15\u0b33\u0b4d\u0b2a\u0b30 \u0b2a\u0b4d\u0b30\u0b3e\u0b30\u0b2e\u0b4d\u0b2d\u0b3f\u0b15 \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b30\u0b47 \u0b05\u0b2c\u0b26\u0b3e\u0b28 \u0b2a\u0b3e\u0b07\u0b01 DMDS \u0b1b\u0b3e\u0b24\u0b4d\u0b30 \u0b06\u0b28\u0b4d\u0b28\u0b3e \u0b06\u0b2c\u0b4d\u0b30\u0b41, \u0b39\u0b3f\u0b5f\u0b3e \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b1c\u0b40, \u0b32\u0b3f\u0b13 \u0b15\u0b3e\u0b09\u0b21\u0b30\u0b4d, \u0b1f\u0b47\u0b30\u0b4d\u0b1c\u0b47 \u0b0f\u0b38\u0b2a\u0b47\u0b21\u0b3e\u0b32\u0b4d \u0b0f\u0b2c\u0b02 \u0b05\u0b2a\u0b30\u0b4d\u0b28\u0b3e \u0b30\u0b3e\u0b2e\u0b15\u0b43\u0b37\u0b4d\u0b23\u0b28\u0b4d\u0b19\u0b4d\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 |
cowo.results.title=\u0b17\u0b3e ow\: \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b23\u0b24 \u0b15\u0b30 |
labelling_task_management.manage_annotators.title=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
link_prediction.short_explanation=<p>\u0b2a\u0b26\u0b4d\u0b27\u0b24\u0b3f \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b1b\u0b3f \u0b2f\u0b47 \u0b2f\u0b47\u0b09\u0b01 \u0b28\u0b4b\u0b21\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b38\u0b30\u0b4d\u0b2c\u0b3e\u0b27\u0b3f\u0b15 <strong>\u0b09\u0b24\u0b4d\u0b2a\u0b3e\u0b26</strong> \u0b05\u0b1b\u0b3f, \u0b38\u0b02\u0b2f\u0b4b\u0b17 \u0b39\u0b47\u0b2c\u0b3e\u0b30 \u0b38\u0b30\u0b4d\u0b2c\u0b3e\u0b27\u0b3f\u0b15 \u0b38\u0b41\u0b2f\u0b4b\u0b17 \u0b05\u0b1b\u0b3f | \u0b0f\u0b39\u0b3f \u0b05\u0b28\u0b41\u0b2e\u0b3e\u0b28\u0b15\u0b41 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0b05\u0b17\u0b4d\u0b30\u0b3e\u0b27\u0b3f\u0b15\u0b3e\u0b30 \u0b38\u0b02\u0b32\u0b17\u0b4d\u0b28\u0b15</a></strong> \u0b15\u0b41\u0b39\u0b3e\u0b2f\u0b3e\u0b0f\: \u0b2f\u0b47\u0b09\u0b01 \u0b28\u0b4b\u0b21\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b05\u0b27\u0b3f\u0b15 \u0b38\u0b02\u0b2f\u0b4b\u0b17 \u0b05\u0b1b\u0b3f, \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b28\u0b42\u0b24\u0b28 \u0b38\u0b2e\u0b4d\u0b2a\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b2a\u0b4d\u0b30\u0b2c\u0b43\u0b24\u0b4d\u0b24\u0b3f |</p>
general.message.password_will_be_sent_to_email=\u0b0f\u0b39\u0b3f \u0b2a\u0b3e\u0b38\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b07\u0b2e\u0b47\u0b32 \u0b20\u0b3f\u0b15\u0b23\u0b3e\u0b15\u0b41 \u0b2a\u0b20\u0b3e\u0b2f\u0b3f\u0b2c | \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b38\u0b4d\u0b2a\u0b3e\u0b2e\u0b4d \u0b2b\u0b4b\u0b32\u0b4d\u0b21\u0b30\u0b4d \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\!
general.message.several_files_possible=\u0b06\u0b2a\u0b23 \u0b0f\u0b15\u0b3e\u0b25\u0b30\u0b15\u0b47 * \u0b05\u0b28\u0b47\u0b15 * \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 | \u0b0f\u0b15 \u0b2b\u0b4b\u0b32\u0b4d\u0b21\u0b30\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01, \u0b2b\u0b4b\u0b32\u0b4d\u0b21\u0b30 \u0b16\u0b4b\u0b32\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b06\u0b2a\u0b23 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23\u0b30\u0b47 \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b2d\u0b42\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b1a\u0b3e\u0b39\u0b41\u0b01\u0b25\u0b3f\u0b2c\u0b3e \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 'Ctrl', 'shift' \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e 'Cmd' \u0b15\u0b3f \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_role.curious_bws=["\u0b38\u0b30\u0b4d\u0b2c\u0b36\u0b4d\u0b30\u0b47\u0b37\u0b4d\u0b20-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02" (BWS) \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b06\u0b17\u0b4d\u0b30\u0b39\u0b40? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0b2a\u0b3e\u0b30\u0b2e\u0b4d\u0b2a\u0b3e\u0b30\u0b3f\u0b15 \u0b38\u0b30\u0b4d\u0b2c\u0b47\u0b15\u0b4d\u0b37\u0b23 / \u0b30\u0b3c\u0b4d\u0b5f\u0b3e\u0b19\u0b4d\u0b15\u0b3f\u0b19\u0b4d\u0b17\u0b4d \u0b2a\u0b26\u0b4d\u0b27\u0b24\u0b3f\u0b30\u0b41 BWS \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b24\u0b3e\u0b39\u0b3e \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f \u0b0f\u0b39\u0b3f \u0b15\u0b4d\u0b37\u0b41\u0b26\u0b4d\u0b30 \u0b2c\u0b4d\u0b32\u0b17\u0b4d \u0b2a\u0b4b\u0b37\u0b4d\u0b1f \u0b2a</a> Read \u0b28\u0b4d\u0b24\u0b41]
general.message.vosviewer.long_title=VOSviewer - \u0b2c scient \u0b1c\u0b4d\u0b1e\u0b3e\u0b28\u0b3f\u0b15 \u0b20\u0b3e\u0b30\u0b41 \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30\u0b3f \u0b1c\u0b47\u0b28\u0b47\u0b30\u0b3e\u0b32\u0b3f\u0b37\u0b4d\u0b1f \u0b06\u0b2a\u0b4d \u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b15\u0b41 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 |
organic.general.model_short_description=\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b30 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b1f\u0b30\u0b4d\u0b2e\u0b15\u0b41 \u0b2f\u0b3e exam \u0b4d\u0b1a \u0b15\u0b30\u0b47 \u0b0f\u0b2c\u0b02 \u0b28\u0b3f\u0b5f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b36\u0b43\u0b19\u0b4d\u0b16\u0b33\u0b3e \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b15\u0b30\u0b47 (\u0b0f\u0b39\u0b3f \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17\u0b30\u0b47, \u0b1c organic \u0b2c\u0b3f\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b1f\u0b3f \u0b2a\u0b26\u0b4b\u0b28\u0b4d\u0b28\u0b24\u0b3f \u0b15\u0b3f?) \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b28\u0b3f\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b5f \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3e <strong>\u0b07\u0b2e\u0b4b\u0b1c\u0b3f</strong> , \u0b2c\u0b3f\u0b30\u0b3e\u0b2e\u0b1a\u0b3f\u0b39\u0b4d\u0b28, <strong>\u0b39\u0b4d\u0b5f\u0b3e\u0b38\u0b1f\u0b4d\u0b5f\u0b3e\u0b17</strong> , \u0b15\u0b4d\u0b5f\u0b3e\u0b2a\u0b3f\u0b1f\u0b3e\u0b32\u0b3e\u0b07\u0b1c\u0b21\u0b4d \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b2e\u0b27\u0b4d\u0b5f \u0b2c\u0b3f\u0b1a\u0b3e\u0b30 \u0b15\u0b30\u0b47 |
general.message.try_it_just_click_on_link=\u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b1a\u0b47\u0b37\u0b4d\u0b1f\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41, \u0b15\u0b47\u0b2c\u0b33 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b30\u0b47 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\:
back.labelling.no_annotator_selected=\u0b15 ann \u0b23\u0b38\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07 \u0b28\u0b3e\u0b39\u0b3f\u0b01 |
general.message.make_viz_public_details=<p>\u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b06\u0b2a\u0b23 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f, \u0b0f\u0b15 \u0b38\u0b4d\u0b25\u0b3e\u0b5f\u0b40 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b41\u0b0f | \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b2c\u0b41\u0b15\u0b2e\u0b3e\u0b30\u0b4d\u0b15 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 \u0b0f\u0b2c\u0b02 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 |</p><br/><p> \u0b05\u0b28\u0b4d\u0b5f\u0b25\u0b3e, \u0b0f\u0b15 \u0b18\u0b23\u0b4d\u0b1f\u0b3e \u0b2a\u0b30\u0b47 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b21\u0b3f\u0b32\u0b3f\u0b1f\u0b4d \u0b39\u0b4b\u0b07\u0b2f\u0b3e\u0b0f |</p>
back.bwsbean.warning.task_exists_details=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b2a\u0b41\u0b28\u0b30\u0b4d\u0b2c\u0b3e\u0b30 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41, \u0b24\u0b3e\u0b2a\u0b30\u0b47 \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b21\u0b3f\u0b1c\u0b3e\u0b07\u0b28\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b38\u0b2e\u0b30\u0b4d\u0b25 \u0b39\u0b47\u0b2c\u0b47 |
general.languages.greek=\u0b17\u0b4d\u0b30\u0b40\u0b15\u0b4d
general.message.confirm_and_back_to_menu=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b2a\u0b4d\u0b5f\u0b3e\u0b28\u0b47\u0b32\u0b15\u0b41 \u0b2b\u0b47\u0b30\u0b28\u0b4d\u0b24\u0b41 |
acknowledgements.title=\u0b38\u0b4d\u0b71\u0b40\u0b15\u0b43\u0b24\u0b3f - \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b38\u0b2e\u0b4d\u0b2d\u0b2c \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b32\u0b4b\u0b15\u0b19\u0b4d\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 |
highlighter.results.download=\u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b38\u0b39\u0b3f\u0b24 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2a\u0b4d\u0b30\u0b3e\u0b2a\u0b4d\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.pricing.details=\u0b06\u0b2a\u0b4d \u0b38\u0b02\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b09\u0b2a\u0b30\u0b47 \u0b15 limit \u0b23\u0b38\u0b3f \u0b38\u0b40\u0b2e\u0b3e \u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b26\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41 <a href\="why.html">\u0b15\u0b3e\u0b39\u0b3f\u0b01\u0b15\u0b3f</a> |
umigon.sentiment_analysis_tool.argument3.title=\u0b26\u0b4d\u0b30\u0b41\u0b24 \u0b0f\u0b2c\u0b02 \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b28\u0b15\u0b3e\u0b30\u0b40 |
support.phonecall.details=<a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b39\u0b3e\u0b23\u0b40 \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b27\u0b3e\u0b30</a> \u0b15\u0b30\u0b3f \u0b2b\u0b4b\u0b28\u0b4d \u0b2e\u0b3e\u0b27\u0b4d\u0b5f\u0b2e\u0b30\u0b47 \u0b38\u0b2e\u0b30\u0b4d\u0b25\u0b28 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b0f\u0b15 \u0b2a\u0b30\u0b40\u0b15\u0b4d\u0b37\u0b23 | \u0b06\u0b38\u0b28\u0b4d\u0b24\u0b41 \u0b26\u0b47\u0b16\u0b3f\u0b2c\u0b3e \u0b0f\u0b39\u0b3e \u0b15\u0b47\u0b09\u0b01 \u0b06\u0b21\u0b15\u0b41 \u0b2f\u0b3e\u0b0f |
back.labelling.annotator_not_found=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2e\u0b3f\u0b33\u0b3f\u0b32\u0b3e \u0b28\u0b3e\u0b39\u0b3f\u0b01 |
umigon.sentiment_analysis_tool.argument6.details=<p>\u0b15\u0b3f\u0b1b\u0b3f \u0b38\u0b3e\u0b27\u0b28 \u0b2d\u0b3e\u0b2c\u0b30 \u0b36\u0b15\u0b4d\u0b24\u0b3f \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b38\u0b4d\u0b15\u0b4b\u0b30\u0b3f\u0b02 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47\: \u0b0f\u0b15 \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b2c\u0b21\u0b3c \u0b2e\u0b42\u0b32\u0b4d\u0b5f, \u0b0f\u0b2c\u0b02 \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b2c\u0b39\u0b41\u0b24 \u0b15\u0b2e\u0b4d \u0b2e\u0b42\u0b32\u0b4d\u0b5f | \u0b36\u0b42\u0b28 \u0b0f\u0b15 \u0b28\u0b3f\u0b30\u0b2a\u0b47\u0b15\u0b4d\u0b37 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b2a\u0b3e\u0b26\u0b3f\u0b24 \u0b15\u0b30\u0b47 | \u0b2e\u0b4b \u0b05\u0b2d\u0b3f\u0b1c\u0b4d\u0b1e\u0b24\u0b3e\u0b30\u0b47, \u0b38\u0b4d\u0b2a\u0b37\u0b4d\u0b1f \u0b38\u0b4d\u0b15\u0b4b\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b4d\u0b5f\u0b24\u0b40\u0b24, \u0b0f\u0b39\u0b3f \u0b38\u0b4d\u0b15\u0b4b\u0b30\u0b3f\u0b02\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b38\u0b41\u0b2a\u0b30 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30\u0b2f\u0b4b\u0b17\u0b4d\u0b5f \u0b28\u0b41\u0b39\u0b47\u0b01 | "\u0b2d\u0b5f\u0b3e\u0b28\u0b15" \u0b2c\u0b3e\u0b38\u0b4d\u0b24\u0b2c\u0b30\u0b47 \u0b15\u0b2e\u0b4d \u0b38\u0b4d\u0b15\u0b4b\u0b30 \u0b15\u0b30\u0b3f\u0b2c \u0b0f\u0b2c\u0b02 "\u0b1a\u0b2e\u0b24\u0b4d\u0b15\u0b3e\u0b30" \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24\u0b30\u0b47 \u0b05\u0b27\u0b3f\u0b15 \u0b38\u0b4d\u0b15\u0b4b\u0b30 \u0b15\u0b30\u0b3f\u0b2c | \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b2e middle \u0b3f\u0b30\u0b47, \u0b1c\u0b3f\u0b28\u0b3f\u0b37\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b15\u0b2e\u0b4d \u0b38\u0b30\u0b33 \u0b0f\u0b2c\u0b02 \u0b38\u0b4d\u0b15\u0b4b\u0b30\u0b3f\u0b02\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b15\u0b37\u0b4d\u0b1f\u0b15\u0b30 - \u0b2e\u0b41\u0b01 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15 \u0b09\u0b2a\u0b30\u0b47 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2a\u0b30\u0b3e\u0b2e\u0b30\u0b4d\u0b36 \u0b26\u0b47\u0b2c\u0b3f \u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 / \u0b28\u0b3f\u0b30\u0b2a\u0b47\u0b15\u0b4d\u0b37 / \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2c\u0b30\u0b4d\u0b17 \u0b2c\u0b3e\u0b39\u0b3e\u0b30\u0b47 \u0b2d\u0b3e\u0b2c\u0b30 \u0b38\u0b42\u0b15\u0b4d\u0b37\u0b4d\u0b2e <strong>\u0b28\u0b28\u0b4d\u0b38\u0b15\u0b41</strong> \u0b1b\u0b21\u0b3c\u0b3e\u0b07\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b05\u0b27\u0b3f\u0b15 \u0b2a\u0b4d\u0b30\u0b24\u0b3f\u0b1c\u0b4d\u0b1e\u0b3e\u0b15\u0b3e\u0b30\u0b40 \u0b30\u0b3e\u0b38\u0b4d\u0b24\u0b3e \u0b39\u0b47\u0b2c | \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28\u0b30 \u0b0f\u0b39\u0b3f \u0b26\u0b3f\u0b17 \u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b06\u0b17\u0b4d\u0b30\u0b39\u0b40 \u0b24\u0b47\u0b2c\u0b47 admin@clementlevallois.net \u0b30\u0b47 \u0b0f\u0b15 \u0b07\u0b2e\u0b47\u0b32\u0b4d \u0b21\u0b4d\u0b30\u0b2a\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</p>
general.languages.arabic=\u0b06\u0b30\u0b2c\u0b40 |
labelling_role.tagline=\u0b21\u0b3e\u0b1f\u0b3e \u0b32\u0b47\u0b2c\u0b32\u0b4d \u0b1f\u0b3e\u0b38\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 |
cowo.cowo.remove_smaller_words=\u0b1b\u0b4b\u0b1f \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b36\u0b2c\u0b4d\u0b26 \u0b2a\u0b3e\u0b07\u0b01 \u0b21\u0b3f\u0b2b\u0b32\u0b4d\u0b1f \u0b38\u0b30\u0b4d\u0b2c\u0b28\u0b3f\u0b2e\u0b4d\u0b28 \u0b05\u0b15\u0b4d\u0b37\u0b30\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b39\u0b47\u0b09\u0b1b\u0b3f |
general.verbs.send=\u0b2a\u0b20\u0b3e\u0b28\u0b4d\u0b24\u0b41
highlighter.tool.what_it_does_question=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f \u0b15\u2019\u0b23?
gaze.results.tagline=Aze \u0b28\u0b1c\u0b30\: coccurrences \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b38\u0b2e\u0b3e\u0b28\u0b24\u0b3e - \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b30\u0b41 \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b28\u0b3f\u0b30\u0b4d\u0b2e\u0b3e\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.use_own_stopwords=\u0b28\u0b3f\u0b1c\u0b30 \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
acknowledgements.argument1.title=\u0b38\u0b3e\u0b27\u0b28 \u0b0f\u0b2c\u0b02 \u0b38\u0b2e\u0b30\u0b4d\u0b25\u0b28 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b0f\u0b2c\u0b02 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b1c\u0b4d\u0b1e\u0b3e\u0b28 \u0b2c\u0b3e\u0b23\u0b4d\u0b1f\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 dev \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 | \u0b0f\u0b39\u0b3f \u0b06\u0b2a\u0b4d \u0b0f\u0b39\u0b3f \u0b2a\u0b4d\u0b30\u0b4b\u0b1c\u0b47\u0b15\u0b4d\u0b1f\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b41 \u0b32\u0b3e\u0b2d \u0b15\u0b30\u0b47\:
import_data.structured_data.title=\u0b0f\u0b15 \u0b38\u0b02\u0b30\u0b15\u0b4d\u0b37\u0b3f\u0b24 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 - csv \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b1f\u0b47\u0b2c\u0b41\u0b32\u0b4d \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b30\u0b47 |
link_prediction.how_many_links=\u0b06\u0b2a\u0b23 \u0b15\u0b47\u0b24\u0b47 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b1a\u0b3e\u0b39\u0b41\u0b01\u0b1b\u0b28\u0b4d\u0b24\u0b3f?
organic.tagline=\u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30, \u0b07\u0b28\u0b37\u0b4d\u0b1f\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b0f\u0b2c\u0b02 \u0b24\u0b3e\u2019\u0b2a\u0b30\u0b47 \u0b17\u0b4d\u0b30\u0b3e\u0b39\u0b15\u0b19\u0b4d\u0b15 \u0b1c organic \u0b2c \u0b38\u0b4d\u0b71\u0b30\u0b30 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
general.nouns.item=\u0b06\u0b07\u0b1f\u0b2e\u0b4d
general.message.choose_vosviewer_file=\u0b0f\u0b15 json \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=anlayze \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2d\u0b3e\u0b37\u0b3e | \u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b2a\u0b3e\u0b07\u0b01 "en" \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2a\u0b3e\u0b07\u0b01 "fr" |
who.argument1.details=<p>\u0b39\u0b3e\u0b0f\! \u0b2e\u0b41\u0b01 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06 \u0b0f\u0b2c\u0b02 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b41 \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b2c\u0b3e\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b09\u0b24\u0b4d\u0b38\u0b3e\u0b39 \u0b38\u0b39\u0b3f\u0b24 \u0b2a\u0b4d\u0b5f\u0b3e\u0b30\u0b3f\u0b38\u0b30\u0b47 \u0b05\u0b2c\u0b38\u0b4d\u0b25\u0b3f\u0b24 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0b1c\u0b23\u0b47 \u0b2a\u0b4d\u0b30\u0b2b\u0b47\u0b38\u0b30</a> | \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30 \u0b0f\u0b2c\u0b02 <a href\="https\://gephi.org" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f</a> \u0b2e\u0b4b\u0b30 \u0b2a\u0b4d\u0b30\u0b3f\u0b5f \u0b16\u0b47\u0b33 \u0b2a\u0b21\u0b3f\u0b06 | \u0b2e\u0b41\u0b01 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b1c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b3e\u0b32\u0b30\u0b47</a> \u0b05\u0b27\u0b4d\u0b5f\u0b5f\u0b28 \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36 \u0b15\u0b30\u0b47 |</p><p> \u0b06\u0b2a\u0b23 \u0b2e\u0b4b\u0b24\u0b47 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f \u0b2a\u0b3e\u0b07\u0b01 \u0b2b\u0b47\u0b38\u0b2c\u0b41\u0b15\u0b4d \u0b17\u0b4d\u0b30\u0b41\u0b2a\u0b4d</a> \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b32\u0b4b\u0b1a\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e <a href\="https\://twitter.com/seinecle" target\="_blank">\u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30\u0b30\u0b47</a> \u0b1f\u0b47\u0b15\u0b4d \u0b0f\u0b2c\u0b02 \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b28\u0b4d\u0b5f\u0b41\u0b1c\u0b4d \u0b15\u0b2e\u0b47\u0b23\u0b4d\u0b1f \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b21\u0b07\u0b28\u0b4d\u0b30\u0b47 \u0b2a\u0b47\u0b38\u0b3e\u0b26\u0b3e\u0b30 \u0b16\u0b2c\u0b30</a> \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b06\u0b32\u0b4b\u0b1a\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 | \u0b13\u0b39, \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3e <a href\="https\://clementlevallois.net" target\="_blank">\u0b2e\u0b4b\u0b30 \u0b71\u0b47\u0b2c\u0b38\u0b3e\u0b07\u0b1f\u0b4d</a> | \u0b24\u0b41\u0b2e\u0b15\u0b41 \u0b38\u0b47\u0b20\u0b3e\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e \u0b39\u0b47\u0b2c\!</p>
validation.email_not_valid=\u0b07\u0b2e\u0b47\u0b32\u0b4d \u0b2c valid \u0b27 \u0b28\u0b41\u0b39\u0b47\u0b01 |
general.nouns.link=\u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d (\u0b27\u0b3e\u0b30)
labelling.report_categorization.title=\u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b09\u0b2a\u0b30\u0b47 \u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
highlighter.tool.which_color_background=\u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b15\u0b47\u0b09\u0b01 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b2d\u0b42\u0b2e\u0b3f \u0b30\u0b19\u0b4d\u0b17?
labelling_task_definition_bws.nb_times.details=\u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b05\u0b28\u0b4d\u0b24\u0b24 least \u0b2a\u0b15\u0b4d\u0b37\u0b47 \u0b25\u0b30\u0b47 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b39\u0b47\u0b2c\u0b3e \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 | \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b30 \u0b38\u0b20\u0b3f\u0b15\u0b24\u0b3e \u0b2c To \u0b3e\u0b07\u0b2c\u0b3e\u0b15\u0b41, \u0b06\u0b07\u0b1f\u0b2e\u0b15\u0b41 \u0b05\u0b28\u0b47\u0b15 \u0b25\u0b30 (\u0b2c\u0b3f\u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b2c\u0b4d\u0b32\u0b15\u0b30\u0b47) \u0b09\u0b2a\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b05\u0b27\u0b3f\u0b15 \u0b2a\u0b38\u0b28\u0b4d\u0b26, \u0b38\u0b2e\u0b4d\u0b2d\u0b2c\u0b24 different \u0b2c\u0b3f\u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b30\u0b47 |<br/><br/> 4 \u0b17\u0b41\u0b23\u0b30 \u0b21\u0b3f\u0b2b\u0b3e\u0b09\u0b1f\u0b4d \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b0f\u0b15 \u0b2c\u0b39\u0b41\u0b24 \u0b2d\u0b32 \u0b38\u0b20\u0b3f\u0b15\u0b24\u0b3e \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47 | \u0b0f\u0b39\u0b3f \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b2c\u0b43\u0b26\u0b4d\u0b27\u0b3f \u0b38\u0b4d automatically \u0b24 automatically \u0b38\u0b4d\u0b2a\u0b43\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b15\u0b30\u0b3e\u0b2f\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b25\u0b3f\u0b2c\u0b3e \u0b05\u0b28\u0b47\u0b15 \u0b24\u0b41\u0b33\u0b28\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 \u0b06\u0b17\u0b47\u0b07 \u0b28\u0b47\u0b2c (\u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b17\u0b23\u0b28\u0b3e \u0b26\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41) |
back.labelling.select_annotator=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.nb_blocks_given_item=\u0b2a\u0b4d\u0b30\u0b26\u0b24\u0b4d\u0b24 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b27\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b4d\u0b32\u0b15\u0b4d \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e |
topics.topics_extraction_tool.description=100% \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17 \u0b28\u0b3f\u0b37\u0b4d\u0b15\u0b3e\u0b38\u0b28 \u0b09\u0b2a\u0b15\u0b30\u0b23 non \u0b05\u0b23 \u0b15\u0b4b\u0b21\u0b30\u0b4d \u0b2a\u0b3e\u0b07\u0b01, \u0b15 registration \u0b23\u0b38\u0b3f \u0b2a\u0b1e\u0b4d\u0b1c\u0b40\u0b15\u0b30\u0b23 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b28\u0b3e\u0b39\u0b3f\u0b01 | Csv, Excel \u0b0f\u0b2c\u0b02 \u0b17\u0b41\u0b17\u0b41\u0b32\u0b4d \u0b38\u0b4d\u0b2a\u0b4d\u0b30\u0b47\u0b21\u0b38\u0b3f\u0b1f\u0b30\u0b47 \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30\u0b30\u0b41 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20 \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b26\u0b15\u0b4d\u0b37\u0b24\u0b3e \u0b2a\u0b3e\u0b07\u0b25\u0b28\u0b4d \u0b38\u0b3e\u0b27\u0b28 \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b2d\u0b32 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2d\u0b32 | \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b30\u0b47 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b1a\u0b32\u0b3e\u0b28\u0b4d\u0b24\u0b41 | Excel \u0b30\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.small_words.and_then_capitalized=\u0b06\u0b09 \u0b24\u0b3e '\u0b2a\u0b30\u0b47
general.languages.catalan=\u0b15\u0b3e\u0b1f\u0b3e\u0b32\u0b3e\u0b28\u0b4d
general.message.max_items_capacity_to_analyze=\u0b38\u0b30\u0b4d\u0b2c\u0b3e\u0b27\u0b3f\u0b15 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2f\u0b3e\u0b39\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3f\u0b2c\:
highlighter.tool.which_color_word=\u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b36\u0b2c\u0b4d\u0b26 \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b47\u0b09\u0b01 \u0b30\u0b19\u0b4d\u0b17?
general.verbs.signal_error=\u0b0f\u0b15 \u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f \u0b38\u0b19\u0b4d\u0b15\u0b47\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.empty_line=\u0b16\u0b3e\u0b32\u0b3f \u0b30\u0b47\u0b16\u0b3e |
gaze.results.title=\u0b2b\u0b33\u0b3e\u0b2b\u0b33 - \u0b38\u0b2e\u0b28\u0b4d\u0b71\u0b5f \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b38\u0b02\u0b38\u0b4d\u0b25\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_role.what_task_annotate_question=\u0b06\u0b2a\u0b23 \u0b15\u0b47\u0b09\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b1a\u0b3e\u0b39\u0b3e\u0b01\u0b28\u0b4d\u0b24\u0b3f?
index.datapolicy.forallotherfunctions=\u0b05\u0b28\u0b4d\u0b5f \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 |
topics.topics_extraction_tool.model_long_description.details=<p>\u0b1f\u0b41\u0b32\u0b4d <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0b26\u0b4d communities \u0b3e\u0b30\u0b3e \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f \u0b0f\u0b2c\u0b02 \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2a\u0b3e\u0b07\u0b2c\u0b47 \u0b24\u0b3e\u0b39\u0b3e</a> \u0b05\u0b27\u0b4d\u0b5f\u0b5f\u0b28 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b0f\u0b39\u0b3f \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36\u0b28\u0b30\u0b47 \u0b38\u0b3e\u0b27\u0b28 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b40\u0b24\u0b3f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f | \u0b1f\u0b47\u0b15\u0b4d\u0b28\u0b4b\u0b32\u0b4b\u0b1c\u0b3f \u0b0f\u0b39\u0b3f \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b47\:</p><ol><li> \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b38\u0b2b\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\: ASCII \u0b15\u0b41 \u0b2b\u0b4d\u0b32\u0b3e\u0b1f, url \u0b30 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23, \u0b2c\u0b3f\u0b30\u0b3e\u0b2e\u0b1a\u0b3f\u0b39\u0b4d\u0b28 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 |</li><li> lemmatization</li><li> \u0b1a\u0b3e\u0b30\u0b3f \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e\u0b30\u0b47 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2c\u0b3f\u0b1a\u0b4d\u0b1b\u0b47\u0b26, \u0b15\u0b2e\u0b4d \u0b2a\u0b4d\u0b30\u0b3e\u0b38\u0b19\u0b4d\u0b17\u0b3f\u0b15 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 | <a href\="../umigon/sentiment_analysis_tool.html">\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b26\u0b4d</a> followed \u0b3e\u0b30\u0b3e \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b39\u0b3f \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b1f\u0b3f \u0b38\u0b2e\u0b3e\u0b28 |</li><li> coccurrences \u0b30 \u0b17\u0b23\u0b28\u0b3e\: \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b38\u0b2e\u0b3e\u0b28 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b15\u0b47\u0b09\u0b01 \u0b2f\u0b41\u0b17\u0b33 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f?</li><li> \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 coccurring n-grams \u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b43\u0b24 \u0b39\u0b41\u0b0f\: \u0b0f\u0b39\u0b3e \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e\u0b30\u0b47 \u0b24\u0b3f\u0b06\u0b30\u0b3f | \u0b26\u0b41\u0b07\u0b1f\u0b3f n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b38\u0b02\u0b2f\u0b41\u0b15\u0b4d\u0b24 \u0b39\u0b47\u0b32\u0b47 \u0b2f\u0b26\u0b3f \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b0f\u0b15\u0b24\u0b4d\u0b30\u0b3f\u0b24 \u0b39\u0b41\u0b05\u0b28\u0b4d\u0b24\u0b3f |</li><li> \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b0f\u0b15 \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b06\u0b32\u0b17\u0b4b\u0b30\u0b3f\u0b26\u0b2e \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f\: \u0b32\u0b41\u0b2d\u0b47\u0b28 \u0b06\u0b32\u0b17\u0b4b\u0b30\u0b3f\u0b26\u0b2e, \u0b2f\u0b3e\u0b39\u0b3e \u0b26\u0b4d\u0b30\u0b41\u0b24 \u0b0f\u0b2c\u0b02 \u0b05\u0b24\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b2a\u0b4d\u0b30\u0b2d\u0b3e\u0b2c\u0b36\u0b3e\u0b33\u0b40 |</li><li> \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b2e\u0b28\u0b4b\u0b28\u0b40\u0b24 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f\: \u0b0f\u0b15 \u0b2c\u0b21\u0b3c \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b15\u0b3f\u0b1b\u0b3f \u0b2c\u0b21 \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f\u0b15\u0b41 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f\u0b2c | \u0b0f\u0b15 \u0b1b\u0b4b\u0b1f \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b05\u0b28\u0b47\u0b15 \u0b1b\u0b4b\u0b1f \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f\u0b15\u0b41 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f\u0b2c |</li><li> \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b15\u0b4d\u0b32\u0b37\u0b4d\u0b1f\u0b30) \u0b0f\u0b15 \u0b2c\u0b3f\u0b37\u0b5f \u0b05\u0b1f\u0b47 | \u0b2c\u0b3f\u0b37\u0b5f\u0b30 \u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b15\u0b4d\u0b32\u0b37\u0b4d\u0b1f\u0b30\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e |</li></ol>
general.nouns.label=\u0b32\u0b47\u0b2c\u0b32\u0b4d
why.argument1.details=<p>\u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06 \u0b0f\u0b2c\u0b02 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b39\u0b3f\u0b24 \u0b21\u0b3e\u0b1f\u0b3e \u0b16\u0b23\u0b3f \u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b06\u0b17\u0b4d\u0b30\u0b39\u0b40 \u0b1c\u0b23\u0b47 \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2d\u0b3e\u0b2c\u0b30\u0b47, \u0b2e\u0b41\u0b01 \u0b2e\u0b4b\u0b30 \u0b05\u0b27\u0b4d\u0b5f\u0b5f\u0b28\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b15\u0b41 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0b2c scientific \u0b1c\u0b4d\u0b1e\u0b3e\u0b28\u0b3f\u0b15 \u0b2a\u0b24\u0b4d\u0b30\u0b3f\u0b15\u0b3e\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36\u0b3f\u0b24</a> \u0b2a\u0b4d\u0b30\u0b2c\u0b28\u0b4d\u0b27\u0b30\u0b47 \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b1b\u0b3f | \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b38\u0b39\u0b3f\u0b24, <strong>\u0b2e\u0b41\u0b01 \u0b2e\u0b4b\u0b30 \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28\u0b30\u0b47 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b39\u0b41 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b2e\u0b3e\u0b17\u0b23\u0b3e, \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b3f \u0b0f\u0b15 \u0b2c\u0b4d\u0b5f\u0b3e\u0b2a\u0b15 \u0b26\u0b30\u0b4d\u0b36\u0b15\u0b19\u0b4d\u0b15 \u0b28\u0b3f\u0b15\u0b1f\u0b30\u0b47 \u0b2a\u0b39\u0b1e\u0b4d\u0b1a\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b07\u0b1a\u0b4d\u0b1b\u0b3e \u0b15\u0b30\u0b47</strong> |</p><br/><p> \u0b2c\u0b3f\u0b17\u0b24 \u0b15\u0b3f\u0b1b\u0b3f \u0b2c\u0b30\u0b4d\u0b37 \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47, \u0b2e\u0b41\u0b01 \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d \u0b16\u0b23\u0b4d\u0b21 \u0b24\u0b3f\u0b06\u0b30\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b05\u0b28\u0b47\u0b15 \u0b1a\u0b47\u0b37\u0b4d\u0b1f\u0b3e \u0b15\u0b30\u0b3f\u0b1b\u0b3f \u0b2f\u0b3e\u0b39\u0b3e \u0b24\u0b3e\u0b39\u0b3e \u0b15\u0b30\u0b3f\u0b2c | \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b2e\u0b41\u0b01 \u0b2f\u0b25\u0b47\u0b37\u0b4d\u0b1f \u0b05\u0b2d\u0b3f\u0b1c\u0b4d\u0b1e \u0b28\u0b25\u0b3f\u0b32\u0b3f, \u0b0f\u0b2c\u0b02 \u0b2c\u0b4b\u0b27\u0b39\u0b41\u0b0f \u0b05\u0b24\u0b4d\u0b5f\u0b27\u0b3f\u0b15 \u0b27 ati \u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b39\u0b30\u0b3e\: \u0b06\u0b2a\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b05\u0b38\u0b2e\u0b3e\u0b2a\u0b4d\u0b24 \u0b0f\u0b2c\u0b02 \u0b30\u0b15\u0b4d\u0b37\u0b23\u0b3e\u0b2c\u0b47\u0b15\u0b4d\u0b37\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b15\u0b37\u0b4d\u0b1f\u0b15\u0b30 | \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b05\u0b32\u0b17\u0b3e\: \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b09\u0b2a\u0b3e\u0b5f\u0b30\u0b47 \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b41\u0b01 \u0b38\u0b2e\u0b5f \u0b28\u0b3f\u0b0f, \u0b0f\u0b2c\u0b02 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0b2e\u0b41\u0b01 10 \u0b2c\u0b30\u0b4d\u0b37 \u0b0f\u0b2c\u0b02 \u0b24\u0b3e\u2019\u0b20\u0b3e\u0b30\u0b41 \u0b05\u0b27\u0b3f\u0b15 \u0b2f\u0b3e\u0b24\u0b4d\u0b30\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b2f\u0b3e\u0b24\u0b4d\u0b30\u0b3e \u0b15\u0b30\u0b47\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b1c\u0b3e\u0b2d\u0b3e \u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b4b\u0b17\u0b4d\u0b30\u0b3e\u0b2e\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f | \u0b24\u0b3e\u0b19\u0b4d\u0b15 \u0b15\u0b4b\u0b21\u0b4d <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0b17\u0b3f\u0b25\u0b2c\u0b4d \u0b30\u0b47 \u0b2e\u0b41\u0b15\u0b4d\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47</a> \u0b09\u0b2a\u0b32\u0b2c\u0b4d\u0b27 | \u0b0f\u0b39\u0b3e\u0b30 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b26\u0b15\u0b4d\u0b37\u0b24\u0b3e \u0b09\u0b24\u0b4d\u0b15\u0b43\u0b37\u0b4d\u0b1f \u0b15\u0b3e\u0b30\u0b23 \u0b0f\u0b39\u0b3e <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0b2a\u0b3e\u0b30\u0b4d\u0b1f-\u0b05\u0b2b\u0b4d \u0b38\u0b4d\u0b2a\u0b3f\u0b1a\u0b4d \u0b1f\u0b4d\u0b5f\u0b3e\u0b17\u0b3f\u0b02 \u0b09\u0b2a\u0b30\u0b47 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30 \u0b15\u0b30\u0b47 \u0b28\u0b3e\u0b39\u0b3f\u0b01 (POS \u0b1f\u0b4d\u0b5f\u0b3e\u0b17\u0b3f\u0b02)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b36\u0b40\u0b18\u0b4d\u0b30 \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f |</a> \u0b38\u0b2c\u0b4d-\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d\u0b38\u0b30\u0b47 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0b0f\u0b15\u0b15\u0b3e\u0b33\u0b40\u0b28 \u0b17\u0b23\u0b28\u0b3e \u0b15 techni \u0b36\u0b33</a> \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b43\u0b24 \u0b39\u0b41\u0b0f \u0b0f\u0b2c\u0b02 \u0b38\u0b3e\u0b2e\u0b17\u0b4d\u0b30\u0b3f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b26\u0b15\u0b4d\u0b37\u0b24\u0b3e \u0b09\u0b2a\u0b30\u0b47 \u0b2c\u0b39\u0b41\u0b24 \u0b27\u0b4d\u0b5f\u0b3e\u0b28 \u0b26\u0b3f\u0b06\u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
import_data.option2.click_to_select_source=\u0b09\u0b24\u0b4d\u0b38 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b0f\u0b39\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0b36\u0b47\u0b37 \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\: \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17 / \u0b38\u0b2e\u0b4d\u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b5f \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e |
gaze.network_builder.description=\u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 100% \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 |
import_data.general.preview_your_data=\u0b06\u0b2a\u0b23 \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b2b\u0b3e\u0b07\u0b32\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b24\u0b25\u0b4d\u0b5f\u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b2c\u0b32\u0b4b\u0b15\u0b28 |
back.labelling.annotator_deleted=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b39\u0b47\u0b32\u0b3e |
general.message.wrong_password=\u0b2d\u0b41\u0b32 \u0b2a\u0b3e\u0b38\u0b71\u0b3e\u0b30\u0b4d\u0b21 |
labelling_task_definition_categorization.tagline=\u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 |
pdfmatcher.tool.tagline=The \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17 \u0b38\u0b39\u0b3f\u0b24 \u0b06\u0b17\u0b4d\u0b30\u0b39\u0b30 \u0b36\u0b2c\u0b4d\u0b26 \u0b27\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30 |
cowo.tool.title=\u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d\u0b30\u0b47 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b09\u0b2a\u0b15\u0b30\u0b23 | \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b23\u0b24 \u0b15\u0b30 |
topics.results.title=\u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30 - \u0b2b\u0b33\u0b3e\u0b2b\u0b33 |
back.labelling.error_go_back=\u0b07\u0b2e\u0b47\u0b32\u0b30\u0b47 \u0b24\u0b4d\u0b30\u0b41\u0b1f\u0b3f, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b05\u0b27\u0b3f\u0b2c\u0b47\u0b36\u0b28 \u0b38\u0b2e\u0b5f \u0b38\u0b2e\u0b3e\u0b2a\u0b4d\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b15\u0b3f? \u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b2e\u0b42\u0b33\u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e\u0b15\u0b41 \u0b2f\u0b3e\u0b06\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b2a\u0b4d\u0b30\u0b15\u0b4d\u0b30\u0b3f\u0b5f\u0b3e \u0b2a\u0b41\u0b28 art \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.block_size.title=\u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b2c\u0b4d\u0b32\u0b15\u0b30\u0b47 \u0b2c\u0b38\u0b4d\u0b24\u0b41\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e (\u0b0f\u0b15 \u0b2c\u0b4d\u0b32\u0b15\u0b30 \u0b06\u0b15\u0b3e\u0b30)
import_data.general.read_data=\u0b2b\u0b3e\u0b07\u0b32\u0b4d (\u0b17\u0b41\u0b21\u0b3f\u0b15) \u0b30\u0b47 \u0b24\u0b25\u0b4d\u0b5f \u0b2a Read \u0b28\u0b4d\u0b24\u0b41 |
general.languages.italian=\u0b07\u0b1f\u0b3e\u0b32\u0b40\u0b5f |
import_data.option1.description=\u0b15\u0b3f\u0b1b\u0b3f \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b07\u0b28\u0b2a\u0b41\u0b1f\u0b4d \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b3e\u0b07\u0b2c\u0b3e\u0b15\u0b41 \u0b2a\u0b21\u0b3f\u0b2c \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b32\u0b3e\u0b07\u0b28 \u0b2a\u0b30\u0b40\u0b15\u0b4d\u0b37\u0b3e \u0b15\u0b30\u0b3e\u0b2f\u0b3f\u0b2c \u0b0f\u0b2c\u0b02 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b32\u0b3e\u0b07\u0b28 \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b1b\u0b3f | \u0b0f\u0b39\u0b3f \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e \u0b0f\u0b39\u0b3f\u0b2a\u0b30\u0b3f \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b2a read \u0b47 |
general.message.back_to_menu=\u0b2e\u0b47\u0b28\u0b41\u0b15\u0b41 \u0b2b\u0b47\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_role.h2=\u0b71\u0b47\u0b2c \u0b0f\u0b2c\u0b02 \u0b2e\u0b4b\u0b2c\u0b3e\u0b07\u0b32\u0b30\u0b47 \u0b06\u0b2a\u0b23 \u0b28\u0b3f\u0b2e\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b15\u0b3e\u0b30\u0b40\u0b19\u0b4d\u0b15 \u0b26\u0b4d your \u0b3e\u0b30\u0b3e \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d\u0b15\u0b41 \u0b05\u0b24\u0b3f \u0b38\u0b39\u0b1c\u0b30\u0b47 \u0b32\u0b47\u0b2c\u0b32\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2e\u0b27\u0b4d\u0b5f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.bwsbean.warning.task_exists_title=\u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
index.togetstarted=\u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41, \u0b24\u0b41\u0b2e\u0b15\u0b41 \u0b15\u0b47\u0b2c\u0b33 \u0b0f\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d (Excel, pdf, csv, txt ...) \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b15\u0b3f\u0b1b\u0b3f \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b27\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b17\u0b41\u0b17\u0b41\u0b32\u0b4d \u0b38\u0b4d\u0b2a\u0b4d\u0b30\u0b47\u0b21\u0b38\u0b3f\u0b1f\u0b4d \u0b26\u0b30\u0b15\u0b3e\u0b30 |
import_data.general.my_data_has_headers=\u0b2e\u0b4b \u0b21\u0b3e\u0b1f\u0b3e \u0b39\u0b47\u0b21\u0b30\u0b4d\u0b38 \u0b05\u0b1b\u0b3f |
gaze.network_builder.tips_and_tricks.title=\u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b41 \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b28\u0b3f\u0b39\u0b3f\u0b24 \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b38 \u0b0f\u0b2c\u0b02 \u0b15 icks \u0b36\u0b33 |
index.title=Oc \u0b28\u0b4b\u0b15\u0b4b\u0b21\u0b4d \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\: \u0b05\u0b23 \u0b15\u0b4b\u0b21\u0b30\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b24\u0b25\u0b4d\u0b5f \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
labelling.annotators_management.add_annotator=\u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2f\u0b4b\u0b21\u0b28\u0b4d\u0b24\u0b41 |
organic.general.argument1.title=Ast \u0b26\u0b4d\u0b30\u0b41\u0b24 \u0b0f\u0b2c\u0b02 \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b28\u0b15\u0b3e\u0b30\u0b40 |
link_prediction.explanation.title=\u0b05\u0b17\u0b4d\u0b30\u0b3e\u0b27\u0b3f\u0b15\u0b3e\u0b30 \u0b38\u0b02\u0b32\u0b17\u0b4d\u0b28\u0b15 - \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b28\u0b42\u0b24\u0b28 "\u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b4d\u0b5f" \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30 \u0b0f\u0b15 \u0b2a\u0b26\u0b4d\u0b27\u0b24\u0b3f |
general.verbs.remove=\u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30 |
back.import.one_file_uploaded=\u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f |
labelling_task_definition_bws.actuallambda=<strong>\u0b32\u0b2e\u0b4d\u0b2c\u0b21\u0b3e</strong> \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3f \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24 \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b05\u0b30\u0b4d\u0b25\u0b3e\u0b24\u0b4d \u0b39\u0b3e\u0b30\u0b3e\u0b39\u0b3e\u0b30\u0b3f, \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b38\u0b2e\u0b3e\u0b28 \u0b2c\u0b4d\u0b32\u0b15\u0b4d\u0b30\u0b47 \u0b0f\u0b39\u0b3f \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b0f\:
umigon.sentiment_analysis_tool.argument6.title=\u0b38\u0b4d\u0b15\u0b4b\u0b30\u0b3f\u0b02, \u0b36\u0b24\u0b15\u0b21\u0b3e \u0b0f\u0b2c\u0b02 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e?
general.nouns.delight=\u0b06\u0b28\u0b28\u0b4d\u0b26
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0b2c\u0b4d\u0b32\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f | \u0b2a\u0b30\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b40 \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b25\u0b3f\u0b2c\u0b3e \u0b24\u0b25\u0b4d\u0b5f\u0b15\u0b41 \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b3f \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b38\u0b3f\u0b27\u0b3e\u0b38\u0b33\u0b16 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\:
topics.topics_extraction_tool.argument2.details=\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b2c\u0b21\u0b3c ("\u0b2e\u0b3e\u0b15\u0b4d\u0b30\u0b4b") \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b0f\u0b39\u0b3e \u0b2c\u0b26\u0b33\u0b30\u0b47 \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b05\u0b28\u0b47\u0b15 "\u0b2e\u0b3e\u0b07\u0b15\u0b4d\u0b30\u0b4b" (\u0b1b\u0b4b\u0b1f) \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2a\u0b38\u0b28\u0b4d\u0b26 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f \u0b24\u0b47\u0b2c\u0b47 \u0b1f\u0b47\u0b15\u0b4d\u0b28\u0b4b\u0b32\u0b4b\u0b1c\u0b3f\u0b30\u0b47 \u0b0f\u0b15 "\u0b38\u0b20\u0b3f\u0b15\u0b24\u0b3e" \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b2d\u0b41\u0b15\u0b4d\u0b24 |
labelling.general.free_comment_invitation=\u0b2f\u0b4b\u0b21\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b15 free \u0b23\u0b38\u0b3f \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b2e\u0b28\u0b4d\u0b24\u0b2c\u0b4d\u0b5f \u0b05\u0b1b\u0b3f, \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b32\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41\:
labelling.item_eval.bws.description=\u0b38\u0b30\u0b4d\u0b2c\u0b36\u0b4d\u0b30\u0b47\u0b37\u0b4d\u0b20-\u0b16\u0b30\u0b3e\u0b2a \u0b38\u0b4d\u0b15\u0b47\u0b32\u0b3f\u0b02\u0b30 \u0b0f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3f\u0b20\u0b3e\u0b30\u0b47 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24\u0b30\u0b47 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f |
highlighter.results.title=CSS \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b15 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 - \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b15\u0b41 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.get_in_touch_if_need_support_new_language=(\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b38\u0b2e\u0b30\u0b4d\u0b25\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b28\u0b42\u0b24\u0b28 \u0b2d\u0b3e\u0b37\u0b3e \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f \u0b24\u0b47\u0b2c\u0b47 \u0b38\u0b2e\u0b4d\u0b2a\u0b30\u0b4d\u0b15 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41)
labelling_task_management.description=\u0b06\u0b2a\u0b23 \u0b2c\u0b28\u0b4d\u0b26 \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 (\u0b38\u0b02\u0b2a\u0b3e\u0b26\u0b28, \u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41)
general.message.user_exists.instructions=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f '\u0b28\u0b42\u0b24\u0b28 \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e' \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b38\u0b39\u0b3f\u0b24 \u0b32\u0b17\u0b4d\u0b07\u0b28\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.fixed_param.title=\u0b38\u0b4d\u0b25\u0b3f\u0b30 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\: \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e ott \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 |
gaze.results.long_explanation=<h3>\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b1b\u0b3f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47\:</h3><ul><li> <strong>\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a 1 (\u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e) \u0b15\u0b41 \u0b2c\u0b3e\u0b1b\u0b3f\u0b1b\u0b28\u0b4d\u0b24\u0b3f</strong> \: \u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b05\u0b28\u0b47\u0b15 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 2 \u0b1f\u0b3f \u0b0f\u0b15\u0b4d\u0b38\u0b2a\u0b4d\u0b30\u0b47\u0b38\u0b28\u0b4d\u0b38 \u0b2e\u0b3f\u0b33\u0b3f\u0b24 \u0b39\u0b41\u0b0f, \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b38\u0b02\u0b2f\u0b41\u0b15\u0b4d\u0b24 |</li><li> <strong>\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a 2 (\u0b09\u0b24\u0b4d\u0b38 \u0b0f\u0b2c\u0b02 \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f) \u0b15\u0b41 \u0b2c\u0b3e\u0b1b\u0b3f\u0b1b\u0b28\u0b4d\u0b24\u0b3f</strong> \: \u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 2 \u0b09\u0b24\u0b4d\u0b38\u0b30\u0b47 \u0b05\u0b24\u0b3f \u0b15\u0b2e\u0b30\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f \u0b25\u0b3e\u0b0f, \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b38\u0b02\u0b2f\u0b41\u0b15\u0b4d\u0b24 \u0b39\u0b4b\u0b07\u0b25\u0b3e\u0b0f |</li></ul><h3> Gephi, VOSviewer \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e Gephisto \u0b38\u0b39\u0b3f\u0b24 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b15\u0b41 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</h3><p> \u0b06\u0b2a\u0b23 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b15 <strong>gexf \u0b2b\u0b3e\u0b07\u0b32</strong> \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b15\u0b41 (\u0b06\u0b39\u0b41\u0b30\u0b3f \u0b05\u0b28\u0b47\u0b15 \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b38\u0b39\u0b3f\u0b24) \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 | \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b05\u0b17\u0b4d\u0b30\u0b23\u0b40 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b21\u0b47\u0b38\u0b4d\u0b15\u0b1f\u0b2a\u0b4d \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d \u0b17\u0b47\u0b2b\u0b3f \u0b38\u0b39\u0b3f\u0b24 <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3f\u0b15</strong> \u0b16\u0b4b\u0b32\u0b3e\u0b2f\u0b3e\u0b07 \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c |</p><br/><p> \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d\u0b30\u0b47 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0b38\u0b39\u0b3f\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b15\u0b41 \u0b38\u0b3f\u0b27\u0b3e\u0b38\u0b33\u0b16 \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b4d \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47, \u0b32\u0b47\u0b21\u0b47\u0b28\u0b4d \u0b5f\u0b41\u0b28\u0b3f\u0b2d\u0b30\u0b38\u0b3f\u0b1f\u0b3f\u0b30 \u0b38\u0b47\u0b23\u0b4d\u0b1f\u0b30 \u0b2b\u0b30\u0b4d \u0b38\u0b3e\u0b07\u0b28\u0b4d\u0b38 \u0b06\u0b23\u0b4d\u0b21 \u0b1f\u0b47\u0b15\u0b4d\u0b28\u0b4b\u0b32\u0b4b\u0b1c\u0b3f \u0b37\u0b4d\u0b1f\u0b21\u0b3f\u0b1c\u0b4d (CWTS) \u0b30\u0b47 \u0b28\u0b3f\u0b38\u0b4d \u0b1c\u0b28 \u0b2d\u0b3e\u0b28\u0b4d \u0b07\u0b15\u0b4d \u0b0f\u0b2c\u0b02 \u0b32\u0b41\u0b21\u0b4b \u0b71\u0b3e\u0b32\u0b4d\u0b1f\u0b2e\u0b4d\u0b5f\u0b3e\u0b28\u0b4d\u0b19\u0b4d\u0b15 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d |</p><br/><p> \u0b36\u0b47\u0b37\u0b30\u0b47, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u0b17\u0b47\u0b2b\u0b3f\u0b37\u0b4d\u0b1f\u0b4b</a> \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b0f\u0b15 \u0b71\u0b47\u0b2c\u0b4d \u0b06\u0b2a\u0b4d\u0b32\u0b3f\u0b15\u0b47\u0b38\u0b28\u0b4d \u0b2f\u0b3e\u0b39\u0b3e \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b30\u0b47 \u0b0f\u0b15 \u0b2d\u0b3f\u0b1c\u0b4d \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b47, \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b41 \u0b06\u0b2a\u0b23 PNG \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 |</p><br/>
import_data.twitter.connect=Twitter \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30 \u0b38\u0b39\u0b3f\u0b24 \u0b38\u0b02\u0b2f\u0b4b\u0b17 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.in_practice=<p>2. \u0b05\u0b2d\u0b4d\u0b5f\u0b3e\u0b38\u0b30\u0b47, v, r, k \u0b0f\u0b2c\u0b02 lambda param \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2e\u0b3f\u0b36\u0b4d\u0b30\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b38\u0b3f\u0b26\u0b4d\u0b27 BIBD \u0b38\u0b30\u0b4d\u0b2c\u0b26\u0b3e \u0b38\u0b2e\u0b4d\u0b2d\u0b2c \u0b28\u0b41\u0b39\u0b47\u0b01 | \u0b2f\u0b47\u0b39\u0b47\u0b24\u0b41 v (\u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e) \u0b38\u0b4d\u0b25\u0b3f\u0b30 \u0b39\u0b4b\u0b07\u0b1b\u0b3f, k, r \u0b0f\u0b2c\u0b02 lambda probably \u0b2c\u0b4b\u0b27\u0b39\u0b41\u0b0f \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b24\u0b24\u0b4d\u0b24\u0b4d\u0b71\u0b3f\u0b15 \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b20\u0b3e\u0b30\u0b41 \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b39\u0b47\u0b2c |</p><p> \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b4b\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b26\u0b3f\u0b06\u0b2f\u0b3e\u0b07\u0b1b\u0b3f\:</p>
labelling_role.login_to_list_tasks_created=\u0b06\u0b2a\u0b23 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b28 \u0b0f\u0b2c\u0b02 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b32\u0b17\u0b4d \u0b07\u0b28\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b2c\u0b4d\u0b32\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
network_converter.creating_a_bridge.title=Gephi \u0b0f\u0b2c\u0b02 VOSviewer \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b38\u0b47\u0b24\u0b41 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f |
labelling_task_definition_bws.nb_annotators.details=<p>\u0b25\u0b30\u0b47 \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3f \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e \u0b1b\u0b3e\u0b21\u0b3f\u0b2c\u0b3e \u0b2a\u0b30\u0b47, \u0b0f\u0b39\u0b3f \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e \u0b2a\u0b30\u0b3f\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c \u0b28\u0b3e\u0b39\u0b3f\u0b01 | <strong>\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b38\u0b3e\u0b2c\u0b27\u0b3e\u0b28\u0b24\u0b3e\u0b30 \u0b38\u0b39\u0b3f\u0b24 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41</strong> |</p><br/><br/> \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e\:
general.message.finding_key_terms=Key \u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b36\u0b2c\u0b4d\u0b26 \u0b0f\u0b2c\u0b02 \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b16\u0b4b\u0b1c\u0b3f\u0b2c\u0b3e ...
general.languages.russian=Russian \u0b37\u0b40\u0b5f |
general.languages.spanish=\u0b38\u0b4d\u0b2a\u0b3e\u0b28\u0b3f\u0b38\u0b4d
pdfmatcher.tool.title=Input \u0b0f\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b07\u0b28\u0b2a\u0b41\u0b1f\u0b4d \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b16\u0b4b\u0b1c |
general.languages.norwegian=\u0b28\u0b30\u0b71\u0b47\u0b1c\u0b4d
network_converter.warning_not_gephi_file=\u26a1 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b0f\u0b15 <strong>.gexf \u0b2b\u0b3e\u0b07\u0b32\u0b4d</strong> \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24, \u0b0f\u0b15 <strong>.gephi \u0b2b\u0b3e\u0b07\u0b32\u0b4d</strong> \u0b28\u0b41\u0b39\u0b47\u0b01\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2c\u0b3f\u0b2c\u0b30\u0b23\u0b40 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41 |</a><br/> \ud83d\udea8 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 500 \u0b28\u0b4b\u0b21 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b24\u0b3e\u2019\u0b20\u0b3e\u0b30\u0b41 \u0b15\u0b2e\u0b4d \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 - \u0b28\u0b1a\u0b47\u0b24\u0b4d \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2a to \u0b3f\u0b2c\u0b3e \u0b05\u0b38\u0b2e\u0b4d\u0b2d\u0b2c \u0b39\u0b47\u0b2c | \u0b2c\u0b3f\u0b2c\u0b30\u0b23\u0b40 \u0b2a\u0b3e\u0b07\u0b01 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41 |<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 '\u0b39\u0b01' \u0b09\u0b2a\u0b30\u0b47 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f \u0b24\u0b47\u0b2c\u0b47 \u0b0f\u0b39\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d\u0b30\u0b47 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3f\u0b2c |
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0b21\u0b3e\u0b1f\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\: \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e |
general.message.back_to_the_menu=\u0b2e\u0b47\u0b28\u0b41\u0b15\u0b41 \u0b2b\u0b47\u0b30\u0b28\u0b4d\u0b24\u0b41 |
import_data.option2.title=\u0b09\u0b24\u0b4d\u0b38 \u0b0f\u0b2c\u0b02 \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b15 \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b4d \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e |
general.message.your_password=\u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b38\u0b71\u0b3e\u0b30\u0b4d\u0b21
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0b1f\u0b41\u0b32\u0b4d \u0b26\u0b4d followed \u0b3e\u0b30\u0b3e \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b40\u0b24\u0b3f\u0b17\u0b41\u0b21\u0b3f\u0b15 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0b09\u0b2e\u0b3f\u0b17\u0b28\u0b4d \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b0f\u0b39\u0b3f \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36\u0b28\u0b30\u0b47 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f, \u0b06\u0b38\u0b4b\u0b38\u0b3f\u0b0f\u0b38\u0b28\u0b4d \u0b2b\u0b4b \u0b15\u0b2e\u0b4d\u0b2a\u0b4d\u0b5f\u0b41\u0b1f\u0b47\u0b38\u0b28\u0b3e\u0b32\u0b4d \u0b32\u0b3f\u0b19\u0b4d\u0b17\u0b41\u0b0f\u0b37\u0b4d\u0b1f\u0b3f\u0b15\u0b4d\u0b38\u0b30 \u0b06\u0b28\u0b4d\u0b25\u0b4b\u0b32\u0b4b\u0b1c\u0b3f\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b36\u0b3f\u0b24</a> | \u0b38\u0b3e\u0b27\u0b28 \u0b0f\u0b39\u0b3f \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b47\:</p><ol><li> \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b26 length \u0b30\u0b4d\u0b18\u0b4d\u0b5f \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3e \u0b15\u0b47\u0b2c\u0b33 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b36\u0b2c\u0b4d\u0b26 \u0b1b\u0b4b\u0b1f, \u0b0f\u0b39\u0b3e \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b39\u0b47\u0b2c \u0b28\u0b3e\u0b39\u0b3f\u0b01 |</li><li> urls \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23, \u0b15\u0b4b\u0b1f\u0b30\u0b47 \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23, \u0b06\u0b2a\u0b4b\u0b37\u0b4d\u0b1f\u0b4d\u0b30\u0b4b\u0b2b\u0b4d \u0b30 \u0b38\u0b4d ization \u0b3e\u0b2d\u0b3e\u0b2c\u0b3f\u0b15\u0b24\u0b3e |</li><li> \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23 \u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f\: \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b09\u0b1a\u0b4d\u0b1a\u0b3e\u0b30\u0b23 \u0b0f\u0b2c\u0b02 \u0b2c\u0b3f\u0b36\u0b47\u0b37 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b0f\u0b2c\u0b02 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b30\u0b16\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f | \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b32\u0b3f\u0b16\u0b3f\u0b24 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b09\u0b2d\u0b5f \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b2f\u0b41\u0b1c\u0b4d\u0b5f \u0b39\u0b47\u0b2c |</li><li> <strong>\u0b07\u0b2e\u0b4b\u0b1c\u0b3f\u0b38\u0b4d, \u0b07\u0b2e\u0b4b\u0b1f\u0b3f\u0b15\u0b28\u0b4d \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b4b\u0b2e\u0b3e\u0b1f\u0b4b\u0b2a\u0b3f\u0b06</strong> \u0b09\u0b2a\u0b30\u0b47 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b41 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b4b\u0b38\u0b47\u0b38\u0b4d \u0b15\u0b30 \u0b28\u0b3e\u0b39\u0b3f\u0b01, \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b09\u0b2a\u0b30\u0b47 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f\!</li><li> \u0b2f\u0b26\u0b3f \u0b05\u0b1b\u0b3f, \u0b39\u0b4d\u0b5f\u0b3e\u0b38\u0b1f\u0b4d\u0b5f\u0b3e\u0b17\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</li><li> \u0b1a\u0b3e\u0b30\u0b3f \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e\u0b30\u0b47 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2c\u0b3f\u0b1a\u0b4d\u0b1b\u0b47\u0b26 |</li><li> \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b3e\u0b07\u0b01\:<ul><li> \u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3e \u0b38\u0b4d\u0b25\u0b17\u0b3f\u0b24 \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c-\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 \u0b05\u0b1b\u0b3f \u0b24\u0b47\u0b2c\u0b47 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b1b\u0b3e\u0b21\u0b3f\u0b26\u0b3f\u0b05 |</li><li> \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b05\u0b28\u0b41\u0b2f\u0b3e\u0b5f\u0b40 \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b41 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 (\u0b39\u0b01 <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b4d\u0b5f \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c-\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b05\u0b1b\u0b3f \u0b15\u0b3f \u0b28\u0b3e\u0b39\u0b3f\u0b01 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3e \u0b39\u0b41\u0b0f, \u0b38\u0b02\u0b2a\u0b43\u0b15\u0b4d\u0b24 \u0b28\u0b3f\u0b5f\u0b2e \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f | \u0b2a\u0b4d\u0b30\u0b3e\u0b5f\u0b24 the \u0b28\u0b3f\u0b5f\u0b2e\u0b1f\u0b3f \u0b38\u0b30\u0b33 \u0b2f\u0b47\u0b2a\u0b30\u0b3f \u201c\u0b0f\u0b15 \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b36\u0b2c\u0b4d\u0b26 \u0b2a\u0b3e\u0b20\u0b15\u0b41 \u0b0f\u0b15 \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b26\u0b47\u0b07\u0b25\u0b3e\u0b0f\u201d, \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b05\u0b27\u0b3f\u0b15 \u0b1c\u0b1f\u0b3f\u0b33 \u0b28\u0b3f\u0b5f\u0b2e \u0b2e\u0b27\u0b4d\u0b5f \u0b05\u0b2c\u0b36\u0b4d\u0b5f \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b2d\u0b42\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3e\u0b0f |</li><li> \u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b4d\u0b5f \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c-\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b05\u0b1b\u0b3f \u0b15\u0b3f \u0b28\u0b3e\u0b39\u0b3f\u0b01 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b38\u0b2e\u0b3e\u0b28 \u0b24\u0b30\u0b4d\u0b15 \u0b2a\u0b4d\u0b30\u0b2f\u0b41\u0b1c\u0b4d\u0b5f |</li></ul></li><li> \u0b05\u0b28\u0b4d\u0b24\u0b3f\u0b2e \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a\: \u0b2c\u0b3e\u0b15\u0b4d\u0b5f\u0b30\u0b47 \u0b2e\u0b4b\u0b21\u0b30\u0b47\u0b1f\u0b30\u0b4d\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f ("\u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41", "\u0b24\u0b25\u0b3e\u0b2a\u0b3f", "\u0b2f\u0b26\u0b3f\u0b13", \u0b07\u0b24\u0b4d\u0b5f\u0b3e\u0b26\u0b3f) | \u0b0f\u0b39\u0b3f \u0b2e\u0b4b\u0b21\u0b30\u0b47\u0b1f\u0b30\u0b4d \u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b30\u0b47 \u0b30\u0b16\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b28\u0b15\u0b3e\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b30\u0b16\u0b3e\u0b2f\u0b3e\u0b0f \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b21\u0b3f\u0b32\u0b3f\u0b1f\u0b4d \u0b39\u0b4b\u0b07\u0b2f\u0b3e\u0b0f |</li><li> \u0b2a\u0b42\u0b30\u0b4d\u0b2c \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b27\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b1c\u0b1f\u0b3f\u0b33 \u0b28\u0b3f\u0b5f\u0b2e \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b05\u0b28\u0b4d\u0b24\u0b3f\u0b2e \u0b28\u0b3f\u0b37\u0b4d\u0b2a\u0b24\u0b4d\u0b24\u0b3f |</li></ol>
general.message.opening_academic_stopwords=Academic \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2c\u0b15\u0b4d\u0b24\u0b2c\u0b4d\u0b5f\u0b30\u0b41 \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b16\u0b4b\u0b32\u0b3f\u0b2c\u0b3e \u0b0f\u0b2c\u0b02 \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
index.academic.citations=\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b32\u0b17\u0b4b\u0b30\u0b3f\u0b26\u0b2e\u0b15\u0b41 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0b38\u0b2e\u0b3e\u0b27\u0b3e\u0b28 \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b38\u0b4d\u0b25\u0b3e\u0b28\u0b3f\u0b24</a> \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f | \u0b0f\u0b39\u0b3f \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b2c\u0b47\u0b33\u0b47, \u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b0f\u0b39\u0b3f \u0b30\u0b47\u0b2b\u0b30\u0b47\u0b28\u0b4d\u0b38\u0b15\u0b41 \u0b26\u0b30\u0b4d\u0b36\u0b3e\u0b28\u0b4d\u0b24\u0b41\:<br/> <i>\u0b32\u0b47\u0b2d\u0b3e\u0b32\u0b4b\u0b07\u0b38\u0b4d, \u0b15\u0b4d\u0b32\u0b47\u0b2e\u0b47\u0b23\u0b4d\u0b1f | \u201c\u0b09\u0b2e\u0b3f\u0b17\u0b28\u0b4d\: \u0b36\u0b2c\u0b4d\u0b26 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b0f\u0b2c\u0b02 \u0b39\u0b4d\u0b5f\u0b41\u0b30\u0b3f\u0b37\u0b4d\u0b1f\u0b3f\u0b15\u0b4d \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b27\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b4d \u0b09\u0b2a\u0b30\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |</i>
labelling.annotators_management.delete_annotator=\u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
sidebar.suggestion_new_feature=\u0b0f\u0b15 \u0b28\u0b42\u0b24\u0b28 \u0b2c feature \u0b36\u0b3f\u0b37\u0b4d\u0b1f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b0f\u0b15 \u0b2a\u0b30\u0b3e\u0b2e\u0b30\u0b4d\u0b36 \u0b05\u0b1b\u0b3f \u0b15\u0b3f?
link_prediction.choose_gexf_or_read_below=\u0b0f\u0b15 gexf \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b28\u0b42\u0b24\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3f\u0b2c \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b26\u0b4d\u0b27\u0b24\u0b3f \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b2a read \u0b3c\u0b3e\u0b2f\u0b3f\u0b2c |
labelling.general.skip_previous=SKIP \u0b0f\u0b2c\u0b02 \u0b2a\u0b42\u0b30\u0b4d\u0b2c \u0b06\u0b07\u0b1f\u0b2e\u0b15\u0b41 \u0b2b\u0b47\u0b30\u0b28\u0b4d\u0b24\u0b41 |
delight.tool.description=\u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06\u0b30\u0b41 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2d\u0b3e\u0b2c\u0b30\u0b47 '\u0b06\u0b28\u0b28\u0b4d\u0b26' \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 |
general.languages.german=\u0b1c\u0b30\u0b4d\u0b2e\u0b3e\u0b28\u0b4d
labelling.report_categorization.description=\u0b0f\u0b15 \u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b09\u0b2a\u0b30\u0b47 \u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f |
back.import.reading_sheet=Spread \u0b38\u0b4d\u0b2a\u0b4d\u0b30\u0b47\u0b21\u0b38\u0b3f\u0b1f\u0b4d \u0b2a reading \u0b3f\u0b2c\u0b3e |
import_data.option1.for_Excel_files=Excel \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2a\u0b3e\u0b07\u0b01, \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b0f\u0b15 \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d\u0b30\u0b47 \u0b30\u0b39\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\:
labelling_task_definition_bws.or_make_public=\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e, \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 '\u0b38\u0b3e\u0b30\u0b4d\u0b2c\u0b1c\u0b28\u0b40\u0b28' \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b39\u0b3f \u0b2c\u0b3e\u0b15\u0b4d\u0b38\u0b15\u0b41 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b0f\u0b39\u0b3e \u0b0f\u0b15 url \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c <strong>, \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b25\u0b3f\u0b2c\u0b3e \u0b2f\u0b47\u0b15 ann \u0b23\u0b38\u0b3f \u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b38\u0b2e\u0b30\u0b4d\u0b25 \u0b39\u0b47\u0b2c\u0b47</strong> |
general.message.see_more_details=\u0b05\u0b27\u0b3f\u0b15 \u0b2c\u0b3f\u0b2c\u0b30\u0b23\u0b40\:
umigon.results.tagline=\u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06 \u0b2a\u0b3e\u0b07\u0b01 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b30 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23\: \u0b2b\u0b33\u0b3e\u0b2b\u0b33 |
network_converter.option2=\u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a 2\: \u0b0f\u0b15 VOSviewer json \u0b2b\u0b3e\u0b07\u0b32\u0b15\u0b41 Gephi \u0b2b\u0b3e\u0b07\u0b32\u0b30\u0b47 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 (.gexf \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b4d)
network_converter.option1=\u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a 1\: \u0b0f\u0b15 Gephi gexf \u0b2b\u0b3e\u0b07\u0b32\u0b15\u0b41 VOSviewer json \u0b2b\u0b3e\u0b07\u0b32\u0b30\u0b47 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 [\u0b0f\u0b2c\u0b02 \u0b2c ally \u0b15\u0b33\u0b4d\u0b2a\u0b3f\u0b15 \u0b2d\u0b3e\u0b2c\u0b30\u0b47, \u0b24\u0b41\u0b30\u0b28\u0b4d\u0b24 \u0b71\u0b47\u0b2c\u0b4d \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41]
link_prediction.warning_size=1000 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 1000 \u0b28\u0b4b\u0b21 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b24\u0b3e\u2019\u0b20\u0b3e\u0b30\u0b41 \u0b15\u0b2e\u0b4d \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 - \u0b28\u0b1a\u0b47\u0b24\u0b4d \u0b17\u0b23\u0b28\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2c\u0b39\u0b41\u0b24 \u0b27\u0b40\u0b30 \u0b39\u0b47\u0b2c\u0b3e\u0b15\u0b41 \u0b2f\u0b3e\u0b09\u0b1b\u0b3f | \u0b2c\u0b3f\u0b2c\u0b30\u0b23\u0b40 \u0b2a\u0b3e\u0b07\u0b01 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41 |
organic.title=Customer \u0b17\u0b4d\u0b30\u0b3e\u0b39\u0b15\u0b19\u0b4d\u0b15 \u0b38\u0b4d\u0b71\u0b30\u0b30 \u0b1c Organ \u0b2c\u0b3f\u0b15 \u0b36\u0b4d\u0b30\u0b2c\u0b23\: \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 |
index.button.topics=Your \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b2c\u0b3f\u0b37\u0b5f \u0b16\u0b4b\u0b1c |
organic.general.soundspromoted=\u0b15\u0b30\u0b4d\u0b2a\u0b4b\u0b30\u0b47\u0b1f\u0b4d / \u0b2a\u0b4d\u0b30\u0b3e\u0b5f\u0b4b\u0b1c\u0b3f\u0b24 \u0b38\u0b4d\u0b71\u0b30 |
general.message.switch_to_desktop=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b0f\u0b15 \u0b21\u0b47\u0b38\u0b4d\u0b15\u0b1f\u0b2a\u0b4d \u0b15\u0b2e\u0b4d\u0b2a\u0b4d\u0b5f\u0b41\u0b1f\u0b30\u0b30\u0b47 \u0b0f\u0b15 \u0b2c\u0b4d\u0b30\u0b3e\u0b09\u0b1c\u0b30\u0b4d \u0b15\u0b41 \u0b38\u0b41\u0b07\u0b1a\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.no_delight=\u0b15 no \u0b23\u0b38\u0b3f \u0b06\u0b28\u0b28\u0b4d\u0b26 \u0b28\u0b3e\u0b39\u0b3f\u0b01 |
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b2c\u0b3e\u0b1b\: "\u0b38\u0b3e\u0b27\u0b3e", "html" \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e "json" |
labelling_task_definition_bws.block_size.details=\u0b1b\u0b4b\u0b1f \u0b17\u0b4b\u0b37\u0b4d\u0b20\u0b40\u0b30\u0b47 \u0b38\u0b02\u0b17\u0b43\u0b39\u0b3f\u0b24 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b24\u0b41\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b47 | \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b17\u0b4b\u0b37\u0b4d\u0b20\u0b40\u0b30\u0b47 \u0b15\u0b47\u0b24\u0b47 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b30\u0b39\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\u0b4d? (\u0b0f\u0b15 '\u0b2c\u0b4d\u0b32\u0b15\u0b4d'\u0b30\u0b47)?<br/><br/> <strong>\u0b0f\u0b15 \u0b2c\u0b4d\u0b32\u0b15\u0b30 \u0b21\u0b3f\u0b2b\u0b3e\u0b09\u0b1f\u0b4d, \u0b37\u0b4d\u0b1f\u0b3e\u0b23\u0b4d\u0b21\u0b3e\u0b30\u0b4d\u0b21 \u0b38\u0b3e\u0b07\u0b1c\u0b4d \u0b39\u0b47\u0b09\u0b1b\u0b3f 4\: \u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b0f\u0b15 \u0b38\u0b2e\u0b5f\u0b30\u0b47 4 \u0b1f\u0b3f \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b24\u0b41\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c |</strong>
highlighter.tool.explanation1=<p>\u0b30\u0b19\u0b4d\u0b17 \u0b2a\u0b4d\u0b30\u0b2d\u0b3e\u0b2c \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b0f\u0b15 html \u0b1f\u0b4d\u0b5f\u0b3e\u0b17\u0b4d \u0b2f\u0b4b\u0b21\u0b3f\u0b2c\u0b3e\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33\: &lt;span&gt; \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3e \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 css \u0b37\u0b4d\u0b1f\u0b3e\u0b07\u0b32\u0b3f\u0b02 |</p><br/><br/><p> \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b43\u0b24 \u0b30\u0b19\u0b4d\u0b17\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b15\u0b37\u0b4d\u0b1f\u0b4b\u0b2e\u0b3e\u0b07\u0b1c\u0b4d \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\: \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b30\u0b19\u0b4d\u0b17 \u0b0f\u0b2c\u0b02 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b2d\u0b42\u0b2e\u0b3f \u0b30\u0b19\u0b4d\u0b17 (\u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b28\u0b4d\u0b24\u0b41) |</p>
labelling_task_definition_categorization.which_categories_question=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b41 \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b47 | \u0b15\u0b47\u0b09\u0b01 \u0b2c\u0b30\u0b4d\u0b17\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30\u0b41 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\u0b4d?
general.message.wait_long_operation=\u0b0f\u0b39\u0b3f \u0b05\u0b2a\u0b30\u0b47\u0b38\u0b28\u0b4d \u0b15\u0b3f\u0b1b\u0b3f \u0b38\u0b2e\u0b5f \u0b28\u0b47\u0b07\u0b2a\u0b3e\u0b30\u0b47 | \u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b15\u0b30\u0964
labelling_task_definition_bws.if_too_many_tasks=(\u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3f \u0b2e\u0b42\u0b32\u0b4d\u0b5f \u0b05\u0b24\u0b4d\u0b5f\u0b27\u0b3f\u0b15 \u0b05\u0b27\u0b3f\u0b15 - \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b30\u0b47 \u0b05\u0b24\u0b4d\u0b5f\u0b27\u0b3f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\! - \u0b09\u0b2a\u0b30\u0b4b\u0b15\u0b4d\u0b24 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b30\u0b3f\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b1b\u0b4b\u0b1f \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 ...)
general.message.text_in_bulk_pdf_only=Pdf \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.message.check_spam=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b38\u0b4d\u0b2a\u0b3e\u0b2e\u0b4d \u0b2b\u0b4b\u0b32\u0b4d\u0b21\u0b30\u0b4d \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
import_data.bulk.title=\u0b38\u0b3e\u0b27\u0b3e \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b24\u0b25\u0b4d\u0b5f \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.import.twitter_credentials_not\ found=Twitter \u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30 \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b4d\u0b30\u0b2e\u0b3e\u0b23\u0b2a\u0b24\u0b4d\u0b30 \u0b2e\u0b3f\u0b33\u0b3f\u0b32\u0b3e \u0b28\u0b3e\u0b39\u0b3f\u0b01 |
general.message.providing_own_stopwords.details3=\u0b0f\u0b39\u0b3f \u0b2c\u0b3e\u0b15\u0b4d\u0b38\u0b15\u0b41 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b30\u0b3e\u0b1c\u0b3f \u0b39\u0b41\u0b05\u0b28\u0b4d\u0b24\u0b3f \u0b0f\u0b39\u0b3f \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b02\u0b36\u0b40\u0b26\u0b3e\u0b30 \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c \u0b0f\u0b2c\u0b02 \u0b38\u0b2e\u0b38\u0b4d\u0b24\u0b19\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2a\u0b15\u0b41 \u0b09\u0b28\u0b4d\u0b28\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b41\u0b28 used \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b2a\u0b3e\u0b30\u0b3f\u0b2c |
general.message.providing_own_stopwords.details2=\u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3f \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b1f\u0b3f \u0b21\u0b3f\u0b2b\u0b32\u0b4d\u0b1f \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b15\u0b41 \u0b2c\u0b26\u0b33\u0b3e\u0b07\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 (\u0b2f\u0b4b\u0b21\u0b3f\u0b2c\u0b3e \u0b2a\u0b30\u0b3f\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b47) \u0b0f\u0b39\u0b3f \u0b2c\u0b3e\u0b15\u0b4d\u0b38\u0b15\u0b41 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
general.message.providing_own_stopwords.details1=\u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b30 \u0b0f\u0b15 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b36\u0b2c\u0b4d\u0b26 \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b39\u0b3e \u0b0f\u0b15 .txt \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b39\u0b47\u0b2c\u0b3e \u0b1c\u0b30\u0b41\u0b30\u0b40 |
organic.general.tone_of_voice=\u0b38\u0b4d\u0b71\u0b30\u0b30 \u0b38\u0b4d\u0b71\u0b30
index.testsentimentanalysisuk=\u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b09\u0b2a\u0b30\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
general.message.remove_science_stopwords='\u0b2c\u0b3f\u0b1c\u0b4d\u0b1e\u0b3e\u0b28' \u0b37\u0b4d\u0b1f\u0b2a\u0b71\u0b3e\u0b30\u0b4d\u0b21\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b39\u0b1f\u0b3e\u0b28\u0b4d\u0b24\u0b41 |
general.verbs.confirm=\u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b15\u0b30 |
labelling.item_eval.categorization.title=\u0b2c\u0b30\u0b4d\u0b17 \u0b32\u0b47\u0b2c\u0b47\u0b32\u0b3f\u0b02 - \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b3e\u0b19\u0b4d\u0b15\u0b28 |
index.calltochooseafunction=\u0b0f\u0b15 \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b2c\u0b3e\u0b1b\:
cowo.tool.argument3.title=\u0b0f\u0b15 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b41 \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b28\u0b3f\u0b39\u0b3f\u0b24 \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b2a\u0b3e\u0b07\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b38 \u0b0f\u0b2c\u0b02 \u0b15 icks \u0b36\u0b33 |
topics.topics_extraction_tool.model_short_description.details=\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b30 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2f\u0b41\u0b17\u0b33 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b47 | \u0b0f\u0b39\u0b3f \u0b2f\u0b4b\u0b21\u0b3f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b15\u0b4b\u0b15\u0b4d\u0b15\u0b41\u0b30\u0b47\u0b28\u0b4d\u0b38 \u0b15\u0b41\u0b39\u0b3e\u0b2f\u0b3e\u0b0f | \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2f\u0b41\u0b17\u0b33 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b0f\u0b15\u0b24\u0b4d\u0b30 \u0b15\u0b30\u0b3f, \u0b36\u0b2c\u0b4d\u0b26\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b0f\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b28\u0b3f\u0b30\u0b4d\u0b2e\u0b3e\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f | \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b15\u0b41 \u0b09\u0b2a\u0b2c\u0b3f\u0b2d\u0b3e\u0b17\u0b30\u0b47 \u0b15\u0b1f\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3e\u0b0f, \u0b0f\u0b2c\u0b02 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b09\u0b2a\u0b2c\u0b3f\u0b2d\u0b3e\u0b17 \u0b0f\u0b15 \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17 \u0b38\u0b39\u0b3f\u0b24 \u0b38\u0b2e\u0b3e\u0b28 |
labelling.annotators_management.delete_annotator_select=\u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 (\u0b15\u0b47\u0b2c\u0b33 \u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b2a\u0b3e\u0b07\u0b01)
umigon.sentiment_analysis_tool.tagline=English English \u0b07\u0b02\u0b30\u0b3e\u0b1c\u0b40 \u0b0f\u0b2c\u0b02 \u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2d\u0b3e\u0b37\u0b3e\u0b30\u0b47 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06 \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b09\u0b2a\u0b15\u0b30\u0b23 |
cowo.tool.argument3.details=<p><strong>\u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b38\u0b02\u0b30\u0b1a\u0b28\u0b3e \u0b0f\u0b2c\u0b02 \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b4d</strong> \: \u0b38\u0b2e\u0b3e\u0b28 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2f\u0b41\u0b17\u0b33 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b41\u0b0f | \u0b24\u0b47\u0b23\u0b41 \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2c\u0b3f\u0b2d\u0b3e\u0b1c\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b38\u0b47\u0b25\u0b3f\u0b2a\u0b4d\u0b30\u0b24\u0b3f \u0b27\u0b4d\u0b5f\u0b3e\u0b28 \u0b26\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\u0b4d | \u0b06\u0b26\u0b30\u0b4d\u0b36\u0b30\u0b47, \u0b0f\u0b39\u0b3e \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e\u0b15\u0b43\u0b24 \u0b15\u0b4d\u0b37\u0b41\u0b26\u0b4d\u0b30 \u0b2a\u0b3e\u0b30\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b30\u0b47 \u0b24\u0b3f\u0b06\u0b30\u0b3f \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24, \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15\u0b1f\u0b3f \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 | \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b0f\u0b15 Excel \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b41\u0b1b\u0b28\u0b4d\u0b24\u0b3f, \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b2a\u0b3e\u0b30\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b17\u0b41\u0b30\u0b41\u0b24\u0b4d\u0b71\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b2c\u0b4d\u0b32\u0b15 \u0b0f\u0b15 \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b27\u0b3e\u0b21\u0b3f\u0b30\u0b47 \u0b26\u0b47\u0b16\u0b3e\u0b2f\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 |<br/><br/> <strong>\u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2a\u0b4d\u0b30\u0b3f-\u0b2a\u0b4d\u0b30\u0b4b\u0b38\u0b47\u0b38\u0b3f\u0b02</strong> \: \u0b0f\u0b39\u0b3f \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b3f-\u0b2a\u0b4d\u0b30\u0b4b\u0b38\u0b47\u0b38\u0b4d \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b38\u0b2b\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b30 \u0b15 is \u0b23\u0b38\u0b3f \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15\u0b24\u0b3e \u0b28\u0b3e\u0b39\u0b3f\u0b01 |<br/><br/> <strong>\u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b05\u0b28\u0b4d\u0b71\u0b47\u0b37\u0b23</strong> \: \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b09\u0b24\u0b4d\u0b2a\u0b3e\u0b26\u0b3f\u0b24 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30 \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2e\u0b47 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b2c\u0b43\u0b24\u0b4d\u0b24\u0b3f\u0b17\u0b24 \u0b17\u0b4d\u0b30\u0b47\u0b21\u0b4d \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d \u0b38\u0b41\u0b2a\u0b3e\u0b30\u0b3f\u0b36 \u0b15\u0b30\u0b41 | \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e\u0b15\u0b3e\u0b30\u0b40 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b4d \u0b2a\u0b30\u0b3f\u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e\u0b28\u0b15\u0b41 \u0b2b\u0b3f\u0b32\u0b4d\u0b1f\u0b30\u0b4d, \u0b30\u0b19\u0b4d\u0b17 \u0b15\u0b30\u0b3f\u0b2c\u0b3e, \u0b06\u0b15\u0b3e\u0b30 \u0b2c\u0b26\u0b33\u0b3e\u0b07\u0b2c\u0b3e \u0b0f\u0b2c\u0b02 \u0b1a\u0b32\u0b3e\u0b07\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b17\u0b47\u0b2b\u0b3f \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b2c features <a href\="https\://gephi.org" target\="_blank">\u0b36\u0b3f\u0b37\u0b4d\u0b1f\u0b4d\u0b5f</a> \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47 (\u0b2f\u0b47\u0b2a\u0b30\u0b3f\u0b15\u0b3f <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0b2e ness \u0b33\u0b3f\u0b15\u0b24\u0b3e</a> \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47) | <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b47 \u0b2f\u0b3e\u0b39\u0b3e \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b2c\u0b41\u0b20\u0b3e\u0b30\u0b41 \u0b2a\u0b30\u0b3f\u0b37\u0b4d\u0b15\u0b3e\u0b30 \u0b0f\u0b2c\u0b02 \u0b38\u0b39\u0b1c \u0b05\u0b1f\u0b47 | \u0b2a\u0b4d\u0b30\u0b25\u0b2e \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b4d\u0b37\u0b47\u0b24\u0b4d\u0b30\u0b30\u0b47 VOSviewer \u0b2c scient \u0b1c\u0b4d\u0b1e\u0b3e\u0b28\u0b3f\u0b15 \u0b2c\u0b3f\u0b1c\u0b4d\u0b1e\u0b3e\u0b28 \u0b38\u0b39\u0b3f\u0b24 \u0b2c\u0b3f\u0b15\u0b36\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b39\u0b3e \u0b2f\u0b47\u0b15 any \u0b23\u0b38\u0b3f \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b30\u0b30 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 |</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0b36\u0b2c\u0b4d\u0b26 \u0b0f\u0b2c\u0b02 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b2c\u0b3f\u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d\u0b30\u0b47 \u0b30\u0b39\u0b3f\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24 |
network_converter.click_to_convert=\u0b2c\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b2e\u0b3e\u0b28, \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b1f\u0b28\u0b4d \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
support.tagline=\u0b15 Any \u0b23\u0b38\u0b3f \u0b38\u0b2e\u0b38\u0b4d\u0b5f\u0b3e \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2a\u0b30\u0b3e\u0b2e\u0b30\u0b4d\u0b36? \u0b2f\u0b4b\u0b17\u0b3e\u0b2f\u0b4b\u0b17 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\!
general.small_words.why=\u0b15\u0b3e\u0b39\u0b3f\u0b01\u0b15\u0b3f?
network_converter.howto=Gephi \u0b30\u0b41 \u0b0f\u0b15 gexf \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2a\u0b3e\u0b07\u0b2c\u0b47 \u0b38\u0b47 \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47 \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b28\u0b41\u0b39\u0b01 \u0b15\u0b3f? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer \u0b38\u0b39\u0b3f\u0b24 Gephi \u0b30\u0b41 \u0b0f\u0b15 \u0b71\u0b47\u0b2c\u0b4d \u0b2d\u0b3f\u0b1c\u0b41\u0b06\u0b32\u0b3e\u0b07\u0b1c\u0b47\u0b38\u0b28\u0b4d \u0b15\u0b41 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2f\u0b3f\u0b2c\u0b47 \u0b38\u0b47 \u0b38\u0b2e\u0b4d\u0b2c\u0b28\u0b4d\u0b27\u0b30\u0b47 \u0b0f\u0b39\u0b3f \u0b2c\u0b3f\u0b38\u0b4d\u0b24\u0b43\u0b24 \u0b1f\u0b4d\u0b5f\u0b41\u0b1f\u0b4b\u0b30\u0b3f\u0b06\u0b32\u0b4d</a> \u0b2a\u0b30\u0b3f\u0b26\u0b30\u0b4d\u0b36\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
organic.general.model_long_description=<p>\u0b38\u0b3e\u0b27\u0b28 \u0b26\u0b4d followed \u0b3e\u0b30\u0b3e \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b40\u0b24\u0b3f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2c\u0b4d\u0b5f\u0b24\u0b40\u0b24 <a href\="../umigon/sentiment_analysis_tool.html">\u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f</a> \u0b38\u0b39\u0b3f\u0b24 \u0b38\u0b2e\u0b3e\u0b28 | \u0b38\u0b3e\u0b27\u0b28 \u0b0f\u0b39\u0b3f \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b47\:</p><ol><li> \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b26 length \u0b30\u0b4d\u0b18\u0b4d\u0b5f \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\: \u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3e \u0b15\u0b47\u0b2c\u0b33 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b36\u0b2c\u0b4d\u0b26 \u0b1b\u0b4b\u0b1f, \u0b0f\u0b39\u0b3e \u0b36\u0b4d\u0b30\u0b47\u0b23\u0b40\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b39\u0b47\u0b2c \u0b28\u0b3e\u0b39\u0b3f\u0b01 |</li><li> urls \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23, \u0b15\u0b4b\u0b1f\u0b30\u0b47 \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23, \u0b06\u0b2a\u0b4b\u0b37\u0b4d\u0b1f\u0b4d\u0b30\u0b4b\u0b2b\u0b4d \u0b30 \u0b38\u0b4d ization \u0b3e\u0b2d\u0b3e\u0b2c\u0b3f\u0b15\u0b24\u0b3e |</li><li> \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23 \u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f\: \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b09\u0b1a\u0b4d\u0b1a\u0b3e\u0b30\u0b23 \u0b0f\u0b2c\u0b02 \u0b2c\u0b3f\u0b36\u0b47\u0b37 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b0f\u0b2c\u0b02 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b30\u0b16\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f | \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b32\u0b3f\u0b16\u0b3f\u0b24 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b09\u0b2d\u0b5f \u0b38\u0b02\u0b38\u0b4d\u0b15\u0b30\u0b23\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b2f\u0b41\u0b1c\u0b4d\u0b5f \u0b39\u0b47\u0b2c |</li><li> <strong>\u0b07\u0b2e\u0b4b\u0b1c\u0b3f\u0b38\u0b4d, \u0b07\u0b2e\u0b4b\u0b1f\u0b3f\u0b15\u0b28\u0b4d \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b4b\u0b2e\u0b3e\u0b1f\u0b4b\u0b2a\u0b3f\u0b06</strong> \u0b09\u0b2a\u0b30\u0b47 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b41 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b4b\u0b38\u0b47\u0b38\u0b4d \u0b15\u0b30 \u0b28\u0b3e\u0b39\u0b3f\u0b01, \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b09\u0b2a\u0b30\u0b47 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 \u0b38\u0b42\u0b1a\u0b28\u0b3e \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f\!</li><li> \u0b2f\u0b26\u0b3f \u0b05\u0b1b\u0b3f, \u0b39\u0b4d\u0b5f\u0b3e\u0b38\u0b1f\u0b4d\u0b5f\u0b3e\u0b17\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</li><li> \u0b1a\u0b3e\u0b30\u0b3f \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e\u0b30\u0b47 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2c\u0b3f\u0b1a\u0b4d\u0b1b\u0b47\u0b26 |</li><li> \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b2a\u0b3e\u0b07\u0b01\:<ul><li> \u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3e \u0b38\u0b4d\u0b25\u0b17\u0b3f\u0b24 \u0b36\u0b2c\u0b4d\u0b26\u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c-\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 \u0b05\u0b1b\u0b3f \u0b24\u0b47\u0b2c\u0b47 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b1b\u0b3e\u0b21\u0b3f\u0b26\u0b3f\u0b05 |</li><li> \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2c\u0b02 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b05\u0b28\u0b41\u0b2f\u0b3e\u0b5f\u0b40 \u0b38\u0b47\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b41 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 (\u0b39\u0b01 <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0b36\u0b2c\u0b4d\u0b26-\u0b36\u0b2c\u0b4d\u0b26 / \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f / \u0b36 style \u0b33\u0b40 \u0b38\u0b19\u0b4d\u0b15\u0b47\u0b24 "\u0b15\u0b30\u0b4d\u0b2a\u0b4b\u0b30\u0b47\u0b1f\u0b4d \u0b2c\u0b15\u0b4d\u0b24\u0b2c\u0b4d\u0b5f" \u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c-\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 n- \u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b05\u0b1b\u0b3f \u0b15\u0b3f \u0b28\u0b3e\u0b39\u0b3f\u0b01 \u0b2f\u0b3e\u0b1e\u0b4d\u0b1a \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 | \u0b2f\u0b26\u0b3f \u0b0f\u0b39\u0b3e \u0b39\u0b41\u0b0f, \u0b38\u0b02\u0b2a\u0b43\u0b15\u0b4d\u0b24 \u0b28\u0b3f\u0b5f\u0b2e \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f |</li></ul></li><li> \u0b2a\u0b42\u0b30\u0b4d\u0b2c \u0b2a\u0b26\u0b15\u0b4d\u0b37\u0b47\u0b2a\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b27\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b05\u0b28\u0b4d\u0b24\u0b3f\u0b2e \u0b28\u0b3f\u0b37\u0b4d\u0b2a\u0b24\u0b4d\u0b24\u0b3f |</li></ol>
back.labelling.all_annotators_provisioned=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b30\u0b41 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b32\u0b3e | \u0b1a\u0b3e\u0b32\u0b28\u0b4d\u0b24\u0b41 \u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
cowo.tool.argument4.title=\u0b2f\u0b47\u0b24\u0b47\u0b2c\u0b47\u0b33\u0b47 \u0b24\u0b41\u0b2e\u0b30 \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b17\u0b20\u0b28 \u0b39\u0b4b\u0b07\u0b1b\u0b3f, \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b38\u0b39\u0b3f\u0b24 |
index.datapolicy.dataannotationfunction=\u201c\u0b21\u0b3e\u0b1f\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u201d \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b2c\u0b3f\u0b37\u0b5f\u0b30\u0b47
labelling_task_definition_bws.results_total.details=<p>\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2c\u0b4d\u0b32\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e '\u0b24\u0b41\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b17\u0b4b\u0b37\u0b4d\u0b20\u0b40') \u0b06\u0b2a\u0b23 \u0b09\u0b2a\u0b30\u0b4b\u0b15\u0b4d\u0b24 3 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b30\u0b41 \u0b38\u0b3f\u0b27\u0b3e\u0b38\u0b33\u0b16 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f\:</p><ul><li> \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b39\u0b47\u0b2c\u0b3e\u0b15\u0b41 \u0b25\u0b3f\u0b2c\u0b3e \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e (\u0b38\u0b4d\u0b25\u0b3f\u0b30, \u0b06\u0b2a\u0b23 \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b25\u0b3f\u0b2c\u0b3e \u0b2b\u0b3e\u0b07\u0b32\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b09\u0b2a\u0b3e\u0b26\u0b3e\u0b28 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e \u0b09\u0b2a\u0b30\u0b47 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30 \u0b15\u0b30\u0b47 |</li><li> \u0b0f\u0b15\u0b24\u0b4d\u0b30 \u0b24\u0b41\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e '\u0b0f\u0b15 \u0b2c\u0b4d\u0b32\u0b15\u0b30 \u0b06\u0b15\u0b3e\u0b30' |</li><li> \u0b0f\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b15\u0b47\u0b24\u0b47 \u0b25\u0b30 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b39\u0b47\u0b2c\u0b3e \u0b09\u0b1a\u0b3f\u0b24\u0b4d |</li></ul><br/> <strong>\u0b0f\u0b15\u0b3e\u0b20\u0b3f \u0b30\u0b16\u0b28\u0b4d\u0b24\u0b41, \u0b0f\u0b39\u0b3f \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b0f\u0b39\u0b3f \u0b38\u0b2e\u0b41\u0b26\u0b3e\u0b5f \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e '\u0b2c\u0b4d\u0b32\u0b15\u0b4d') \u0b15\u0b41 \u0b28\u0b47\u0b07\u0b25\u0b3e\u0b0f\: "</strong>
link_prediction.explanation.details=<p>\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b1f\u0b3f <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0b2e\u0b3e\u0b30\u0b4d\u0b15\u0b4b \u0b30\u0b4b\u0b2e\u0b3e\u0b28\u0b41\u0b1f\u0b4d\u0b1f\u0b3f \u0b0f\u0b2c\u0b02 \u0b38\u0b3e\u0b38\u0b4d\u0b15\u0b3f\u0b06 \u0b36\u0b41\u0b32\u0b30\u0b4d \u0b19\u0b4d\u0b15 \u0b26\u0b4d\u0b71\u0b3e\u0b30\u0b3e \u0b17\u0b47\u0b2b\u0b3f \u0b2a\u0b4d\u0b32\u0b17\u0b07\u0b28\u0b4d \u0b30 \u0b0f\u0b15 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b15\u0b4d\u0b37 \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17, FHNW \u0b30\u0b47 \u0b2e\u0b3e\u0b07\u0b15\u0b47\u0b32\u0b4d \u0b39\u0b47\u0b28\u0b3f\u0b19\u0b4d\u0b17\u0b30\u0b4d\u0b19\u0b4d\u0b15 \u0b24\u0b24\u0b4d\u0b24\u0b4d .\u0b3e\u0b2c\u0b27\u0b3e\u0b28\u0b30\u0b47</a> |</p><br/><p> <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u0b30\u0b47</a> \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b15\u0b4b\u0b21\u0b4d \u0b26\u0b43\u0b36\u0b4d\u0b5f\u0b2e\u0b3e\u0b28 \u0b39\u0b41\u0b0f |</p><br/><p> \u0b2d\u0b2c\u0b3f\u0b37\u0b4d\u0b5f\u0b2c\u0b3e\u0b23\u0b40\u0b1f\u0b3f <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0b05\u0b17\u0b4d\u0b30\u0b3e\u0b27\u0b3f\u0b15\u0b3e\u0b30 \u0b38\u0b02\u0b32\u0b17\u0b4d\u0b28</a> \u0b09\u0b2a\u0b30\u0b47 \u0b06\u0b27\u0b3e\u0b30\u0b3f\u0b24 | \u0b0f\u0b39\u0b3e \u0b05\u0b28\u0b3f\u0b30\u0b4d\u0b26\u0b4d\u0b26\u0b3f\u0b37\u0b4d\u0b1f, \u0b13\u0b1c\u0b28\u0b3f\u0b06 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30\u0b47 \u0b38\u0b40\u0b2e\u0b3f\u0b24 | \u0b2f\u0b41\u0b15\u0b4d\u0b24\u0b3f\u0b1f\u0b3f \u0b38\u0b30\u0b33\: \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b47\u0b2c\u0b3e\u0b30 \u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b4d\u0b5f \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b28\u0b4b\u0b21\u0b4d \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f, \u0b2f\u0b3e\u0b39\u0b3e\u0b30 \u0b38\u0b30\u0b4d\u0b2c\u0b3e\u0b27\u0b3f\u0b15 \u0b2a\u0b21\u0b3c\u0b4b\u0b36\u0b40 \u0b05\u0b1b\u0b3f, \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b15 connection \u0b23\u0b38\u0b3f \u0b38\u0b02\u0b2f\u0b4b\u0b17 \u0b28\u0b3e\u0b39\u0b3f\u0b01 |</p><br/><p> \u0b0f\u0b39\u0b3f \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2d\u0b2c\u0b3f\u0b37\u0b4d\u0b5f\u0b2c\u0b3e\u0b23\u0b40\u0b15\u0b41 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b47? \u0b0f\u0b15 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b30 \u0b05\u0b28\u0b41\u0b2a\u0b38\u0b4d\u0b25\u0b3f\u0b24\u0b3f \u0b0f\u0b39\u0b3e\u0b30 \u0b05\u0b30\u0b4d\u0b25 \u0b39\u0b4b\u0b07\u0b2a\u0b3e\u0b30\u0b47\:<br/><ol><li> \u0b0f\u0b39\u0b3f \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b15 potential \u0b23\u0b38\u0b3f \u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b28\u0b3e\u0b39\u0b3f\u0b01 (\u0b0f\u0b25\u0b3f\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b28\u0b4b\u0b21\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3e \u201c\u0b2a\u0b4d\u0b30\u0b3e\u0b38\u0b19\u0b4d\u0b17\u0b3f\u0b15\u201d \u0b28\u0b41\u0b39\u0b47\u0b01) |</li><li> \u0b0f\u0b39\u0b3f \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b39\u0b47\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b05\u0b1b\u0b3f, \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3f \u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b0f\u0b2a\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b28\u0b4d\u0b24 \u0b2c\u0b3e\u0b38\u0b4d\u0b24\u0b2c \u0b39\u0b4b\u0b07\u0b28\u0b3e\u0b39\u0b3f\u0b01 |</li><li> \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b38\u0b2e\u0b4d\u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b05\u0b1b\u0b3f \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b28\u0b4b\u0b21\u0b4d \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24 \u0b28\u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2c\u0b3e\u0b1b\u0b3f\u0b25\u0b3e\u0b0f |</li></ol><br/> \u0b0f\u0b39\u0b3e\u0b30 \u0b05\u0b30\u0b4d\u0b25 \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b0f\u0b15 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u201c\u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u201d \u0b0f\u0b39\u0b3f \u0b24\u0b3f\u0b28\u0b4b\u0b1f\u0b3f \u0b2e\u0b3e\u0b2e\u0b32\u0b3e \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b41 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f\u0b15\u0b41 \u0b38\u0b2e\u0b3e\u0b27\u0b3e\u0b28 \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c |<br/><br/> \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2d\u0b2c\u0b3f\u0b37\u0b4d\u0b5f\u0b2c\u0b3e\u0b23\u0b40 \u0b09\u0b2a\u0b30\u0b47 \u0b17\u0b2c\u0b47\u0b37\u0b23\u0b3e \u0b06\u0b15\u0b30\u0b4d\u0b37\u0b23\u0b40\u0b5f \u0b05\u0b1f\u0b47 | \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 nocodefunctions.com \u0b30\u0b47 \u0b0f\u0b15 \u0b28\u0b42\u0b24\u0b28 \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b2d\u0b2c\u0b3f\u0b37\u0b4d\u0b5f\u0b2c\u0b3e\u0b23\u0b40 \u0b2a\u0b4d\u0b30\u0b23\u0b3e\u0b33\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b3e\u0b30\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b1a\u0b3e\u0b39\u0b41\u0b01\u0b1b\u0b28\u0b4d\u0b24\u0b3f \u0b24\u0b47\u0b2c\u0b47 \u0b06\u0b2e \u0b38\u0b39\u0b3f\u0b24 \u0b2f\u0b4b\u0b17\u0b3e\u0b2f\u0b4b\u0b17 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</p>
topics.topics_extraction_tool.argument4.title=\u0b2e\u0b3f\u0b33\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b25\u0b3f\u0b2c\u0b3e \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e\u0b15\u0b41 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b47? \u0b0f\u0b39\u0b3e \u0b0f\u0b15 \u0b2d\u0b32 \u0b15\u0b25\u0b3e \u0b15\u0b3f?
labelling.annotators_management.email_new=\u0b28\u0b42\u0b24\u0b28 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b30 \u0b07\u0b2e\u0b47\u0b32\u0b4d (\u0b2f\u0b47\u0b39\u0b47\u0b24\u0b41 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b47 \u0b0f\u0b15 \u0b2a\u0b3e\u0b38\u0b71\u0b3e\u0b30\u0b4d\u0b21 \u0b2a\u0b3e\u0b07\u0b2c\u0b47 \u0b38\u0b20\u0b3f\u0b15\u0b4d \u0b39\u0b47\u0b2c\u0b3e \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15) |
pdfmatcher.results.tagline=Pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b06\u0b17\u0b4d\u0b30\u0b39\u0b30 \u0b38\u0b30\u0b4d\u0b24\u0b4d\u0b24\u0b3e\u0b2c\u0b33\u0b40 - \u0b2b\u0b33\u0b3e\u0b2b\u0b33 |
link_prediction.success=\u0b2d\u0b2c\u0b3f\u0b37\u0b4d\u0b5f\u0b2c\u0b3e\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b1b\u0b3f\! \u0b06\u0b2a\u0b23 \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e \u0b26\u0b47\u0b16\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c\u0b47 | \u0b0f\u0b15 gexf \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f, \u0b0f\u0b39\u0b3e \u0b2e\u0b42\u0b33 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30 \u0b09\u0b2a\u0b30\u0b47 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b28\u0b41\u0b2e\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b2d\u0b41\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b47 |
general.nouns.items=\u0b2c\u0b38\u0b4d\u0b24\u0b41\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15
labelling_task_definition.nb_annotators=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e\:
labelling.annotators_management.reminder=\u0b38\u0b4d\u0b2e\u0b3e\u0b30\u0b15\u0b2a\u0b24\u0b4d\u0b30\: \u0b0f\u0b39\u0b3f \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e\u0b30\u0b47 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2c\u0b3f\u0b32\u0b4b\u0b2a \u0b39\u0b47\u0b2c\u0b3e\u0b15\u0b41 \u0b25\u0b3f\u0b2c\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b38\u0b39\u0b3f\u0b24 \u0b1c\u0b21\u0b3f\u0b24\:
general.message.reading_csv_file=Csv \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2a Reading \u0b3f\u0b2c\u0b3e |
import_data.general.preview_your_tweets=\u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30\u0b30\u0b47 \u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28\u0b30 \u0b2b\u0b33\u0b3e\u0b2b\u0b33\u0b30 \u0b2a\u0b42\u0b30\u0b4d\u0b2c\u0b3e\u0b2c\u0b32\u0b4b\u0b15\u0b28 |
general.nouns.categories=\u0b2c\u0b30\u0b4d\u0b17\u0b17\u0b41\u0b21\u0b3f\u0b15
labelling.item_eval.categorization.description=\u0b06\u0b07\u0b1f\u0b2e\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2a\u0b3e\u0b07\u0b01, \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b4d\u0b30\u0b15\u0b43\u0b24\u0b30\u0b47 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b0f |
network_converter.convert_to_gephi=Gephi \u0b15\u0b41 \u0b30\u0b42\u0b2a\u0b3e\u0b28\u0b4d\u0b24\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 (\u0b0f\u0b15 gexf \u0b2b\u0b3e\u0b07\u0b32 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41)
gaze.network_builder.tagline=\u0b38\u0b39-\u0b18\u0b1f\u0b23\u0b3e \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 |
back.import.two_columns_needed=Different \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b1a\u0b5f\u0b28 \u0b39\u0b47\u0b2c\u0b3e \u0b1c\u0b30\u0b41\u0b30\u0b40\: \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b36\u0b2c\u0b4d\u0b26 \u0b2a\u0b3e\u0b07\u0b01, \u0b05\u0b28\u0b4d\u0b5f\u0b1f\u0b3f \u0b2a\u0b3e\u0b20\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 |
back.import.files_uploaded=\u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f |
cowo.tool.tagline=Your \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b15\u0b41 \u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b23\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 |
highlighter.tool.description=Css \u0b37\u0b4d\u0b1f\u0b3e\u0b07\u0b32\u0b3f\u0b02 \u0b38\u0b39\u0b3f\u0b24 \u0b0f\u0b15 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 100% \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b4d\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 | \u0b15 registration \u0b23\u0b38\u0b3f \u0b2a\u0b1e\u0b4d\u0b1c\u0b40\u0b15\u0b30\u0b23 \u0b06\u0b2c\u0b36\u0b4d\u0b5f\u0b15 \u0b28\u0b3e\u0b39\u0b3f\u0b01 | Csv \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e Excel \u0b30\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2a\u0b3e\u0b20 \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
import_data.general.select_two_columns_below=\u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 (\u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47)
acknowledgements.argument5.title=\u0b2b\u0b3f\u0b21\u0b2c\u0b4d\u0b5f\u0b3e\u0b15\u0b4d \u0b2b\u0b30\u0b4d\u0b2e \u0b2e\u0b3e\u0b27\u0b4d\u0b5f\u0b2e\u0b30\u0b47 \u0b09\u0b2e\u0b3f\u0b17\u0b28\u0b4d \u0b09\u0b2a\u0b30\u0b47 \u0b38\u0b47\u0b2e\u0b3e\u0b28\u0b19\u0b4d\u0b15\u0b30 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b05\u0b1c\u0b4d\u0b1e\u0b3e\u0b24 \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e\u0b19\u0b4d\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 |
organic.general.argument1.details=\u0b1f\u0b41\u0b32\u0b4d \u0b1c\u0b3e\u0b2d\u0b3e \u0b38\u0b39\u0b3f\u0b24 \u0b2a\u0b4d\u0b30\u0b4b\u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b39\u0b4b\u0b07\u0b1b\u0b3f \u0b2f\u0b3e\u0b39\u0b3e \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b28 \u0b2e\u0b27\u0b4d\u0b5f \u0b38\u0b2e\u0b3e\u0b28, \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e <strong>\u0b2a\u0b3e\u0b07\u0b25\u0b28\u0b4d</strong> \u0b05\u0b2a\u0b47\u0b15\u0b4d\u0b37\u0b3e \u0b2d\u0b32 | \u0b0f\u0b39\u0b3e <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0b2a\u0b3e\u0b30\u0b4d\u0b1f-\u0b05\u0b2b\u0b4d-\u0b38\u0b4d\u0b2a\u0b3f\u0b1a\u0b4d \u0b1f\u0b4d\u0b5f\u0b3e\u0b17\u0b3f\u0b02 (POS \u0b1f\u0b4d\u0b5f\u0b3e\u0b17\u0b3f\u0b02)</a> \u0b09\u0b2a\u0b30\u0b47 \u0b28\u0b3f\u0b30\u0b4d\u0b2d\u0b30 \u0b15\u0b30\u0b47 \u0b28\u0b3e\u0b39\u0b3f\u0b01, \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b06\u0b39\u0b41\u0b30\u0b3f \u0b24\u0b40\u0b2c\u0b4d\u0b30 \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f | \u0b38\u0b2e\u0b3e\u0b28\u0b4d\u0b24\u0b30\u0b3e\u0b33 \u0b17\u0b23\u0b28\u0b3e \u0b38\u0b2c\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b30\u0b47 \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b43\u0b24 \u0b39\u0b41\u0b0f \u0b0f\u0b2c\u0b02 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b26\u0b15\u0b4d\u0b37\u0b24\u0b3e\u0b15\u0b41 \u0b2c\u0b39\u0b41\u0b24 \u0b2f\u0b24\u0b4d\u0b28 \u0b26\u0b3f\u0b06\u0b2f\u0b3e\u0b0f |
labelling.annotators_management.tagline=Ann \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e |
who.tagline=\u0b28\u0b2e\u0b38\u0b4d\u0b15\u0b3e\u0b30\! \u0b2e\u0b41\u0b01 \u0b15\u0b4d\u0b32\u0b47\u0b2e\u0b47\u0b23\u0b4d\u0b1f \u0b32\u0b47\u0b2d\u0b3e\u0b32\u0b4b\u0b07\u0b38\u0b4d |
cowo.tool.argument2.details=\u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30 \u0b28\u0b47\u0b07\u0b25\u0b3e\u0b0f (\u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2d\u0b3e\u0b37\u0b3e \u0b15\u2019\u0b23?) \u0b0f\u0b2c\u0b02 \u0b17\u0b4b\u0b1f\u0b3f\u0b0f \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b38\u0b39\u0b3f\u0b24 \u0b1a\u0b3e\u0b32\u0b3f\u0b25\u0b3e\u0b0f\:
back.categorizationbean.categories_are_saved=\u0b2c\u0b30\u0b4d\u0b17\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b38\u0b1e\u0b4d\u0b1a\u0b5f \u0b39\u0b4b\u0b07\u0b1b\u0b3f |
labelling_role.login_succcessful_pick_a_task=\u0b32\u0b17\u0b07\u0b28\u0b4d \u0b38\u0b2b\u0b33\! \u0b28\u0b3f\u0b2e\u0b4d\u0b28\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b21\u0b4d\u0b30\u0b2a\u0b21\u0b3e\u0b09\u0b28\u0b4d \u0b2e\u0b47\u0b28\u0b41\u0b30\u0b47 \u0b0f\u0b15 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
network_converter.creating_a_bridge.details_second_part=<p>\u0b2f\u0b3e\u0b39\u0b3e \u0b1c\u0b3f\u0b28\u0b3f\u0b37\u0b15\u0b41 \u0b05\u0b2c\u0b3e\u0b38\u0b4d\u0b24\u0b2c \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f \u0b24\u0b3e\u0b39\u0b3e \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 \u0b2d\u0b3f\u0b1c \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b30\u0b4d \u0b38\u0b2e\u0b38\u0b4d\u0b24 \u0b2b\u0b30\u0b4d\u0b2e\u0b3e\u0b1f\u0b4d \u0b17\u0b4d\u0b30\u0b39\u0b23 \u0b15\u0b30\u0b47 \u0b28\u0b3e\u0b39\u0b3f\u0b01 | \u0b2c\u0b3f\u0b36\u0b47\u0b37 \u0b30\u0b41\u0b2a\u0b47\:<ul><li> Gephi gexf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b3f \u0b0f\u0b2c\u0b02 \u0b30\u0b2a\u0b4d\u0b24\u0b3e\u0b28\u0b3f \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c, \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b39\u0b3e VOSviewer json \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b3f \u0b28\u0b3e\u0b39\u0b3f\u0b01 |</li><li> VOSviewer VOSviewer json \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b40 \u0b0f\u0b2c\u0b02 \u0b30\u0b2a\u0b4d\u0b24\u0b3e\u0b28\u0b3f \u0b15\u0b30\u0b3f\u0b2a\u0b3e\u0b30\u0b3f\u0b2c, \u0b15\u0b3f\u0b28\u0b4d\u0b24\u0b41 \u0b0f\u0b39\u0b3e gexf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b3f \u0b2a\u0b3e\u0b30\u0b3f\u0b2c \u0b28\u0b3e\u0b39\u0b3f\u0b01 |</li></ul></p><p> \u0b0f\u0b39\u0b3f \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b26\u0b3e\u0b28 \u0b15\u0b30\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b3e gexf \u0b0f\u0b2c\u0b02 VOSviewer json \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b15\u0b28\u0b2d\u0b30\u0b4d\u0b1f\u0b30 \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b0f\u0b15 \u0b38\u0b47\u0b24\u0b41 \u0b2f\u0b3e\u0b39\u0b3e \u0b2e\u0b41\u0b01 \u0b06\u0b36\u0b3e \u0b15\u0b30\u0b47 \u0b09\u0b2d\u0b5f \u0b38\u0b2b\u0b4d\u0b1f\u0b71\u0b47\u0b5f\u0b3e\u0b30\u0b30 \u0b09\u0b2a\u0b2d\u0b4b\u0b15\u0b4d\u0b24\u0b3e\u0b2e\u0b3e\u0b28\u0b47 \u0b09\u0b2a\u0b2f\u0b4b\u0b17\u0b40 \u0b39\u0b47\u0b2c\u0b47 |</p>
general.message.are_not_connected=\u0b38\u0b02\u0b2f\u0b4b\u0b17 \u0b39\u0b4b\u0b07\u0b28\u0b3e\u0b39\u0b3f\u0b01 |
labelling.report_categorization.tagline=\u0b2c\u0b30\u0b4d\u0b17\u0b40\u0b15\u0b30\u0b23 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\: \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b09\u0b2a\u0b30\u0b47 \u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f |
labelling_role.for_annotators=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b3e\u0b07\u0b01 |
acknowledgements.argument2.title=\u0b15\u0b4d\u0b5f\u0b41\u0b2c\u0b47\u0b15\u0b4d \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b4b\u0b37\u0b30\u0b47 \u0b05\u0b2c\u0b26\u0b3e\u0b28 \u0b2a\u0b3e\u0b07\u0b01 \u0b17\u0b3f\u0b32\u0b4d\u0b38 \u0b2e\u0b3e\u0b32\u0b4d\u0b1f\u0b3e\u0b07\u0b38\u0b4d\u0b19\u0b4d\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 |
import_data.option2.confirm_this_column_is_source=\u0b0f\u0b39\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b09\u0b24\u0b4d\u0b38, \u0b0f\u0b2c\u0b02 \u0b21\u0b3e\u0b39\u0b3e\u0b23 \u0b2a\u0b3e\u0b30\u0b4d\u0b36\u0b4d\u0b71\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b39\u0b47\u0b09\u0b1b\u0b3f \u0b32\u0b15\u0b4d\u0b37\u0b4d\u0b5f (\u0b17\u0b41\u0b21\u0b3f\u0b15) | \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b06\u0b30\u0b2e\u0b4d\u0b2d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 '\u0b39\u0b01' \u0b09\u0b2a\u0b30\u0b47 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
topics.topics_extraction_tool.argument3.title=\u0b2c\u0b3f\u0b37\u0b5f \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b2d\u0b3e\u0b2c\u0b36\u0b3e\u0b33\u0b40 \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b38 \u0b0f\u0b2c\u0b02 \u0b15 icks \u0b36\u0b33 |
labelling_task_definition_bws.nb_blocks=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2c\u0b4d\u0b32\u0b15\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e |
general.message.reportsent=\u0b30\u0b3f\u0b2a\u0b4b\u0b30\u0b4d\u0b1f \u0b2a\u0b20\u0b3e\u0b2f\u0b3e\u0b07\u0b1b\u0b3f |
support.phonecall.title=\u0b2b\u0b4b\u0b28\u0b4d \u0b15\u0b32
general_message.finished_pairs_removing_less_frequent=Comp \u0b17\u0b23\u0b28\u0b3e \u0b17\u0b23\u0b28\u0b3e \u0b38\u0b2e\u0b3e\u0b2a\u0b4d\u0b24 | \u0b15\u0b2e\u0b4d \u0b2c\u0b3e\u0b30\u0b2e\u0b4d\u0b2c\u0b3e\u0b30 \u0b05\u0b2a\u0b38\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b2c\u0b3e |
general.message.almost_done=\u23f3 \u0b2a\u0b4d\u0b30\u0b3e\u0b5f \u0b38\u0b2e\u0b3e\u0b2a\u0b4d\u0b24
labelling_task_definition_bws.instructions.part2=<p><strong>\u0b0f\u0b39\u0b3f \u0b28\u0b3f\u0b30\u0b4d\u0b26\u0b4d\u0b26\u0b47\u0b36\u0b28\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b15\u0b3e\u0b30\u0b40\u0b19\u0b4d\u0b15\u0b41 \u0b2a\u0b4d\u0b30\u0b26\u0b30\u0b4d\u0b36\u0b3f\u0b24 \u0b39\u0b47\u0b2c\:</strong></p><br/><p> "\u0b2f\u0b3f\u0b0f \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b41 \u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b15\u0b3e\u0b30\u0b40 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b28\u0b3f\u0b2e\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b1b\u0b3f, \u0b06\u0b2a\u0b23 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b3e\u0b19\u0b4d\u0b15\u0b28 \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b27\u0b3e\u0b30\u0b23\u0b3e\u0b15\u0b41 \u0b28\u0b3f\u0b36\u0b4d\u0b1a\u0b3f\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b1c\u0b23\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b47 | <strong>\u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b47 2 \u0b1f\u0b3f \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b2d\u0b42\u0b2e\u0b3f\u0b15\u0b3e \u0b39\u0b47\u0b09\u0b1b\u0b3f\:</strong> \u0b0f\u0b39\u0b3f \u0b27\u0b3e\u0b30\u0b23\u0b3e\u0b15\u0b41 \u0b2b\u0b3f\u0b1f\u0b4d \u0b15\u0b30\u0b41\u0b25\u0b3f\u0b2c\u0b3e \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b0f\u0b2c\u0b02 \u0b0f\u0b39\u0b3f \u0b27\u0b3e\u0b30\u0b23\u0b3e \u0b38\u0b39\u0b3f\u0b24 \u0b2e\u0b47\u0b33 \u0b16\u0b3e\u0b09\u0b25\u0b3f\u0b2c\u0b3e \u0b06\u0b07\u0b1f\u0b2e\u0b4d | \u0b38\u0b30\u0b4d\u0b2c\u0b28\u0b3f\u0b2e\u0b4d\u0b28</p><br/><p> "\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01, \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30 \u0b36\u0b40\u0b30\u0b4d\u0b37\u0b15\u0b41 \u0b2e\u0b3e\u0b09\u0b38\u0b4d (\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b2e\u0b4b\u0b2c\u0b3e\u0b07\u0b32\u0b30\u0b47 \u0b38\u0b4d\u0b15\u0b4d\u0b30\u0b3f\u0b28\u0b15\u0b41 \u0b38\u0b4d\u0b2a\u0b30\u0b4d\u0b36 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41) \u0b38\u0b39\u0b3f\u0b24 <strong>\u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b38\u0b4d\u0b32\u0b3e\u0b07\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41</strong> | \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30 \u0b24\u0b33 \u0b2d\u0b3e\u0b17\u0b15\u0b41 \u0b16\u0b30\u0b3e\u0b2a \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b15\u0b41 <strong>\u0b38\u0b4d\u0b32\u0b3e\u0b07\u0b21\u0b4d</strong> \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |</p>
topics.topics_extraction_tool.argument1.details=\u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b1f\u0b3f \u0b0f\u0b15 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b38\u0b4d\u0b71\u0b5f\u0b02\u0b1a\u0b3e\u0b33\u0b3f\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b47, <strong>\u0b2c\u0b3f\u0b37\u0b5f \u0b28\u0b3f\u0b30\u0b4d\u0b2c\u0b3e\u0b39</strong> \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0b2c\u0b3f\u0b37\u0b5f \u0b2e\u0b21\u0b47\u0b32\u0b3f\u0b02</a></strong> \u0b28\u0b3e\u0b2e\u0b15 \u0b0f\u0b15 \u0b05\u0b2a\u0b30\u0b47\u0b38\u0b28\u0b4d | \u0b0f\u0b39\u0b3e \u0b1f\u0b47\u0b15\u0b4d\u0b38\u0b1f\u0b4d \u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b15\u0b41 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 \u0b15\u0b30\u0b47 \u0b0f\u0b2c\u0b02 \u0b36\u0b2c\u0b4d\u0b26 \u0b0f\u0b2c\u0b02 \u0b05\u0b2d\u0b3f\u0b2c\u0b4d\u0b5f\u0b15\u0b4d\u0b24\u0b3f\u0b30 \u0b17\u0b4b\u0b37\u0b4d\u0b20\u0b40 \u0b28\u0b3f\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b5f \u0b15\u0b30\u0b47 \u0b2f\u0b3e\u0b39\u0b3e \u0b0f\u0b15\u0b24\u0b4d\u0b30 <strong>\u0b15\u0b4d\u0b32\u0b37\u0b4d\u0b1f\u0b30</strong> \u0b39\u0b47\u0b2c\u0b3e\u0b15\u0b41 \u0b32\u0b3e\u0b17\u0b47, \u0b2c\u0b3f\u0b37\u0b5f \u0b17\u0b20\u0b28 \u0b15\u0b30\u0b47 |<br/> \u0b0f\u0b39\u0b3e \u0b2c\u0b3f\u0b2d\u0b3f\u0b28\u0b4d\u0b28 \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b30\u0b30 \u0b2d\u0b3e\u0b37\u0b3e\u0b30\u0b47 \u0b32\u0b47\u0b16\u0b3e\u0b2f\u0b3e\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b17\u0b4d\u0b30\u0b28\u0b4d\u0b25\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15 \u0b09\u0b2a\u0b30\u0b47 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f (\u0b05\u0b23 \u0b32\u0b3e\u0b1f\u0b3f\u0b28\u0b4d \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b2e\u0b3e\u0b33\u0b3e\u0b30\u0b47 \u0b32\u0b47\u0b16\u0b3e \u0b05\u0b28\u0b4d\u0b24\u0b30\u0b4d\u0b2d\u0b42\u0b15\u0b4d\u0b24 \u0b15\u0b30\u0b3f) | \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b05\u0b38\u0b41\u0b30\u0b15\u0b4d\u0b37\u0b3f\u0b24 \u0b36\u0b3f\u0b15\u0b4d\u0b37\u0b3e\u0b30 \u0b38\u0b3f\u0b26\u0b4d\u0b27\u0b3e\u0b28\u0b4d\u0b24\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b47, \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b3f \u0b0f\u0b15 \u0b2a\u0b4d\u0b30\u0b15\u0b3e\u0b30 <strong>\u0b2f\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b30 \u0b36\u0b3f\u0b15\u0b4d\u0b37\u0b3e</strong> |<br/><br/> \u0b2f\u0b26\u0b3f \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3f \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b15\u0b41 \u0b0f\u0b15 \u0b0f\u0b15\u0b3e\u0b21\u0b47\u0b2e\u0b3f\u0b15\u0b4d \u0b2a\u0b4d\u0b30\u0b38\u0b19\u0b4d\u0b17\u0b30\u0b47 (\u0b05\u0b28\u0b41\u0b38\u0b28\u0b4d\u0b27\u0b3e\u0b28 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b05\u0b27\u0b4d\u0b5f\u0b5f\u0b28) \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b3f, \u0b24\u0b47\u0b2c\u0b47 \u0b06\u0b2a\u0b23 \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b17\u0b4d\u0b30\u0b28\u0b4d\u0b25\u0b38\u0b2e\u0b42\u0b39\u0b30\u0b47 \u0b38\u0b42\u0b1a\u0b3f\u0b24 \u0b15\u0b30\u0b3f\u0b2c\u0b47\:<br/><br/> \u0b2c\u0b47\u0b28\u0b3e\u0b2c\u0b21\u0b47\u0b32\u0b15\u0b4d\u0b30\u0b3f\u0b2e\u0b4d, \u0b0f\u0b2e\u0b4d\u0964, \u0b32\u0b47\u0b2d\u0b3e\u0b32\u0b4b\u0b07\u0b38\u0b4d, \u0b38\u0b3f\u0964, \u0b38\u0b3e\u0b2d\u0b3f\u0b28\u0b3f\u0b0f\u0b28\u0b4d, \u0b1c\u0b47\u0964 \u0b16\u0b4b\u0b32\u0b3f\u0b2c\u0b3e \u0b15\u0b4d\u0b37\u0b47\u0b24\u0b4d\u0b30\: \u0b38\u0b40\u0b2e\u0b3e\u0b39\u0b40\u0b28 \u0b30\u0b3f\u0b32\u0b47\u0b38\u0b28\u0b38\u0b3f\u0b2a\u0b4d \u0b05\u0b30\u0b4d\u0b21\u0b30\u0b30\u0b47 \u0b39\u0b47\u0b1f\u0b47\u0b30\u0b4b\u0b1c\u0b3f\u0b28\u0b38\u0b4d \u0b05\u0b2d\u0b3f\u0b28\u0b47\u0b24\u0b3e\u0b19\u0b4d\u0b15 \u0b2a\u0b30\u0b3f\u0b1a\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b2a\u0b26\u0b4d\u0b27\u0b24\u0b3f\u0b17\u0b24 \u0b05\u0b2c\u0b26\u0b3e\u0b28 | M @ n @ gement, 23 (1), 4-18 |
labelling_task_definition_bws.instructions.part1=<p>\u0b0f\u0b15\u0b3e\u0b38\u0b3e\u0b19\u0b4d\u0b17\u0b30\u0b47 \u0b09\u0b2a\u0b38\u0b4d\u0b25\u0b3e\u0b2a\u0b3f\u0b24 \u0b39\u0b4b\u0b07\u0b25\u0b3f\u0b2c\u0b3e \u0b05\u0b28\u0b47\u0b15 \u0b06\u0b07\u0b1f\u0b2e\u0b4d \u0b2e\u0b27\u0b4d\u0b5f\u0b30\u0b47 \u0b36\u0b4d\u0b30\u0b47\u0b37\u0b4d\u0b20 \u0b0f\u0b2c\u0b02 \u0b16\u0b30\u0b3e\u0b2a \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b15\u0b3e\u0b30\u0b40\u0b19\u0b4d\u0b15\u0b41 \u0b15\u0b41\u0b39\u0b3e\u0b2f\u0b3f\u0b2c |</p><p> \u0b06\u0b2e\u0b47 \u0b0f\u0b15 \u0b21\u0b4d\u0b30\u0b3e\u0b17\u0b4d \u0b0f\u0b2c\u0b02 \u0b21\u0b4d\u0b30\u0b2a\u0b4d \u0b07\u0b2b\u0b47\u0b15\u0b4d\u0b1f \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b41\: \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 <strong>\u0b2e\u0b3e\u0b09\u0b38\u0b4d \u0b2c\u0b4d\u0b5f\u0b2c\u0b39\u0b3e\u0b30 \u0b15\u0b30\u0b3f \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b09\u0b2a\u0b30\u0b15\u0b41</strong> \u0b18\u0b41\u0b1e\u0b4d\u0b1a\u0b3e\u0b07, \u0b0f\u0b2c\u0b02 \u0b16\u0b30\u0b3e\u0b2a \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a\u0b15\u0b41 \u0b24\u0b33 \u0b06\u0b21\u0b15\u0b41 \u0b18\u0b41\u0b1e\u0b4d\u0b1a\u0b3e\u0b07 \u0b38\u0b30\u0b4d\u0b2c\u0b4b\u0b24\u0b4d\u0b24\u0b2e \u0b2c\u0b3f\u0b15\u0b33\u0b4d\u0b2a \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\:</p>
delight.tool.title=\u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b25\u0b3f\u0b2c\u0b3e \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b15\u0b41 '\u0b06\u0b28\u0b28\u0b4d\u0b26' \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30 | \u0b05\u0b23 \u0b15\u0b4b\u0b21\u0b30\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b16\u0b23\u0b3f |
gaze.network_builder.apply_pmi_correction=\u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30 \u0b38\u0b02\u0b2f\u0b4b\u0b17\u0b30\u0b47 \u0b0f\u0b15 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0b2a\u0b0f\u0b23\u0b4d\u0b1f\u0b71\u0b3e\u0b07 \u0b2e\u0b4d\u0b5f\u0b41\u0b1a\u0b41\u0b06\u0b32\u0b4d \u0b38\u0b02\u0b36\u0b4b\u0b27\u0b28 (PMI) \u0b38\u0b02\u0b36\u0b4b\u0b27\u0b28</a> \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
import_data.general.choose_pdf=Pdf \u0b2b\u0b3e\u0b07\u0b32\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2c\u0b3e\u0b1b\u0b28\u0b4d\u0b24\u0b41 |
general_message.empty_network_no_connection=\u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15\u0b30 \u0b15 connection \u0b23\u0b38\u0b3f \u0b38\u0b02\u0b2f\u0b4b\u0b17 \u0b28\u0b3e\u0b39\u0b3f\u0b01 |
general.languages.french=\u0b2b\u0b30\u0b3e\u0b38\u0b40
acknowledgements.argument3.title=Nocodefunctions.com \u0b30\u0b47 \u0b0f\u0b2c\u0b02 \u0b2c\u0b3f\u0b36\u0b47\u0b37 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 \u0b09\u0b2e\u0b3f\u0b17\u0b28\u0b4d \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b09\u0b2a\u0b30\u0b47 \u0b2b\u0b3f\u0b21\u0b2c\u0b4d\u0b5f\u0b3e\u0b15\u0b4d \u0b2a\u0b3e\u0b07\u0b01 \u0b2d\u0b47\u0b30\u0b4b\u0b28\u0b3f\u0b15\u0b3e \u0b0f\u0b38\u0b2a\u0b3f\u0b28\u0b4b\u0b1c\u0b3e\u0b19\u0b4d\u0b15\u0b41 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 |
umigon.general.positivesentiment=\u0b38\u0b15\u0b30\u0b3e\u0b24\u0b4d\u0b2e\u0b15 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e |
labelling_task_definition_bws.nb_items=\u0b2c\u0b38\u0b4d\u0b24\u0b41\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b3e
who.argument2.details=\u0b2e\u0b41\u0b01 \u0b0f\u0b39\u0b3f \u0b2a\u0b4d\u0b30\u0b36\u0b4d\u0b28 \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e \u0b09\u0b24\u0b4d\u0b38\u0b30\u0b4d\u0b17 \u0b15\u0b30\u0b3f\u0b1b\u0b3f, <a href\="why.html">\u0b32\u0b3f\u0b19\u0b4d\u0b15\u0b4d \u0b05\u0b28\u0b41\u0b38\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41\!</a>
import_data.option2.description=\u0b15\u0b3f\u0b1b\u0b3f \u0b2b\u0b19\u0b4d\u0b15\u0b38\u0b28\u0b4d \u0b0f\u0b15 \u0b07\u0b28\u0b2a\u0b41\u0b1f\u0b4d \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f\u0b30\u0b47 \u0b15\u0b3e\u0b30\u0b23 \u0b15\u0b30\u0b3f\u0b25\u0b3e\u0b0f \u0b2f\u0b3e\u0b39\u0b3e\u0b15\u0b3f '\u0b09\u0b24\u0b4d\u0b38' \u0b38\u0b02\u0b38\u0b4d\u0b25\u0b3e \u0b0f\u0b2c\u0b02 '\u0b1f\u0b3e\u0b30\u0b4d\u0b17\u0b47\u0b1f\u0b4d' \u0b38\u0b02\u0b38\u0b4d\u0b25\u0b3e\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b41 \u0b28\u0b47\u0b07 \u0b17\u0b20\u0b3f\u0b24 | \u0b0f\u0b39\u0b3f \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e \u0b0f\u0b39\u0b3f \u0b06\u0b2e\u0b26\u0b3e\u0b28\u0b3f \u0b2a\u0b3e\u0b07\u0b01 \u0b05\u0b28\u0b41\u0b2e\u0b24\u0b3f \u0b26\u0b3f\u0b0f |
topics.topics_extraction_tool.argument2.title=\u0b05\u0b2d\u0b3f\u0b28\u0b2c\: \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u201c\u0b2c\u0b21\u201d \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u201c\u0b2e\u0b3e\u0b07\u0b15\u0b4d\u0b30\u0b4b\u201d \u0b39\u0b47\u0b2c \u0b24\u0b3e\u0b39\u0b3e \u0b28\u0b3f\u0b5f\u0b28\u0b4d\u0b24\u0b4d\u0b30\u0b23 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
highlighter.results.tagline=A \u0b0f\u0b15 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b0f\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b39\u0b3e\u0b07\u0b32\u0b3e\u0b07\u0b1f\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b09\u0b2a\u0b15\u0b30\u0b23 - \u0b2b\u0b33\u0b3e\u0b2b\u0b33 \u0b21\u0b3e\u0b09\u0b28\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
back.labelling_description_needed=\u0b26\u0b5f\u0b3e\u0b15\u0b30\u0b3f \u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b15 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b2a\u0b4d\u0b30\u0b2c\u0b47\u0b36 \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.tagline=\u0b0f\u0b15 \u0b15\u0b4d\u0b32\u0b3f\u0b15\u0b4d \u0b30\u0b47 \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b24\u0b25\u0b4d\u0b5f \u0b0f\u0b15\u0b4d\u0b38\u0b2a\u0b4d\u0b32\u0b4b\u0b30\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
network_converter.customize_legend.title=\u0b2c tion \u0b15\u0b33\u0b4d\u0b2a\u0b3f\u0b15\: \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15\u0b30 \u0b09\u0b2a\u0b3e\u0b26\u0b3e\u0b28\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30\u0b47 \u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b26\u0b28\u0b4d\u0b24\u0b40 \u0b2f\u0b4b\u0b21\u0b28\u0b4d\u0b24\u0b41 |
umigon.sentiment_analysis_tool.model_short_description.details=\u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f\u0b1f\u0b3f \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2a\u0b4d\u0b30\u0b24\u0b4d\u0b5f\u0b47\u0b15 \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b2a\u0b30\u0b40\u0b15\u0b4d\u0b37\u0b23 \u0b15\u0b30\u0b47 \u0b0f\u0b2c\u0b02 \u0b2d\u0b3e\u0b2c\u0b28\u0b3e \u0b09\u0b2a\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b2d\u0b3e\u0b2c \u0b28\u0b3f\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b5f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b0f\u0b15 \u0b15\u0b4d\u0b30\u0b2e\u0b30 \u0b28\u0b3f\u0b5f\u0b2e \u0b2a\u0b4d\u0b30\u0b5f\u0b4b\u0b17 \u0b15\u0b30\u0b47 | \u0b2d\u0b3e\u0b2c\u0b28\u0b3e\u0b15\u0b41 \u0b28\u0b3f\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b5f \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b2a\u0b3e\u0b07\u0b01 \u0b0f\u0b39\u0b3e \u0b2c\u0b4d\u0b5f\u0b2c\u0b38\u0b4d\u0b25\u0b3f\u0b24 \u0b2d\u0b3e\u0b2c\u0b30\u0b47 <strong>\u0b07\u0b2e\u0b4b\u0b1c\u0b3f</strong> , \u0b2c\u0b3f\u0b30\u0b3e\u0b2e\u0b1a\u0b3f\u0b39\u0b4d\u0b28, <strong>\u0b39\u0b4d\u0b5f\u0b3e\u0b38\u0b1f\u0b4d\u0b5f\u0b3e\u0b17</strong> , \u0b2c\u0b28\u0b3e\u0b28\u0b30 \u0b2d\u0b3f\u0b28\u0b4d\u0b28\u0b24\u0b3e, \u0b15\u0b4d\u0b5f\u0b3e\u0b2a\u0b3f\u0b1f\u0b3e\u0b32\u0b3e\u0b07\u0b1c\u0b21\u0b4d \u0b36\u0b2c\u0b4d\u0b26\u0b15\u0b41 \u0b2e\u0b27\u0b4d\u0b5f \u0b2c\u0b3f\u0b1a\u0b3e\u0b30 \u0b15\u0b30\u0b47 |
general.message.language_of_text_to_analyze=\u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30 \u0b2d\u0b3e\u0b37\u0b3e \u0b15\u0b47\u0b09\u0b01\u0b1f\u0b3f \u0b2c\u0b3e\u0b1b\:
index.testorganic.analysisforFR=\u0b2b\u0b30\u0b3e\u0b38\u0b40 \u0b2a\u0b3e\u0b20 \u0b09\u0b2a\u0b30\u0b47 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23 |
link_prediction.how_to_interpret.question=\u0b0f\u0b39\u0b3f \u0b2d\u0b2c\u0b3f\u0b37\u0b4d\u0b5f\u0b2c\u0b3e\u0b23\u0b40 \u0b2e\u0b42\u0b32\u0b4d\u0b5f\u0b15\u0b41 \u0b15\u0b3f\u0b2a\u0b30\u0b3f \u0b2c\u0b4d\u0b5f\u0b3e\u0b16\u0b4d\u0b5f\u0b3e \u0b15\u0b30\u0b3f\u0b2c\u0b47?
labelling_task_definition_bws.complete_list_reference=\u0b30\u0b47\u0b2b\u0b30\u0b47\u0b28\u0b4d\u0b38 \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b3e\u0b07\u0b01 \u0b2a\u0b3e\u0b30\u0b3e\u0b2e\u0b3f\u0b1f\u0b30\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b38\u0b2e\u0b4d\u0b2a\u0b42\u0b30\u0b4d\u0b23\u0b4d\u0b23 \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e |
labelling_task_management.manage_annotators.button=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_role.description=\u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b21\u0b3e\u0b1f\u0b3e \u0b32\u0b47\u0b2c\u0b47\u0b32\u0b3f\u0b02 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2f\u0b3e\u0b39\u0b3e \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b0f\u0b2c\u0b02 \u0b2e\u0b4b\u0b2c\u0b3e\u0b07\u0b32\u0b4d \u0b21\u0b3f\u0b2d\u0b3e\u0b07\u0b38\u0b30\u0b47 \u0b1a\u0b3e\u0b32\u0b3f\u0b25\u0b3e\u0b0f | \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15 \u0b24\u0b25\u0b4d\u0b5f\u0b15\u0b41 \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b0f\u0b2c\u0b02 \u0b38\u0b2e\u0b4d\u0b2e\u0b3e\u0b28\u0b28\u0b40\u0b5f |
labelling.annotators_management.max_annotators_this_task=\u0b0f\u0b39\u0b3f \u0b21\u0b3e\u0b1f\u0b3e\u0b38\u0b47\u0b1f \u0b2a\u0b3e\u0b07\u0b01 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b0f\u0b39\u0b3f \u0b38\u0b30\u0b4d\u0b2c\u0b3e\u0b27\u0b3f\u0b15 \u0b38\u0b02\u0b16\u0b4d\u0b5f\u0b15 \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b3e\u0b07\u0b01 \u0b38\u0b47\u0b1f\u0b05\u0b2a\u0b4d \u0b39\u0b4b\u0b07\u0b1b\u0b3f\:
index.ordosometestshere=\u0b15\u0b3f\u0b2e\u0b4d\u0b2c\u0b3e \u0b38\u0b3f\u0b27\u0b3e\u0b38\u0b33\u0b16 \u0b0f\u0b20\u0b3e\u0b30\u0b47 \u0b15\u0b3f\u0b1b\u0b3f \u0b2a\u0b30\u0b40\u0b15\u0b4d\u0b37\u0b3e \u0b15\u0b30\:
general.message.your_description_here=\u0b24\u0b41\u0b2e\u0b30 \u0b2c\u0b30\u0b4d\u0b23\u0b4d\u0b23\u0b28\u0b3e \u0b0f\u0b20\u0b3e\u0b30\u0b47 |
acknowledgements.argument4.title=\u0b2e\u0b3e\u0b30\u0b4d\u0b1f\u0b3f\u0b28 \u0b1c\u0b3e\u0b15\u0b30\u0b3f\u0b06\u0b38\u0b19\u0b4d\u0b15\u0b41 pdf \u0b2e\u0b4d\u0b5f\u0b3e\u0b1a\u0b30 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b09\u0b2a\u0b30\u0b47 \u0b2e\u0b24\u0b3e\u0b2e\u0b24 \u0b2a\u0b3e\u0b07\u0b01 \u0b27\u0b28\u0b4d\u0b5f\u0b2c\u0b3e\u0b26 |
cowo.tool.argument1.title=\u0b05\u0b30\u0b4d\u0b25\u0b17\u0b24 \u0b28\u0b47\u0b1f\u0b71\u0b3e\u0b30\u0b4d\u0b15 - \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b15\u0b41 \u0b17\u0b4d\u0b30\u0b3e\u0b2b\u0b30\u0b47 \u0b2a\u0b30\u0b3f\u0b23\u0b24 \u0b15\u0b30 |
general.nouns.success=\u0b38\u0b2b\u0b33\u0b24\u0b3e |
import_data.two_columns.description=\u0b0f\u0b39\u0b3f \u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e \u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b41 \u0b0f\u0b15 \u0b2b\u0b3e\u0b07\u0b32\u0b4d \u0b2c\u0b3e\u0b1b\u0b3f\u0b2c\u0b3e, \u0b0f\u0b39\u0b3e\u0b15\u0b41 \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b3f\u0b2c\u0b3e \u0b0f\u0b2c\u0b02 \u0b24\u0b3e\u2019\u0b2a\u0b30\u0b47 \u0b26\u0b41\u0b07\u0b1f\u0b3f \u0b38\u0b4d\u0b24\u0b2e\u0b4d\u0b2d \u0b1a\u0b5f\u0b28 \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 \u0b05\u0b28\u0b41\u0b2e\u0b24\u0b3f \u0b26\u0b3f\u0b0f \u0b2f\u0b47\u0b09\u0b01\u0b20\u0b3e\u0b30\u0b47 \u0b06\u0b17\u0b4d\u0b30\u0b39\u0b30 \u0b24\u0b25\u0b4d\u0b5f \u0b25\u0b3e\u0b0f |
general.message.upload_your_data=\u0b06\u0b2a\u0b23\u0b19\u0b4d\u0b15\u0b30 \u0b24\u0b25\u0b4d\u0b5f \u0b05\u0b2a\u0b32\u0b4b\u0b21\u0b4d \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.button.gaze=List \u0b24\u0b3e\u0b32\u0b3f\u0b15\u0b3e\u0b30\u0b41 \u0b28\u0b47\u0b1f\u0b71\u0b30\u0b4d\u0b15 \u0b38\u0b43\u0b37\u0b4d\u0b1f\u0b3f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
index.button.organic=Promotion \u0b2a\u0b4d\u0b30\u0b4b\u0b24\u0b4d\u0b38\u0b3e\u0b39\u0b3f\u0b24 \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
labelling_task_management.title=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f - \u0b15\u0b3e\u0b30\u0b4d\u0b2f\u0b4d\u0b5f \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e |
general.message.the_product_of=\u0b30 \u0b09\u0b24\u0b4d\u0b2a\u0b3e\u0b26
organic.description=\u0b1f\u0b4d\u0b71\u0b3f\u0b1f\u0b30, \u0b07\u0b28\u0b37\u0b4d\u0b1f\u0b3e\u0b17\u0b4d\u0b30\u0b3e\u0b2e \u0b0f\u0b2c\u0b02 \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06\u0b30\u0b47 \u0b1c organic \u0b2c \u0b2c\u0b3f\u0b37\u0b5f\u0b2c\u0b38\u0b4d\u0b24\u0b41 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b3f\u0b2c\u0b3e\u0b15\u0b41 100% \u0b2e\u0b3e\u0b17\u0b23\u0b3e \u0b05\u0b28\u0b32\u0b3e\u0b07\u0b28\u0b4d \u0b09\u0b2a\u0b15\u0b30\u0b23 | \u0b38\u0b4b\u0b38\u0b3f\u0b06\u0b32 \u0b2e\u0b3f\u0b21\u0b3f\u0b06\u0b30\u0b47 \u0b2a\u0b4d\u0b30\u0b4b\u0b24\u0b4d\u0b38\u0b3e\u0b39\u0b3f\u0b24 \ud83d\udce2 \u0b2c\u0b28\u0b3e\u0b2e \u0b38\u0b4d\u0b71\u0b24 aneous \u0b2a\u0b4d\u0b30\u0b2c\u0b43\u0b24\u0b4d\u0b24 \u0b2e\u0b28\u0b4d\u0b24\u0b2c\u0b4d\u0b5f\u0b17\u0b41\u0b21\u0b3f\u0b15 \u0b1a\u0b3f\u0b39\u0b4d\u0b28\u0b1f \u0b15\u0b30\u0b28\u0b4d\u0b24\u0b41 |
general.nouns.page=\u0b2a\u0b43\u0b37\u0b4d\u0b20\u0b3e |
labelling.annotators_management.title=\u0b32\u0b47\u0b2c\u0b32\u0b4d \u0b1f\u0b3e\u0b38\u0b4d\u0b15 - \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40\u0b17\u0b41\u0b21\u0b3f\u0b15\u0b30 \u0b2a\u0b30\u0b3f\u0b1a\u0b3e\u0b33\u0b28\u0b3e |
index.button.labelling=Data \u0b21\u0b3e\u0b1f\u0b3e \u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b3e\u0b07\u0b01 \u0b09\u0b2a\u0b15\u0b30\u0b23 |
topics.topics_extraction_tool.argument1.title=\u0b2c\u0b3f\u0b37\u0b5f \u0b09\u0b24\u0b4d\u0b24\u0b4b\u0b33\u0b28 - \u0b24\u0b41\u0b2e\u0b30 \u0b2a\u0b3e\u0b20\u0b4d\u0b5f\u0b30\u0b47 \u0b2e\u0b41\u0b16\u0b4d\u0b5f \u0b2c\u0b3f\u0b37\u0b5f\u0b17\u0b41\u0b21\u0b3c\u0b3f\u0b15\u0b30 \u0b2c\u0b3f\u0b36\u0b4d\u0b33\u0b47\u0b37\u0b23\u0b15\u0b41 \u0b38\u0b4d\u0b71\u0b5f\u0b02\u0b1a\u0b3e\u0b33\u0b3f\u0b24 \u0b15\u0b30 |
labelling_task_general.instructions_for_annotators.title=\u0b1f\u0b3f\u0b2a\u0b4d\u0b2a\u0b23\u0b40 \u0b2a\u0b3e\u0b07\u0b01 \u0b28\u0b3f\u0b30\u0b4d\u0b26\u0b4d\u0b26\u0b47\u0b36\u0b3e\u0b2c\u0b33\u0b40 |
