#Fri Apr 08 10:43:15 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Wybierz liczb\u0119 adnotator\u00F3w
organic.general.soundsorganic=naturalny/prawdziwy g\u0142os
index.togettheresults=zobaczysz wyniki na stronie i pobierzesz wyniki
labelling.item_eval.categorization.annotate_injunction=Komentowa\u0107\! Do jakiej kategorii (kategorii) nale\u017Cy ten przedmiot? Wybierz jedn\u0105 lub kilka kategorii (lub \u017Cadnej\!)
gaze.network_builder.go_with_option=Wybierz opcj\u0119
general.message.cleaning_key_terms=\uD83D\uDEC1 czyszczenie kluczowych termin\u00F3w i wyra\u017Ce\u0144...
pdfmatcher.pdfmatcher.tagline=Brak specjalnego parametru dla tej funkcji. Kliknij przycisk, aby kontynuowa\u0107.
who.title=Kto stoi za funkcjami nocode?
general.verbs.save=zapisa\u0107
general.nouns.file=plik
general.message.text_in_bulk=Zwyk\u0142y tekst (pliki txt lub pdf)
general.message.visualize_with_vosviewer=wizualizuj za pomoc\u0105 VOSviewer
index.academic.title=Pochodz\u0105ce bezpo\u015Brednio z bada\u0144 naukowych
general.message.finished_reading_data=\u2B50 sko\u0144czy\u0142em czyta\u0107 dane
network_converter.convert_to_vosviewer=Konwertuj na plik json VOSviewer
general.nouns.topics=tematy
general.nouns.status=status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> to darmowe oprogramowanie desktopowe do tworzenia i wizualizacji sieci, posiadaj\u0105ce zaawansowane mo\u017Cliwo\u015Bci w dziedzinie <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">naukometrii</a> (kt\u00F3ra w skr\u00F3cie polega na pomiarze i ocenie dzia\u0142alno\u015Bci naukowej).</p><p> Latem 2021 roku tw\u00F3rcy VOSviewer uruchomili <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">wersj\u0119 online</a> , dzi\u0119ki czemu bardzo praktyczne jest udost\u0119pnianie stworzonych na niej wizualizacji.</p><p> Przydatne linki\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Pierwsze kroki z VOSviewer</a> , kt\u00F3ry oferuje zbi\u00F3r zasob\u00F3w.</p>
organic.details=Ta funkcja klasyfikuje Twoje teksty w dw\u00F3ch kategoriach\:<ul><li> <strong>organic</strong> \: kiedy tekst jest napisany w stylu, kt\u00F3ry jest naturalny, osobisty, indywidualny.</li><li> <strong>promowany</strong> \: gdy tekst jest napisany w stylu korporacyjnym, sponsorowanym, sztucznym.</li></ul> Najlepiej sprawdza si\u0119 w <strong>mediach spo\u0142eczno\u015Bciowych,</strong> takich jak tweety na Twitterze, komentarze w postach na Instagramie i inne bardzo kr\u00F3tkie teksty w j\u0119zyku angielskim i francuskim.<br/> To narz\u0119dzie, kt\u00F3re powsta\u0142o w 2020 roku, jest stale rozwijane.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fwysy\u0142anie listy odrzuconych s\u0142\u00F3w do programisty - wkr\u00F3tce zostan\u0105 zintegrowane, dzi\u0119kuj\u0119\!
umigon.sentiment_analysis_tool.argument1.details=Ta funkcja wykonuje <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analiz\u0119 sentymentu</a></strong> , zwan\u0105 tak\u017Ce eksploracj\u0105 opinii. Analizuje tekst i okre\u015Bla, czy sentyment jest neutralny, pozytywny czy negatywny.<br/> Najlepiej sprawdza si\u0119 w <strong>mediach spo\u0142eczno\u015Bciowych,</strong> takich jak tweety na Twitterze, komentarze w postach na Instagramie i inne bardzo kr\u00F3tkie teksty w j\u0119zyku angielskim lub francuskim. W por\u00F3wnaniu z 23 alternatywami narz\u0119dzie to zosta\u0142o uznane za najlepsze <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">narz\u0119dzie do analizy nastroj\u00F3w w mediach spo\u0142eczno\u015Bciowych</a> .<br/> Urodzone w 2012 roku narz\u0119dzie jest stale rozwijane.<br/><br/> Je\u015Bli u\u017Cywasz tej funkcji w kontek\u015Bcie akademickim (badania lub studia), musisz odnie\u015B\u0107 si\u0119 do niej w swojej bibliografii\:<br/><br/> Levallois, Klemens. \u201EUmigon\: Analiza nastroj\u00F3w na tweetach w oparciu o listy termin\u00F3w i heurystyki\u201D. Materia\u0142y VII Mi\u0119dzynarodowego Warsztatu Ewaluacji Semantycznej (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura i format tekstu</strong> \: Wyodr\u0119bnianie temat\u00F3w polega na wykrywaniu par termin\u00F3w, kt\u00F3re pojawiaj\u0105 si\u0119 w tym samym wierszu tekstu. Dlatego nale\u017Cy uwa\u017Ca\u0107 na formatowanie tekstu. Najlepiej by\u0142oby, gdyby sk\u0142ada\u0142 si\u0119 ze stosunkowo kr\u00F3tkich akapit\u00F3w, ka\u017Cdy w jednym wierszu. Je\u015Bli u\u017Cywasz pliku Excel, ka\u017Cdy akapit lub znacz\u0105cy blok tekstu powinien pojawi\u0107 si\u0119 w innym wierszu.<br/><br/> <strong>Obj\u0119to\u015B\u0107 tekstu</strong> \: tematy s\u0105 znajdowane przez pomiar cz\u0119stotliwo\u015Bci\: kt\u00F3re pary termin\u00F3w najcz\u0119\u015Bciej wsp\u00F3\u0142wyst\u0119puj\u0105? Aby to zadzia\u0142a\u0142o, tekst powinien by\u0107 wystarczaj\u0105co d\u0142ugi, aby te liczby by\u0142y znacz\u0105ce. Im d\u0142u\u017Cszy tekst, tym lepiej. Teksty zawieraj\u0105ce co najmniej 5000 s\u0142\u00F3w wydaj\u0105 si\u0119 dobrym pocz\u0105tkiem.</p>
index.datapolicy.dataannotationfunction.details=Adnotacja danych polega na wgraniu listy pozycji, kt\u00F3re adnotatorzy b\u0119d\u0105 opatrywa\u0107. Oznacza to, \u017Ce przechowywana jest lista element\u00F3w, a tak\u017Ce lista adnotator\u00F3w, ich adresy e-mail i tworzone przez nich adnotacje.<br/> Projektant zadania zapisuje wiadomo\u015B\u0107 e-mail i opis zestawu danych. Te r\u00F3wnie\u017C s\u0105 przechowywane.<br/> Dane (lista pozycji, opis listy, e-mail projektanta zadania, e-maile adnotator\u00F3w i ich adnotacje) s\u0105 przechowywane na zabezpieczonej bazie serwer\u00F3w w UE. Nie s\u0105 udost\u0119pniane ani ponownie wykorzystywane w jakimkolwiek celu.<br/> Dane mog\u0105 zosta\u0107 usuni\u0119te w dowolnym momencie przez projektanta zadania.<br/>
cowo.tool.model_short_details=Funkcja identyfikuje pary termin\u00F3w w ka\u017Cdym wierszu tekstu. Te pary s\u0105 nazywane wsp\u00F3\u0142wyst\u0119powaniami. Zbieraj\u0105c wszystkie pary termin\u00F3w i wybieraj\u0105c te najcz\u0119\u015Bciej wyst\u0119puj\u0105ce, konstruuje si\u0119 sie\u0107 termin\u00F3w, w kt\u00F3rej dowolne dwa terminy s\u0105 po\u0142\u0105czone, je\u015Bli cz\u0119sto wyst\u0119puj\u0105 razem w tek\u015Bcie.
acknowledgements.tagline=Dzi\u0119kuj\u0119 Ci\!
import_data.general.choose_txt_or_pdf=Wybierz pliki .txt lub pdf
network_converter.creating_a_bridge.details_first_part=<p>Dane sieciowe mog\u0105 by\u0107 formatowane zgodnie z r\u00F3\u017Cnymi konwencjami\: GraphML, DL lub Pajek Net nale\u017C\u0105 do najcz\u0119stszych. Ta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabela format\u00F3w plik\u00F3w sieciowych</a> stanowi przydatne (je\u015Bli niekompletne) podsumowanie\:</p>
header.menu.whodevelopsit=Kto go rozwija?
gaze.network_builder.use_it_directly=U\u017Cyj go bezpo\u015Brednio, wybieraj\u0105c opcj\u0119\:
labelling_task_definition_categorization.description=Strona, na kt\u00F3rej mo\u017Cna ustawi\u0107 wszystkie parametry zadania adnotacji kategoryzacji
labelling_role.go_annotate=Id\u017A dodawaj adnotacje\!
general.small_words.has=ma
general.verbs.compute=oblicza\u0107
labelling_task_general.check_box_when_free_comment_allowed=Zaznacz to pole, je\u015Bli adnotatorzy <u>mog\u0105 dodawa\u0107 bezp\u0142atne komentarze</u> do swoich adnotacji.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Darmowe narz\u0119dzie do identyfikacji rozkoszy w tekstach dla medi\u00F3w spo\u0142eczno\u015Bciowych w j\u0119zyku angielskim
cowo.tool.model_long_details=<p>Zasady, kt\u00F3rymi kieruje si\u0119 narz\u0119dzie, zosta\u0142y opisane w tej publikacji naukowej <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">po\u015Bwi\u0119conej wyszukiwaniu spo\u0142eczno\u015Bci i temat\u00F3w na Twitterze</a> . Technologia przebiega zgodnie z nast\u0119puj\u0105cymi krokami\:</p><ol><li> czyszczenie tekstu\: sp\u0142aszczenie do ASCII, usuni\u0119cie adres\u00F3w URL, usuni\u0119cie znak\u00F3w interpunkcyjnych.</li><li> lematyzacja.</li><li> rozk\u0142ad tekstu w <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramach</a> do czterech gram\u00F3w, usuni\u0119cie mniej istotnych n-gram\u00F3w. Ten krok jest identyczny z tym, po kt\u00F3rym nast\u0119puje <a href\="../umigon/sentiment_analysis_tool.html">funkcja analizy sentymentu</a></li><li> liczba <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">koincydencji</a> \: kt\u00F3re pary n-gram\u00F3w pojawiaj\u0105 si\u0119 cz\u0119sto w tych samych wierszach tekstu?</li><li> lista wsp\u00F3\u0142wyst\u0119puj\u0105cych n-gram\u00F3w s\u0142u\u017Cy do tworzenia sieci\: sk\u0142ada si\u0119 z najcz\u0119\u015Bciej wyst\u0119puj\u0105cych n-gram\u00F3w. Dwa n-gramy s\u0105 po\u0142\u0105czone, je\u015Bli cz\u0119sto si\u0119 ze sob\u0105 wsp\u00F3\u0142wyst\u0119puj\u0105.</li><li> si\u0142a po\u0142\u0105cze\u0144 w sieci jest korygowana za pomoc\u0105 procedury zwanej <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Czytanie arkusza kalkulacyjnego Excel
general.message.min_word_length=minimalna d\u0142ugo\u015B\u0107 s\u0142owa
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Wykonaj adnotacj\u0119\: wybierz najlepsze i najgorsze opcje
index.acknowledgements.details=Odwied\u017A list\u0119 podzi\u0119kowa\u0144
index.button.networkconverter=\u267B Konwerter Gephi VOSviewer
general.small_words.yes=TAk
general.message.gephi.long_title=Gephi - og\u00F3lne darmowe oprogramowanie do wizualizacji sieci
network_converter.title=Narz\u0119dzie online do konwersji plik\u00F3w gexf do formatu vosviewer json iz powrotem
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Bezp\u0142atne narz\u0119dzie do wyodr\u0119bniania temat\u00F3w z dokument\u00F3w i medi\u00F3w spo\u0142eczno\u015Bciowych
import_data.structured_data.click_for_this_column=Kliknij tutaj, aby przeanalizowa\u0107 dane w tej kolumnie
pdfmatcher.results.title=Dopasuj warunki zainteresowania w plikach pdf - wyniki
labelling.annotators_management.annotators_to_create=adnotatory do utworzenia
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> to darmowe oprogramowanie komputerowe do tworzenia, wizualizacji i eksploracji ma\u0142ych i du\u017Cych sieci. U\u017Cytkownik mo\u017Ce importowa\u0107, uk\u0142ada\u0107, filtrowa\u0107, kolorowa\u0107, zmienia\u0107 rozmiar i oblicza\u0107 kluczowe metryki w sieci.</p><p> To sprawia, \u017Ce jest to skuteczne narz\u0119dzie do wizualnej eksploracji danych sieciowych i wizualnej komunikacji takich danych.</p><p> Przydatne linki\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Poradniki dla Gephi</a> i bardzo aktywnej <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupy u\u017Cytkownik\u00F3w Gephi na Facebooku</a> .</p>
general.nouns.text=tekst
general.message.you_annotated=doda\u0142e\u015B adnotacje
link_prediction.description=Darmowe narz\u0119dzie online wykorzystuj\u0105ce preferencyjny za\u0142\u0105cznik do przewidywania nowych link\u00F3w w sieci
general.message.name_of_dataset=nazwa zbioru danych
labelling_role.format_list_items=W jakim typie pliku i formacie znajduje si\u0119 Twoja lista element\u00F3w?
general.nouns.sentiment_neutral=neutralny sentyment
general.title.model_short_description.title=Model - kr\u00F3tki opis
general.message.your_email=Tw\u00F3j email
general.message.text_in_bulk_one_item_per_line=Elementy w zwyk\u0142ym pliku .txt - jedna pozycja w wierszu \uD83D\uDCC4
general.nouns.occurrences=zdarzenia
sidebar.write_better_phrasing=napisz swoj\u0105 propozycj\u0119 lepszego sformu\u0142owania
general.message.use_own_stopwords.instructions=Prze\u015Blij list\u0119 odrzucanych s\u0142\u00F3w. Musi to by\u0107 plik .txt z jednym s\u0142owem lub n-gramem w wierszu.
general.message.keep_it_short_exclamation=niech b\u0119dzie zwi\u0119z\u0142y i jasny\!
header.menu.isitpopular=Licznik wizyt
labelling_role.upload_dataset_create_new_task=Prze\u015Blij now\u0105 list\u0119 element\u00F3w do adnotacji
labelling_role.your_password=twoje has\u0142o [ has\u0142o <span style\="color\:red">znajdziesz w zaproszeniu otrzymanym e-mailem\!</span> ]
general.languages.portuguese=portugalski
back.import.file_successful_upload.closing=&quot; pomy\u015Blnie przes\u0142ano
labelling.annotators_management.delete_annotator_warning=Ostrze\u017Cenie\: usuni\u0119cie adnotatora powoduje usuni\u0119cie wszystkich jego adnotacji dla tego zbioru danych\!
general.message.user_exists=\uD83D\uDEA8 U\u017Cytkownik ju\u017C istnieje
general.small_words.out_of=poza
general.message.text_structured=Tekst strukturalny w kolumnach lub tabelach (pliki csv lub Excel)
umigon.sentiment_analysis_tool.argument7.title=Pozytywne, neutralne i negatywne nastroje\: dalsze rozwa\u017Cania
general.message.email_sent=\uD83D\uDCE7 e-mail wys\u0142any
back.import.select_one_column_per_type=\uD83D\uDE15 wybierz dok\u0142adnie jedn\u0105 kolumn\u0119 na typ
general.verbs.download_results=pobierz wyniki
gaze.network_builder.tips_and_tricks.details=<strong>Eksploracja wykresu</strong><br/> Polecamy dwa darmowe programy do eksploracji sieci semantycznej tworzonej przez funkcj\u0119\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> zapewnia najlepsze funkcje do filtrowania, kolorowania, zmiany rozmiaru i uruchamiania opisowych statystyk wykres\u00F3w w Twojej sieci (takich jak centralne po\u0142o\u017Cenie mi\u0119dzy sieciami).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> zapewnia wizualizacje, kt\u00F3re s\u0105 najczystsze i naj\u0142atwiejsze do interpretacji dla sieci semantycznych. VOSviewer zosta\u0142 opracowany z naukometri\u0105 jako pierwszym przypadkiem u\u017Cycia, ale jest przydatny dla ka\u017Cdego rodzaju sieci semantycznej.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lematyzacja ci\u0119\u017Cka.
general.message.import_your_data_get_results_example=Importuj swoje dane, uzyskaj wyniki\: przyk\u0142ad
sidebar.report_error_in_app=zg\u0142o\u015B b\u0142\u0105d w aplikacji
general.languages.bulgarian=bu\u0142garski
general.message.reading_google_spreadsheet=\uD83D\uDC53 Czytanie arkusza kalkulacyjnego Google
labelling.chart_bws.title=\u201EBest-Worst Scaling\u201D \u2013 tabela wynik\u00F3w
header.menu.home=Dom
general.message.text_in_tables_one_item_per_line=Elementy znajduj\u0105ce si\u0119 w okre\u015Blonej kolumnie pliku (plik csv lub Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Wykonaj adnotacj\u0119\: kategoryzuj element
general.message.use_pmi=u\u017Cyj PMI
general.nouns.feedback=opinia
header.menu.pricing=cennik
import_data.option1.for_csv_files=w przypadku zwyk\u0142ych plik\u00F3w tekstowych i plik\u00F3w csv elementy powinny by\u0107 oddzielone przecinkami lub jakikolwiek inny separator b\u0119dzie dzia\u0142a\u0142, o ile jest sp\u00F3jny w ca\u0142ym pliku (spacja, \u015Brednik, tabulatory...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametry tworzonego zadania \u201EBest-Worst Scaling\u201D
back.import.file_successful_upload.opening=\u2B50 plik &quot;
general.message.providing_own_stopwords.title=dostarczanie w\u0142asnych stopwords
general.small_words.no=nie
topics.topics.parameter_precision.explanation=50 to warto\u015B\u0107 domy\u015Blna. Wybierz ni\u017Csz\u0105 warto\u015B\u0107, aby znale\u017A\u0107 <strong>wi\u0119cej i mniejsze</strong> tematy, i wybierz wi\u0119ksz\u0105 warto\u015B\u0107, aby znale\u017A\u0107 <strong>coraz mniej i wi\u0119ksze</strong> tematy\:<br/><br/> <small>mniejsze warto\u015Bci \=&gt; znajd\u017A wiele \u201Emniejszych\u201D temat\u00F3w.</small><br/>
labelling.item_eval.bws.instructions=<strong>Twoim zadaniem jest wybra\u0107 2 pozycje z listy\:</strong> element, kt\u00F3ry najlepiej pasuje do tego poj\u0119cia i element, kt\u00F3ry najmniej pasuje do tego poj\u0119cia.<br/><p> Aby wybra\u0107 najlepsz\u0105 pozycj\u0119, <strong>przesu\u0144 najlepsz\u0105 pozycj\u0119</strong> mysz\u0105 (lub dotknij ekranu na urz\u0105dzeniu mobilnym) na g\u00F3r\u0119 listy. <strong>Przesu\u0144</strong> najgorsz\u0105 pozycj\u0119 na d\u00F3\u0142 listy.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F \u201EBest-Worst Scaling\u201D\: wizualizacja wynik\u00F3w
highlighter.tool.title=Narz\u0119dzie do pod\u015Bwietlania terminu w tek\u015Bcie za pomoc\u0105 stylizacji CSS
sidebar.copypaste_incorrect=skopiuj wklej tutaj niepoprawne sformu\u0142owanie
general.message.should_be=Powinien by\u0107
general.languages.danish=du\u0144ski
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F usuwanie przerywnik\u00F3w i bardzo ma\u0142ych s\u0142\u00F3w
labelling_task_general.public_url=Zaznacz to pole, aby Twoje zadanie by\u0142o \u201Epubliczne\u201D\: wygeneruje ono adres URL (link internetowy), dzi\u0119ki czemu ka\u017Cdy, <u>kto ma link</u> , b\u0119dzie m\u00F3g\u0142 wykonywa\u0107 adnotacje (to mo\u017Ce by\u0107 bardzo wygodne\!)
general.nouns.sentiment=sentyment
import_data.option1.title=Strona do importowania zbioru danych, na kt\u00F3rej wsp\u00F3\u0142wyst\u0119powanie zostanie wykryte linia po linii
why.tagline=Dlaczego utworzono funkcje nocode?
labelling_task_definition_bws.canonical_bibd=1. Parametry kanoniczne BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (\u201EZr\u00F3wnowa\u017Cony niekompletny projekt bloku\u201D)</a>
who.description=Cl\u00E9ment Levallois, tw\u00F3rca aplikacji akademickich i internetowych
labelling.chart_bws.description=Graficzna prezentacja wynik\u00F3w adnotacji wykonanych dla zadania BWS
pdfmatcher.tool.description=Jest to bezp\u0142atne narz\u0119dzie online do dopasowywania s\u0142\u00F3w w plikach pdf
general.message.scores_by_annotators=partytury wed\u0142ug adnotator\u00F3w
import_data.general.upload_a_dataset=Prze\u015Blij zbi\u00F3r danych
general.message.reading_file=Czytanie pliku
labelling.general.skip_next=POMI\u0143 i przejd\u017A do nast\u0119pnego elementu
import_data.structured_data.labelling.short_name=Kr\u00F3tka nazwa tego zbioru danych\:
umigon.general.negativesentiment=negatywny sentyment
labelling_task_management.public_link_title=Publiczny adres URL, kt\u00F3ry mo\u017Cesz udost\u0119pni\u0107 ka\u017Cdemu adnotatorowi
general.small_words.or=lub
general.nouns.node_target=w\u0119ze\u0142 (cel)
general.message.reading_text_file=\uD83D\uDC53 Czytanie pliku tekstowego
general.nouns.academic_stopwords=przerywniki z dyskursu akademickiego
gaze.network_builder.title=Narz\u0119dzie do generowania sieci, bezp\u0142atne i online. Przekszta\u0142\u0107 csv i wsp\u00F3\u0142wyst\u0119powania w wykresy.
general.message.open_the_chart=Otw\u00F3rz wykres
labelling_task_definition_bws.title=\u201EBest-Worst Scaling\u201D \u2013 okre\u015Blenie parametr\u00F3w zadania
labelling_role.go_manage_task=Przejd\u017A do zarz\u0105dzania tym zadaniem
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Przewiduj nowe \u0142\u0105cza w sieci
labelling_role.title=Tw\u00F3rz zadania adnotacji danych online za darmo\: Najlepsze, najgorsze skalowanie i kategoryzacja
index.datapolicy=Polityka danych
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Darmowe narz\u0119dzie do pod\u015Bwietlania s\u0142owa w tek\u015Bcie za pomoc\u0105 CSS
organic.general.argument2.details=<p>To narz\u0119dzie identyfikuje markery <u>korporacyjnego m\u00F3wienia</u> . Ta charakterystyka nie jest jasno zdefiniowana w literaturze naukowej. Celem jest dostarczenie mened\u017Cerom tre\u015Bci i analitykom narz\u0119dzia, kt\u00F3re pozwoli im odfiltrowa\u0107 tre\u015Bci, kt\u00F3re nie reprezentuj\u0105 <strong>prawdziwego g\u0142osu klienta</strong> , takie jak\:</p><br/><ul><li> <strong>wezwania do dzia\u0142ania</strong> \: &quot;G\u0141OSUJ&quot;, &quot;KUP&quot;, &quot;PLAY&quot;, ...</li><li> <strong>zaproszenia promocyjne</strong> \: &quot;najgor\u0119tsze oferty&quot;, &quot;rozdaje&quot;, ...</li><li> <strong>wyra\u017Cenia opinii, kt\u00F3re s\u0105 tworzone przez specjalist\u0119 ds. komunikacji</strong> , na co wskazuj\u0105 u\u017Cyte specyficzne terminy\: \u201Eods\u0142oni\u0119ty\u201D, \u201Epodekscytowany\u201D, \u201Ewynajduje na nowo\u201D\u2026</li></ul><br/> Prace s\u0105 w toku i czekamy na Wasze opinie i sugestie (analysis@exploreyourdata.com). Uwa\u017Camy, \u017Ce ta funkcja jest ju\u017C niezwykle przydatna, pomagaj\u0105c analitykom specjalizuj\u0105cym si\u0119 w eksploracji opinii oczy\u015Bci\u0107 ich zbi\u00F3r danych z tre\u015Bci, kt\u00F3re nie pochodz\u0105 od os\u00F3b/klient\u00F3w, ale od korporacji i specjalist\u00F3w ds. komunikacji (sprawd\u017A nasz\u0105 <a href\="../umigon/sentiment_analysis_tool.html">funkcj\u0119 do analizy sentymentu</a> ). Dzi\u0119ki temu ich pomiar b\u0119dzie bardziej wiarygodny, zw\u0142aszcza w przypadku eksploracji opinii.
import_data.structured_data.labelling.description_visible_to_annotators=Ten opis b\u0119dzie widoczny dla adnotator\u00F3w. Wyja\u015Bnij\!
general.nouns.connections=znajomo\u015Bci
why.description=Funkcje Nocode zosta\u0142y opracowane tak, aby by\u0142y bezp\u0142atne i dost\u0119pne dla wszystkich
who.argument2.title=Po co tworzy\u0107 funkcje nocode?
general.message.wrong_password_or_email=z\u0142y email lub has\u0142o
import_data.structured_data.description=Ta strona s\u0142u\u017Cy do importowania uporz\u0105dkowanego zbioru danych do analizy przez wybran\u0105 funkcj\u0119
labelling_role.categorizating_items=Kategoryzacja przedmiot\u00F3w
cowo.results.tagline=\uD83D\uDD78\uFE0F zamie\u0144 swoje teksty w sieci - wyniki
general.message.remove_academic_stopwords=usu\u0144 akademickie stopwords
general.verbs.wait_exclamation=czeka\u0107\!
general.languages.dutch=holenderski
general.small_words.is=jest
general.nouns.error=b\u0142\u0105d
general.message.you_are_logged_in=jeste\u015B zalogowany
labelling_role.your_email_annotators=Tw\u00F3j e-mail [ <span style\="color\:red">musisz otrzyma\u0107 zaproszenie\: sprawd\u017A poczt\u0119 i spam\!</span> ]
cowo.tool.description=W 100% darmowe narz\u0119dzie online do tworzenia sieci semantycznych. Rejestracja nie jest wymagana. Zaimportuj sw\u00F3j tekst w formacie csv, Excel lub zwyk\u0142ym tek\u015Bcie. Uruchom analiz\u0119 jednym klikni\u0119ciem. Pobierz swoje wyniki w Excelu lub w postaci wykresu.
header.menu.acknowledgements=Podzi\u0119kowanie
general.verb.is_uploaded=jest przes\u0142any
labelling.item_eval.bws.title=Adnotacja do najlepszego najgorszego zadania skalowania
labelling_role.to_create_modify_task=aby utworzy\u0107 lub zmodyfikowa\u0107 zadanie adnotacji
general.nouns.term=termin
link_prediction.node_prediction_value=warto\u015B\u0107 przewidywania w\u0119z\u0142a
import_data.option2.file_must_have_columns=Tw\u00F3j plik musi zawiera\u0107 co najmniej 2 kolumny\: pierwsza to \u017Ar\u00F3d\u0142o. Kolumny po prawej stronie to cele.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 usuwanie znak\u00F3w interpunkcyjnych i innych operacji czyszczenia
labelling_role.which_type_task_question=Jaki typ zadania adnotacji dla tego zbioru danych?
general.message.choose_gexf_file=Wybierz plik gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Czy wizualizacj\u0119 VOSviewer mo\u017Cna udost\u0119pnia\u0107 w Internecie za pomoc\u0105 publicznego adresu URL?
general_message.retaining_freq_terms=\u2697\uFE0F zachowywanie tylko najcz\u0119stszych termin\u00F3w
labelling_task_definition_bws.nb_series=Liczba serii blok\u00F3w (jedna seria na adnotatora)
import_data.general.open_a_file=Otworzy\u0107 plik
umigon.general.neutralsentiment=neutralny sentyment
link_prediction.click_to_predict=Teraz kliknij przycisk poni\u017Cej, aby przewidzie\u0107 nowe linki.
header.menu.why=Czemu?
labelling_role.what_task_manage_question=Jakim zadaniem chcia\u0142by\u015B zarz\u0105dza\u0107?
labelling_task_definition_bws.description=Strona, na kt\u00F3rej mo\u017Cna ustawi\u0107 wszystkie parametry zadania adnotacji \u201ENajlepsze-najgorsze skalowanie\u201D
general_message.counting_pairs_terms=\uD83D\uDCBB liczenie par wyraz\u00F3w - jest to intensywne obliczeniowo i mo\u017Ce zaj\u0105\u0107 kilkana\u015Bcie sekund. Prosz\u0119 by\u0107 cierpliwym.
network_converter.tagline=Konwertuj pliki mi\u0119dzy Gephi i VOSviewer
general.languages.polish=Polski
general.small_words.there_are_still=Ci\u0105gle s\u0105
index.datapolicy.link=Link do niniejszej polityki dotycz\u0105cej danych napisanej w warunkach prawnych
labelling_task_definition.public_link_generated=To zadanie adnotacji jest publiczne\: wygenerowano adres URL i ka\u017Cda osoba maj\u0105ca ten link b\u0119dzie mog\u0142a dodawa\u0107 adnotacje.
general.small_words.all=wszystko
index.footer.languageselection=wybierz j\u0119zyk strony\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Liczba blok\u00F3w zawieraj\u0105cych dowolne 2 r\u00F3\u017Cne elementy
header.menu.getsupport=Uzyska\u0107 wsparcie
organic.general.argument2.title=Tre\u015Bci organiczne a tre\u015Bci promowane\: dalsze rozwa\u017Cania
labelling_task_definition_categorization.title=Kategoryzacja \u2013 okre\u015Blenie parametr\u00F3w zadania
general.nouns.sentiment_positive=pozytywny sentyment
labelling.annotators_management.description=Dodawaj i usuwaj adnotatory dla ka\u017Cdego zaprojektowanego zadania adnotacji
topics.topics_extraction_tool.title=\uD83D\uDD26 Narz\u0119dzie do wyodr\u0119bniania temat\u00F3w, bezp\u0142atne i online. Kliknij i wska\u017C i bez kodu.
general.verbs.select_one=Wybierz jeden
general.nouns.scores=wyniki
general.message.file_loaded=\uD83D\uDE9A plik za\u0142adowany\!
general.message.max_file_size=\uD83D\uDCDA Maksymalny rozmiar pliku
general.message.wait_and_authorize_popup=Czekaj... i autoryzuj wyskakuj\u0105ce okienka
general.message.new_api_available=Nowo\u015B\u0107\: dost\u0119p do API jest ju\u017C dost\u0119pny
general.nouns.sentiment_negative=negatywny sentyment
general.message.describe_items_short=Opisz te elementy w kr\u00F3tkiej linii\:
link_prediction.list_predicted_links=Lista przewidywanych link\u00F3w
general.nouns.key_terms=kluczowe terminy
import_data.two_columns.title=Importuj uporz\u0105dkowane dane z 2 kolumnami
index.argument1=najlepsze w swojej klasie funkcje data science, kt\u00F3rych mo\u017Cna u\u017Cywa\u0107 bez kodowania
index.argument2=\#darmowy \#bez rejestracji
labelling_task_definition_bws.or_make_public.button=Ustaw to zadanie jako \u201Epubliczne\u201D
gaze.network_builder.if_you_need_more_parameters=je\u015Bli potrzebujesz wi\u0119cej parametr\u00F3w \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=ile s\u0142\u00F3w przed i po celu nale\u017Cy pobra\u0107 z kontekstu?
why.argument2.details=<p>Tworzenie funkcji nocode to spora ilo\u015B\u0107 pracy, kt\u00F3r\u0105 wykonuj\u0119 w wolnym czasie. Nie pobieram za to op\u0142at, dzi\u0119ki czemu znajduje szersz\u0105 publiczno\u015B\u0107 (w tym student\u00F3w, dziennikarzy, hobbyst\u00F3w...). W zamian mam nadziej\u0119, \u017Ce wykorzystam go do wdro\u017Cenia nowych funkcji, kt\u00F3re stworz\u0119 w trakcie moich bada\u0144 naukowych, i mam nadziej\u0119, \u017Ce przyniesie to korzy\u015Bci moim studiom\: opinie u\u017Cytkownik\u00F3w na temat funkcji pomog\u0105 mi je udoskonali\u0107 i wzmocni\u0107. Mamy nadziej\u0119, \u017Ce spo\u0142eczno\u015B\u0107 u\u017Cytkownik\u00F3w b\u0119dzie si\u0119 powi\u0119ksza\u0107 i generowa\u0107 ciekawe pomys\u0142y na nowe rozwi\u0105zania\!</p><br/><p> Po drugie, w zale\u017Cno\u015Bci od zainteresowania u\u017Cytkownik\u00F3w, rozwa\u017Cam opracowanie wersji API dla wersji funkcji o du\u017Cej obj\u0119to\u015Bci i wysokiej dost\u0119pno\u015Bci, zwykle do u\u017Cytku profesjonalnego przez przedsi\u0119biorstwa, a nie osoby prywatne. Te interfejsy API nie by\u0142yby bezp\u0142atne, poniewa\u017C wi\u0105za\u0142yby si\u0119 ze znacznymi kosztami serwera.</p>
why.argument1=Podstawowa motywacja
why.argument2=Dlaczego jest bezp\u0142atny?
topics.topics_extraction_tool.argument4.details=<p>Najbardziej klasyczne podej\u015Bcie do wykrywania temat\u00F3w opiera si\u0119 na technice grupowania zwanej <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ek-\u015Brednimi\u201D</a> . Dzi\u0119ki niemu u\u017Cytkownik decyduje, ile temat\u00F3w ma znale\u017A\u0107 si\u0119 w tek\u015Bcie, a nast\u0119pnie algorytmy te tematy odnajduj\u0105.<br/> Takie podej\u015Bcie mo\u017Ce mie\u0107 sens, gdy z g\u00F3ry wiemy, ile temat\u00F3w zawiera tekst. Ale jaki jest sens wykrywania temat\u00F3w, je\u015Bli ju\u017C je znamy?<br/> W funkcjach nocode liczba temat\u00F3w do znalezienia nie jest z g\u00F3ry okre\u015Blona. Analityk wiele si\u0119 nauczy odkrywaj\u0105c, ile temat\u00F3w algorytm mo\u017Ce znale\u017A\u0107 w tek\u015Bcie, bez ustalonego limitu. Analityk zachowuje pe\u0142n\u0105 kontrol\u0119 dzi\u0119ki parametrowi precyzji, kt\u00F3ry pomaga dostroi\u0107 algorytm, aby znale\u017A\u0107 mniej lub wi\u0119cej temat\u00F3w - ale zawsze z pewnym stopniem swobody co do dok\u0142adnej liczby.</p>
general.title.model_long_description.title=Model - opis d\u0142ugi
general.message.feedback_sent=Twoja opinia zosta\u0142a wys\u0142ana
highlighter.tool.output=<p><strong>WYJ\u015ACIE</strong> \: Dwukolumnowy plik Excela przypominaj\u0105cy dane wej\u015Bciowe, z t\u0105 r\u00F3\u017Cnic\u0105, \u017Ce terminy s\u0105 teraz pod\u015Bwietlone w kontek\u015Bcie\:</p>
back.labelling.select_task=Wybierz istniej\u0105ce zadanie z menu rozwijanego
general.message.no_file_upload_again=\uD83D\uDE15 brak pliku do odczytania. Prze\u015Blij plik i spr\u00F3buj ponownie.
labelling_role.manage_existing_task=zarz\u0105dza\u0107 istniej\u0105cym zadaniem
back.labelling.warning_annotator_exists.instructions=Dodaj innego adnotatora (inny adres e-mail)
general.nouns.node_source=w\u0119ze\u0142 (\u017Ar\u00F3d\u0142o)
general.message.analysis_complete=\u2728 analiza zako\u0144czona
import_data.general.click_below_to_read_it=Teraz kliknij poni\u017Cszy link, aby go przeczyta\u0107.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F ostatnie operacje\: tworzenie sieci
labelling.general.confirm_next=POTWIERD\u0179 i przejd\u017A do nast\u0119pnego elementu
general.verbs.confirm_options=potwierd\u017A swoje opcje
cowo.cowo.remove_academic_stopwords=Usu\u0144 s\u0142owa \u201Eakademickie\u201D\: s\u0142owa typowe dla dyskursu akademickiego (tylko w tekstach w j\u0119zyku angielskim i francuskim)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Narz\u0119dzie online do przewidywania nowych link\u00F3w w sieci
general.small_words.and=oraz
labelling.general.confirm_previous=POTWIERD\u0179 i wr\u00F3\u0107 do poprzedniego elementu
index.footer.author=\u00A9 2022 Funkcje Nocode autorstwa <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.testsentimentanalysisfr=analiza sentymentu w tek\u015Bcie francuskim
index.testorganic.analysisforUK=analiza tekstu angielskiego
general.message.visualize_with_gephisto=wizualizuj za pomoc\u0105 Gephisto
back.labelling.annotator_created=utworzono adnotator
general.message.or_read_explanations_below=... lub przeczytaj poni\u017Cej, co robi i jak dzia\u0142a\:
general.message.please_wait_seconds=prosz\u0119 poczeka\u0107 kilka sekund.
network_converter.limit_to_500_nodes.details=<p>Podczas gdy Gephi jest przeznaczony dla ma\u0142ych i bardzo du\u017Cych sieci, VOSviewer jest przeznaczony dla sieci do oko\u0142o 500 w\u0119z\u0142\u00F3w. 300 w\u0119z\u0142\u00F3w jest nawet preferowane. Powy\u017Cej tego rozmiaru wizualizacja staje si\u0119 trudniejsza do odczytania, a operacje staj\u0105 si\u0119 bardzo powolne.</p><br/><p> Co si\u0119 stanie, je\u015Bli Twoja sie\u0107 jest wi\u0119ksza ni\u017C 500 w\u0119z\u0142\u00F3w? Nocodefunctions pomaga\: w pliku gexf wybierze 500 w\u0119z\u0142\u00F3w <strong>na kraw\u0119dziach, kt\u00F3re maj\u0105 wi\u0119ksz\u0105 wag\u0119</strong> . Pozosta\u0142e w\u0119z\u0142y zostan\u0105 odfiltrowane. Powinno to spowodowa\u0107 powstanie mniejszej sieci, kt\u00F3ra nadal zapewnia pomocny widok oryginalnej, kompletnej sieci.</p>
umigon.sentiment_analysis_tool.argument1.title=Analiza nastroj\u00F3w na Twitterze, Instagramie i nie tylko
back.import.searching_tweets=\uD83D\uDD26 wyszukiwanie tweet\u00F3w
why.title=Dlaczego opracowano funkcje nocode?
general.message.reading_pdf_file=\uD83D\uDC53 Czytanie pliku pdf
cowo.results.long_explanation=<h3>Funkcja stworzy\u0142a sie\u0107, w kt\u00F3rej\:</h3><ul><li> pojawiaj\u0105 si\u0119 tylko najcz\u0119stsze wyra\u017Cenia</li><li> je\u015Bli 2 wyra\u017Cenia pojawiaj\u0105 si\u0119 cz\u0119sto razem w tek\u015Bcie, s\u0105 po\u0142\u0105czone w sieci</li></ul><p> Powy\u017Cszy wykres przedstawia 20 najcz\u0119\u015Bciej wyst\u0119puj\u0105cych w tek\u015Bcie wyra\u017Ce\u0144.</p><h3> Wizualizuj wykres za pomoc\u0105 Gephi, VOSviewer lub Gephisto</h3><p> Mo\u017Cesz pobra\u0107 ca\u0142\u0105 sie\u0107 (nie tylko pokazan\u0105 tutaj pr\u00F3bk\u0119) jako <strong>plik gexf</strong> ze wszystkimi informacjami o sieci. <strong>Pliki Gexf</strong> mo\u017Cna otwiera\u0107 i przegl\u0105da\u0107 za pomoc\u0105 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , wiod\u0105cego bezp\u0142atnego oprogramowania komputerowego do wizualizacji sieci.</p><br/><p> Mo\u017Cesz tak\u017Ce bezpo\u015Brednio wizualizowa\u0107 sie\u0107 za pomoc\u0105 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, oprogramowania opracowanego przez Neesa Jana van Ecka i Ludo Waltmana w Centrum Studi\u00F3w Naukowych i Technologicznych (CWTS) na Uniwersytecie w Leiden.</p><br/><p> Wreszcie, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> to aplikacja internetowa, kt\u00F3ra jednym klikni\u0119ciem tworzy wizualizacj\u0119, kt\u00F3r\u0105 mo\u017Cna pobra\u0107 jako plik PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ta funkcja pobiera list\u0119 s\u0142\u00F3w oraz list\u0119 zda\u0144 (\u201Ekontekst\u201D), w kt\u00F3rych te s\u0142owa si\u0119 pojawiaj\u0105.</p>
back.import.number_tweets_found=znaleziono tweety
cowo.cowo.title=Cowo\: bezp\u0142atne narz\u0119dzie online do tworzenia sieci semantycznych z tekstu
general.title.if_you_need_more_parameters=Je\u015Bli potrzebujesz wi\u0119cej parametr\u00F3w \uD83E\uDD13
general.nouns.topic=temat
general.nouns.files=akta
labelling_task_definition_bws.nb_times.title=Ile razy element powinien by\u0107 opatrzony adnotacjami
umigon.sentiment_analysis_tool.argument7.details=<p>To narz\u0119dzie identyfikuje subiektywne wska\u017Aniki <u>sentymentu</u> , NIE pozytywne lub negatywne <u>stwierdzenia dotycz\u0105ce fakt\u00F3w</u> . Da\u0107 przyk\u0142ad\:</p><br/><ul><li> \u201E <code>This country is at war</code> \u201D -&gt; jest klasyfikowany jako <strong>NEUTRALNY</strong> , nawet je\u015Bli kraj b\u0119d\u0105cy w stanie wojny jest \u201Eobiektywnie\u201D lub \u201Efaktycznie\u201D nie jest pozytywny.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; jest klasyfikowana jako <strong>NEGATYWNA</strong> , poniewa\u017C termin &quot;straszna&quot; i emotikony s\u0105 subiektywnymi wyznacznikami negatywnego sentymentu.</li><li> \u201E <code>War of the sexes is an exciting research topic\!</code> \u201D -&gt; jest klasyfikowany jako <strong>POZYTYWNY</strong> , poniewa\u017C termin \u201Eekscytuj\u0105cy\u201D jest subiektywnym wyznacznikiem pozytywnego sentymentu.</li></ul><br/> Uwa\u017Camy, \u017Ce takie podej\u015Bcie sprawia, \u017Ce analiza sentymentu jest wiarygodna i naprawd\u0119 wyj\u0105tkowa w krajobrazie narz\u0119dzi do badania opinii i analizy sentymentu. Gotowy do wypr\u00F3bowania?
general.verbs.logoff=Wyloguj
index.button.link_prediction=\uD83D\uDD2E przewidywanie po\u0142\u0105cze\u0144 w sieciach
general.nouns.annotator=Adnotator
import_data.general.choose_csv_or_excel=Wybierz plik csv lub Excel
gaze.network_builder.option_1=Opcja 1\: wsp\u00F3\u0142wyst\u0119powania do sieci
network_converter.links.question=Co oznaczaj\u0105 \u201E\u0142\u0105cza\u201D (lub kraw\u0119dzie lub wi\u0105zania...) w Twojej sieci? Wybierz kr\u00F3tk\u0105 nazw\u0119
gaze.network_builder.option_2=Opcja 2\: \u017Ar\u00F3d\u0142a i cele do sieci
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Wybierz plik do konwersji lub przeczytaj poni\u017Cej o Gephi i VOSviewer.
general.nouns.link_strength=si\u0142a (\u201Ewaga\u201D) \u0142\u0105cza
general.message.data_not_found=\uD83E\uDD14 nie znaleziono danych
general.message.i_new_user=Jestem nowym u\u017Cytkownikiem
umigon.sentiment_analysis_tool.description=W 100% bezp\u0142atne narz\u0119dzie do analizy sentymentu online dla os\u00F3b nieb\u0119d\u0105cych programistami, nie jest wymagana rejestracja. Importuj sw\u00F3j tekst z Twittera w arkuszach kalkulacyjnych csv, Excel i Google. Wydajno\u015B\u0107 jest tak dobra lub lepsza ni\u017C narz\u0119dzi Pythona. Uruchom analiz\u0119 jednym klikni\u0119ciem. Pobierz swoje wyniki w Excelu.
labelling.general.you_have_received_annotation.instructions=Osoba, kt\u00F3ra zaprosi\u0142a Ci\u0119 do roli komentatora w tym zadaniu, musia\u0142a przekaza\u0107, jakie poj\u0119cie tutaj oceniasz.
general.verbs.delete=usun\u0105\u0107
general.nouns.parameters=parametry
gaze.network_builder.or_read_below=... lub przeczytaj poni\u017Cej o tych dw\u00F3ch opcjach i sposobie ich dzia\u0142ania\:
labelling.annotators_management.name_new=Nazwa nowego adnotatora
umigon.general.sentiment=sentyment
labelling_task_management.show_bws_scores.title=Wizualizuj wyniki \u201EBest-Worst Scaling\u201D dla ka\u017Cdego elementu
general.message.download_gexf=pobierz plik gexf
header.menu.discuss=Dyskusja
general.nouns.pmi=Wzajemna informacja punktowa (PMI)
general.message.you_are_not_logged_in=Nie jeste\u015B zalogowany
index.button.highlighter=\uD83C\uDFA8 zaznacz tekst za pomoc\u0105 css
network_converter.links_strength.question=Co oznacza \u201Esi\u0142a linku\u201D (lub waga) w Twojej sieci? Wybierz kr\u00F3tki opis.
acknowledgements.description=Podzi\u0119kowania dla os\u00F3b i organizacji za narz\u0119dzia, kt\u00F3re tworz\u0105 i obs\u0142uguj\u0105 funkcje Nocode
topics.topics.parameter_stopwords.explanation=Usu\u0144 \u201Enaukowe\u201D s\u0142owa \u201Enaukowe\u201D\: s\u0142owa typowe dla dyskursu akademickiego, kt\u00F3re nie maj\u0105 szczeg\u00F3lnej warto\u015Bci informacyjnej (tylko teksty w j\u0119zyku angielskim lub francuskim). Pe\u0142na lista dost\u0119pna jest <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">tutaj</a> .
support.description=Uzyskaj wsparcie przez e-mail, Twitter, Whatsapp lub telefon
general.message.email_sent_to=\uD83D\uDCE7 e-mail wys\u0142any na\:
labelling_task_definition_categorization.add_new_category=Dodaj now\u0105 kategori\u0119
labelling_task_general.check_box_when_multiple_categories_allowed=Zaznacz to pole, je\u015Bli adnotatorzy mog\u0105 zdecydowa\u0107, \u017Ce jeden element mo\u017Ce nale\u017Ce\u0107 do <u>wielu</u> kategorii.
network_converter.share_vosviewer_publicly.details=<p>Kiedy upubliczniasz wizualizacj\u0119, generowany jest sta\u0142y link. Mo\u017Cesz doda\u0107 go do zak\u0142adek i udost\u0119pni\u0107 wizualizacj\u0119.</p><p> Wi\u0119cej informacji w tym <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">samouczku Gephi</a> .</p>
general.nouns.additional_parameters=dodatkowe parametry
labelling_task_definition_bws.nb_task_per_annotator=Liczba zada\u0144 (czyli blok\u00F3w do adnotacji) na adnotatora
general.message.ok_sharing_stopwords=kliknij tutaj, je\u015Bli zgadzasz si\u0119, \u017Ce te odrzucone s\u0142owa mog\u0105 by\u0107 udost\u0119pniane i ponownie wykorzystywane do ulepszania aplikacji dla wszystkich \uD83D\uDE4F
support.title=Uzyskaj wsparcie i pomoc w rozwi\u0105zywaniu problem\u00F3w
general.message.starting_analysis=\uD83C\uDFC3 rozpocz\u0119cie analizy
general.message.dataset_is_made_of=Przes\u0142any zbi\u00F3r danych sk\u0142ada si\u0119 z
general.languages.english=j\u0119zyk angielski
labelling_task_definition_bws.results_total.title=Wynik\: ca\u0142kowita liczba blok\u00F3w do opisania
index.description=Darmowe narz\u0119dzia do nauki danych bez kodowania. Przegl\u0105daj swoje dane za pomoc\u0105 klikni\u0119cia i wska\u017C, bez kodu.
network_converter.items.question=Co reprezentuj\u0105 \u201Eelementy\u201D (lub w\u0119z\u0142y, lub agenci...) w Twojej sieci? Nadaj mu kr\u00F3tk\u0105 nazw\u0119
general.nouns.context=kontekst
general.message.write_here=Napisz tutaj
labelling_role.start_annotating=zacznij komentowa\u0107
back.import.finished_searching_tweets=\u2B50 zako\u0144czone wyszukiwanie,
highlighter.tool.input3=Wiceprezydentem <span style\="background-color\: black;color\:whitesmoke;">Baracka Obamy</span> by\u0142 Joe Biden
gaze.network_builder.two_options=Dwie opcje\: wsp\u00F3\u0142wyst\u0119powanie lub podobie\u0144stwa na listach
highlighter.tool.input1=przeprowadzi\u0142am si\u0119 do <span style\="background-color\: black;color\:whitesmoke;">Pary\u017Ca</span>
index.datapolicy.forallotherfunctions.details=Zasada jest prosta\: przesy\u0142ane dane nigdy nie s\u0105 przechowywane, udost\u0119pniane ani ponownie wykorzystywane. W praktyce jest on bezpiecznie przesy\u0142any z tej witryny za pomoc\u0105 protoko\u0142u SSL (https) \uD83D\uDD12 na bezpieczny serwer. Tam jest natychmiast analizowany. Nast\u0119pnie jest niszczony po zamkni\u0119ciu strony internetowej. Tak proste jak to. Je\u015Bli i tak wolisz przechowywa\u0107 wszystkie swoje dane na w\u0142asnym komputerze, mo\u017Cesz wypr\u00F3bowa\u0107 (niekonserwowan\u0105) aplikacj\u0119 komputerow\u0105 \uD83D\uDCBB (tylko komputery PC i Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">tutaj</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> to profesjonalny klub pi\u0142karski
general.message.make_viz_public_question=Upubliczni\u0107 wizualizacj\u0119?
labelling_role.login_to_display_tasks=Zaloguj si\u0119, aby wy\u015Bwietli\u0107 list\u0119 zada\u0144, kt\u00F3re mo\u017Cesz opisywa\u0107
back.labelling.warning_annotator_exists=Ten adnotator ju\u017C istnieje dla tego zadania
pdfmatcher.tool.select_search_word=wybierz s\u0142owo lub fraz\u0119 do wyszukania w plikach pdf
cowo.tool.argument4.details=Je\u015Bli Tw\u00F3j tekst jest list\u0105 wsp\u00F3\u0142wyst\u0119powania lub list\u0105 element\u00F3w, mo\u017Cesz u\u017Cy\u0107 Gaze, funkcji przeznaczonej do <a href\="../gaze/network_builder_tool.html">budowania sieci ze wsp\u00F3\u0142wyst\u0119powania i podobie\u0144stw</a> .
sidebar.report_bad_translation=zg\u0142osi\u0107 b\u0142\u0105d w t\u0142umaczeniu?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 otwieranie dostarczonej przez u\u017Cytkownika listy odrzuconych s\u0142\u00F3w
general.verbs.open_report=otw\u00F3rz raport
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza sentymentu
link_prediction.predict_new_links=Przewiduj nowe linki
labelling_task_definition_bws.actual_number_tasks_might_differ=Rzeczywista liczba zada\u0144 na adnotatora mo\u017Ce si\u0119 nieznacznie r\u00F3\u017Cni\u0107 \u2014 aby upewni\u0107 si\u0119, \u017Ce wszystkie elementy s\u0105 skutecznie opisywane wymagan\u0105 liczb\u0119 razy. Rzeczywista liczba pojawi si\u0119 poni\u017Cej.
delight.results.tagline=Wykrywanie \u201Ezachwytu\u201D w angloj\u0119zycznych tekstach w mediach spo\u0142eczno\u015Bciowych \u2013 wyniki
index.button.cowo=\uD83D\uDD78\uFE0F przekszta\u0142ca\u0107 teksty w sieci
index.button.pdfmatcher=\uD83C\uDFAF Znajd\u017A terminy w plikach pdf
network_converter.limit_to_500_nodes.question=A co z limitem do 500 w\u0119z\u0142\u00F3w?
general.message.your_stopwords_replace=kliknij tutaj, je\u015Bli Twoja lista odrzucanych s\u0142\u00F3w powinna *zast\u0105pi\u0107* domy\u015Bln\u0105 list\u0119 odrzucanych s\u0142\u00F3w
umigon.sentiment_analysis_tool.title=Narz\u0119dzie do analizy nastroj\u00F3w, bezp\u0142atne i online. Eksploracja opinii dla niekoder\u00F3w
index.contact.details=Raporty o b\u0142\u0119dach, ulepszenia, sugestie... mo\u017Cna wys\u0142a\u0107 na adres analysis@exploreyourdata.com lub skontaktuj si\u0119 ze mn\u0105 <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitterze\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F zamie\u0144 swoje teksty w sieci - parametry
cowo.results.title=Cowo\: zamie\u0144 swoje teksty w sieci - wyniki.
labelling_task_management.manage_annotators.title=Zarz\u0105dzaj adnotatorami dla tego zadania
link_prediction.short_explanation=<p>Metoda przewiduje, \u017Ce w\u0119z\u0142y, kt\u00F3re maj\u0105 najwy\u017Cszy <strong>produkt</strong> , maj\u0105 najwi\u0119ksz\u0105 szans\u0119 na po\u0142\u0105czenie. Za\u0142o\u017Cenie to nazywa si\u0119 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">przywi\u0105zaniem preferencyjnym</a></strong> \: w\u0119z\u0142y, kt\u00F3re maj\u0105 ju\u017C najwi\u0119cej po\u0142\u0105cze\u0144, zwykle tworz\u0105 nowe relacje.</p>
general.message.password_will_be_sent_to_email=To has\u0142o zostanie wys\u0142ane na Tw\u00F3j adres e-mail. Sprawd\u017A folder spamu\!
general.message.several_files_possible=Mo\u017Cesz analizowa\u0107 *kilka* plik\u00F3w na raz. Aby przeanalizowa\u0107 wszystkie pliki w folderze, otw\u00F3rz folder i u\u017Cyj klawiszy \u201ECtrl\u201D, \u201EShift\u201D lub \u201ECmd\u201D, aby wybra\u0107 wszystkie pliki, kt\u00F3re chcesz uwzgl\u0119dni\u0107 w analizie.
labelling_role.curious_bws=[ciekawi Ci\u0119 \u201EBest-Worst Scaling\u201D (BWS)? Przeczytaj <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">ten kr\u00F3tki wpis na blogu wyja\u015Bniaj\u0105cy, czym BWS r\u00F3\u017Cni si\u0119 od tradycyjnych metod badania/rankingu</a> ]
general.message.vosviewer.long_title=VOSviewer - od naukometrii do og\u00F3lnej aplikacji do wizualizacji sieci semantycznych
organic.general.model_short_description=Funkcja bada ka\u017Cdy termin w tek\u015Bcie i stosuje szereg regu\u0142 (w tym kontek\u015Bcie, czy termin organiczny czy promowany?). Uwzgl\u0119dnia r\u00F3wnie\u017C emotikony , interpunkcj\u0119, <strong>hashtagi</strong> , s\u0142owa pisane <strong>wielkimi</strong> literami ... w celu okre\u015Blenia wyniku.
general.message.try_it_just_click_on_link=Wypr\u00F3buj, po prostu kliknij link\:
back.labelling.no_annotator_selected=nie wybrano adnotatora
general.message.make_viz_public_details=<p>Kiedy upubliczniasz wizualizacj\u0119, generowany jest sta\u0142y link. Mo\u017Cesz doda\u0107 go do zak\u0142adek i udost\u0119pni\u0107 wizualizacj\u0119.</p><br/><p> W przeciwnym razie plik zostanie usuni\u0119ty po godzinie.</p>
back.bwsbean.warning.task_exists_details=Prze\u015Blij ponownie zbi\u00F3r danych, aby m\u00F3c zaprojektowa\u0107 dla niego zadanie.
general.languages.greek=grecki
general.message.confirm_and_back_to_menu=Potwierd\u017A swoje parametry i wr\u00F3\u0107 do panelu g\u0142\u00F3wnego
acknowledgements.title=Podzi\u0119kowania - dzi\u0119ki tym, kt\u00F3re umo\u017Cliwiaj\u0105 korzystanie z funkcji Nocode
highlighter.results.download=Pobierz plik z wynikami
index.pricing.details=Aplikacja jest ca\u0142kowicie darmowa i nie ma ogranicze\u0144 w u\u017Cytkowaniu. Zobacz <a href\="why.html">dlaczego</a> .
umigon.sentiment_analysis_tool.argument3.title=Szybki i wydajny
support.phonecall.details=Oferowanie wsparcia przez telefon to eksperyment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">oparty na tej historii</a> . Zobaczmy, dok\u0105d to prowadzi.
back.labelling.annotator_not_found=nie znaleziono adnotatora
umigon.sentiment_analysis_tool.argument6.details=<p>Niekt\u00F3re narz\u0119dzia zapewniaj\u0105 punktacj\u0119 wyra\u017Caj\u0105c\u0105 si\u0142\u0119 sentymentu\: du\u017Ca warto\u015B\u0107 w przypadku bardzo pozytywnego sentymentu i bardzo niska warto\u015B\u0107 w przypadku negatywnego sentymentu. Zero reprezentuje neutralny sentyment. Z mojego do\u015Bwiadczenia wynika, \u017Ce te wyniki nie s\u0105 super wiarygodne, z wyj\u0105tkiem oczywistych przypadk\u00F3w. \u201EStraszne\u201D uzyska bardzo niskie punkty, a \u201Ewspania\u0142y\u201D naprawd\u0119 wysokie. Ale w \u015Brodku sprawy s\u0105 mniej jednoznaczne, a scoringi s\u0105 znacznie trudniejsze do interpretacji - nie radz\u0119 na nich polega\u0107. Bardziej obiecuj\u0105c\u0105 drog\u0105 by\u0142oby wprowadzenie <strong>emocji</strong> w celu wydobycia subtelniejszych niuans\u00F3w sentymentu, poza kategoriami pozytywnymi/neutralnymi/negatywnymi. Napisz e-mail na admin@clementlevallois.net, je\u015Bli jeste\u015B zainteresowany tym kierunkiem bada\u0144.</p>
general.languages.arabic=arabski
labelling_role.tagline=\uD83D\uDCCF\uFE0F Darmowe narz\u0119dzie do tworzenia zada\u0144 etykietowania danych
cowo.cowo.remove_smaller_words=Usu\u0144 ma\u0142e s\u0142owa. Domy\u015Blna minimalna liczba znak\u00F3w dla s\u0142owa to
general.verbs.send=wys\u0142a\u0107
highlighter.tool.what_it_does_question=Jaki jest cel tej funkcji?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Spojrzenie\: zbuduj sie\u0107 ze wsp\u00F3\u0142wyst\u0119powania lub podobie\u0144stw \u2013 wyniki
general.message.use_own_stopwords=u\u017Cywaj w\u0142asnych odrzucanych s\u0142\u00F3w
acknowledgements.argument1.title=Podzi\u0119kowania dla spo\u0142eczno\u015Bci deweloper\u00F3w za dostarczenie narz\u0119dzi i wsparcia oraz za dzielenie si\u0119 swoj\u0105 wiedz\u0105. Ta aplikacja wykorzystuje te projekty\:
import_data.structured_data.title=Importuj uporz\u0105dkowany zbi\u00F3r danych \u2014 w formacie csv lub tabeli
link_prediction.how_many_links=Ile link\u00F3w chcesz przewidzie\u0107?
organic.tagline=Analiza organicznego g\u0142osu klienta na Twitterze, Instagramie i nie tylko
general.nouns.item=przedmiot
general.message.choose_vosviewer_file=Wybierz plik json (VOSviewer)
who.argument1.details=<p>Hej\! Jestem <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesorem</a> mieszkaj\u0105cym w Pary\u017Cu, pasjonuj\u0105cym si\u0119 wydobywaniem informacji z medi\u00F3w spo\u0142eczno\u015Bciowych i sieci. Twitter i <a href\="https\://gephi.org" target\="_blank">Gephi</a> to moje ulubione place zabaw. Publikuj\u0119 opracowania w <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">czasopismach naukowych</a> .</p><p> Mo\u017Cesz mnie znale\u017A\u0107, gdy dyskutuj\u0119 na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupie na Facebooku dla Gephi</a> lub komentuj\u0119 wiadomo\u015Bci techniczne i akademickie <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitterze</a> lub dyskutuj\u0119 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">o nowo\u015Bciach zawodowych na LinkedIn</a> . Aha, a to jest <a href\="https\://clementlevallois.net" target\="_blank">moja strona</a> . Do zobaczenia tam\!</p>
validation.email_not_valid=adres email jest nieprawid\u0142owy
general.nouns.link=\u0142\u0105cze (kraw\u0119d\u017A)
labelling.report_categorization.title=Raport wynik\u00F3w dla zadania kategoryzacji
highlighter.tool.which_color_background=Jaki kolor t\u0142a s\u0142owa nale\u017Cy wyr\u00F3\u017Cni\u0107?
labelling_task_definition_bws.nb_times.details=Oczywi\u015Bcie ka\u017Cdy element musi by\u0107 co najmniej raz opatrzony adnotacj\u0105. Aby zwi\u0119kszy\u0107 dok\u0142adno\u015B\u0107 adnotacji, zaleca si\u0119, aby element by\u0142 prezentowany kilka razy (w r\u00F3\u017Cnych blokach), ewentualnie z r\u00F3\u017Cnymi adnotatorami.<br/><br/> Domy\u015Blna warto\u015B\u0107 4 razy daje bardzo dobr\u0105 dok\u0142adno\u015B\u0107. Zwi\u0119kszenie tej warto\u015Bci automatycznie doprowadzi do znacznie wi\u0119kszej liczby por\u00F3wna\u0144 do wykonania przez adnotator\u00F3w (patrz liczba poni\u017Cej).
back.labelling.select_annotator=Wybierz adnotatora
labelling_task_definition_bws.nb_blocks_given_item=Liczba blok\u00F3w zawieraj\u0105cych dan\u0105 pozycj\u0119
topics.topics_extraction_tool.description=W 100% bezp\u0142atne narz\u0119dzie do wyodr\u0119bniania temat\u00F3w online \uD83D\uDD26 dla os\u00F3b nieb\u0119d\u0105cych programistami, nie jest wymagana rejestracja. Importuj sw\u00F3j tekst z Twittera w arkuszach kalkulacyjnych csv, Excel i Google. Wydajno\u015B\u0107 jest tak dobra lub lepsza ni\u017C narz\u0119dzi Pythona. Uruchom analiz\u0119 jednym klikni\u0119ciem. Pobierz swoje wyniki w Excelu.
general.small_words.and_then_capitalized=I WTEDY
general.languages.catalan=katalo\u0144ski
highlighter.tool.which_color_word=Jaki kolor s\u0142owa nale\u017Cy podkre\u015Bli\u0107?
general.verbs.signal_error=zasygnalizowa\u0107 b\u0142\u0105d
gaze.results.title=Wyniki - Tw\u00F3rz sieci ze wsp\u00F3\u0142bie\u017Cno\u015Bci lub list podmiot\u00F3w
labelling_role.what_task_annotate_question=Jakie zadanie chcia\u0142by\u015B opisa\u0107?
index.datapolicy.forallotherfunctions=Dla wszystkich innych funkcji
topics.topics_extraction_tool.model_long_description.details=<p>Zasady, kt\u00F3rymi kieruje si\u0119 narz\u0119dzie, zosta\u0142y opisane w tej publikacji naukowej <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">po\u015Bwi\u0119conej wyszukiwaniu spo\u0142eczno\u015Bci i temat\u00F3w na Twitterze</a> . Technologia przebiega zgodnie z nast\u0119puj\u0105cymi krokami\:</p><ol><li> czyszczenie tekstu\: sp\u0142aszczenie do ASCII, usuni\u0119cie adres\u00F3w URL, usuni\u0119cie znak\u00F3w interpunkcyjnych.</li><li> lematyzacja.</li><li> rozk\u0142ad tekstu w n-gramach do czterech gram\u00F3w, usuni\u0119cie mniej istotnych n-gram\u00F3w. Ten krok jest identyczny z tym, po kt\u00F3rym nast\u0119puje <a href\="../umigon/sentiment_analysis_tool.html">funkcja analizy sentymentu</a></li><li> liczba kooccurrences\: kt\u00F3re pary n-gram\u00F3w pojawiaj\u0105 si\u0119 cz\u0119sto w tych samych wierszach tekstu?</li><li> lista wsp\u00F3\u0142wyst\u0119puj\u0105cych n-gram\u00F3w s\u0142u\u017Cy do tworzenia sieci\: sk\u0142ada si\u0119 z najcz\u0119\u015Bciej wyst\u0119puj\u0105cych n-gram\u00F3w. Dwa n-gramy s\u0105 po\u0142\u0105czone, je\u015Bli cz\u0119sto si\u0119 ze sob\u0105 wsp\u00F3\u0142wyst\u0119puj\u0105.</li><li> w sieci zastosowano algorytm wykrywania spo\u0142eczno\u015Bci\: algorytm Louvain, kt\u00F3ry jest szybki i bardzo skuteczny.</li><li> stosowany jest parametr wybrany przez u\u017Cytkownika\: du\u017Ca warto\u015B\u0107 wykryje kilka du\u017Cych spo\u0142eczno\u015Bci. Ma\u0142a warto\u015B\u0107 wykryje wiele ma\u0142ych spo\u0142eczno\u015Bci.</li><li> ka\u017Cda spo\u0142eczno\u015B\u0107 (lub klaster) w sieci jest tematem. Lista kluczowych termin\u00F3w w temacie to n-gramy zawarte w klastrze.</li></ol>
general.nouns.label=etykieta
why.argument1.details=<p>Jako naukowiec zainteresowany eksploracj\u0105 danych w mediach spo\u0142eczno\u015Bciowych i sieciach spo\u0142eczno\u015Bciowych, dzieli\u0142em si\u0119 wynikami moich bada\u0144 w artyku\u0142ach <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publikowanych w czasopismach naukowych</a> . Dzi\u0119ki funkcjom nocode <strong>pragn\u0119 dotrze\u0107 do szerszego grona odbiorc\u00F3w, oferuj\u0105c darmowe, nocode wersje najbardziej przydatnych funkcji, z kt\u00F3rych korzysta\u0142em w swoich badaniach</strong> .</p><br/><p> W ci\u0105gu ostatnich kilku lat podj\u0105\u0142em kilka pr\u00F3b stworzenia oprogramowania, kt\u00F3re by w\u0142a\u015Bnie to robi\u0142o. Ale nie by\u0142em wystarczaj\u0105co do\u015Bwiadczony i prawdopodobnie zbyt niecierpliwy\: aplikacje by\u0142y niedoko\u0144czone i trudne w utrzymaniu. Funkcje Nocode s\u0105 inne\: po\u015Bwi\u0119cam czas na opracowanie go w najlepszy spos\u00F3b i wyruszam w podr\u00F3\u017C trwaj\u0105c\u0105 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">10 lat i wi\u0119cej\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funkcja jest programowana w Javie. Jego kod jest dost\u0119pny <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">bezp\u0142atnie na Github</a> . Jego wydajno\u015B\u0107 jest doskona\u0142a, poniewa\u017C nie opiera si\u0119 na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">znakowaniu cz\u0119\u015Bci mowy (znakowanie POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, dzi\u0119ki czemu dzia\u0142a szybko.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Wsp\u00F3\u0142bie\u017Cne techniki obliczeniowe</a> s\u0105 u\u017Cywane w podfunkcjach i du\u017C\u0105 uwag\u0119 zwr\u00F3cono na og\u00F3ln\u0105 wydajno\u015B\u0107.
import_data.option2.click_to_select_source=Kliknij tutaj, aby wybra\u0107 t\u0119 kolumn\u0119 jako \u017Ar\u00F3d\u0142o
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F ostatnie kroki\: znajdowanie temat\u00F3w / spo\u0142eczno\u015Bci
gaze.network_builder.description=100% darmowe narz\u0119dzie online do tworzenia sieci z list
import_data.general.preview_your_data=Podgl\u0105d danych w przes\u0142anym pliku
back.labelling.annotator_deleted=adnotator usuni\u0119ty
general.message.wrong_password=z\u0142e has\u0142o
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametry zadania polegaj\u0105cego na kategoryzacji pozycji
pdfmatcher.tool.tagline=\uD83C\uDFAF Zidentyfikuj pliki pdf zawieraj\u0105ce interesuj\u0105ce s\u0142owo wraz z kontekstem
cowo.tool.title=Narz\u0119dzie do generowania sieci semantycznych, bezp\u0142atne i online. Zamie\u0144 teksty w wykresy.
topics.results.title=Zidentyfikuj tematy w swoich tekstach - wyniki
back.labelling.error_go_back=B\u0142\u0105d w wiadomo\u015Bci e-mail lub przekroczenie limitu czasu sesji? Wr\u00F3\u0107 do strony g\u0142\u00F3wnej i zrestartuj proces
labelling_task_definition_bws.block_size.title=Ilo\u015B\u0107 sztuk w bloku (wielko\u015B\u0107 bloku)
import_data.general.read_data=Przeczytaj dane w pliku(ach)
general.languages.italian=W\u0142oski
import_data.option1.description=Niekt\u00F3re funkcje nale\u017Cy pobra\u0107 dla plik\u00F3w wej\u015Bciowych, w kt\u00F3rych ka\u017Cdy wiersz b\u0119dzie sprawdzany, a w ka\u017Cdym wierszu znajduje si\u0119 lista element\u00F3w. Ta strona importu odczytuje takie pliki
general.message.back_to_menu=powr\u00F3t do menu
labelling_role.h2=Twoje zbiory danych mog\u0105 by\u0107 znakowane w bardzo prosty spos\u00F3b przez zaproszonych adnotator\u00F3w w internecie i na urz\u0105dzeniach mobilnych, a nawet ustawi\u0107 je jako publiczne zadanie adnotacji.
back.bwsbean.warning.task_exists_title=Dla tego zbioru danych zosta\u0142o ju\u017C zdefiniowane zadanie.
index.togetstarted=aby rozpocz\u0105\u0107, wystarczy plik (Excel, pdf, csv, txt...) lub arkusz kalkulacyjny Google zawieraj\u0105cy troch\u0119 tekstu.
import_data.general.my_data_has_headers=Moje dane maj\u0105 nag\u0142\u00F3wki
gaze.network_builder.tips_and_tricks.title=Wskaz\u00F3wki i porady, jak uzyska\u0107 informacje z sieci
index.title=\uD83D\uDD0E Funkcje Nocode\: bezp\u0142atna analiza danych dla os\u00F3b nieb\u0119d\u0105cych koderami
labelling.annotators_management.add_annotator=Dodaj adnotatora
organic.general.argument1.title=\uD83D\uDE80 Szybki i wydajny
link_prediction.explanation.title=Za\u0142\u0105cznik preferencyjny - metoda przewidywania nowych &quot;prawdopodobnych&quot; link\u00F3w w sieci
general.verbs.remove=usun\u0105\u0107
back.import.one_file_uploaded=przes\u0142ano jeden plik
labelling_task_definition_bws.actuallambda=Ta rzeczywista warto\u015B\u0107 <strong>lambda \u03BB</strong> oznacza, \u017Ce \u015Brednio dwie pozycje pojawiaj\u0105 si\u0119 w tych samych blokach tyle razy\:
umigon.sentiment_analysis_tool.argument6.title=Punktacja, procent i emocje?
general.nouns.delight=rozkosz
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Bloki zosta\u0142y wygenerowane. Kliknij, aby przej\u015B\u0107 do nast\u0119pnych krok\u00F3w
cowo.tool.argument1.details=Ta funkcja rozk\u0142ada tekst na terminy i wyra\u017Cenia i zamienia go w graf - czasami nazywany <strong>sieci\u0105 semantyczn\u0105 lub sieci\u0105</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">wsp\u00F3\u0142wyst\u0119powania</a></strong> . Analizuje tekst linijka po linijce i okre\u015Bla s\u0142owa i wyra\u017Cenia, kt\u00F3re maj\u0105 tendencj\u0119 do <strong>wsp\u00F3\u0142wyst\u0119powania</strong> , tworz\u0105c sie\u0107.<br/> Pracuje z tekstami pisanymi w wielu r\u00F3\u017Cnych j\u0119zykach (w tym z tekstami w alfabecie innym ni\u017C \u0142aci\u0144ski). Funkcja dzia\u0142a zgodnie z zasadami nienadzorowanego uczenia si\u0119, kt\u00F3re jest rodzajem <strong>uczenia maszynowego</strong> .<br/><br/> Je\u015Bli u\u017Cywasz tej funkcji w kontek\u015Bcie akademickim (badania lub studia), musisz odnie\u015B\u0107 si\u0119 do niej w swojej bibliografii\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A. i Huettel, SA (2012). Przek\u0142adaj\u0105c w g\u00F3r\u0119\: \u0142\u0105czenie nauk neuronowych i spo\u0142ecznych poprzez neuroekonomi\u0119. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=U\u017Cyj go bezpo\u015Brednio, wybieraj\u0105c dane do analizy\:
topics.topics_extraction_tool.argument2.details=Technologia zawiera parametr \u201Eprecyzji\u201D, kt\u00F3ry pozwala precyzyjnie kontrolowa\u0107, czy chcesz znale\u017A\u0107 du\u017Ce (\u201Emakro\u201D) tematy, czy zamiast tego wolisz identyfikowa\u0107 wiele \u201Emikro\u201D (mniejszych) temat\u00F3w.
labelling.general.free_comment_invitation=Je\u015Bli masz jaki\u015B darmowy komentarz do dodania, napisz go tutaj\:
labelling.item_eval.bws.description=W tym miejscu faktycznie wykonywana jest adnotacja, w przypadku zadania o najlepszym najgorszym skalowaniu
highlighter.results.title=Darmowe narz\u0119dzie do pod\u015Bwietlania s\u0142owa w tek\u015Bcie za pomoc\u0105 CSS - pobierz wyniki
general.message.get_in_touch_if_need_support_new_language=(skontaktuj si\u0119, je\u015Bli potrzebujesz obs\u0142ugi nowego j\u0119zyka)
labelling_task_management.description=Zarz\u0105dzaj wykonanymi zadaniami adnotacji (edytuj, usuwaj)
general.message.user_exists.instructions=Odznacz opcj\u0119 \u201Enowy u\u017Cytkownik\u201D i zaloguj si\u0119 za pomoc\u0105
labelling_task_definition_bws.fixed_param.title=Naprawiono parametr\: liczba pozycji \u00E0 adnoter
gaze.results.long_explanation=<h3>Funkcja stworzy\u0142a sie\u0107, w kt\u00F3rej\:</h3><ul><li> <strong>W przypadku wybrania Opcji 1 (wsp\u00F3\u0142wyst\u0119powanie)</strong> \: gdy 2 wyra\u017Cenia wsp\u00F3\u0142wyst\u0119puj\u0105 na jednej lub wielu liniach, s\u0105 one po\u0142\u0105czone w sieci</li><li> <strong>W przypadku wybrania Opcji 2 (\u017Ar\u00F3d\u0142a i cele)</strong> \: gdy 2 \u017Ar\u00F3d\u0142a maj\u0105 co najmniej jeden wsp\u00F3lny cel, s\u0105 one po\u0142\u0105czone w sieci.</li></ul><h3> Wizualizuj wykres za pomoc\u0105 Gephi, VOSviewer lub Gephisto</h3><p> Mo\u017Cesz pobra\u0107 ca\u0142\u0105 sie\u0107 (z wieloma innymi wyra\u017Ceniami) jako <strong>plik gexf</strong> ze wszystkimi informacjami o sieci. <strong>Pliki Gexf</strong> mo\u017Cna otwiera\u0107 i przegl\u0105da\u0107 za pomoc\u0105 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , wiod\u0105cego bezp\u0142atnego oprogramowania komputerowego do wizualizacji sieci.</p><br/><p> Mo\u017Cesz tak\u017Ce bezpo\u015Brednio wizualizowa\u0107 sie\u0107 za pomoc\u0105 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, oprogramowania opracowanego przez Neesa Jana van Ecka i Ludo Waltmana w Centrum Studi\u00F3w Naukowych i Technologicznych (CWTS) na Uniwersytecie w Leiden.</p><br/><p> Wreszcie, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> to aplikacja internetowa, kt\u00F3ra jednym klikni\u0119ciem tworzy wizualizacj\u0119, kt\u00F3r\u0105 mo\u017Cna pobra\u0107 jako plik PNG.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. W praktyce doskona\u0142y BIBD nie zawsze jest mo\u017Cliwy dla wszystkich kombinacji parametr\u00F3w v, r, k i lambda \u03BB. Poniewa\u017C v (liczba element\u00F3w) jest sta\u0142a, k, r i lambda \u03BB b\u0119d\u0105 prawdopodobnie r\u00F3\u017Cni\u0107 si\u0119 od ich warto\u015Bci teoretycznych.</p><p> Poni\u017Cej znajduj\u0105 si\u0119 rzeczywiste parametry w\u0142a\u015Bnie utworzonego zadania\:</p>
labelling_role.login_to_list_tasks_created=Zaloguj si\u0119, aby wy\u015Bwietli\u0107 i zarz\u0105dza\u0107 utworzonymi zadaniami
labelling_task_definition_bws.confirm_params_and_generate_blocks=Potwierd\u017A swoje parametry i wygeneruj bloki
network_converter.creating_a_bridge.title=Tworzenie pomostu mi\u0119dzy Gephi i VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Po opuszczeniu tej strony nie mo\u017Cna zmieni\u0107 liczby adnotator\u00F3w dla tej listy element\u00F3w. <strong>Prosz\u0119 wybra\u0107 ostro\u017Cnie</strong> .</p><br/><br/> Liczba adnotator\u00F3w\:
general.message.finding_key_terms=\uD83C\uDFAF znajdowanie kluczowych termin\u00F3w i wyra\u017Ce\u0144...
general.languages.russian=Rosyjski
general.languages.spanish=hiszpa\u0144ski
pdfmatcher.tool.title=\uD83C\uDFAF Wybierz s\u0142owo jako dane wej\u015Bciowe i znajd\u017A je w dostarczonych plikach pdf
general.languages.norwegian=norweski
network_converter.warning_not_gephi_file=\u26A1 Plik powinien by\u0107 <strong>plikiem .gexf</strong> , a nie <strong>plikiem .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Zobacz wszystkie szczeg\u00F3\u0142y tutaj</a><br/> \uD83D\uDEA8 Sie\u0107 powinna sk\u0142ada\u0107 si\u0119 z 500 lub mniej w\u0119z\u0142\u00F3w - w przeciwnym razie wizualizacja online b\u0119dzie niemo\u017Cliwa do odczytania. Zobacz poni\u017Cej szczeg\u00F3\u0142y.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analiza zostanie przeprowadzona na tej kolumnie, je\u015Bli klikniesz \u201Etak\u201D
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Zadania adnotacji danych\: strona zarz\u0105dzania zadaniami
general.message.back_to_the_menu=Powr\u00F3t do menu
import_data.option2.title=Strona do importowania zbioru danych ze \u017Ar\u00F3d\u0142ami i celami
general.message.your_password=Twoje has\u0142o
umigon.sentiment_analysis_tool.model_long_description.details=<p>Zasady stosowane przez narz\u0119dzie s\u0105 opisane w tej publikacji akademickiej o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonie, opublikowanej w antologii Association for Computational Linguistics</a> . Narz\u0119dzie wykonuje nast\u0119puj\u0105ce kroki\:</p><ol><li> sprawd\u017A d\u0142ugo\u015B\u0107 tekstu\: je\u015Bli ma tylko kilka s\u0142\u00F3w, nie zostanie sklasyfikowany</li><li> usuwanie adres\u00F3w URL, usuwanie tre\u015Bci w cudzys\u0142owie, normalizacja apostrof\u00F3w</li><li> ustalane s\u0105 dwie wersje tekstu\: jedna, w kt\u00F3rej usuwane s\u0105 wszystkie akcenty i znaki specjalne, oraz druga, w kt\u00F3rej s\u0105 one zachowywane. Wszystkie poni\u017Csze kroki b\u0119d\u0105 mia\u0142y zastosowanie do obu wersji tekstu.</li><li> sprawd\u017A <strong>emotikony, emotikony i onomatopej\u0119</strong> . Nie przetwarzaj swojego tekstu, aby je usun\u0105\u0107, dostarczaj\u0105 przydatnych informacji na temat sentymentu\!</li><li> sprawd\u017A hashtagi, je\u015Bli s\u0105</li><li> rozk\u0142ad tekstu w n-gramach do czterech gram\u00F3w</li><li> za ka\u017Cdy n-gram\:<ul><li> pomi\u0144 to, je\u015Bli nale\u017Cy do wcze\u015Bniej ustalonej listy s\u0142\u00F3w zatrzymania</li><li> sprawd\u017A powtarzaj\u0105ce si\u0119 znaki i usu\u0144 je w razie potrzeby ( <code>yeeeahhh\!</code> staje si\u0119 <code>yeah\!</code> )</li><li> sprawd\u017A, czy n-gram znajduje si\u0119 na wcze\u015Bniej ustalonej li\u015Bcie potencjalnie pozytywnych s\u0142\u00F3w. Je\u015Bli tak, stosowana jest odpowiednia regu\u0142a. Najcz\u0119\u015Bciej regu\u0142a jest tak prosta, jak \u201Epozytywne s\u0142owo daje pozytywny sentyment do tekstu\u201D, ale oczywi\u015Bcie uwzgl\u0119dnia si\u0119 r\u00F3wnie\u017C bardziej z\u0142o\u017Cone regu\u0142y.</li><li> sprawd\u017A, czy n-gram znajduje si\u0119 na wst\u0119pnie ustalonej li\u015Bcie potencjalnie negatywnych s\u0142\u00F3w. Obowi\u0105zuje ta sama logika</li></ul></li><li> kontrola ko\u0144cowa\: wykrycie moderator\u00F3w w zdaniu (\u201Eale\u201D, \u201Ejednak\u201D, \u201Enawet je\u015Bli\u201D itp.). Warto\u015Bci dodatnie lub ujemne umieszczone przed lub po tych moderatorach s\u0105 zachowywane lub usuwane.</li><li> ostateczna decyzja zgodnie ze z\u0142o\u017Conymi zasadami, oparta na wynikach poprzednich krok\u00F3w.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F otwieranie przerywnik\u00F3w z dyskursu akademickiego i ich wykorzystywanie
index.academic.citations=Algorytm analizy sentymentu <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">znalaz\u0142 si\u0119 najlepiej w\u015Br\u00F3d 24 rozwi\u0105za\u0144</a> . Korzystaj\u0105c z tej funkcji, nale\u017Cy poda\u0107 nast\u0119puj\u0105ce odniesienie\:<br/> <i>Levallois, Klemens. \u201EUmigon\: Analiza nastroj\u00F3w na tweetach w oparciu o listy termin\u00F3w i heurystyki\u201D. Materia\u0142y z 7. Mi\u0119dzynarodowego Warsztatu Oceny Semantycznej (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Usu\u0144 adnotatora
sidebar.suggestion_new_feature=czy masz sugesti\u0119 dotycz\u0105c\u0105 nowej funkcji?
link_prediction.choose_gexf_or_read_below=Wybierz plik gexf, w kt\u00F3rym b\u0119d\u0105 przewidywane nowe linki, lub przeczytaj poni\u017Cej o metodologii
labelling.general.skip_previous=POMI\u0143 i wr\u00F3\u0107 do poprzedniego elementu
delight.tool.description=Darmowe narz\u0119dzie do identyfikowania \u201Ezachwytu\u201D jako emocji w tekstach z angielskich medi\u00F3w spo\u0142eczno\u015Bciowych.
general.languages.german=Niemiecki
labelling.report_categorization.description=Pe\u0142ny raport o wynikach zadania kategoryzacji
back.import.reading_sheet=\uD83D\uDCC3 czytanie arkusza kalkulacyjnego
import_data.option1.for_Excel_files=w przypadku plik\u00F3w Excel ka\u017Cda pozycja powinna znajdowa\u0107 si\u0119 w kolumnie\:
labelling_task_definition_bws.or_make_public=Lub zaznacz to pole, aby ustawi\u0107 zadanie jako \u201Epubliczne\u201D\: wygeneruje ono adres URL, <strong>a ka\u017Cda osoba maj\u0105ca link b\u0119dzie mog\u0142a wykonywa\u0107 adnotacje</strong> .
umigon.results.tagline=Analiza nastroj\u00F3w dla medi\u00F3w spo\u0142eczno\u015Bciowych\: wyniki
network_converter.option2=Opcja 2\: przekonwertuj plik json VOSviewer na plik Gephi (format .gexf)
network_converter.option1=Opcja 1\: przekonwertuj plik Gephi gexf na plik json VOSviewer [i opcjonalnie udost\u0119pnij plik natychmiast jako wizualizacj\u0119 internetow\u0105]
link_prediction.warning_size=\uD83D\uDEA8 Sie\u0107 powinna sk\u0142ada\u0107 si\u0119 z 1000 lub mniej w\u0119z\u0142\u00F3w - w przeciwnym razie obliczenia b\u0119d\u0105 bardzo powolne. Zobacz poni\u017Cej szczeg\u00F3\u0142y.
organic.title=\uD83D\uDCE2 Organiczne s\u0142uchanie g\u0142osu klienta\: bezp\u0142atne narz\u0119dzie online.
index.button.topics=\uD83D\uDD26 znajd\u017A kluczowe tematy w swoich tekstach
organic.general.soundspromoted=g\u0142os korporacyjny / sponsorowany
general.message.switch_to_desktop=Prze\u0142\u0105cz si\u0119 na przegl\u0105dark\u0119 na komputerze stacjonarnym.
general.nouns.no_delight=bez rozkoszy
labelling_task_definition_bws.block_size.details=Adnotatorzy b\u0119d\u0105 por\u00F3wnywa\u0107 elementy zebrane w ma\u0142ych grupach. Ile przedmiot\u00F3w powinno by\u0107 w grupie? (w \u201Ebloku\u201D)?<br/><br/> <strong>Domy\u015Blny, standardowy rozmiar bloku to 4\: adnotator por\u00F3wnuje 4 elementy na raz.</strong>
highlighter.tool.explanation1=<p>Efekty kolorystyczne s\u0105 wynikiem dodania tagu html\: &lt;span&gt; i stylizacji css w jego obr\u0119bie.</p><br/><br/><p> Kolory u\u017Cywane do pod\u015Bwietlania mo\u017Cna dostosowa\u0107\: kolor tekstu i kolor t\u0142a (patrz poni\u017Cej).</p>
labelling_task_definition_categorization.which_categories_question=Adnotatorzy kategoryzuj\u0105 elementy. Z jakich kategorii powinni wybiera\u0107?
labelling_task_definition_bws.if_too_many_tasks=(je\u015Bli ta warto\u015B\u0107 jest zbyt wysoka - za du\u017Co pracy na adnotator\! - zmie\u0144 powy\u017Csze parametry. Lub prze\u015Blij mniejsz\u0105 list\u0119 element\u00F3w...)
general.message.text_in_bulk_pdf_only=Wybierz pliki pdf
general.message.check_spam=prosz\u0119 sprawdzi\u0107 folder ze spamem
import_data.bulk.title=Importuj swoje dane jako zwyk\u0142y tekst
general.message.providing_own_stopwords.details3=Zaznacz to pole, je\u015Bli zgadzasz si\u0119, \u017Ce te odrzucone s\u0142owa mog\u0105 by\u0107 udost\u0119pniane i ponownie wykorzystywane do ulepszania aplikacji dla wszystkich \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Zaznacz to pole, je\u015Bli ta lista powinna zast\u0105pi\u0107 (a nie dodawa\u0107) domy\u015Bln\u0105 list\u0119 odrzucanych s\u0142\u00F3w.
general.message.providing_own_stopwords.details1=Prze\u015Blij list\u0119 odrzucanych s\u0142\u00F3w. Musi to by\u0107 plik .txt z jednym s\u0142owem w wierszu.
organic.general.tone_of_voice=ton g\u0142osu
index.testsentimentanalysisuk=analiza sentymentu na tekst w j\u0119zyku angielskim
general.message.remove_science_stopwords=Usu\u0144 s\u0142owa \u201Enauka\u201D
general.verbs.confirm=potwierdza\u0107
labelling.item_eval.categorization.title=Oznakowanie kategorii - ocena przedmiotu
index.calltochooseafunction=wybierz funkcj\u0119\:
cowo.tool.argument3.title=Wskaz\u00F3wki i porady, jak uzyska\u0107 wgl\u0105d w sie\u0107 semantyczn\u0105
topics.topics_extraction_tool.model_short_description.details=Funkcja identyfikuje pary termin\u00F3w w ka\u017Cdym wierszu tekstu. Te pary nazywane s\u0105 kooccurrences. Agreguj\u0105c wszystkie pary termin\u00F3w, konstruowana jest sie\u0107 termin\u00F3w. Sie\u0107 jest podzielona na podregiony, a ka\u017Cdy podregion odpowiada tematowi.
labelling.annotators_management.delete_annotator_select=Wybierz adnotatora do usuni\u0119cia (tylko dla tego zbioru danych)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Bezp\u0142atne narz\u0119dzie do analizy nastroj\u00F3w w mediach spo\u0142eczno\u015Bciowych w j\u0119zyku angielskim i francuskim
cowo.tool.argument3.details=<p><strong>Struktura i format tekstu</strong> \: sie\u0107 jest tworzona przez wykrywanie par termin\u00F3w, kt\u00F3re pojawiaj\u0105 si\u0119 w tej samej linii tekstu. Powiniene\u015B wi\u0119c uwa\u017Ca\u0107 na podzia\u0142 tekstu. Najlepiej by\u0142oby, gdyby sk\u0142ada\u0142 si\u0119 ze stosunkowo kr\u00F3tkich akapit\u00F3w, ka\u017Cdy w jednym wierszu. Je\u015Bli u\u017Cywasz pliku Excel, ka\u017Cdy akapit lub znacz\u0105cy blok tekstu powinien pojawi\u0107 si\u0119 w innym wierszu.<br/><br/> <strong>Wst\u0119pne przetwarzanie tekstu</strong> \: nie ma potrzeby wst\u0119pnego przetwarzania ani czyszczenia tekstu przed u\u017Cyciem tej funkcji.<br/><br/> <strong>Eksploracja wykresu</strong> \: zalecamy dwa bezp\u0142atne profesjonalne oprogramowanie do eksploracji sieci semantycznej tworzonej przez funkcj\u0119. <a href\="https\://gephi.org" target\="_blank">Gephi</a> zapewnia najlepsze funkcje do filtrowania, kolorowania, zmiany rozmiaru i uruchamiania opisowych statystyk wykres\u00F3w w Twojej sieci (takich jak <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralno\u015B\u0107 mi\u0119dzysieciowa</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> zapewnia wizualizacje, kt\u00F3re s\u0105 najczystsze i naj\u0142atwiejsze do interpretacji dla sieci semantycznych. VOSviewer zosta\u0142 opracowany z naukometri\u0105 jako pierwszym przypadkiem u\u017Cycia, ale jest przydatny dla ka\u017Cdego rodzaju sieci semantycznej.</p>
back.import.term_text_different_columns=\uD83D\uDE15 terminy i teksty powinny by\u0107 w r\u00F3\u017Cnych kolumnach
network_converter.click_to_convert=Teraz kliknij poni\u017Cszy przycisk, aby go przekonwertowa\u0107.
support.tagline=Jaki\u015B problem lub sugestia? Skontaktuj si\u0119\!
network_converter.howto=Nie wiesz, jak uzyska\u0107 plik gexf od Gephi? Odwied\u017A ten <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">szczeg\u00F3\u0142owy samouczek, jak przej\u015B\u0107 z Gephi do wizualizacji internetowej za pomoc\u0105 VOSviewer</a> .
organic.general.model_long_description=<p>Zasady stosowane przez narz\u0119dzie s\u0105 podobne do <a href\="../umigon/sentiment_analysis_tool.html">funkcji analizy sentymentu</a> , z wyj\u0105tkiem regu\u0142, kt\u00F3re maj\u0105 by\u0107 stosowane. Narz\u0119dzie wykonuje nast\u0119puj\u0105ce kroki\:</p><ol><li> sprawd\u017A d\u0142ugo\u015B\u0107 tekstu\: je\u015Bli ma tylko kilka s\u0142\u00F3w, nie zostanie sklasyfikowany</li><li> usuwanie adres\u00F3w URL, usuwanie tre\u015Bci w cudzys\u0142owie, normalizacja apostrof\u00F3w</li><li> ustalane s\u0105 dwie wersje tekstu\: jedna, w kt\u00F3rej usuwane s\u0105 wszystkie akcenty i znaki specjalne, oraz druga, w kt\u00F3rej s\u0105 one zachowywane. Wszystkie poni\u017Csze kroki b\u0119d\u0105 mia\u0142y zastosowanie do obu wersji tekstu.</li><li> sprawd\u017A <strong>emotikony, emotikony i onomatopej\u0119</strong> . Nie przetwarzaj swojego tekstu, aby je usun\u0105\u0107, dostarczaj\u0105 przydatnych informacji na temat sentymentu\!</li><li> sprawd\u017A hashtagi, je\u015Bli s\u0105</li><li> rozk\u0142ad tekstu w n-gramach do czterech gram\u00F3w</li><li> za ka\u017Cdy n-gram\:<ul><li> pomi\u0144 to, je\u015Bli nale\u017Cy do wcze\u015Bniej ustalonej listy s\u0142\u00F3w zatrzymania</li><li> sprawd\u017A powtarzaj\u0105ce si\u0119 znaki i usu\u0144 je w razie potrzeby ( <code>yeeeahhh\!</code> staje si\u0119 <code>yeah\!</code> )</li><li> sprawd\u017A, czy n-gram znajduje si\u0119 na wcze\u015Bniej ustalonej li\u015Bcie s\u0142ownictwa / wyra\u017Ce\u0144 / stylu sygnalizuj\u0105cego \u201Emowa korporacyjna\u201D. Je\u015Bli tak, stosowana jest odpowiednia regu\u0142a.</li></ul></li><li> ostateczna decyzja, oparta na wynikach poprzednich krok\u00F3w.</li></ol>
back.labelling.all_annotators_provisioned=Wszystkie adnotatory zosta\u0142y ju\u017C przygotowane do tego zadania. Zbadajmy.
cowo.tool.argument4.title=Gdy Tw\u00F3j tekst jest ustrukturyzowany, z listami element\u00F3w
index.datapolicy.dataannotationfunction=Odno\u015Bnie funkcji \u201Eadnotacja danych\u201D
labelling_task_definition_bws.results_total.details=<p>Liczba blok\u00F3w do adnotacji (lub \u201Egrup element\u00F3w do por\u00F3wnania\u201D) zale\u017Cy bezpo\u015Brednio od 3 parametr\u00F3w, kt\u00F3re ustawi\u0142e\u015B powy\u017Cej\:</p><ul><li> liczba element\u00F3w do adnotacji (sta\u0142a, zale\u017Cy od liczby element\u00F3w w przes\u0142anym pliku)</li><li> liczba element\u00F3w do por\u00F3wnania lub \u201Erozmiar bloku\u201D</li><li> ile razy element powinien by\u0107 opatrzony adnotacjami</li></ul><br/> <strong>Podsumowuj\u0105c, te parametry prowadz\u0105 do ca\u0142kowitej liczby zada\u0144 adnotacji (lub \u201Eblok\u00F3w\u201D)\: \u201E</strong>
link_prediction.explanation.details=<p>Ta funkcja jest bezpo\u015Brednim zastosowaniem wtyczki Gephi autorstwa <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti i Saskii Sch\u00FCler, nadzorowanej przez Michaela Henningera z FHNW</a> .</p><br/><p> Ich kod jest widoczny <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Github</a> .</p><br/><p> Prognoza opiera si\u0119 na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencyjnym za\u0142\u0105czniku</a> . Ogranicza si\u0119 do nieskierowanych, niewa\u017Conych sieci. Rozumowanie jest proste\: najbardziej prawdopodobne jest utworzenie \u0142\u0105cza mi\u0119dzy dwoma w\u0119z\u0142ami, kt\u00F3re maj\u0105 najwi\u0119cej s\u0105siad\u00F3w, ale nie maj\u0105 jeszcze po\u0142\u0105czenia.</p><br/><p> Jak interpretowa\u0107 t\u0119 prognoz\u0119 linku? Brak linku mo\u017Ce oznacza\u0107, \u017Ce\:<br/><ol><li> Nie ma potencja\u0142u dla tego \u0142\u0105cza (nie jest \u201Eistotne\u201D dla w\u0119z\u0142\u00F3w, kt\u00F3re by\u0142yby zaanga\u017Cowane)</li><li> Istnieje mo\u017Cliwo\u015B\u0107 powstania tego linku, a potencja\u0142 ten nie jest jeszcze urzeczywistniony</li><li> Istnieje potencja\u0142 dla \u0142\u0105cza, ale dwa w\u0119z\u0142y decyduj\u0105 si\u0119 nie aktualizowa\u0107 \u0142\u0105cza</li></ol><br/> Oznacza to, \u017Ce \u201Eprzewidywanie\u201D linku mo\u017Ce rozwi\u0105za\u0107 jeden z tych trzech przypadk\u00F3w.<br/><br/> Badania nad przewidywaniem link\u00F3w s\u0105 fascynuj\u0105ce. Skontaktuj si\u0119 z nami, je\u015Bli chcesz wdro\u017Cy\u0107 now\u0105 metod\u0119 przewidywania link\u00F3w na nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Jak okre\u015Bli\u0107 liczb\u0119 temat\u00F3w do znalezienia? Czy to dobra rzecz?
labelling.annotators_management.email_new=E-mail nowego adnotatora (musi by\u0107 dok\u0142adny, poniewa\u017C otrzyma has\u0142o)
pdfmatcher.results.tagline=Dopasuj warunki zainteresowania w plikach pdf - wyniki
link_prediction.success=\uD83D\uDE9A prognozy s\u0105 ju\u017C dost\u0119pne\! Poni\u017Cej mo\u017Cesz zobaczy\u0107 list\u0119 przewidywanych link\u00F3w. Pobrano plik gexf, kt\u00F3ry zawiera przewidywane linki na g\u00F3rze oryginalnej sieci.
general.nouns.items=przedmiot\u00F3w
labelling_task_definition.nb_annotators=Liczba adnotator\u00F3w\:
labelling.annotators_management.reminder=Przypomnienie\: adnotatory, kt\u00F3re maj\u0105 zosta\u0107 utworzone lub usuni\u0119te na tej stronie, s\u0105 powi\u0105zane z tym zbiorem danych\:
general.message.reading_csv_file=\uD83D\uDC53 Czytanie pliku csv
general.nouns.categories=kategorie
labelling.item_eval.categorization.description=Strona, na kt\u00F3rej faktycznie wykonywana jest adnotacja, dla zada\u0144 polegaj\u0105cych na kategoryzacji pozycji
network_converter.convert_to_gephi=Konwertuj na Gephi (utw\u00F3rz plik gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Darmowe narz\u0119dzie do tworzenia sieci ze wsp\u00F3\u0142wyst\u0119powania lub list
back.import.two_columns_needed=\uD83D\uDE15 nale\u017Cy wybra\u0107 dwie r\u00F3\u017Cne kolumny\: jedn\u0105 dla termin\u00F3w, drug\u0105 dla tekst\u00F3w
back.import.files_uploaded=przes\u0142ane pliki
cowo.tool.tagline=\uD83D\uDD78\uFE0F Darmowe narz\u0119dzie do przekszta\u0142cania tekst\u00F3w w semantyczne wykresy
highlighter.tool.description=W 100% darmowe narz\u0119dzie online do wyr\u00F3\u017Cnienia terminu w tek\u015Bcie za pomoc\u0105 stylizacji CSS. Rejestracja nie jest wymagana. Zaimportuj sw\u00F3j tekst w csv lub Excelu.
import_data.general.select_two_columns_below=Wybierz dwie kolumny (poni\u017Cej)
organic.general.argument1.details=Narz\u0119dzie jest zaprogramowane w Javie, kt\u00F3rego wydajno\u015B\u0107 jest podobna lub lepsza ni\u017C <strong>Python</strong> . Nie opiera si\u0119 na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">tagowaniu cz\u0119\u015Bci mowy (tagowaniu POS)</a> , co czyni go jeszcze szybszym. Przetwarzanie r\u00F3wnoleg\u0142e jest u\u017Cywane w podfunkcjach, a du\u017C\u0105 wag\u0119 przywi\u0105zuje si\u0119 do wydajno\u015Bci.
labelling.annotators_management.tagline=\u270D\uFE0F Zarz\u0105dzanie adnotatorami
who.tagline=Cze\u015B\u0107\! Jestem Cl\u00E9ment Levallois
cowo.tool.argument2.details=Funkcja przyjmuje jeden parametr (jaki jest j\u0119zyk tekstu?) i uruchamia si\u0119 jednym klikni\u0119ciem\:
back.categorizationbean.categories_are_saved=kategorie s\u0105 zapisywane
labelling_role.login_succcessful_pick_a_task=Logowanie zako\u0144czone sukcesem\! Wybierz zadanie w rozwijanym menu poni\u017Cej
network_converter.creating_a_bridge.details_second_part=<p>To, co czyni rzeczy niepraktycznymi, to fakt, \u017Ce nie wszystkie programy sieciowe obs\u0142uguj\u0105 wszystkie formaty. W szczeg\u00F3lno\u015Bci\:<ul><li> Gephi mo\u017Ce importowa\u0107 i eksportowa\u0107 pliki gexf, ale nie rozpoznaje plik\u00F3w sieciowych VOSviewer json</li><li> VOSviewer mo\u017Ce importowa\u0107 i eksportowa\u0107 pliki json VOSviewer, ale nie rozpoznaje plik\u00F3w gexf</li></ul></p><p> Oferowany na tej stronie konwerter pomi\u0119dzy plikami gexf i VOSviewer json jest pomostem, kt\u00F3ry, mam nadziej\u0119, oka\u017Ce si\u0119 przydatny dla u\u017Cytkownik\u00F3w obu program\u00F3w.</p>
general.message.are_not_connected=nie s\u0105 po\u0142\u0105czone
labelling.report_categorization.tagline=Zadanie kategoryzacji\: pe\u0142ny raport o wynikach
labelling_role.for_annotators=dla adnotator\u00F3w
acknowledgements.argument2.title=Umigon - narz\u0119dzie do analizy sentymentu dla medi\u00F3w spo\u0142eczno\u015Bciowych\: dzi\u0119ki licznym zg\u0142oszeniom u\u017Cytkownik\u00F3w o b\u0142\u0119dnych klasyfikacjach. Dzi\u0119kuj\u0119 Gillesowi Maltaisowi za jego wk\u0142ad w s\u0142ownictwo Quebecu.
import_data.option2.confirm_this_column_is_source=ta kolumna jest \u017Ar\u00F3d\u0142em, a kolumny po prawej stronie s\u0105 celami. Kliknij \u201Etak\u201D, aby rozpocz\u0105\u0107 analiz\u0119.
topics.topics_extraction_tool.argument3.title=Wskaz\u00F3wki i porady dotycz\u0105ce skutecznych wynik\u00F3w w wykrywaniu temat\u00F3w
labelling_task_definition_bws.nb_blocks=Liczba blok\u00F3w do opisania
general.message.reportsent=raport zosta\u0142 wys\u0142any
support.phonecall.title=Po\u0142\u0105czenie telefoniczne
general_message.finished_pairs_removing_less_frequent=gotowe pary obliczeniowe. Usuwanie rzadszych
general.message.almost_done=\u23F3 prawie gotowe
labelling_task_definition_bws.instructions.part2=<p><strong>Ta instrukcja zostanie wy\u015Bwietlona adnotatorom\:</strong></p><br/><p> \u201EOsoba, kt\u00F3ra zaprosi\u0142a ci\u0119 do bycia adnotatorem w tym zadaniu, musia\u0142a przekaza\u0107, jakie poj\u0119cie tutaj oceniasz. <strong>Twoim zadaniem jest wybranie 2 pozycji z listy\:</strong> pozycji, kt\u00F3ra najlepiej pasuje do tego poj\u0119cia i pozycji, kt\u00F3ra pasuje do tego poj\u0119cia, najmniej.</p><br/><p> \u201EAby wybra\u0107 najlepsz\u0105 pozycj\u0119, <strong>przesu\u0144 najlepsz\u0105 pozycj\u0119</strong> mysz\u0105 (lub dotknij ekranu na urz\u0105dzeniu mobilnym) na g\u00F3r\u0119 listy. <strong>Przesu\u0144</strong> najgorsz\u0105 pozycj\u0119 na d\u00F3\u0142 listy.</p>
topics.topics_extraction_tool.argument1.details=Ta funkcja automatycznie identyfikuje kluczowe tematy w tek\u015Bcie, operacja nazywana <strong>wyodr\u0119bnianiem</strong> temat\u00F3w lub <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modelowaniem temat\u00F3w</a></strong> . Analizuje tekst linijka po linijce i okre\u015Bla grupy s\u0142\u00F3w i wyra\u017Ce\u0144, kt\u00F3re maj\u0105 tendencj\u0119 do <strong>grupowania</strong> si\u0119, tworz\u0105c tematy.<br/> Pracuje z tekstami pisanymi w wielu r\u00F3\u017Cnych j\u0119zykach (w tym z tekstami w alfabecie innym ni\u017C \u0142aci\u0144ski). Funkcja jest zgodna z zasadami nienadzorowanego uczenia si\u0119, kt\u00F3re jest rodzajem <strong>uczenia maszynowego</strong> .<br/><br/> Je\u015Bli korzystasz z tej funkcji w kontek\u015Bcie akademickim (badania lub studia), musisz odnie\u015B\u0107 si\u0119 do niej w swojej bibliografii\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. i Robardet, C. (2020). Pola otwieraj\u0105ce\: wk\u0142ad metodologiczny w identyfikacj\u0119 aktor\u00F3w heterogenicznych w nieograniczonych porz\u0105dkach relacyjnych. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Adnotatorzy zostan\u0105 poproszeni o wybranie najlepszej i najgorszej opcji spo\u015Br\u00F3d wielu prezentowanych jednocze\u015Bnie element\u00F3w.</p><p> U\u017Cywamy efektu przeci\u0105gania i upuszczania\: adnotator wybierze najlepsz\u0105 opcj\u0119 <strong>za pomoc\u0105 myszy i przesu\u0144 j\u0105 na g\u00F3r\u0119</strong> , a najgorsz\u0105 opcj\u0119 na d\u00F3\u0142, tak\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Po prostu zamie\u0144 \u201E <span style\="color\:red">en</span> \u201D na \u201E <span style\="color\:red">fr</span> \u201D w adresie URL, je\u015Bli tekst jest w j\u0119zyku francuskim. Twoja opinia jest mile widziana\!
delight.tool.title=Zidentyfikuj emocje \u201Ezachwytu\u201D w tekstach, bezp\u0142atnie i online. Eksploracja opinii dla os\u00F3b nieb\u0119d\u0105cych programistami.
gaze.network_builder.apply_pmi_correction=Zastosuj <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">poprawk\u0119 Pointwise Mutual Correction (PMI)</a> do po\u0142\u0105cze\u0144 sieci.
import_data.general.choose_pdf=Wybierz pliki pdf
general.languages.french=Francuski
umigon.general.positivesentiment=pozytywny sentyment
labelling_task_definition_bws.nb_items=Liczba przedmiot\u00F3w
who.argument2.details=Po\u015Bwi\u0119ci\u0142em stron\u0119 temu pytaniu, <a href\="why.html">kliknij link\!</a>
import_data.option2.description=Niekt\u00F3re funkcje rozumuj\u0105 w wej\u015Bciowym zestawie danych, kt\u00F3ry zawiera encje \u201E\u017Ar\u00F3d\u0142owe\u201D i encje \u201Edocelowe\u201D. Ta strona pozwala na ten import
topics.topics_extraction_tool.argument2.title=Innowacyjne\: kontroluj, jak \u201Edu\u017Ce\u201D lub \u201Emikro\u201D b\u0119d\u0105 tematy
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Darmowe narz\u0119dzie do pod\u015Bwietlania s\u0142owa w tek\u015Bcie - pobierz wyniki
back.labelling_description_needed=wprowad\u017A opis tego zbioru danych
index.tagline=przegl\u0105daj swoje dane jednym klikni\u0119ciem
network_converter.customize_legend.title=Opcjonalnie\: dodaj legendy do element\u00F3w swojej sieci.
umigon.sentiment_analysis_tool.model_short_description.details=Funkcja sprawdza ka\u017Cdy termin w tek\u015Bcie i stosuje szereg regu\u0142 w celu okre\u015Blenia wp\u0142ywu na nastroje. Systematycznie uwzgl\u0119dnia r\u00F3wnie\u017C emotikony , interpunkcj\u0119, <strong>hashtagi</strong> , <strong>odmiany</strong> pisowni, s\u0142owa pisane wielkimi literami... w celu okre\u015Blenia sentymentu.
general.message.language_of_text_to_analyze=Wybierz j\u0119zyk tekstu\:
index.testorganic.analysisforFR=analiza tekstu francuskiego
link_prediction.how_to_interpret.question=Jak interpretowa\u0107 t\u0119 warto\u015B\u0107 przewidywania?
labelling_task_definition_bws.complete_list_reference=Pe\u0142na lista parametr\u00F3w zadania, w celach informacyjnych.
labelling_task_management.manage_annotators.button=Id\u017A, zarz\u0105dzaj komentatorami
labelling_role.description=Bezp\u0142atne zadania oznaczania danych, kt\u00F3re s\u0105 uruchamiane w trybie online i na urz\u0105dzeniach mobilnych. Wolny i szanuj\u0105cy Twoje dane.
labelling.annotators_management.max_annotators_this_task=Zadanie dla tego zbioru danych zosta\u0142o skonfigurowane dla tej maksymalnej liczby adnotator\u00F3w\:
index.ordosometestshere=lub zr\u00F3b kilka test\u00F3w bezpo\u015Brednio tutaj\:
general.message.your_description_here=tw\u00F3j opis tutaj
cowo.tool.argument1.title=Sieci semantyczne - zamie\u0144 swoje teksty w wykresy
general.nouns.success=sukces
import_data.two_columns.description=Ta strona pozwala wybra\u0107 plik, przes\u0142a\u0107 go, a nast\u0119pnie wybra\u0107 dwie kolumny, w kt\u00F3rych znajduj\u0105 si\u0119 interesuj\u0105ce dane
general.message.upload_your_data=Prze\u015Blij swoje dane
index.button.gaze=\uD83D\uDD27 tw\u00F3rz sieci z list
index.button.organic=\uD83D\uDCE2 wykrywaj promowane tre\u015Bci
labelling_task_management.title=Zadania adnotacyjne - zarz\u0105dzanie zadaniami
general.message.the_product_of=Produkt
organic.description=W 100% darmowe narz\u0119dzie online do identyfikacji tre\u015Bci organicznych na Twitterze, Instagramie i mediach spo\u0142eczno\u015Bciowych. Wykrywaj promowane \uD83D\uDCE2 i spontaniczne \uD83C\uDF3F komentarze w mediach spo\u0142eczno\u015Bciowych.
general.nouns.page=strona
labelling.annotators_management.title=Zadanie etykietowania - zarz\u0105dzanie adnotatorami
index.button.labelling=\u270D\uFE0F Narz\u0119dzie do adnotacji danych
topics.topics_extraction_tool.argument1.title=Ekstrakcja temat\u00F3w - zautomatyzuj analiz\u0119 kluczowych temat\u00F3w w swoich tekstach
labelling_task_general.instructions_for_annotators.title=Instrukcje dla adnotator\u00F3w
