#Mon May 16 16:59:29 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17D2\u1793\u1780\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
organic.general.soundsorganic=\u179F\u17C6\u17A1\u17C1\u1784\u1792\u1798\u17D2\u1798\u1787\u17B6\u178F\u17B7 / \u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A
index.togettheresults=\u17A2\u17D2\u1793\u1780\u1793\u17B9\u1784\u1783\u17BE\u1789\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A \u17A0\u17BE\u1799\u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
labelling.item_eval.categorization.annotate_injunction=\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\! \u178F\u17BE\u179C\u178F\u17D2\u1790\u17BB\u1793\u17C1\u17C7\u1787\u17B6\u1780\u1798\u17D2\u1798\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179A\u1794\u179F\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u178E\u17B6? \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17BD\u1799 \u17AC\u1785\u17D2\u179A\u17BE\u1793 (\u17AC\u1782\u17D2\u1798\u17B6\u1793\!)
gaze.network_builder.go_with_option=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F
general.message.cleaning_key_terms=\uD83D\uDEC1 \u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798...
pdfmatcher.pdfmatcher.tagline=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1796\u17B7\u179F\u17C1\u179F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1791\u17C1\u17D4 \u1785\u17BB\u1785\u1794\u17CA\u17BC\u178F\u17BB\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u178F\u17D4
general.nouns.file=\u17AF\u1780\u179F\u17B6\u179A
general.verbs.save=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
who.title=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u178E\u17B6\u1793\u17C5\u1796\u17B8\u1780\u17D2\u179A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A nocode?
general.message.text_in_bulk=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6 (\u17AF\u1780\u179F\u17B6\u179A txt \u17AC pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E \u1780\u17C6\u17A0\u17BB\u179F\u17D6 \u1798\u17B7\u1793\u17A2\u17B6\u1785\u1791\u17C5\u1799\u1780 tweets \u1794\u17B6\u1793\u1791\u17C1\u17D4
general.message.visualize_with_vosviewer=\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u1798\u17BD\u1799 VOSviewer
index.academic.title=\u1794\u17B6\u1793\u1798\u1780\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1796\u17B8\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C
general.message.finished_reading_data=\u2B50\u17A2\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1785\u1794\u17CB
network_converter.convert_to_vosviewer=\u1794\u17C6\u179B\u17C2\u1784\u1791\u17C5\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A VOSviewer json
general.nouns.topics=\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
import_data.twitter.launch_the_search=\u1794\u17BE\u1780\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
general.nouns.status=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u179B\u17BE\u178F\u17BB\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F \u1793\u17B7\u1784\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789 \u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1798\u178F\u17D2\u1790\u1797\u17B6\u1796\u1780\u1798\u17D2\u179A\u17B7\u178F\u1781\u17D2\u1796\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178A\u17C2\u1793\u1793\u17C3 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A</a> (\u178A\u17C2\u179B\u1793\u17B7\u1799\u17B6\u1799\u178A\u17C4\u1799\u179F\u1784\u17D2\u1781\u17C1\u1794 \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179C\u17B6\u179F\u17CB\u179C\u17C2\u1784 \u1793\u17B7\u1784\u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1793\u17C3\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A)\u17D4</p><p> \u1793\u17C5\u179A\u178A\u17BC\u179C\u1780\u17D2\u178F\u17C5\u1786\u17D2\u1793\u17B6\u17C6 2021 \u17A2\u17D2\u1793\u1780\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD VOSviewer \u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u1780\u17C6\u178E\u17C2\u17A2\u1793\u17A1\u17B6\u1789</a> \u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u179A\u17BC\u1794\u1797\u17B6\u1796\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u179B\u17BE\u179C\u17B6\u17D4</p><p> \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17D6 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1787\u17B6\u1798\u17BD\u1799 VOSviewer</a> \u178A\u17C2\u179B\u1795\u17D2\u178F\u179B\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1792\u1793\u1792\u17B6\u1793\u17D4</p>
organic.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1796\u17B8\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791\u17D6<ul><li> <strong>\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782</strong> \u17D6 \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17D2\u1793\u17BB\u1784\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u1780\u17D2\u1781\u178E\u17C8\u1792\u1798\u17D2\u1798\u1787\u17B6\u178F\u17B7 \u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793 \u1793\u17B7\u1784\u1794\u17BB\u1782\u17D2\u1782\u179B\u17D4</li><li> <strong>\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799</strong> \u17D6 \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17D2\u1793\u17BB\u1784\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798\u178A\u17C2\u179B\u1787\u17B6\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798 \u17A7\u1794\u178F\u17D2\u1790\u1798\u17D2\u1797 \u179F\u17B7\u1794\u17D2\u1794\u1793\u17B7\u1798\u17D2\u1798\u17B7\u178F\u17D4</li></ul> \u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u179B\u17BE <strong>\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798</strong> \u178A\u17BC\u1785\u1787\u17B6 tweets \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter \u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u179B\u17BE\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17C4\u17C7 Instagram \u1793\u17B7\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17D2\u179B\u17B8\u17D7\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u1793\u17B7\u1784\u1794\u17B6\u179A\u17B6\u17C6\u1784\u17D4<br/> \u1780\u17BE\u178F\u1793\u17C5\u1786\u17D2\u1793\u17B6\u17C6 2020 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u179A\u17C4\u1798\u1780\u17B6\u179A\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u1787\u17B6\u1794\u1793\u17D2\u178F\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u17D4
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u1795\u17D2\u1789\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u1791\u17C5\u17A2\u17D2\u1793\u1780\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD - \u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u1786\u17B6\u1794\u17CB\u17D7\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a></strong> \u17A0\u17C5\u1795\u1784\u178A\u17C2\u179A\u1790\u17B6\u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2\u1798\u178F\u17B7\u17D4 \u179C\u17B6\u179C\u17B7\u1797\u17B6\u1782\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u1780\u17C6\u178E\u178F\u17CB\u1790\u17B6\u178F\u17BE\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1782\u17BA\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F \u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4<br/> \u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u179B\u17BE <strong>\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798</strong> \u178A\u17BC\u1785\u1787\u17B6 tweets \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter \u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u179B\u17BE\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17C4\u17C7 Instagram \u1793\u17B7\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17D2\u179B\u17B8\u17D7\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u17AC\u1794\u17B6\u179A\u17B6\u17C6\u1784\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1787\u1798\u17D2\u179A\u17BE\u179F\u1785\u17C6\u1793\u17BD\u1793 23 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179A\u1780\u1783\u17BE\u1789\u1790\u17B6\u1787\u17B6 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17CF\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1793\u17C5\u179B\u17BE\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798</a> \u17D4<br/> \u1780\u17BE\u178F\u1780\u17D2\u1793\u17BB\u1784\u1786\u17D2\u1793\u17B6\u17C6 2012 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u179A\u17C4\u1798\u1780\u17B6\u179A\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u1787\u17B6\u1794\u1793\u17D2\u178F\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u17D4<br/><br/> \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u179F\u17B7\u1780\u17D2\u179F\u17B6 (\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C \u17AC\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6) \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1799\u17C4\u1784\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u1793\u17D2\u1790\u1793\u17B7\u1791\u17D2\u1791\u17C1\u179F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6<br/><br/> Levallois, Clement \u17D4 &quot;Umigon\u17D6 \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1793\u17C5\u179B\u17BE Tweets \u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u179F\u179A\u17B8\u179A\u179C\u17B7\u1791\u17D2\u1799\u17B6&quot;\u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1793\u17C3\u179F\u17B7\u1780\u17D2\u1781\u17B6\u179F\u17B6\u179B\u17B6\u17A2\u1793\u17D2\u178F\u179A\u1787\u17B6\u178F\u17B7\u179B\u17BE\u1780\u1791\u17B8 7 \u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1793\u17D0\u1799 (SemEval) \u1786\u17D2\u1793\u17B6\u17C6 2013 \u1793\u17C5\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784\u17A2\u17B6\u178F\u17D2\u179B\u1784\u17CB\u178F\u17B6 \u17A0\u17D2\u179F\u1780\u17A0\u17D2\u179F\u17CA\u17B8\u17D4
topics.topics_extraction_tool.argument3.details=<p><strong>\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793 \u1793\u17B7\u1784\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791</strong> \u17D6 \u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u178A\u17C4\u1799\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7 \u17A2\u17D2\u1793\u1780\u1782\u17BD\u179A\u178F\u17C2\u1794\u17D2\u179A\u1799\u17D0\u178F\u17D2\u1793\u1796\u17B8\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u17D4 \u178F\u17B6\u1798\u17A7\u178F\u17D2\u178A\u1798\u1782\u178F\u17B7 \u179C\u17B6\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1781\u17D2\u179B\u17B8\u17D7 \u178A\u17C2\u179B\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1798\u17BD\u1799\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u17AF\u1780\u179F\u17B6\u179A Excel \u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1793\u17B8\u1798\u17BD\u1799\u17D7 \u17AC\u1794\u17D2\u179B\u17BB\u1780\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1787\u17BD\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6\u17D4<br/><br/> <strong>\u1794\u179A\u17B7\u1798\u17B6\u178E\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791</strong> \u17D6 \u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u178A\u17C4\u1799\u1780\u17B6\u179A\u179C\u17B6\u179F\u17CB\u1794\u17D2\u179A\u17C1\u1780\u1784\u17CB\u17D6 \u178F\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1798\u17BD\u1799\u1782\u17BC\u178E\u17B6\u178A\u17C2\u179B\u1791\u17C6\u1793\u1784\u1793\u17B9\u1784\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1787\u17B6\u1784\u1782\u17C1? \u178A\u17BE\u1798\u17D2\u1794\u17B8\u17B1\u17D2\u1799\u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u179C\u17C2\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17B1\u17D2\u1799\u1785\u17C6\u1793\u17BD\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u17D4 \u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1799\u17BC\u179A\u1780\u17B6\u1793\u17CB\u178F\u17C2\u179B\u17D2\u17A2\u17D4 \u17A2\u178F\u17D2\u1790\u1794\u1791\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB 5,000 \u1796\u17B6\u1780\u17D2\u1799\u17A0\u17B6\u1780\u17CB\u178A\u17BC\u1785\u1787\u17B6\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17CF\u179B\u17D2\u17A2\u17D4</p>
index.datapolicy.dataannotationfunction.details=\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u17A2\u17C6\u1796\u17B8\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1793\u17BC\u179C\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17B9\u1784\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u17D4 \u1793\u17C1\u17C7\u200B\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u200B\u1790\u17B6\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u1793\u17C3\u200B\u1792\u17B6\u178F\u17BB\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u179A\u1780\u17D2\u179F\u17B6\u200B\u1791\u17BB\u1780 \u1796\u17D2\u179A\u1798\u200B\u1791\u17B6\u17C6\u1784\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u17A2\u17D2\u1793\u1780\u200B\u1780\u178F\u17CB\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u200B\u179A\u1794\u179F\u17CB\u200B\u1796\u17BD\u1780\u200B\u1782\u17C1 \u1793\u17B7\u1784\u200B\u1785\u17C6\u178E\u17B6\u179A\u200B\u1796\u1793\u17D2\u1799\u179B\u17CB\u200B\u178A\u17C2\u179B\u200B\u1796\u17BD\u1780\u200B\u1782\u17C1\u200B\u1792\u17D2\u179C\u17BE\u17D4<br/> \u17A2\u17D2\u1793\u1780\u179A\u1785\u1793\u17B6\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u17A2\u17CA\u17B8\u1798\u17C2\u179B \u1793\u17B7\u1784\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u17A2\u17C6\u1796\u17B8\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17D4 \u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1780\u17CF\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1795\u1784\u178A\u17C2\u179A\u17D4<br/> \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799 (\u1794\u1789\u17D2\u1787\u17B8\u1792\u17B6\u178F\u17BB \u1780\u17B6\u179A\u1796\u178E\u17CC\u1793\u17B6\u1794\u1789\u17D2\u1787\u17B8 \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u179A\u1785\u1793\u17B6\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 \u1793\u17B7\u1784\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1) \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u179B\u17BE\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179F\u17A0\u1797\u17B6\u1796\u17A2\u17BA\u179A\u17C9\u17BB\u1794\u17D4 \u179C\u17B6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u17AC\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u178E\u17B6\u1798\u17BD\u1799\u17A1\u17BE\u1799\u17D4<br/> \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u1793\u17C5\u1785\u17C6\u178E\u17BB\u1785\u178E\u17B6\u1798\u17BD\u1799\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u179A\u1785\u1793\u17B6\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u17D4<br/>
cowo.tool.model_short_details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1782\u17BC\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1782\u17BC\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u17A0\u17C5\u1790\u17B6\u179F\u17A0\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D4 \u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1795\u17D2\u178F\u17BB\u17C6\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u1793\u17B7\u1784\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B6\u1780\u17D2\u1799\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F \u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C3\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17BD\u1780\u179C\u17B6\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1798\u17BD\u1799\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4
acknowledgements.tagline=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\!
import_data.general.choose_txt_or_pdf=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A .txt \u17AC pdf
network_converter.creating_a_bridge.details_first_part=<p>\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u178E\u17D2\u178F\u17B6\u1789\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u178A\u17C4\u1799\u1799\u17C4\u1784\u1791\u17C5\u178F\u17B6\u1798\u17A2\u1793\u17BB\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1782\u17D2\u1793\u17B6\u17D6 GraphML, DL, \u17AC Pajek Net \u1782\u17BA\u1787\u17B6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1791\u17BC\u1791\u17C5\u1794\u17C6\u1795\u17BB\u178F\u17D4 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u178F\u17B6\u179A\u17B6\u1784\u1793\u17C3\u1791\u1798\u17D2\u179A\u1784\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1794\u178E\u17D2\u178F\u17B6\u1789</a> \u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1798\u17B6\u1793\u179F\u17B6\u179A\u17C8\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD (\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1798\u17B7\u1793\u1796\u17C1\u1789\u179B\u17C1\u1789) \u179F\u1784\u17D2\u1781\u17C1\u1794\u17D6</p>
header.menu.whodevelopsit=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u178E\u17B6\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u179C\u17B6?
gaze.network_builder.use_it_directly=\u1794\u17D2\u179A\u17BE\u179C\u17B6\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u178A\u17C4\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u1798\u17BD\u1799\u17D6
labelling_task_definition_categorization.description=\u1791\u17C6\u1796\u17D0\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C3\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u178F\u17B6\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791
labelling_role.go_annotate=\u1791\u17C5\u1785\u17C6\u178E\u17B6\u17C6\! \u270D
general.small_words.has=\u1798\u17B6\u1793
general.verbs.compute=\u1782\u178E\u1793\u17B6
labelling_task_general.check_box_when_free_comment_allowed=\u1792\u17B8\u1780\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 <u>\u17A2\u17B6\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3</u> \u1791\u17C5\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u17D4
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1797\u17B6\u1796\u179A\u17B8\u1780\u179A\u17B6\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
cowo.tool.model_long_details=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C1\u17C7\u178A\u17C4\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u1796\u17B8\u179A\u1794\u17C0\u1794\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17A0\u1782\u1798\u1793\u17CD \u1793\u17B7\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C5\u179B\u17BE Twitter</a> \u17D4 \u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u179A\u17BB\u1789\u1791\u17C5 ASCII, \u1780\u17B6\u179A\u178A\u1780 urls, \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u179F\u1789\u17D2\u1789\u17B6\u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7\u17D4</li><li> \u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u17D4</li><li> \u1780\u17B6\u179A\u1781\u17BC\u1785\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798 \u1780\u17B6\u179A\u1799\u1780\u1785\u17C1\u1789\u1793\u17C3 n-grams \u178A\u17C2\u179B\u1798\u17B7\u1793\u179F\u17BC\u179C\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1793\u17C1\u17C7\u1782\u17BA\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1794\u17C1\u17C7\u1794\u17B7\u1791\u1791\u17C5\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799 <a href\="../umigon/sentiment_analysis_tool.html">\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a></li><li> \u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6</a> \u17D6 \u178F\u17BE\u1782\u17BC\u178E\u17B6\u1793\u17C3 n-grams \u1798\u17B6\u1793\u1793\u17B7\u1793\u17D2\u1793\u17B6\u1780\u17B6\u179A\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791?</li><li> \u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3 cooccurring n-grams \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D6 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 n-grams \u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4 n-grams \u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17BD\u1780\u179C\u17B6\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u17D4</li><li> \u1797\u17B6\u1796\u1781\u17D2\u179B\u17B6\u17C6\u1784\u1793\u17C3\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u178A\u17C6\u179A\u17BC\u179C\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1793\u17B8\u178F\u17B7\u179C\u17B7\u1792\u17B8\u1798\u17BD\u1799\u17A0\u17C5\u1790\u17B6 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u17D4</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 \u17A2\u17B6\u1793\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 Excel
general.message.min_word_length=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1796\u17B6\u1780\u17D2\u1799\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u17D6 \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4
index.acknowledgements.details=\u1791\u179F\u17D2\u179F\u1793\u17B6\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u179F\u17D2\u1782\u17B6\u179B\u17CB
index.button.networkconverter=\u267B \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1798\u17D2\u179B\u17C2\u1784 Gephi VOSviewer
general.small_words.yes=\u1794\u17B6\u1791
general.message.gephi.long_title=Gephi - \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1791\u17BC\u1791\u17C5\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789
network_converter.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A gexf \u1791\u17C5\u1787\u17B6\u1791\u1798\u17D2\u179A\u1784\u17CB vosviewer json \u1793\u17B7\u1784\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1798\u1780\u179C\u17B7\u1789
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A \u1793\u17B7\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798
import_data.structured_data.click_for_this_column=\u1785\u17BB\u1785\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1793\u17C1\u17C7\u17D4
pdfmatcher.results.title=\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1793\u17C3\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf - \u179B\u1791\u17D2\u1792\u1795\u179B
labelling.annotators_management.annotators_to_create=\u17A2\u17D2\u1793\u1780\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u1784\u17D2\u1780\u17BE\u178F \u1798\u17BE\u179B\u1783\u17BE\u1789 \u1793\u17B7\u1784\u179A\u17BB\u1780\u179A\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17BC\u1785 \u1793\u17B7\u1784\u1792\u17C6\u17D4 \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B \u1794\u17D2\u179B\u1784\u17CB \u178F\u17D2\u179A\u1784 \u1796\u178E\u17CC \u1794\u17D2\u178F\u17BC\u179A\u1791\u17C6\u17A0\u17C6 \u1793\u17B7\u1784\u1782\u178E\u1793\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u179B\u17BE\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</p><p> \u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u1787\u17B6\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17CF\u1798\u17B6\u1793\u1794\u17D2\u179A\u179F\u17B7\u1791\u17D2\u1792\u1797\u17B6\u1796\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u178A\u17C4\u1799\u1798\u17BE\u179B\u1783\u17BE\u1789\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u178E\u17D2\u178F\u17B6\u1789 \u1793\u17B7\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u178A\u17C2\u179B\u1798\u17BE\u179B\u1783\u17BE\u1789\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u17C2\u1794\u1793\u17C1\u17C7\u17D4</p><p> \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17D6 <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u1780\u17B6\u179A\u1794\u1784\u17D2\u179A\u17C0\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Gephi</a> \u1793\u17B7\u1784 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17D2\u179C\u17C1\u179F\u1794\u17CA\u17BB\u1780\u179F\u1780\u1798\u17D2\u1798\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB Gephi</a> \u17D4</p>
general.nouns.text=\u17A2\u178F\u17D2\u1790\u1794\u1791
general.message.you_annotated=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
link_prediction.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
general.message.name_of_dataset=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
labelling_role.format_list_items=\u178F\u17BE\u200B\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u17AF\u1780\u179F\u17B6\u179A \u1793\u17B7\u1784\u200B\u1791\u1798\u17D2\u179A\u1784\u17CB\u200B\u17A2\u17D2\u179C\u17B8\u200B\u1787\u17B6\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780?
general.nouns.sentiment_neutral=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F
general.title.model_short_description.title=\u1782\u17C6\u179A\u17BC - \u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1781\u17D2\u179B\u17B8
general.message.your_email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780
general.message.text_in_bulk_one_item_per_line=\u1792\u17B6\u178F\u17BB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A .txt \u1792\u1798\u17D2\u1798\u178F\u17B6 - \u1792\u17B6\u178F\u17BB\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1787\u17BD\u179A \uD83D\uDCC4
general.nouns.occurrences=\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784
sidebar.write_better_phrasing=\u179F\u179A\u179F\u17C1\u179A\u1780\u17B6\u179A\u178E\u17C2\u1793\u17B6\u17C6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1783\u17D2\u179B\u17B6\u178A\u17C2\u179B\u1794\u17D2\u179A\u179F\u17BE\u179A\u1787\u17B6\u1784\u1798\u17BB\u1793\u17D4
general.message.use_own_stopwords.instructions=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A .txt \u178A\u17C2\u179B\u1798\u17B6\u1793\u1796\u17B6\u1780\u17D2\u1799\u1798\u17BD\u1799 \u17AC n-gram \u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1787\u17BD\u179A\u17D4
general.message.keep_it_short_exclamation=\u179A\u1780\u17D2\u179F\u17B6\u200B\u179C\u17B6\u200B\u17B1\u17D2\u1799\u200B\u1781\u17D2\u179B\u17B8\u200B\u1793\u17B7\u1784\u200B\u1785\u17D2\u1794\u17B6\u179F\u17CB\u200B\!
header.menu.isitpopular=\u1794\u1789\u17D2\u1787\u179A\u1793\u17C3\u1780\u17B6\u179A\u1791\u179F\u17D2\u179F\u1793\u17B6
labelling_role.upload_dataset_create_new_task=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1794\u1789\u17D2\u1787\u17B8\u1790\u17D2\u1798\u17B8\u1793\u17C3\u1792\u17B6\u178F\u17BB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17C6\u178E\u17B6\u17C6
labelling_role.your_password=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 [ <span style\="color\:red">\u17A2\u17D2\u1793\u1780\u1793\u17B9\u1784\u1783\u17BE\u1789\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u17A2\u1789\u17D2\u1787\u17BE\u1789\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1798\u17C2\u179B\!</span> ]
general.languages.portuguese=\u1796\u17D0\u179A\u1791\u17BB\u1799\u17A0\u17D2\u1782\u17B6\u179B\u17CB
back.import.file_successful_upload.closing=&quot; \u1794\u1784\u17D2\u17A0\u17C4\u17C7\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
labelling.annotators_management.delete_annotator_warning=\u1780\u17B6\u179A\u1796\u17D2\u179A\u1798\u17B6\u1793\u17D6 \u1780\u17B6\u179A\u179B\u17BB\u1794\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 \u179B\u17BB\u1794\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\!
general.message.user_exists=\uD83D\uDEA8\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179A\u17BD\u1785\u17A0\u17BE\u1799
general.small_words.out_of=\u1785\u17C1\u1789\u200B\u1796\u17B8
general.message.text_structured=\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1788\u179A \u17AC\u178F\u17B6\u179A\u17B6\u1784 (\u17AF\u1780\u179F\u17B6\u179A csv \u17AC Excel)
umigon.sentiment_analysis_tool.argument7.title=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F \u1793\u17B7\u1784\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D6 \u1780\u17B6\u179A\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1794\u1793\u17D2\u1790\u17C2\u1798
general.message.email_sent=\uD83D\uDCE7 \u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u17A2\u17CA\u17B8\u1798\u17C2\u179B
back.import.select_one_column_per_type=\uD83D\uDE15 \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1798\u17BD\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1794\u17D2\u179A\u1797\u17C1\u1791
general.verbs.download_results=\u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
gaze.network_builder.tips_and_tricks.details=<strong>\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C</strong><br/> \u1799\u17BE\u1784\u178E\u17C2\u1793\u17B6\u17C6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1785\u17C6\u1793\u17BD\u1793\u1796\u17B8\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u178A\u17C2\u179B\u1795\u179B\u17B7\u178F\u178A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A\u17D6<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u179B\u1780\u17D2\u1781\u178E\u17C8\u1796\u17B7\u179F\u17C1\u179F\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u1784 \u1780\u17C6\u178E\u178F\u17CB\u1796\u178E\u17CC \u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C6\u17A0\u17C6 \u1793\u17B7\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u179B\u17BE\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 (\u178A\u17BC\u1785\u1787\u17B6\u1797\u17B6\u1796\u1780\u178E\u17D2\u178F\u17B6\u179B\u179A\u179C\u17B6\u1784\u1797\u17B6\u1796\u1780\u178E\u17D2\u178F\u17B6\u179B)\u17D4</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C2\u179B\u179F\u17D2\u17A2\u17B6\u178F\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u1784\u17B6\u1799\u179F\u17D2\u179A\u17BD\u179B\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17D4 VOSviewer \u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u17A1\u17BE\u1784\u200B\u1787\u17B6\u200B\u1798\u17BD\u1799\u200B\u1793\u17B9\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179B\u1780\u17D2\u1781\u178E\u17C8\u200B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u200B\u179F\u17B6\u200B\u179F\u17D2\u179A\u17D2\u178F\u200B\u1787\u17B6\u200B\u1780\u179A\u178E\u17B8\u200B\u1794\u17D2\u179A\u17BE\u200B\u179B\u17BE\u1780\u200B\u178A\u17C6\u1794\u17BC\u1784\u200B\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u179C\u17B6\u200B\u1798\u17B6\u1793\u200B\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u1793\u17C3\u200B\u1794\u200B\u178E\u17D2\u178F\u17B6\u200B\u1789 semantic \u178E\u17B6\u1798\u17BD\u1799\u200B\u17D4</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u1792\u17D2\u1784\u1793\u17CB\u17D4
general.message.import_your_data_get_results_example=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u17D6 \u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD
sidebar.report_error_in_app=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17C6\u17A0\u17BB\u179F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8
general.languages.bulgarian=\u1794\u17CA\u17BB\u179B\u17A0\u17D2\u1782\u17B6\u179A\u17B8
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u17A2\u17B6\u1793\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 Google
labelling.chart_bws.title=&quot;\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F-\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F&quot; - \u178F\u17B6\u179A\u17B6\u1784\u179B\u1791\u17D2\u1792\u1795\u179B
header.menu.home=\u1795\u17D2\u1791\u17C7
general.message.text_in_tables_one_item_per_line=\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1788\u179A\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1793\u17C3\u17AF\u1780\u179F\u17B6\u179A (csv \u17AC Excel file) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u17D6 \u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1792\u17B6\u178F\u17BB
general.message.use_pmi=\u1794\u17D2\u179A\u17BE PMI
general.nouns.feedback=\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2
header.menu.pricing=\u178F\u1798\u17D2\u179B\u17C3
import_data.option1.for_csv_files=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6 \u1793\u17B7\u1784\u17AF\u1780\u179F\u17B6\u179A csv \u1792\u17B6\u178F\u17BB\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C6\u1794\u17C2\u1780\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F \u17AC\u179F\u1789\u17D2\u1789\u17B6\u1794\u17C6\u1794\u17C2\u1780\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17B9\u1784\u1792\u17D2\u179C\u17BE\u178A\u179A\u17B6\u1794\u178E\u17B6\u179C\u17B6\u179F\u17D2\u179A\u1794\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1791\u17BC\u1791\u17B6\u17C6\u1784\u17AF\u1780\u179F\u17B6\u179A (\u178A\u1780\u1783\u17D2\u179B\u17B6 \u179F\u1789\u17D2\u1789\u17B6\u1796\u17B6\u1780\u17CB\u1780\u178E\u17D2\u178F\u17B6\u179B \u1795\u17D2\u1791\u17B6\u17C6\u1784...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A &quot;\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F-\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F&quot; \u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F
back.import.file_successful_upload.opening=\u2B50\u17AF\u1780\u179F\u17B6\u179A &quot;
general.message.providing_own_stopwords.title=\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
general.small_words.no=\u1791\u17C1
general.message.type_your_query=\u179C\u17B6\u1799\u1794\u1789\u17D2\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BD\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
topics.topics.parameter_precision.explanation=50 \u1782\u17BA\u1787\u17B6\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u17D4 \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u1798\u17D2\u179B\u17C3\u1791\u17B6\u1794 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 <strong>\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1785\u17D2\u179A\u17BE\u1793 \u1793\u17B7\u1784\u178F\u17BC\u1785\u1787\u17B6\u1784</strong> \u17A0\u17BE\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u1798\u17D2\u179B\u17C3\u1792\u17C6\u1787\u17B6\u1784 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 <strong>\u178F\u17B7\u1785\u1787\u17B6\u1784 \u1793\u17B7\u1784\u1792\u17C6\u1787\u17B6\u1784\u1793\u17C1\u17C7</strong> \u17D6<br/><br/> <small>\u178F\u1798\u17D2\u179B\u17C3\u178F\u17BC\u1785\u1787\u17B6\u1784 \=&gt; \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 &\#39;\u178F\u17BC\u1785\u1787\u17B6\u1784&\#39; \u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u17D4</small><br/>
labelling.item_eval.bws.instructions=<strong>\u178F\u17BD\u1793\u17B6\u1791\u17B8\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17BA\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1792\u17B6\u178F\u17BB 2 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u17D6</strong> \u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u179F\u1798\u1793\u17B9\u1784\u1782\u17C6\u1793\u17B7\u178F\u1793\u17C1\u17C7\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u179F\u1798\u1793\u17B9\u1784\u1782\u17C6\u1793\u17B7\u178F\u1793\u17C1\u17C7\u178F\u17B7\u1785\u1794\u17C6\u1795\u17BB\u178F\u17D4<br/><p> \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1792\u17B6\u178F\u17BB\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F <strong>\u179A\u17BB\u1789\u1792\u17B6\u178F\u17BB\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F</strong> \u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1780\u178E\u17D2\u178A\u17BB\u179A (\u17AC\u1794\u17C9\u17C7\u17A2\u17C1\u1780\u17D2\u179A\u1784\u17CB\u1793\u17C5\u179B\u17BE\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791) \u1791\u17C5\u1795\u17D2\u1793\u17C2\u1780\u1781\u17B6\u1784\u179B\u17BE\u1793\u17C3\u1794\u1789\u17D2\u1787\u17B8\u17D4 <strong>\u179A\u17BB\u1789\u1792\u17B6\u178F\u17BB\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1785\u17BB\u17C7\u1780\u17D2\u179A\u17C4\u1798</strong> \u1791\u17C5\u1794\u17B6\u178F\u1794\u1789\u17D2\u1787\u17B8\u17D4</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F-\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F&quot;\u17D6 \u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u179B\u1791\u17D2\u1792\u1795\u179B
highlighter.tool.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798 css
sidebar.copypaste_incorrect=\u1785\u1798\u17D2\u179B\u1784\u200B\u1794\u17B7\u1791\u1797\u17D2\u1787\u17B6\u1794\u17CB\u200B\u1783\u17D2\u179B\u17B6\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u200B\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7
general.message.should_be=\u1782\u17BD\u179A\u178F\u17C2
general.languages.danish=\u178A\u17B6\u178E\u17BA\u1798\u17C9\u17B6\u1780
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB \u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u178F\u17BC\u1785\u178E\u17B6\u179F\u17CB\u17D4
labelling_task_general.public_url=\u1792\u17B8\u1780\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 &\#39;\u1787\u17B6\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8&\#39;\u17D6 \u179C\u17B6\u1793\u17B9\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F url (\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A) \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7 <u>\u17A2\u17D2\u1793\u1780\u178A\u17C2\u179B\u1798\u17B6\u1793\u178F\u17C6\u178E</u> \u1793\u17B9\u1784\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB (\u178A\u17C2\u179B\u1784\u17B6\u1799\u179F\u17D2\u179A\u17BD\u179B\u1794\u17C6\u1795\u17BB\u178F\!)
general.nouns.sentiment=\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6
import_data.option1.title=\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799 \u178A\u17C2\u179B\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u178F\u17B6\u1798\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB
why.tagline=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784?
labelling_task_definition_bws.canonical_bibd=1. \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A BIBD Canonical BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">(&quot;\u1780\u17B6\u179A\u179A\u1785\u1793\u17B6\u1794\u17D2\u179B\u17BB\u1780\u1798\u17B7\u1793\u1796\u17C1\u1789\u179B\u17C1\u1789\u178A\u17C2\u179B\u1798\u17B6\u1793\u178F\u17BB\u179B\u17D2\u1799\u1797\u17B6\u1796&quot;)</a>
who.description=Cl\u00E9ment Levallois \u17A2\u17D2\u1793\u1780\u179F\u17B7\u1780\u17D2\u179F\u17B6 \u1793\u17B7\u1784\u17A2\u17D2\u1793\u1780\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A
labelling.chart_bws.description=\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17B7\u1780\u1793\u17C3\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17A1\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A BWS
pdfmatcher.tool.description=\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
general.message.scores_by_annotators=\u1796\u17B7\u1793\u17D2\u1791\u17BB\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
import_data.general.upload_a_dataset=\u17A2\u17B6\u1794\u17CB\u17A1\u17BC\u178F\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
general.message.reading_file=\u1780\u17B6\u179A\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A
labelling.general.skip_next=\u179A\u17C6\u179B\u1784 \u1793\u17B7\u1784\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1791\u17C5\u1792\u17B6\u178F\u17BB\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
import_data.structured_data.labelling.short_name=\u1788\u17D2\u1798\u17C4\u17C7\u1781\u17D2\u179B\u17B8\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u17D6
umigon.general.negativesentiment=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
labelling_task_management.public_link_title=url \u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1787\u17B6\u1798\u17BD\u1799\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u178E\u17B6\u1798\u17BD\u1799\u17D4
general.small_words.or=\u17AC
general.nouns.node_target=\u1790\u17D2\u1793\u17B6\u17C6\u1784 (\u1782\u17C4\u179B\u178A\u17C5)
general.message.reading_text_file=\uD83D\uDC53 \u1780\u17B6\u179A\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
general.nouns.academic_stopwords=\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u1796\u17B8\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6
gaze.network_builder.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u17D4 \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799 csv \u1793\u17B7\u1784\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17D4
general.message.open_the_chart=\u1794\u17BE\u1780\u178F\u17B6\u179A\u17B6\u1784
labelling_task_definition_bws.title=&quot;\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F - \u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F&quot; - \u1780\u17C6\u178E\u178F\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1793\u17C3\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785
labelling_role.go_manage_task=\u1785\u17BC\u179B\u1791\u17C5\u1780\u17B6\u1793\u17CB\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u1793\u17C1\u17C7\u17D4
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1790\u17D2\u1798\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
labelling_role.title=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A2\u1793\u17A1\u17B6\u1789\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u17D6 \u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793 \u1793\u17B7\u1784\u1780\u17B6\u179A\u1794\u17C2\u1784\u1785\u17C2\u1780\u1794\u17D2\u179A\u1797\u17C1\u1791\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F
index.datapolicy=\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BD\u1799 CSS
organic.general.argument2.details=<p>\u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1780\u17C6\u178E\u178F\u17CB\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17C3 <u>\u1780\u17B6\u179A\u1793\u17B7\u1799\u17B6\u1799\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798</u> \u17D4 \u1785\u179A\u17B7\u178F\u179B\u1780\u17D2\u1781\u178E\u17C8\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1799\u17C9\u17B6\u1784\u1785\u17D2\u1794\u17B6\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u1780\u17D2\u179F\u179A\u179F\u17B7\u179B\u17D2\u1794\u17CD\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1791\u17C1\u17D4 \u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u1782\u17BA\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1798\u17B6\u178F\u17B7\u1780\u17B6 \u1793\u17B7\u1784\u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u1793\u17BC\u179C\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u1784\u1798\u17B6\u178F\u17B7\u1780\u17B6\u178A\u17C2\u179B\u1798\u17B7\u1793\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799 <strong>\u179F\u17C6\u17A1\u17C1\u1784\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793</strong> \u178A\u17BC\u1785\u1787\u17B6\u17D6</p><br/><ul><li> <strong>\u1780\u17B6\u179A\u17A0\u17C5\u1791\u17C5\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796</strong> \u17D6 &quot;\u1794\u17C4\u17C7\u1786\u17D2\u1793\u17C4\u178F&quot;, &quot;\u1791\u17B7\u1789&quot;, &quot;\u179B\u17C1\u1784&quot;, ...</li><li> <strong>\u1780\u17B6\u179A\u17A2\u1789\u17D2\u1787\u17BE\u1789\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799</strong> \u17D6 &quot;\u1780\u17B7\u1785\u17D2\u1785\u1796\u17D2\u179A\u1798\u1796\u17D2\u179A\u17C0\u1784\u1780\u17D2\u178F\u17C5\u1794\u17C6\u1795\u17BB\u178F&quot;, &quot;\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1786\u17D2\u1784\u17B6\u1799&quot;, ...</li><li> <strong>\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17C1\u1789\u1798\u178F\u17B7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u17AF\u1780\u1791\u17C1\u179F\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784</strong> \u178A\u17BC\u1785\u178A\u17C2\u179B\u1794\u17B6\u1793\u178E\u17C2\u1793\u17B6\u17C6\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u17D6 &quot;\u1794\u1784\u17D2\u17A0\u17B6\u1789&quot;, &quot;\u1787\u17B6\u1794\u17CB\u1782\u17B6\u17C6\u1784&quot;, &quot;\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179C\u17B7\u1789&quot; ...</li></ul><br/> \u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1784\u17B6\u179A\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17A0\u17BE\u1799\u1799\u17BE\u1784\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD\u1785\u17C6\u1796\u17C4\u17C7\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2 \u1793\u17B7\u1784\u1780\u17B6\u179A\u1795\u17D2\u178A\u179B\u17CB\u1799\u17C4\u1794\u179B\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 (analysis@exploreyourdata.com)\u17D4 \u1799\u17BE\u1784\u1787\u17BF\u1790\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1781\u17D2\u179B\u17B6\u17C6\u1784\u179A\u17BD\u1785\u1791\u17C5\u17A0\u17BE\u1799 \u178A\u17C4\u1799\u1787\u17BD\u1799\u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C2\u179B\u1798\u17B6\u1793\u17AF\u1780\u1791\u17C1\u179F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1798\u178F\u17B7 \u179F\u1798\u17D2\u17A2\u17B6\u178F\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u1796\u17B8\u1781\u17D2\u179B\u17B9\u1798\u179F\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u17D2\u179A\u1797\u1796\u1798\u1780\u1796\u17B8\u1794\u17BB\u1782\u17D2\u1782\u179B/\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u1780\u1796\u17B8\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798 \u1793\u17B7\u1784\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784 (\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B <a href\="../umigon/sentiment_analysis_tool.html">\u1798\u17BB\u1781\u1784\u17B6\u179A\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a> )\u17D4 \u1793\u17C1\u17C7\u1793\u17B9\u1784\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u179C\u17B6\u179F\u17CB\u179C\u17C2\u1784\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u1780\u17B6\u1793\u17CB\u178F\u17C2\u17A2\u17B6\u1785\u1791\u17BB\u1780\u1785\u17B7\u178F\u17D2\u178F\u1794\u17B6\u1793 \u1787\u17B6\u1796\u17B7\u179F\u17C1\u179F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u17D4
import_data.structured_data.labelling.description_visible_to_annotators=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C1\u17C7\u1793\u17B9\u1784\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\!
general.nouns.connections=\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB
why.description=\u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u17A1\u17BE\u1784\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u200B\u179A\u1780\u17D2\u179F\u17B6\u200B\u1794\u17B6\u1793\u200B\u178A\u17C4\u1799\u200B\u179F\u17C1\u179A\u17B8 \u1793\u17B7\u1784\u200B\u17A2\u17B6\u1785\u200B\u1785\u17BC\u179B\u200B\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u200B\u1794\u17B6\u1793\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1798\u1793\u17BB\u179F\u17D2\u179F\u200B\u1791\u17B6\u17C6\u1784\u200B\u17A2\u179F\u17CB
who.argument2.title=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1798\u17BB\u1781\u1784\u17B6\u179A nocode?
general.message.wrong_password_or_email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B \u17AC\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1781\u17BB\u179F
import_data.structured_data.description=\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1782\u17BA\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
labelling_role.categorizating_items=\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1792\u17B6\u178F\u17BB
cowo.results.tagline=\uD83D\uDD78\uFE0F \u1794\u1784\u17D2\u179C\u17C2\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789 - \u179B\u1791\u17D2\u1792\u1795\u179B
general.message.remove_academic_stopwords=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u179F\u17B7\u1780\u17D2\u179F\u17B6
general.verbs.wait_exclamation=\u1785\u17B6\u17C6\!
general.languages.dutch=\u17A0\u17BC\u17A1\u1784\u17CB
general.small_words.is=\u1782\u17BA
general.nouns.error=\u1780\u17C6\u17A0\u17BB\u179F
general.message.you_are_logged_in=\u17A2\u17D2\u1793\u1780\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1785\u17BC\u179B
labelling_role.your_email_annotators=\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 [ <span style\="color\:red">\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u1780\u17B6\u179A\u17A2\u1789\u17D2\u1787\u17BE\u1789\u17D6 \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u17A2\u17CA\u17B8\u1798\u17C2\u179B \u1793\u17B7\u1784\u179F\u17B6\u179A\u17A5\u178F\u1794\u17B6\u1793\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\!</span> ]
cowo.tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17D4 \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6 csv, Excel \u17AC\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6\u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D4 \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 Excel \u17AC\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17D4
header.menu.acknowledgements=\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u179F\u17D2\u1782\u17B6\u179B\u17CB
general.verb.is_uploaded=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
import_data.twitter.title=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780 \u1793\u17B7\u1784\u1793\u17B6\u17C6\u1785\u17BC\u179B tweets
labelling.item_eval.bws.title=\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F-\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4
labelling_role.to_create_modify_task=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F \u17AC\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB
general.nouns.term=\u179A\u1799\u17C8\u1796\u17C1\u179B
link_prediction.node_prediction_value=\u178F\u1798\u17D2\u179B\u17C3\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u179A\u1794\u179F\u17CB\u1790\u17D2\u1793\u17B6\u17C6\u1784
import_data.option2.file_must_have_columns=\u17AF\u1780\u179F\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB 2 \u1787\u17BD\u179A\: \u1791\u17B8\u1798\u17BD\u1799\u1782\u17BA\u1787\u17B6\u1794\u17D2\u179A\u1797\u1796\u17D4 \u1787\u17BD\u179A\u1788\u179A\u1793\u17C5\u1781\u17B6\u1784\u179F\u17D2\u178F\u17B6\u17C6\u1782\u17BA\u1787\u17B6\u1782\u17C4\u179B\u178A\u17C5\u17D4
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u1780\u17B6\u179A\u178A\u1780\u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7 \u1793\u17B7\u1784\u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u1795\u17D2\u179F\u17C1\u1784\u17D7
labelling_role.which_type_task_question=\u178F\u17BE\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791\u178E\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7?
general.message.choose_gexf_file=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u179A\u1794\u179F\u17CB VOSviewer \u17A2\u17B6\u1785\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1793\u17C5\u179B\u17BE\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE url \u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8?
general_message.retaining_freq_terms=\u2697\uFE0F \u179A\u1780\u17D2\u179F\u17B6\u1794\u17B6\u1793\u178F\u17C2\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4
labelling_task_definition_bws.nb_series=\u1785\u17C6\u1793\u17BD\u1793\u179F\u17CA\u17C1\u179A\u17B8\u1793\u17C3\u1794\u17D2\u179B\u17BB\u1780 (\u1798\u17BD\u1799\u179F\u17CA\u17C1\u179A\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791)
import_data.general.open_a_file=\u1794\u17BE\u1780\u17AF\u1780\u179F\u17B6\u179A
umigon.general.neutralsentiment=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F
link_prediction.click_to_predict=\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u17CA\u17BC\u178F\u17BB\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u17D4
header.menu.why=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8?
labelling_role.what_task_manage_question=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u17A2\u17D2\u179C\u17B8?
labelling_task_definition_bws.description=\u1791\u17C6\u1796\u17D0\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C3\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB &quot;\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F-\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F&quot;
general_message.counting_pairs_terms=\uD83D\uDCBB \u1780\u17B6\u179A\u179A\u17B6\u1794\u17CB\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799 - \u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u178A\u17C2\u179B\u1796\u17B9\u1784\u1795\u17D2\u17A2\u17C2\u1780\u1781\u17D2\u179B\u17B6\u17C6\u1784 \u17A0\u17BE\u1799\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u1799\u1796\u17C1\u179B\u179A\u17B6\u1794\u17CB\u179F\u17B7\u1794\u179C\u17B7\u1793\u17B6\u1791\u17B8\u17D4 \u179F\u17BC\u1798\u200B\u17A2\u178F\u17CB\u1792\u17D2\u1798\u178F\u17CB\u17D4
network_converter.tagline=\u1794\u1798\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A\u179A\u179C\u17B6\u1784 Gephi \u1793\u17B7\u1784 VOSviewer
general.languages.polish=\u1794\u17C9\u17BC\u17A1\u17BC\u1789
general.small_words.there_are_still=\u1793\u17C5\u178F\u17C2\u1798\u17B6\u1793
index.datapolicy.link=\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17D2\u1793\u17BB\u1784\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1795\u17D2\u179B\u17BC\u179C\u1785\u17D2\u1794\u17B6\u1794\u17CB
labelling_task_definition.public_link_generated=\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1793\u17C1\u17C7\u1782\u17BA\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8\u17D6 url \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F \u17A0\u17BE\u1799\u17A2\u17D2\u1793\u1780\u178A\u17C2\u179B\u1798\u17B6\u1793\u178F\u17C6\u178E\u1793\u17C1\u17C7\u1793\u17B9\u1784\u17A2\u17B6\u1785\u1794\u1793\u17D2\u1790\u17C2\u1798\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1794\u17B6\u1793\u17D4
general.small_words.all=\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
index.footer.languageselection=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1797\u17B6\u179F\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u17D6
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u1785\u17C6\u1793\u17BD\u1793\u1794\u17D2\u179B\u17BB\u1780\u178A\u17C2\u179B\u1798\u17B6\u1793\u1792\u17B6\u178F\u17BB 2 \u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6
header.menu.getsupport=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A
organic.general.argument2.title=\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782\u1792\u17C0\u1794\u1793\u17B9\u1784\u1781\u17D2\u179B\u17B9\u1798\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u17D6 \u1780\u17B6\u179A\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1794\u1793\u17D2\u1790\u17C2\u1798
labelling_task_definition_categorization.title=\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB - \u1780\u17C6\u178E\u178F\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1793\u17C3\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785
general.nouns.sentiment_positive=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
labelling.annotators_management.description=\u1794\u1793\u17D2\u1790\u17C2\u1798 \u1793\u17B7\u1784\u179B\u17BB\u1794\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u179A\u1785\u1793\u17B6
topics.topics_extraction_tool.title=\uD83D\uDD26 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17D4 \u1785\u17BB\u1785\u200B\u17A0\u17BE\u1799\u200B\u1785\u1784\u17D2\u17A2\u17BB\u179B\u200B\u17A0\u17BE\u1799\u200B\u1782\u17D2\u1798\u17B6\u1793\u200B\u179B\u17C1\u1781\u200B\u1780\u17BC\u178A\u17D4
general.verbs.select_one=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u200B\u1798\u17BD\u1799
general.nouns.scores=\u1796\u17B7\u1793\u17D2\u1791\u17BB
general.message.file_loaded=\uD83D\uDE9A \u17AF\u1780\u179F\u17B6\u179A\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A0\u17BE\u1799\!
general.message.max_file_size=\uD83D\uDCDA\u1791\u17C6\u17A0\u17C6\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6
general.message.wait_and_authorize_popup=\u179A\u1784\u17CB\u1785\u17B6\u17C6 ... \u17A0\u17BE\u1799\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u1794\u1784\u17D2\u17A2\u17BD\u1785\u179B\u17C1\u1785\u17A1\u17BE\u1784
general.message.new_api_available=\u1790\u17D2\u1798\u17B8\u17D6 \u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE API \u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7\u1798\u17B6\u1793\u17A0\u17BE\u1799\u17D4
general.nouns.sentiment_negative=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
general.message.describe_items_short=\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u17A2\u17C6\u1796\u17B8\u1792\u17B6\u178F\u17BB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1781\u17D2\u179B\u17B8\u1798\u17BD\u1799\u17D6
link_prediction.list_predicted_links=\u1794\u1789\u17D2\u1787\u17B8\u178F\u17C6\u178E\u178A\u17C2\u179B\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD
general.nouns.key_terms=\u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7
import_data.two_columns.title=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 2 \u1787\u17BD\u179A
index.argument1=\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1790\u17D2\u1793\u17B6\u1780\u17CB \u178A\u17C2\u179B\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A
index.argument2=\#\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \#\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7 \#\u1794\u17D2\u179A\u1797\u1796\u1794\u17BE\u1780\u1785\u17C6\u17A0
labelling_task_definition_bws.or_make_public.button=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1793\u17C1\u17C7 &\#39;\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8&\#39;
gaze.network_builder.if_you_need_more_parameters=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u178F\u17BE\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u200B\u1798\u17BB\u1793 \u1793\u17B7\u1784\u200B\u1780\u17D2\u179A\u17C4\u1799\u200B\u1782\u17C4\u179B\u178A\u17C5\u200B\u1782\u17BD\u179A\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1799\u1780\u200B\u1798\u1780\u200B\u179C\u17B7\u1789\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1794\u179A\u17B7\u1794\u1791?
why.argument2.details=<p>\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u1785\u17C6\u1793\u17BD\u1793\u1780\u17B6\u179A\u1784\u17B6\u179A\u178A\u17CF\u179F\u17C6\u1781\u17B6\u1793\u17CB \u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u179F\u1798\u17D2\u179A\u17C1\u1785\u1794\u17B6\u1793\u1793\u17C5\u1796\u17C1\u179B\u1791\u17C6\u1793\u17C1\u179A\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u17D4 \u1781\u17D2\u1789\u17BB\u17C6\u200B\u1798\u17B7\u1793\u200B\u1782\u17B7\u178F\u200B\u1790\u17D2\u179B\u17C3\u200B\u1791\u17C1 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u200B\u179C\u17B6\u200B\u17A2\u17B6\u1785\u200B\u179A\u1780\u200B\u1783\u17BE\u1789\u200B\u1791\u179F\u17D2\u179F\u1793\u17B7\u1780\u1787\u1793\u200B\u1780\u17B6\u1793\u17CB\u200B\u178F\u17C2\u200B\u1785\u17D2\u179A\u17BE\u1793 (\u179A\u17BD\u1798\u200B\u1791\u17B6\u17C6\u1784\u200B\u179F\u17B7\u179F\u17D2\u179F \u17A2\u17D2\u1793\u1780\u200B\u1780\u17B6\u179F\u17C2\u178F \u17A2\u17D2\u1793\u1780\u200B\u1785\u17C6\u178E\u17BC\u179B\u200B\u1785\u17B7\u178F\u17D2\u178F...)\u17D4 \u1787\u17B6\u1790\u17D2\u1793\u17BC\u179A\u1793\u17B9\u1784\u1780\u17B6\u179A\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1798\u1780\u179C\u17B7\u1789 \u1781\u17D2\u1789\u17BB\u17C6\u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u1793\u17B9\u1784\u1794\u17D2\u179A\u17BE\u179C\u17B6\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u17B6\u1780\u17CB\u17B1\u17D2\u1799\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1790\u17D2\u1798\u17B8\u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u1793\u17B9\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179C\u1782\u17D2\u1782\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6 \u17A0\u17BE\u1799\u1781\u17D2\u1789\u17BB\u17C6\u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u179C\u17B6\u1793\u17B9\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u17D6 \u1798\u178F\u17B7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u179B\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1793\u17B9\u1784\u1787\u17BD\u1799\u1781\u17D2\u1789\u17BB\u17C6\u1780\u17C2\u179B\u1798\u17D2\u17A2\u1796\u17BD\u1780\u179C\u17B6 \u1793\u17B7\u1784\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1796\u17BD\u1780\u179C\u17B6\u1780\u17B6\u1793\u17CB\u178F\u17C2\u179A\u17B9\u1784\u1798\u17B6\u17C6\u17D4 \u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u179F\u17A0\u1782\u1798\u1793\u17CD\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17B9\u1784\u1780\u17BE\u1793\u17A1\u17BE\u1784 \u17A0\u17BE\u1799\u1793\u17B9\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u17C6\u1793\u17B7\u178F\u1782\u17BD\u179A\u17B1\u17D2\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u1790\u17D2\u1798\u17B8\u17D7\u1795\u1784\u178A\u17C2\u179A\!</p><br/><p> \u1791\u17B8\u1796\u17B8\u179A \u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u179B\u17BE\u1785\u17C6\u178E\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB \u1781\u17D2\u1789\u17BB\u17C6\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17C6\u178E\u17C2 API \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u179F\u17C6\u17A1\u17C1\u1784\u1781\u17D2\u1796\u179F\u17CB \u1780\u17C6\u178E\u17C2\u178A\u17C2\u179B\u17A2\u17B6\u1785\u179A\u1780\u1794\u17B6\u1793\u1781\u17D2\u1796\u179F\u17CB\u1793\u17C3\u1798\u17BB\u1781\u1784\u17B6\u179A \u1787\u17B6\u1792\u1798\u17D2\u1798\u178F\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17D2\u179A\u1780\u1794\u178A\u17C4\u1799\u179C\u17B7\u1787\u17D2\u1787\u17B6\u1787\u17B8\u179C\u17C8\u178A\u17C4\u1799\u179F\u17A0\u1782\u17D2\u179A\u17B6\u179F \u1798\u17B7\u1793\u1798\u17C2\u1793\u1794\u17BB\u1782\u17D2\u1782\u179B\u1791\u17C1\u17D4 APIs \u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1793\u17B9\u1784\u1798\u17B7\u1793\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1791\u17C1 \u178A\u17C4\u1799\u179F\u17B6\u179A\u178F\u1798\u17D2\u179B\u17C3\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792\u17D4</p>
why.argument1=\u1780\u17B6\u179A\u179B\u17BE\u1780\u1791\u17B9\u1780\u1785\u17B7\u178F\u17D2\u178F\u1787\u17B6\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
why.argument2=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u179C\u17B6\u1791\u17C6\u1793\u17C1\u179A?
topics.topics_extraction_tool.argument4.details=<p>\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1794\u17BB\u179A\u17B6\u178E\u1794\u17C6\u1795\u17BB\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1782\u17BA\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1794\u1785\u17D2\u1785\u17C1\u1780\u1791\u17C1\u179F\u1785\u1784\u17D2\u1780\u17C4\u1798\u178A\u17C2\u179B\u17A0\u17C5\u1790\u17B6 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u17D4 \u1787\u17B6\u1798\u17BD\u1799\u179C\u17B6 \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1790\u17B6\u178F\u17BE\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u1782\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 \u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4<br/> \u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u1798\u17B6\u1793\u1793\u17D0\u1799\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1799\u17BE\u1784\u178A\u17B9\u1784\u1787\u17B6\u1798\u17BB\u1793\u1790\u17B6\u178F\u17BE\u1798\u17B6\u1793\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u178F\u17BE\u200B\u17A2\u17D2\u179C\u17B8\u200B\u1791\u17C5\u200B\u1787\u17B6\u200B\u1785\u17C6\u178E\u17BB\u1785\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u200B\u179F\u17D2\u179C\u17C2\u1784\u200B\u179A\u1780\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B\u1794\u1791 \u1794\u17D2\u179A\u179F\u17B7\u1793\u200B\u1794\u17BE\u200B\u1799\u17BE\u1784\u200B\u178A\u17B9\u1784\u200B\u17A2\u17C6\u1796\u17B8\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B\u1794\u1791\u200B\u179A\u17BD\u1785\u200B\u17A0\u17BE\u1799? \uD83E\uDD14<br/> \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179A\u1780\u1783\u17BE\u1789\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1791\u17BB\u1780\u1787\u17B6\u1798\u17BB\u1793\u1791\u17C1\u17D4 \u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u1793\u17B9\u1784\u179A\u17C0\u1793\u1794\u17B6\u1793\u1785\u17D2\u179A\u17BE\u1793\u178A\u17C4\u1799\u179F\u17D2\u179C\u17C2\u1784\u1799\u179B\u17CB\u1790\u17B6\u178F\u17BE\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u178A\u17C2\u179B\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u17A2\u17B6\u1785\u179A\u1780\u1783\u17BE\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C4\u1799\u1782\u17D2\u1798\u17B6\u1793\u178A\u17C2\u1793\u1780\u17C6\u178E\u178F\u17CB\u1780\u17C6\u178E\u178F\u17CB\u1787\u17B6\u1798\u17BB\u1793\u17D4 \u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C5\u178F\u17C2\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1799\u17C9\u17B6\u1784\u1796\u17C1\u1789\u179B\u17C1\u1789 \u178A\u17C4\u1799\u179F\u17B6\u179A\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1797\u17B6\u1796\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB \u178A\u17C2\u179B\u1787\u17BD\u1799\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1785\u17D2\u179A\u17BE\u1793 \u17AC\u178F\u17B7\u1785 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u178F\u17C2\u1784\u178F\u17C2\u1798\u17B6\u1793\u1780\u1798\u17D2\u179A\u17B7\u178F\u1793\u17C3\u179F\u17C1\u179A\u17B8\u1797\u17B6\u1796\u179B\u17BE\u1785\u17C6\u1793\u17BD\u1793\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A\u17D4</p>
general.title.model_long_description.title=\u1782\u17C6\u179A\u17BC - \u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u179C\u17C2\u1784
general.message.feedback_sent=\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE
highlighter.tool.output=<p><strong>\u1785\u17C1\u1789</strong> \u17D6 \u17AF\u1780\u179F\u17B6\u179A Excel \u1796\u17B8\u179A\u1787\u17BD\u179A\u179F\u17D2\u179A\u178A\u17C0\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B \u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1796\u17B6\u1780\u17D2\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u179B\u17B7\u1785\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u17D6</p>
back.labelling.select_task=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17D2\u179A\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17C9\u17BA\u1793\u17BB\u1799\u1791\u1798\u17D2\u179B\u17B6\u1780\u17CB\u1785\u17BB\u17C7
general.message.no_file_upload_again=\uD83D\uDE15 \u1782\u17D2\u1798\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17B6\u1793\u1791\u17C1\u17D4 \u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u17AF\u1780\u179F\u17B6\u179A \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
labelling_role.manage_existing_task=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17D2\u179A\u17B6\u1794\u17CB
back.labelling.warning_annotator_exists.instructions=\u179F\u17BC\u1798\u1794\u1793\u17D2\u1790\u17C2\u1798\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1795\u17D2\u179F\u17C1\u1784 (\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1795\u17D2\u179F\u17C1\u1784)
general.nouns.node_source=\u1790\u17D2\u1793\u17B6\u17C6\u1784 (\u1794\u17D2\u179A\u1797\u1796)
general.message.analysis_complete=\u2728\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB
import_data.general.click_below_to_read_it=\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u17B6\u1793\u179C\u17B6\u17D4
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D6 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789
labelling.general.confirm_next=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB &amp; \u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1791\u17C5\u1792\u17B6\u178F\u17BB\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
general.verbs.confirm_options=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1787\u1798\u17D2\u179A\u17BE\u179F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
cowo.cowo.remove_academic_stopwords=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB &\#39;\u179F\u17B7\u1780\u17D2\u179F\u17B6&\#39; \u1785\u17C1\u1789\u17D6 \u1796\u17B6\u1780\u17D2\u1799\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6 (\u1793\u17C5\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u1793\u17B7\u1784\u1794\u17B6\u179A\u17B6\u17C6\u1784\u178F\u17C2\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1790\u17D2\u1798\u17B8\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
general.small_words.and=\u1793\u17B7\u1784
labelling.general.confirm_previous=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB &amp; \u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1791\u17C5\u1792\u17B6\u178F\u17BB\u1798\u17BB\u1793\u179C\u17B7\u1789\u17D4
index.footer.author=\u00A9 2022 \u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u178A\u17C4\u1799 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> \u17D4
index.testsentimentanalysisfr=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u17B6\u179A\u17B6\u17C6\u1784
index.testorganic.analysisforUK=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
general.message.visualize_with_gephisto=\u1798\u17BE\u179B\u179A\u17BC\u1794\u1797\u17B6\u1796\u1787\u17B6\u1798\u17BD\u1799 Gephisto
back.labelling.annotator_created=\u17A2\u17D2\u1793\u1780\u200B\u1780\u178F\u17CB\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1794\u17B6\u1793\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F
general.message.or_read_explanations_below=... \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8\u17A2\u17D2\u179C\u17B8\u178A\u17C2\u179B\u179C\u17B6\u1792\u17D2\u179C\u17BE \u1793\u17B7\u1784\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D6
general.message.please_wait_seconds=\u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6\u1796\u17B8\u179A\u1794\u17B8\u179C\u17B7\u1793\u17B6\u1791\u17B8\u17D4
network_converter.limit_to_500_nodes.details=<p>\u1781\u178E\u17C8\u1796\u17C1\u179B\u178A\u17C2\u179B Gephi \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17BC\u1785 \u1793\u17B7\u1784\u1792\u17C6 VOSviewer \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17D2\u179A\u17A0\u17C2\u179B 500 \u1790\u17D2\u1793\u17B6\u17C6\u1784\u17D4 \u1790\u17D2\u1793\u17B6\u17C6\u1784 300 \u1782\u17BA\u179B\u17D2\u17A2\u1787\u17B6\u1784\u17D4 \u179B\u17BE\u179F\u1796\u17B8\u1791\u17C6\u17A0\u17C6\u1793\u17C1\u17C7 \u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1796\u17B7\u1794\u17B6\u1780\u17A2\u17B6\u1793 \u17A0\u17BE\u1799\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1799\u17BA\u178F\u17D4</p><br/><p> \u1785\u17BB\u17C7\u1794\u17BE\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1792\u17C6\u1787\u17B6\u1784 500 nodes? Nocodefunctions \u1787\u17BD\u1799\u17A2\u17D2\u1793\u1780\u17D6 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A gexf \u179C\u17B6\u1793\u17B9\u1784\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1790\u17D2\u1793\u17B6\u17C6\u1784 500 <strong>\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u17C2\u1798\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17C6\u1784\u1793\u17CB\u1792\u17C6\u1787\u17B6\u1784</strong> \u17D4 \u1790\u17D2\u1793\u17B6\u17C6\u1784\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u17D2\u179A\u1784\u1785\u17C1\u1789\u17D4 \u1793\u17C1\u17C7\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17BC\u1785\u1787\u17B6\u1784 \u178A\u17C2\u179B\u1793\u17C5\u178F\u17C2\u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1791\u17B7\u178A\u17D2\u178B\u1797\u17B6\u1796\u178A\u17CF\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17BE\u1798 \u1793\u17B7\u1784\u1796\u17C1\u1789\u179B\u17C1\u1789\u17D4</p>
umigon.sentiment_analysis_tool.argument1.title=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter, Instagram \u1793\u17B7\u1784\u179B\u17BE\u179F\u1796\u17B8\u1793\u17C1\u17C7\u17D4
back.import.searching_tweets=\uD83D\uDD26 \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780 tweets
why.title=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784?
general.message.reading_pdf_file=\uD83D\uDC53 \u1780\u17B6\u179A\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A pdf
cowo.results.long_explanation=<h3>\u1798\u17BB\u1781\u1784\u17B6\u179A\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1798\u17BD\u1799\u178A\u17C2\u179B\u17D6</h3><ul><li> \u1798\u17B6\u1793\u178F\u17C2\u1780\u1793\u17D2\u179F\u17C4\u1798\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u179B\u17C1\u1785\u17A1\u17BE\u1784</li><li> \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u1793\u17D2\u179F\u17C4\u1798 2 \u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1787\u17B6\u1798\u17BD\u1799\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17C4\u17C7 \u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789</li></ul><p> \u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u178A\u17C2\u179B\u1798\u17BE\u179B\u1783\u17BE\u1789\u1781\u17B6\u1784\u179B\u17BE\u1794\u1784\u17D2\u17A0\u17B6\u1789 20 \u1780\u1793\u17D2\u179F\u17C4\u1798\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4</p><h3> \u1798\u17BE\u179B\u1783\u17BE\u1789\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u1787\u17B6\u1798\u17BD\u1799 Gephi, VOSviewer \u17AC Gephisto</h3><p> \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17C1\u1789\u179B\u17C1\u1789 (\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17C2\u1782\u17C6\u179A\u17BC\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7) \u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A gexf \u178A\u17C2\u179B</strong> \u1798\u17B6\u1793\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17A2\u17C6\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4 <strong>\u17AF\u1780\u179F\u17B6\u179A Gexf</strong> \u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17BE\u1780 \u1793\u17B7\u1784\u179A\u17BB\u1780\u179A\u1780\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1788\u17B6\u1793\u1798\u17BB\u1781\u1782\u17C1\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</p><br/><p> \u17A2\u17D2\u1793\u1780\u1780\u17CF\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17BC\u179C\u1794\u178E\u17D2\u178F\u17B6\u1789\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 Nees Jan van Eck \u1793\u17B7\u1784 Ludo Waltman \u1793\u17C5\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A \u1793\u17B7\u1784\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6 (CWTS) \u1793\u17C5\u179F\u17B6\u1780\u179B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179B\u17D0\u1799 Leiden \u17D4</p><br/><p> \u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F viz \u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784 \u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A PNG \u17D4</p>
highlighter.tool.input=<p><strong>\u1794\u1789\u17D2\u1785\u17BC\u179B</strong> \u17D6 \u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1799\u1780\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799 \u1794\u17BC\u1780\u1793\u17B9\u1784\u1794\u1789\u17D2\u1787\u17B8\u1794\u17D2\u179A\u1799\u17C4\u1782 (&quot;\u1794\u179A\u17B7\u1794\u1791&quot;) \u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u179B\u17C1\u1785\u17A1\u17BE\u1784\u17D4</p>
back.import.number_tweets_found=tweets \u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789
cowo.cowo.title=\u1781\u17BC\u179C\u17C9\u17BC\u17D6 \u1787\u17B6\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17D0\u1799\u1792\u17C0\u1794\u1796\u17B8\u17A2\u178F\u17D2\u1790\u1794\u1791
general.title.if_you_need_more_parameters=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\uD83E\uDD13
general.nouns.topic=\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
general.nouns.files=\u17AF\u1780\u179F\u17B6\u179A
labelling_task_definition_bws.nb_times.title=\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u178A\u17C2\u179B\u1792\u17B6\u178F\u17BB\u1782\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
umigon.sentiment_analysis_tool.argument7.details=<p>\u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1780\u17C6\u178E\u178F\u17CB\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C3 <u>\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</u> \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6 <u>\u179F\u17C1\u1785\u1780\u17D2\u178F\u17B8\u1790\u17D2\u179B\u17C2\u1784\u1780\u17B6\u179A\u178E\u17CD\u1780\u17B6\u179A\u1796\u17B7\u178F</u> \u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u17D6</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1790\u17B6\u1787\u17B6 <strong>\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F</strong> \u1791\u17C4\u17C7\u1794\u17B8\u1787\u17B6\u1794\u17D2\u179A\u1791\u17C1\u179F\u1798\u17BD\u1799\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u1798\u17B6\u1793\u179F\u1784\u17D2\u179A\u17D2\u1782\u17B6\u1798 &quot;\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u178F\u17D2\u1790\u17BB&quot; \u17AC &quot;\u1780\u17B6\u179A\u1796\u17B7\u178F&quot; \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u179A\u17BF\u1784\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1780\u17CF\u178A\u17C4\u1799\u17D4</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1787\u17B6 <strong>\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793</strong> \u1796\u17B8\u1796\u17D2\u179A\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799 &quot;\u1782\u17BD\u179A\u17B1\u17D2\u1799\u179A\u1793\u17D2\u1792\u178F\u17CB&quot; \u1793\u17B7\u1784 emoji \u1782\u17BA\u1787\u17B6\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17C3\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1787\u17B6 <strong>\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793</strong> \u1796\u17B8\u1796\u17D2\u179A\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799 &quot;\u179A\u17C6\u1797\u17BE\u1794&quot; \u1782\u17BA\u1787\u17B6\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17C3\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4</li></ul><br/> \u1799\u17BE\u1784\u1787\u17BF\u1790\u17B6\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17A2\u17B6\u1785\u1791\u17BB\u1780\u1785\u17B7\u178F\u17D2\u178F\u1794\u17B6\u1793 \u1793\u17B7\u1784\u1796\u17B7\u178F\u1787\u17B6\u1798\u17B6\u1793\u178F\u17C2\u1798\u17BD\u1799\u1782\u178F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1791\u17B7\u178A\u17D2\u178B\u1797\u17B6\u1796\u1793\u17C3\u17A7\u1794\u1780\u179A\u178E\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2 \u1793\u17B7\u1784\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D4 \u178F\u17D2\u179A\u17C0\u1798\u200B\u1781\u17D2\u179B\u17BD\u1793\u200B\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u200B\u17A0\u17BE\u1799\u200B\u17AC\u200B\u1793\u17C5?
general.verbs.logoff=\u1785\u17B6\u1780\u1785\u17C1\u1789
index.button.link_prediction=\uD83D\uDD2E \u1780\u17B6\u179A\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u178F\u17C6\u178E\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
general.nouns.annotator=\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
import_data.general.choose_csv_or_excel=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A csv \u17AC Excel
gaze.network_builder.option_1=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 1\: \u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1782\u17D2\u1793\u17B6\u1791\u17C5\u1793\u17B9\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
network_converter.links.question=\u178F\u17BE &quot;\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB&quot; (\u17AC\u1782\u17C2\u1798 \u17AC\u1785\u17C6\u178E\u1784...) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u17A2\u17D2\u179C\u17B8? \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1788\u17D2\u1798\u17C4\u17C7\u1781\u17D2\u179B\u17B8
gaze.network_builder.option_2=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 2\u17D6 \u1794\u17D2\u179A\u1797\u1796 \u1793\u17B7\u1784\u1782\u17C4\u179B\u178A\u17C5\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789
header.menu.blog=\u1794\u17D2\u179B\u17BB\u1780
network_converter.choose_file_or_read_below=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784 \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8 Gephi \u1793\u17B7\u1784 VOSviewer \u17D4
general.nouns.link_strength=\u1780\u1798\u17D2\u179B\u17B6\u17C6\u1784 (&\#39;\u1791\u1798\u17D2\u1784\u1793\u17CB&\#39;) \u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB
general.message.data_not_found=\uD83E\uDD14 \u179A\u1780\u1798\u17B7\u1793\u1783\u17BE\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
general.message.i_new_user=\u1781\u17D2\u1789\u17BB\u17C6\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1790\u17D2\u1798\u17B8\u17D4
umigon.sentiment_analysis_tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1796\u17B8 Twitter \u1780\u17D2\u1793\u17BB\u1784\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 csv, Excel \u1793\u17B7\u1784 Google \u17D4 \u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1782\u17BA\u179B\u17D2\u17A2\u178A\u17BC\u1785 \u17AC\u1794\u17D2\u179A\u179F\u17BE\u179A\u1787\u17B6\u1784\u17A7\u1794\u1780\u179A\u178E\u17CD Python \u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D4 \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 Excel \u17D4
labelling.general.you_have_received_annotation.instructions=\u1794\u17BB\u1782\u17D2\u1782\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u17A2\u1789\u17D2\u1787\u17BE\u1789\u17A2\u17D2\u1793\u1780\u17B1\u17D2\u1799\u1792\u17D2\u179C\u17BE\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1793\u17C1\u17C7 \u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u179F\u17D2\u179A\u17D0\u1799\u1791\u17B6\u1780\u17CB\u1791\u1784\u17A2\u17C6\u1796\u17B8\u1782\u17C6\u1793\u17B7\u178F\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7\u17D4
general.verbs.delete=\u179B\u17BB\u1794
general.nouns.parameters=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
gaze.network_builder.or_read_below=... \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1793\u17C1\u17C7 \u1793\u17B7\u1784\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u17D6
labelling.annotators_management.name_new=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1790\u17D2\u1798\u17B8\u17D4
umigon.general.sentiment=\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6
labelling_task_management.show_bws_scores.title=\u1798\u17BE\u179B\u1783\u17BE\u1789\u1796\u17B7\u1793\u17D2\u1791\u17BB &quot;\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F-\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F&quot; \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1792\u17B6\u178F\u17BB\u1793\u17B8\u1798\u17BD\u1799\u17D7
general.message.download_gexf=\u1791\u17B6\u1789\u1799\u1780\u17AF\u1780\u179F\u17B6\u179A gexf
header.menu.discuss=\u1780\u17B6\u179A\u1796\u17B7\u1797\u17B6\u1780\u17D2\u179F\u17B6
general.nouns.pmi=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1782\u17D2\u1793\u17B6\u1791\u17C5\u179C\u17B7\u1789\u1791\u17C5\u1798\u1780 (PMI)
general.message.you_are_not_logged_in=\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u1794\u17B6\u1793\u1785\u17BC\u179B\u1791\u17C1\u17D4
index.button.highlighter=\uD83C\uDFA8 \u1794\u1793\u17D2\u179B\u17B7\u1785\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BD\u1799 css
network_converter.links_strength.question=\u178F\u17BE &quot;\u1797\u17B6\u1796\u1781\u17D2\u179B\u17B6\u17C6\u1784\u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB&quot; (\u17AC\u1791\u1798\u17D2\u1784\u1793\u17CB) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u17A2\u17D2\u179C\u17B8? \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1781\u17D2\u179B\u17B8\u17D4
acknowledgements.description=\u17A2\u179A\u1782\u17BB\u178E\u1794\u17BB\u1782\u17D2\u1782\u179B \u1793\u17B7\u1784\u17A2\u1784\u17D2\u1782\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u1794\u1784\u17D2\u1780\u17BE\u178F \u17A0\u17BE\u1799\u178A\u17C2\u179B\u1782\u17B6\u17C6\u1791\u17D2\u179A\u1798\u17BB\u1781\u1784\u17B6\u179A Nocode
back.import.twitter.too_many_requests=\u231B \u179F\u17C6\u178E\u17BE\u1785\u17D2\u179A\u17BE\u1793\u1796\u17C1\u1780\u1791\u17C5\u1780\u17B6\u1793\u17CB Twitter API \u17D4 \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u179A\u1784\u17CB\u1785\u17B6\u17C6 \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
topics.topics.parameter_stopwords.explanation=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB &\#39;\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F&\#39; \u1785\u17C1\u1789\u17D6 \u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u1780\u17D2\u1781\u178E\u17C8\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6 \u1793\u17B7\u1784\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17B6\u1793\u178F\u1798\u17D2\u179B\u17C3\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB (\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u17AC\u1794\u17B6\u179A\u17B6\u17C6\u1784\u178F\u17C2\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7)\u17D4 \u1794\u1789\u17D2\u1787\u17B8\u1796\u17C1\u1789\u179B\u17C1\u1789\u1798\u17B6\u1793 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7</a> \u17D4
support.description=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B, Twitter, Whatsapp \u17AC\u178F\u17B6\u1798\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
general.message.email_sent_to=\uD83D\uDCE7 \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1795\u17D2\u1789\u17BE\u1791\u17C5\u17D6
labelling_task_definition_categorization.add_new_category=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1794\u17D2\u179A\u1797\u17C1\u1791\u1790\u17D2\u1798\u17B8\u17D4
labelling_task_general.check_box_when_multiple_categories_allowed=\u1792\u17B8\u1780\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u17A2\u17B6\u1785\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1790\u17B6\u1792\u17B6\u178F\u17BB\u1798\u17BD\u1799\u17A2\u17B6\u1785\u1787\u17B6\u179A\u1794\u179F\u17CB <u>\u1785\u17D2\u179A\u17BE\u1793</u> \u1794\u17D2\u179A\u1797\u17C1\u1791\u17D4
network_converter.share_vosviewer_publicly.details=<p>\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8 \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1785\u17B7\u1793\u17D2\u179A\u17D2\u178F\u17C3\u1799\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17D4 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u17C6\u179C\u17B6 \u1793\u17B7\u1784\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u17D4</p><p> \u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u1794\u1784\u17D2\u179A\u17C0\u1793 Gephi</a> \u1793\u17C1\u17C7\u17D4</p>
general.nouns.additional_parameters=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798
labelling_task_definition_bws.nb_task_per_annotator=\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A (aka, \u1794\u17D2\u179B\u17BB\u1780\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6) \u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
general.message.ok_sharing_stopwords=\u1785\u17BB\u1785\u178F\u17D2\u179A\u1784\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798 \u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u179B\u1798\u17D2\u17A2\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u179B\u17CB\u1782\u17D2\u1793\u17B6 \uD83D\uDE4F
support.title=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A \u1793\u17B7\u1784\u1787\u17C6\u1793\u17BD\u1799\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1794\u1789\u17D2\u17A0\u17B6
general.message.starting_analysis=\uD83C\uDFC3\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782
general.message.dataset_is_made_of=\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1782\u17BA\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1796\u17B8
general.languages.english=\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
labelling_task_definition_bws.results_total.title=\u179B\u1791\u17D2\u1792\u1795\u179B\u17D6 \u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1793\u17C3\u1794\u17D2\u179B\u17BB\u1780\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
index.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A\u17D4 \u179A\u17BB\u1780\u179A\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17C4\u1799\u1785\u17BB\u1785 \u1793\u17B7\u1784\u1785\u1784\u17D2\u17A2\u17BB\u179B \u1793\u17B7\u1784\u1782\u17D2\u1798\u17B6\u1793\u179B\u17C1\u1781\u1780\u17BC\u178A\u17D4
network_converter.items.question=\u178F\u17BE &quot;\u1792\u17B6\u178F\u17BB&quot; (\u17AC\u1790\u17D2\u1793\u17B6\u17C6\u1784 \u17AC\u1797\u17D2\u1793\u17B6\u1780\u17CB\u1784\u17B6\u179A...) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u17A2\u17D2\u179C\u17B8? \u178A\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1781\u17D2\u179B\u17B8
general.nouns.context=\u1794\u179A\u17B7\u1794\u1791
general.message.write_here=\u179F\u179A\u179F\u17C1\u179A\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7
labelling_role.start_annotating=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1785\u17C6\u178E\u17B6\u17C6
back.import.finished_searching_tweets=\u2B50\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB,
highlighter.tool.input3=\u17A2\u1793\u17BB\u1794\u17D2\u179A\u1792\u17B6\u1793\u17B6\u1792\u17B7\u1794\u178F\u17B8 <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> \u1782\u17BA Joe Biden
gaze.network_builder.two_options=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1796\u17B8\u179A\u17D6 \u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6 \u17AC\u1797\u17B6\u1796\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8
highlighter.tool.input1=\u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17C5 <span style\="background-color\: black;color\:whitesmoke;">\u1794\u17C9\u17B6\u179A\u17B8\u179F</span>
index.datapolicy.forallotherfunctions.details=\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1782\u17BA\u179F\u17B6\u1798\u1789\u17D2\u1789\u17D6 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17C4\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780 \u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u17AC\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1791\u17C1\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u178A\u17C4\u1799\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1796\u17B8\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1787\u17B6\u1798\u17BD\u1799 SSL (https) \uD83D\uDD12 \u1791\u17C5\u1780\u17B6\u1793\u17CB\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u17D4 \u1793\u17C5\u1791\u17B8\u1793\u17C4\u17C7\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179C\u17B7\u1797\u17B6\u1782\u1797\u17D2\u179B\u17B6\u1798\u17D7\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C6\u1795\u17D2\u179B\u17B6\u1789\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B7\u1791\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u17D4 \u179F\u17B6\u1798\u1789\u17D2\u1789\u178A\u17BC\u1785\u1793\u17C1\u17C7\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179A\u1780\u17D2\u179F\u17B6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C5\u179B\u17BE\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A (\u1798\u17B7\u1793\u1790\u17C2\u1791\u17B6\u17C6) \uD83D\uDCBB (PC \u1793\u17B7\u1784 Linux \u178F\u17C2\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7</a> \u17D4
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u1782\u17BA\u1787\u17B6\u1780\u17D2\u179B\u17B9\u1794\u1794\u17B6\u179B\u17CB\u1791\u17B6\u178F\u17CB\u17A2\u17B6\u1787\u17B8\u1796
general.message.make_viz_public_question=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8?
labelling_role.login_to_display_tasks=\u1785\u17BC\u179B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1794\u1789\u17D2\u1787\u17B8\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1794\u17B6\u1793\u17D4
back.labelling.warning_annotator_exists=\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17C1\u17C7\u1798\u17B6\u1793\u179A\u17BD\u1785\u17A0\u17BE\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1793\u17C1\u17C7\u17D4
pdfmatcher.tool.select_search_word=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B6\u1780\u17D2\u1799 \u17AC\u1783\u17D2\u179B\u17B6\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf
cowo.tool.argument4.details=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17BA\u1787\u17B6\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6 \u17AC\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1792\u17B6\u178F\u17BB \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u1785\u1784\u17CB\u1794\u17D2\u179A\u17BE Gaze \u178A\u17C2\u179B\u1787\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u17A7\u1791\u17D2\u1791\u17B7\u179F\u178A\u179B\u17CB\u1780\u17B6\u179A <a href\="../gaze/network_builder_tool.html">\u1780\u179F\u17B6\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6 \u1793\u17B7\u1784\u1797\u17B6\u1796\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6</a> \u17D4
sidebar.report_bad_translation=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1796\u17B8\u1780\u17C6\u17A0\u17BB\u179F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1780\u1794\u17D2\u179A\u17C2?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u1794\u17BE\u1780\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
general.verbs.open_report=\u1794\u17BE\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD
link_prediction.predict_new_links=\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u17D4
labelling_task_definition_bws.actual_number_tasks_might_differ=\u1785\u17C6\u1793\u17BD\u1793\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u1787\u17B6\u1780\u17CB\u179F\u17D2\u178F\u17C2\u1784\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u17A2\u17B6\u1785\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u1794\u1793\u17D2\u178F\u17B7\u1785\u1794\u1793\u17D2\u178F\u17BD\u1785 - \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u179A\u17B6\u1780\u178A\u1790\u17B6\u1792\u17B6\u178F\u17BB\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u178F\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1799\u17C9\u17B6\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u179F\u17B7\u1791\u17D2\u1792\u1797\u17B6\u1796\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u17D4 \u1785\u17C6\u1793\u17BD\u1793\u1796\u17B7\u178F\u1793\u17B9\u1784\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4
delight.results.tagline=\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789 &\#39;\u179A\u17B8\u1780\u179A\u17B6\u1799&\#39; \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F - \u179B\u1791\u17D2\u1792\u1795\u179B
index.button.cowo=\uD83D\uDD78\uFE0F \u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789
index.button.pdfmatcher=\uD83C\uDFAF \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf
network_converter.limit_to_500_nodes.question=\u1785\u17BB\u17C7\u200B\u1780\u1798\u17D2\u179A\u17B7\u178F\u200B\u178F\u17D2\u179A\u17B9\u1798 500 nodes \u179C\u17B7\u1789?
general.message.your_stopwords_replace=\u1785\u17BB\u1785\u178F\u17D2\u179A\u1784\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17BD\u179A\u178F\u17C2 *\u1787\u17C6\u1793\u17BD\u179F* \u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
umigon.sentiment_analysis_tool.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17D4 \u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2\u1798\u178F\u17B7\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A
index.contact.details=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17C6\u17A0\u17BB\u179F \u1780\u17B6\u179A\u1780\u17C2\u179B\u1798\u17D2\u17A2 \u1780\u17B6\u179A\u1795\u17D2\u178A\u179B\u17CB\u1799\u17C4\u1794\u179B\u17CB... \u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u1791\u17C5\u1780\u17B6\u1793\u17CB analysis@exploreyourdata.com \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\u1781\u17D2\u1789\u17BB\u17C6 <a href\="https\://twitter.com/seinecle" target\="_blank">\u1793\u17C5\u179B\u17BE Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u1794\u1784\u17D2\u179C\u17C2\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789 - \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
cowo.results.title=\u1781\u17BC\u179C\u17C9\u17BC\u17D6 \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789 -\u179B\u1791\u17D2\u1792\u1795\u179B\u17D4
labelling_task_management.manage_annotators.title=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1793\u17C1\u17C7\u17D4
link_prediction.short_explanation=<p>\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1790\u17B6\u1790\u17D2\u1793\u17B6\u17C6\u1784\u178A\u17C2\u179B\u1798\u17B6\u1793 <strong>\u1795\u179B\u17B7\u178F\u1795\u179B</strong> \u1781\u17D2\u1796\u179F\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1798\u17B6\u1793\u17B1\u1780\u17B6\u179F\u1781\u17D2\u1796\u179F\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17D4 \u1780\u17B6\u179A\u179F\u1793\u17D2\u1798\u178F\u17CB\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u17A0\u17C5\u1790\u17B6 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7</a></strong> \u17D6 \u1790\u17D2\u1793\u17B6\u17C6\u1784\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1785\u17D2\u179A\u17BE\u1793\u1794\u17C6\u1795\u17BB\u178F\u179A\u17BD\u1785\u17A0\u17BE\u1799 \u1798\u17B6\u1793\u1791\u17C6\u1793\u17C4\u179A\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u1784\u17D2\u1780\u17BE\u178F\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1790\u17D2\u1798\u17B8\u17D4</p>
general.message.password_will_be_sent_to_email=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1793\u17C1\u17C7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u1791\u17C5\u1780\u17B6\u1793\u17CB\u17A2\u17B6\u179F\u1799\u178A\u17D2\u178B\u17B6\u1793\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4 \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1790\u178F\u179F\u17B6\u179A\u17A5\u178F\u1794\u17B6\u1793\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\!
general.message.several_files_possible=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u179C\u17B7\u1797\u17B6\u1782\u17AF\u1780\u179F\u17B6\u179A * \u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793 * \u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u178F\u17C2\u1798\u17BD\u1799\u17D4 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782\u17AF\u1780\u179F\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A \u179F\u17BC\u1798\u1794\u17BE\u1780\u1790\u178F \u17A0\u17BE\u1799\u1794\u17D2\u179A\u17BE\u1782\u17D2\u179A\u17B6\u1794\u17CB\u1785\u17BB\u1785 &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u17AC &\#39;Cmd&\#39; \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17D4
labelling_role.curious_bws=[\u1785\u1784\u17CB\u178A\u17B9\u1784\u1785\u1784\u17CB\u1783\u17BE\u1789\u17A2\u17C6\u1796\u17B8 &quot;\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F&quot; (BWS)? \u17A2\u17B6\u1793 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17C4\u17C7\u1794\u17D2\u179B\u1780\u17CB\u1781\u17D2\u179B\u17B8\u1793\u17C1\u17C7\u178A\u17C2\u179B\u1796\u1793\u17D2\u1799\u179B\u17CB\u1796\u17B8\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B BWS \u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u1796\u17B8\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u179F\u17D2\u1791\u1784\u17CB\u1798\u178F\u17B7/\u1785\u17C6\u178E\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1794\u17C2\u1794\u1794\u17D2\u179A\u1796\u17C3\u178E\u17B8</a> ]
general.message.vosviewer.long_title=VOSviewer - \u1796\u17B8 scientometrics \u1791\u17C5\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8 generalist \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic
organic.general.model_short_description=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17B6\u1780\u17D2\u1799\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793 (\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u1793\u17C1\u17C7 \u178F\u17BE\u1796\u17B6\u1780\u17D2\u1799\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782 \u17AC\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799?) \u179C\u17B6\u1780\u17CF\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u17A2\u17C6\u1796\u17B8 <strong>emojis</strong> \u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7 \u179F\u1789\u17D2\u1789\u17B6 <strong>hashtags</strong> \u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6 ... \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u179B\u1791\u17D2\u1792\u1795\u179B\u17D4
general.message.try_it_just_click_on_link=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u179C\u17B6\u178A\u17C4\u1799\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1785\u17BB\u1785\u179B\u17BE\u178F\u17C6\u178E\u17D6
back.labelling.no_annotator_selected=\u1798\u17B7\u1793\u200B\u1794\u17B6\u1793\u200B\u1787\u17D2\u179A\u17BE\u179F\u200B\u179A\u17BE\u179F\u200B\u17A2\u17D2\u1793\u1780\u200B\u1780\u178F\u17CB\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1791\u17C1\u17D4
general.message.make_viz_public_details=<p>\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8 \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1785\u17B7\u1793\u17D2\u179A\u17D2\u178F\u17C3\u1799\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17D4 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u17C6\u179C\u17B6 \u1793\u17B7\u1784\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u17D4</p><br/><p> \u1794\u17BE\u1798\u17B7\u1793\u178A\u17BC\u1785\u17D2\u1793\u17C4\u17C7\u1791\u17C1\u17AF\u1780\u179F\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1798\u17BD\u1799\u1798\u17C9\u17C4\u1784\u17D4</p>
back.bwsbean.warning.task_exists_details=\u179F\u17BC\u1798\u1794\u1784\u17D2\u17A0\u17C4\u17C7\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F \u1793\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1793\u17B9\u1784\u17A2\u17B6\u1785\u179A\u1785\u1793\u17B6\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B6\u1794\u17B6\u1793\u17D4
general.languages.greek=\u1780\u17D2\u179A\u17B7\u1780
general.message.confirm_and_back_to_menu=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u17A0\u17BE\u1799\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u1793\u17D2\u1791\u17C7\u1798\u17C1\u179C\u17B7\u1789\u17D4
acknowledgements.title=\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u179F\u17D2\u1782\u17B6\u179B\u17CB - \u17A2\u179A\u1782\u17BB\u178E\u1785\u17C6\u1796\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1791\u17C5\u1794\u17B6\u1793
highlighter.results.download=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u179B\u1791\u17D2\u1792\u1795\u179B
index.pricing.details=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1793\u17C1\u17C7\u1782\u17BA\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1791\u17B6\u17C6\u1784\u179F\u17D2\u179A\u17BB\u1784 \u1793\u17B7\u1784\u1782\u17D2\u1798\u17B6\u1793\u178A\u17C2\u1793\u1780\u17C6\u178E\u178F\u17CB\u179B\u17BE\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17D4 \u179F\u17BC\u1798\u1798\u17BE\u179B <a href\="why.html">\u1798\u17BC\u179B\u17A0\u17C1\u178F\u17BB</a> \u17D4
umigon.sentiment_analysis_tool.argument3.title=\u179B\u17BF\u1793\u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F
support.phonecall.details=\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u1787\u17C6\u1793\u17BD\u1799\u178F\u17B6\u1798\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1796\u17B7\u179F\u17C4\u1792\u1793\u17CD\u178A\u17C4\u1799 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u179A\u17BF\u1784\u1793\u17C1\u17C7</a> \u17D4 \u178F\u17C4\u17C7\u1798\u17BE\u179B\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u179C\u17B6\u178A\u17B9\u1780\u1793\u17B6\u17C6\u17D4
back.labelling.annotator_not_found=\u179A\u1780\u1798\u17B7\u1793\u1783\u17BE\u1789\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1791\u17C1\u17D4
umigon.sentiment_analysis_tool.argument6.details=<p>\u17A7\u1794\u1780\u179A\u178E\u17CD\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u1795\u17D2\u178F\u179B\u17CB\u1796\u17B7\u1793\u17D2\u1791\u17BB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17B8\u1797\u17B6\u1796\u1781\u17D2\u179B\u17B6\u17C6\u1784\u1793\u17C3\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D6 \u178F\u1798\u17D2\u179B\u17C3\u178A\u17CF\u1792\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u1793\u17B7\u1784\u178F\u1798\u17D2\u179B\u17C3\u1791\u17B6\u1794\u1794\u17C6\u1795\u17BB\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u179F\u17BC\u1793\u17D2\u1799\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F\u17D4 \u178F\u17B6\u1798\u1794\u1791\u1796\u17B7\u179F\u17C4\u1792\u1793\u17CD\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6 \u1796\u17B7\u1793\u17D2\u1791\u17BB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1782\u17BD\u179A\u17B1\u17D2\u1799\u1791\u17BB\u1780\u1785\u17B7\u178F\u17D2\u178F\u1791\u17C1 \u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1780\u179A\u178E\u17B8\u1787\u17B6\u1780\u17CB\u179F\u17D2\u178F\u17C2\u1784\u17D4 &quot;Horrible&quot; \u1793\u17B9\u1784\u200B\u1798\u17B6\u1793\u200B\u1796\u17B7\u1793\u17D2\u1791\u17BB\u200B\u1791\u17B6\u1794\u200B\u1796\u17B7\u178F\u200B\u1787\u17B6\u200B\u17A0\u17BE\u1799 &quot;\u17A2\u179F\u17D2\u1785\u17B6\u179A\u17D2\u1799&quot; \u1793\u17B9\u1784\u200B\u1794\u17B6\u1793\u200B\u1796\u17B7\u1793\u17D2\u1791\u17BB\u200B\u1781\u17D2\u1796\u179F\u17CB\u200B\u1781\u17D2\u179B\u17B6\u17C6\u1784\u200B\u178E\u17B6\u179F\u17CB\u200B\u17D4 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u1793\u17C5\u200B\u1780\u178E\u17D2\u178F\u17B6\u179B \u17A2\u17D2\u179C\u17B8\u17D7\u200B\u1798\u17B7\u1793\u200B\u179F\u17BC\u179C\u200B\u178F\u17D2\u179A\u1784\u17CB\u200B\u1791\u17C1 \u17A0\u17BE\u1799\u200B\u1780\u17B6\u179A\u200B\u178A\u17B6\u1780\u17CB\u200B\u1796\u17B7\u1793\u17D2\u1791\u17BB\u200B\u1782\u17BA\u200B\u1796\u17B7\u1794\u17B6\u1780\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1780\u17B6\u179A\u200B\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u200B\u1785\u17D2\u179A\u17BE\u1793 - \u1781\u17D2\u1789\u17BB\u17C6\u200B\u1798\u17B7\u1793\u200B\u178E\u17C2\u1793\u17B6\u17C6\u200B\u17B1\u17D2\u1799\u200B\u1796\u17B9\u1784\u200B\u179B\u17BE\u200B\u179C\u17B6\u200B\u1791\u17C1\u17D4 \u1795\u17D2\u179B\u17BC\u179C\u178A\u17C2\u179B\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1798\u17B6\u1793\u179F\u17BB\u1791\u17B7\u178A\u17D2\u178B\u17B7\u1793\u17B7\u1799\u1798\u1782\u17BA\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178E\u17C2\u1793\u17B6\u17C6 <strong>\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD</strong> \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1786\u17B7\u178F\u1794\u1789\u17D2\u1786\u17C0\u1784\u1793\u17BC\u179C\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17D2\u17A2\u17B7\u178F\u179B\u17D2\u17A2\u1793\u17CB \u179B\u17BE\u179F\u1796\u17B8\u1794\u17D2\u179A\u1797\u17C1\u1791\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793/\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F/\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u1791\u1798\u17D2\u179B\u17B6\u1780\u17CB\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1798\u1780 admin@clementlevallois.net \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u1791\u17B7\u179F\u178A\u17C5\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u1793\u17C1\u17C7\u17D4</p>
general.languages.arabic=\u1797\u17B6\u179F\u17B6\u17A2\u17B6\u179A\u17C9\u17B6\u1794\u17CB
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u178A\u17B6\u1780\u17CB\u179F\u17D2\u179B\u17B6\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
cowo.cowo.remove_smaller_words=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u178F\u17BC\u1785\u17D7\u1785\u17C1\u1789\u17D4 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1782\u17BA
general.verbs.send=\u1795\u17D2\u1789\u17BE
highlighter.tool.what_it_does_question=\u178F\u17BE\u17A2\u17D2\u179C\u17B8\u1787\u17B6\u1782\u17C4\u179B\u178A\u17C5\u1793\u17C3\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u1798\u17BE\u179B\u17D6 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u17AC\u1797\u17B6\u1796\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6 - \u179B\u1791\u17D2\u1792\u1795\u179B
general.message.use_own_stopwords=\u1794\u17D2\u179A\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
acknowledgements.argument1.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB\u179F\u17A0\u1782\u1798\u1793\u17CD\u17A2\u17D2\u1793\u1780\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD \u1793\u17B7\u1784\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A \u1793\u17B7\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1785\u17C6\u178E\u17C1\u17C7\u178A\u17B9\u1784\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u17D4 \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1793\u17C1\u17C7\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1782\u1798\u17D2\u179A\u17C4\u1784\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6
import_data.structured_data.title=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 - \u1787\u17B6\u1791\u1798\u17D2\u179A\u1784\u17CB csv \u17AC\u178F\u17B6\u179A\u17B6\u1784
link_prediction.how_many_links=\u178F\u17BE\u1798\u17B6\u1793\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1791\u17B6\u1799?
organic.tagline=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u179F\u17C6\u17A1\u17C1\u1784\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter, Instagram \u1793\u17B7\u1784\u179B\u17BE\u179F\u1796\u17B8\u1793\u17C1\u17C7\u17D4
general.nouns.item=\u1792\u17B6\u178F\u17BB
general.message.choose_vosviewer_file=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A json (VOSviewer)
who.argument1.details=<p>\u179F\u17BD\u179F\u17D2\u178F\u17B8\! \u1781\u17D2\u1789\u17BB\u17C6 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u200B\u1787\u17B6\u200B\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u17B6\u1785\u17B6\u179A\u17D2\u1799\u200B\u1798\u17D2\u1793\u17B6\u1780\u17CB</a> \u200B\u178A\u17C2\u179B\u200B\u1798\u17B6\u1793\u200B\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u200B\u1793\u17C5\u200B\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784\u200B\u1794\u17C9\u17B6\u179A\u17B8\u179F \u178A\u17C4\u1799\u200B\u1798\u17B6\u1793\u200B\u1785\u17C6\u178E\u1784\u17CB\u200B\u1785\u17C6\u178E\u17BC\u179B\u200B\u1785\u17B7\u178F\u17D2\u178F\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1780\u17B6\u179A\u200B\u1791\u17B6\u1789\u200B\u1799\u1780\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u1796\u17B8\u200B\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u200B\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u200B\u179F\u1784\u17D2\u1782\u1798 \u1793\u17B7\u1784\u200B\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4 Twitter \u1793\u17B7\u1784 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1782\u17BA\u1787\u17B6\u1780\u1793\u17D2\u179B\u17C2\u1784\u179B\u17C1\u1784\u179F\u17C6\u178E\u1796\u17D2\u179C\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u17D4 \u1781\u17D2\u1789\u17BB\u17C6\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u1791\u17B7\u1793\u17B6\u1793\u17BB\u1794\u17D2\u1794\u179C\u178F\u17D2\u178F\u17B7\u179F\u17B7\u1780\u17D2\u179F\u17B6</a> \u17D4</p><p> \u17A2\u17D2\u1793\u1780\u200B\u17A2\u17B6\u1785\u200B\u179A\u1780\u200B\u1783\u17BE\u1789\u200B\u1781\u17D2\u1789\u17BB\u17C6\u200B\u1796\u17B7\u1797\u17B6\u1780\u17D2\u179F\u17B6\u200B\u1793\u17C5\u200B\u179B\u17BE <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u200B\u1780\u17D2\u179A\u17BB\u1798 Facebook \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Gephi</a> \u17AC\u200B\u1795\u17D2\u178F\u179B\u17CB\u200B\u1798\u178F\u17B7\u200B\u17A2\u17C6\u1796\u17B8\u200B\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6 \u1793\u17B7\u1784\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u179F\u17B7\u1780\u17D2\u179F\u17B6 <a href\="https\://twitter.com/seinecle" target\="_blank">\u200B\u1793\u17C5\u200B\u179B\u17BE Twitter</a> \u17AC\u200B\u1796\u17B7\u1797\u17B6\u1780\u17D2\u179F\u17B6\u200B\u17A2\u17C6\u1796\u17B8 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u17A2\u17B6\u1787\u17B8\u1796\u200B\u1793\u17C5\u200B\u179B\u17BE LinkedIn</a> \u17D4 \u17A2\u17BC \u17A0\u17BE\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6 <a href\="https\://clementlevallois.net" target\="_blank">\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6</a> \u17D4 \u1787\u17BD\u1794\u1782\u17D2\u1793\u17B6\u200B\u1793\u17C5\u200B\u1791\u17B8\u1793\u17C4\u17C7\!</p>
validation.email_not_valid=\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u17D4
general.nouns.link=\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB (\u1782\u17C2\u1798)
labelling.report_categorization.title=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17A2\u17C6\u1796\u17B8\u179B\u1791\u17D2\u1792\u1795\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB
highlighter.tool.which_color_background=\u178F\u17BE\u1796\u178E\u17CC\u1795\u17D2\u1791\u17C3\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1799\u1798\u17BD\u1799\u178E\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1793\u17D2\u179B\u17B7\u1785?
labelling_task_definition_bws.nb_times.details=\u1792\u17B6\u178F\u17BB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1798\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u1798\u17D2\u178F\u1784\u17D4 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u1793\u1797\u17B6\u1796\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1793\u17C3\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB \u179C\u17B6\u1787\u17B6\u1780\u17B6\u179A\u1794\u17D2\u179A\u179F\u17BE\u179A\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1792\u17B6\u178F\u17BB\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u178A\u1784 (\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179B\u17BB\u1780\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1782\u17D2\u1793\u17B6) \u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1782\u17D2\u1793\u17B6\u17D4<br/><br/> \u178F\u1798\u17D2\u179B\u17C3\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u1793\u17C3 4 \u178A\u1784\u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1797\u17B6\u1796\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u179B\u17D2\u17A2\u178E\u17B6\u179F\u17CB\u17D4 \u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u1793\u178F\u1798\u17D2\u179B\u17C3\u1793\u17C1\u17C7\u1793\u17B9\u1784\u1793\u17B6\u17C6\u1791\u17C5\u179A\u1780\u1780\u17B6\u179A\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u1791\u17C0\u178F\u178A\u17C4\u1799\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1792\u17D2\u179C\u17BE\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 (\u179F\u17BC\u1798\u1798\u17BE\u179B\u1785\u17C6\u1793\u17BD\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798)\u17D4
back.labelling.select_annotator=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
labelling_task_definition_bws.nb_blocks_given_item=\u1785\u17C6\u1793\u17BD\u1793\u1794\u17D2\u179B\u17BB\u1780\u178A\u17C2\u179B\u1798\u17B6\u1793\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799
topics.topics_extraction_tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \uD83D\uDD26\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1796\u17B8 Twitter \u1780\u17D2\u1793\u17BB\u1784\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 csv, Excel \u1793\u17B7\u1784 Google \u17D4 \u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1782\u17BA\u179B\u17D2\u17A2\u178A\u17BC\u1785 \u17AC\u1794\u17D2\u179A\u179F\u17BE\u179A\u1787\u17B6\u1784\u17A7\u1794\u1780\u179A\u178E\u17CD Python \u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D4 \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 Excel \u17D4
general.small_words.and_then_capitalized=\u17A0\u17BE\u1799\u200B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u200B\u1798\u1780
general.languages.catalan=\u1780\u17B6\u178F\u17B6\u17A1\u17B6\u1793
highlighter.tool.which_color_word=\u178F\u17BE\u1796\u178E\u17CC\u1798\u17BD\u1799\u178E\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17B6\u1780\u17D2\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785?
general.verbs.signal_error=\u1795\u17D2\u178F\u179B\u17CB\u179F\u1789\u17D2\u1789\u17B6\u17A2\u17C6\u1796\u17B8\u1780\u17C6\u17A0\u17BB\u179F
gaze.results.title=\u179B\u1791\u17D2\u1792\u1795\u179B - \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8 cooccurrences \u17AC\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796
labelling_role.what_task_annotate_question=\u178F\u17BE\u200B\u17A2\u17D2\u1793\u1780\u200B\u1785\u1784\u17CB\u200B\u1780\u178F\u17CB\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u200B\u17A2\u17D2\u179C\u17B8?
index.datapolicy.forallotherfunctions=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
topics.topics_extraction_tool.model_long_description.details=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C1\u17C7\u178A\u17C4\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u1796\u17B8\u179A\u1794\u17C0\u1794\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17A0\u1782\u1798\u1793\u17CD \u1793\u17B7\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C5\u179B\u17BE Twitter</a> \u17D4 \u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u179A\u17BB\u1789\u1791\u17C5 ASCII, \u1780\u17B6\u179A\u178A\u1780 urls, \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u179F\u1789\u17D2\u1789\u17B6\u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7\u17D4</li><li> \u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u17D4</li><li> \u1780\u17B6\u179A\u1781\u17BC\u1785\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 n-grams \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798 \u1780\u17B6\u179A\u1799\u1780\u1785\u17C1\u1789\u1793\u17C3 n-grams \u178A\u17C2\u179B\u1798\u17B7\u1793\u179F\u17BC\u179C\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1793\u17C1\u17C7\u1782\u17BA\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1794\u17C1\u17C7\u1794\u17B7\u1791\u1791\u17C5\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799 <a href\="../umigon/sentiment_analysis_tool.html">\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a></li><li> \u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u17D6 \u178F\u17BE\u1782\u17BC\u178E\u17B6\u1793\u17C3 n-grams \u1798\u17B6\u1793\u1793\u17B7\u1793\u17D2\u1793\u17B6\u1780\u17B6\u179A\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791?</li><li> \u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3 cooccurring n-grams \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D6 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 n-grams \u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4 n-grams \u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17BD\u1780\u179C\u17B6\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u17D4</li><li> \u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u179F\u17A0\u1782\u1798\u1793\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1791\u17C5\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D6 \u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799 Louvain \u178A\u17C2\u179B\u179B\u17BF\u1793 \u1793\u17B7\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u179F\u17B7\u1791\u17D2\u1792\u1797\u17B6\u1796\u1794\u17C6\u1795\u17BB\u178F\u17D4</li><li> \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D6 \u178F\u1798\u17D2\u179B\u17C3\u1792\u17C6\u1793\u17B9\u1784\u179A\u1780\u1783\u17BE\u1789\u179F\u17A0\u1782\u1798\u1793\u17CD\u1792\u17C6\u17D7\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u17D4 \u178F\u1798\u17D2\u179B\u17C3\u178F\u17BC\u1785\u1798\u17BD\u1799\u1793\u17B9\u1784\u179A\u1780\u1783\u17BE\u1789\u179F\u17A0\u1782\u1798\u1793\u17CD\u178F\u17BC\u1785\u17D7\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u17D4</li><li> \u179F\u17A0\u1782\u1798\u1793\u17CD\u1793\u17B8\u1798\u17BD\u1799\u17D7 (\u17AC\u1785\u1784\u17D2\u1780\u17C4\u1798) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u1782\u17BA\u1787\u17B6\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1798\u17BD\u1799\u17D4 \u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1782\u17BA n-grams \u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1785\u1784\u17D2\u1780\u17C4\u1798\u17D4</li></ol>
general.nouns.label=\u179F\u17D2\u179B\u17B6\u1780\u200B\u179F\u1789\u17D2\u1789\u17B6
why.argument1.details=<p>\u1780\u17D2\u1793\u17BB\u1784\u1793\u17B6\u1798\u1787\u17B6\u17A2\u17D2\u1793\u1780\u179F\u17B7\u1780\u17D2\u179F\u17B6\u178A\u17C2\u179B\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1787\u17B6\u1798\u17BD\u1799\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798 \u1793\u17B7\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179F\u1784\u17D2\u1782\u1798 \u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u1794\u17B6\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1791\u17B7\u1793\u17B6\u1793\u17BB\u1794\u17D2\u1794\u179C\u178F\u17D2\u178F\u17B7\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A</a> \u17D4 \u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A nocode <strong>\u1781\u17D2\u1789\u17BB\u17C6\u1785\u1784\u17CB\u1791\u17C5\u178A\u179B\u17CB\u1791\u179F\u17D2\u179F\u1793\u17B7\u1780\u1787\u1793\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1791\u17BC\u179B\u17C6\u1791\u17BC\u179B\u17B6\u1799\u178A\u17C4\u1799\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u1793\u17BC\u179C\u1780\u17C6\u178E\u17C2 nocode \u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1793\u17C3\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1794\u17C6\u1795\u17BB\u178F\u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1793\u17B7\u1784\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6</strong> \u17D4</p><br/><p> \u1780\u17D2\u1793\u17BB\u1784\u179A\u1799\u17C8\u1796\u17C1\u179B\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u1786\u17D2\u1793\u17B6\u17C6\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1793\u17C1\u17C7 \u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1794\u17B6\u1793\u17D4 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1781\u17D2\u1789\u17BB\u17C6\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u1791\u1796\u17B7\u179F\u17C4\u1792\u1793\u17CD\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1791\u17C1 \u17A0\u17BE\u1799\u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u17A2\u1793\u17D2\u1791\u17C7\u17A2\u1793\u17D2\u1791\u17C2\u1784\u1796\u17C1\u1780\u17D6 \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1794\u1789\u17D2\u1785\u1794\u17CB \u1793\u17B7\u1784\u1796\u17B7\u1794\u17B6\u1780\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1790\u17C2\u1791\u17B6\u17C6\u17D4 \u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u1782\u17BA\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u17D6 \u1781\u17D2\u1789\u17BB\u17C6\u1785\u17C6\u178E\u17B6\u1799\u1796\u17C1\u179B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u179C\u17B6\u1780\u17D2\u1793\u17BB\u1784\u179B\u1780\u17D2\u1781\u178E\u17C8\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F \u17A0\u17BE\u1799 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u1781\u17D2\u1789\u17BB\u17C6\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17C6\u178E\u17BE\u179A\u179A\u1799\u17C8\u1796\u17C1\u179B 10 \u1786\u17D2\u1793\u17B6\u17C6 \u1793\u17B7\u1784\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1793\u17C1\u17C7\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u179F\u179A\u179F\u17C1\u179A\u200B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u200B\u1787\u17B6\u200B\u1797\u17B6\u179F\u17B6 Java\u17D4 \u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1782\u17B6\u178F\u17CB\u17A2\u17B6\u1785\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u178A\u17C4\u1799\u179F\u17C1\u179A\u17B8\u1793\u17C5\u179B\u17BE Github</a> \u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u179C\u17B6\u1782\u17BA\u179B\u17D2\u17A2\u17A5\u178F\u1781\u17D2\u1785\u17C4\u17C7\u1796\u17D2\u179A\u17C4\u17C7\u179C\u17B6\u1798\u17B7\u1793\u1796\u17B9\u1784\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u1795\u17D2\u1793\u17C2\u1780\u1793\u17C3\u1780\u17B6\u179A\u1793\u17B7\u1799\u17B6\u1799\u179F\u17D2\u179B\u17B6\u1780 (\u179F\u17D2\u179B\u17B6\u1780 POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u179B\u17BF\u1793\u17D4</a> \u1794\u1785\u17D2\u1785\u17C1\u1780\u1791\u17C1\u179F <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u1782\u178E\u1793\u17B6\u178A\u17C6\u178E\u17B6\u179B\u1782\u17D2\u1793\u17B6</a> \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1780\u17D2\u1793\u17BB\u1784\u17A2\u1793\u17BB\u1798\u17BB\u1781\u1784\u17B6\u179A \u17A0\u17BE\u1799\u1780\u17B6\u179A\u1799\u1780\u1785\u17B7\u178F\u17D2\u178F\u1791\u17BB\u1780\u178A\u17B6\u1780\u17CB\u1799\u17C9\u17B6\u1784\u1781\u17D2\u179B\u17B6\u17C6\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17CB\u1791\u17C5\u179B\u17BE\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u1798\u17BC\u179B\u17D4
import_data.option2.click_to_select_source=\u1785\u17BB\u1785\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1793\u17C1\u17C7\u1787\u17B6\u1794\u17D2\u179A\u1797\u1796
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u1787\u17C6\u17A0\u17B6\u1793\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D6 \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791/\u179F\u17A0\u1782\u1798\u1793\u17CD
gaze.network_builder.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1794\u1789\u17D2\u1787\u17B8
import_data.general.preview_your_data=\u1780\u17B6\u179A\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
back.labelling.annotator_deleted=\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794
general.message.wrong_password=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B\u1781\u17BB\u179F
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u178A\u17C2\u179B\u1798\u17B6\u1793\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1792\u17B6\u178F\u17BB
pdfmatcher.tool.tagline=\uD83C\uDFAF \u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u17AF\u1780\u179F\u17B6\u179A pdf \u178A\u17C2\u179B\u1798\u17B6\u1793\u1796\u17B6\u1780\u17D2\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD \u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1794\u179A\u17B7\u1794\u1791
cowo.tool.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u17D4 \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17D4
topics.results.title=\u1780\u17C6\u178E\u178F\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 - \u179B\u1791\u17D2\u1792\u1795\u179B
back.labelling.error_go_back=\u1798\u17B6\u1793\u1794\u1789\u17D2\u17A0\u17B6\u179B\u17BE\u17A2\u17CA\u17B8\u1798\u17C2\u179B \u17AC\u179C\u1782\u17D2\u1782\u17A2\u179F\u17CB\u1796\u17C1\u179B? \u179F\u17BC\u1798\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u178A\u17BE\u1798 \u17A0\u17BE\u1799\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A1\u17BE\u1784\u179C\u17B7\u1789
labelling_task_definition_bws.block_size.title=\u1785\u17C6\u1793\u17BD\u1793\u1792\u17B6\u178F\u17BB\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1794\u17D2\u179B\u17BB\u1780 (\u1791\u17C6\u17A0\u17C6\u1794\u17D2\u179B\u17BB\u1780)
import_data.general.read_data=\u17A2\u17B6\u1793\u200B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u17AF\u1780\u179F\u17B6\u179A
general.languages.italian=\u17A2\u17CA\u17B8\u178F\u17B6\u179B\u17B8
import_data.option1.description=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u178F\u17D2\u179A\u17BC\u179C\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B \u178A\u17C2\u179B\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1798\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B8\u1792\u17B6\u178F\u17BB\u17D4 \u1791\u17C6\u1796\u17D0\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1793\u17C1\u17C7\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u1794\u17C2\u1794\u1793\u17C1\u17C7
general.message.back_to_menu=\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1791\u17C5\u1798\u17C9\u17BA\u1793\u17BB\u1799
labelling_role.h2=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17B6\u1780\u17CB\u179F\u17D2\u179B\u17B6\u1780\u1799\u17C9\u17B6\u1784\u1784\u17B6\u1799\u179F\u17D2\u179A\u17BD\u179B\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u1789\u17D2\u1787\u17BE\u1789 \u1793\u17C5\u179B\u17BE\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A \u1793\u17B7\u1784\u1791\u17BC\u179A\u179F\u1796\u17D2\u1791 \u17AC\u179F\u17BC\u1798\u17D2\u1794\u17B8\u178F\u17C2\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u1787\u17B6\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8\u17D4
back.bwsbean.warning.task_exists_title=\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u179A\u17BD\u1785\u17A0\u17BE\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u17D4
index.togetstarted=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798 \u17A2\u17D2\u179C\u17B8\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1782\u17BA\u17AF\u1780\u179F\u17B6\u179A (Excel, pdf, csv, txt...) \u17AC\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 Google \u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1794\u1791\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u17D4
import_data.general.my_data_has_headers=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u1798\u17B6\u1793\u1794\u178B\u1798\u1780\u1790\u17B6
gaze.network_builder.tips_and_tricks.title=\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u179B\u17D2\u1794\u17B7\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1799\u179B\u17CB\u178A\u17B9\u1784\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789
index.title=\uD83D\uDD0E \u1798\u17BB\u1781\u1784\u17B6\u179A Nocode\u17D6 \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A
labelling.annotators_management.add_annotator=\u1794\u1793\u17D2\u1790\u17C2\u1798\u200B\u17A2\u17D2\u1793\u1780\u200B\u1796\u1793\u17D2\u1799\u179B\u17CB
organic.general.argument1.title=\uD83D\uDE80\u179B\u17BF\u1793\u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F
link_prediction.explanation.title=\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7 - \u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E &quot;\u1791\u17C6\u1793\u1784&quot; \u1790\u17D2\u1798\u17B8\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
general.verbs.remove=\u178A\u1780\u1785\u17C1\u1789
back.import.one_file_uploaded=\u17AF\u1780\u179F\u17B6\u179A\u1798\u17BD\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
labelling_task_definition_bws.actuallambda=\u178F\u1798\u17D2\u179B\u17C3\u1787\u17B6\u1780\u17CB\u179F\u17D2\u178F\u17C2\u1784\u1793\u17C1\u17C7\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB <strong>lambda \u03BB</strong> \u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u1787\u17B6\u1798\u1792\u17D2\u1799\u1798 \u1792\u17B6\u178F\u17BB\u1796\u17B8\u179A\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179B\u17BB\u1780\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u1793\u17C1\u17C7\u17D6
umigon.sentiment_analysis_tool.argument6.title=\u1796\u17B7\u1793\u17D2\u1791\u17BB\u1797\u17B6\u1782\u179A\u1799 \u1793\u17B7\u1784\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD?
general.nouns.delight=\u179A\u17B8\u1780\u179A\u17B6\u1799
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u1794\u17D2\u179B\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D4 \u1785\u17BB\u1785\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1787\u17C6\u17A0\u17B6\u1793\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB
cowo.tool.argument1.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798 \u17A0\u17BE\u1799\u1794\u17D2\u179A\u17C2\u179C\u17B6\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C \u178A\u17C2\u179B\u1787\u17BD\u1793\u1780\u17B6\u179B\u1782\u17C1\u17A0\u17C5\u1790\u17B6 <strong>\u1794\u178E\u17D2\u178F\u17B6\u1789\u179F\u178F\u17B7\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD</strong> \u17AC\u1794\u178E\u17D2\u178F\u17B6\u1789 <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u179A\u17BD\u1798\u1780\u17BE\u178F\u17A1\u17BE\u1784</a></strong> \u17D4 \u179C\u17B6\u179C\u17B7\u1797\u17B6\u1782\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17B6\u1798\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB \u17A0\u17BE\u1799\u1780\u17C6\u178E\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17C6\u1793\u17C4\u179A\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A <strong>\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6</strong> \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4<br/> \u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u179F\u179A\u179F\u17C1\u179A\u1787\u17B6\u1797\u17B6\u179F\u17B6\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793 (\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u17A1\u17B6\u178F\u17B6\u17C6\u1784)\u17D4 \u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1780\u17B6\u179A\u179A\u17C0\u1793\u178A\u17C2\u179B\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u178A\u17C2\u179B\u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3 <strong>\u1780\u17B6\u179A\u179A\u17C0\u1793\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793</strong> \u17D4<br/><br/> \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u179F\u17B7\u1780\u17D2\u179F\u17B6 (\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C \u17AC\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6) \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1799\u17C4\u1784\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u1793\u17D2\u1790\u1793\u17B7\u1791\u17D2\u1791\u17C1\u179F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012) \u17D4 \u1780\u17B6\u179A\u1794\u1780\u1794\u17D2\u179A\u17C2\u17A1\u17BE\u1784\u179B\u17BE\u17D6 \u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1794\u17D2\u179A\u179F\u17B6\u1791 \u1793\u17B7\u1784\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u179F\u1784\u17D2\u1782\u1798 \u178F\u17B6\u1798\u179A\u1799\u17C8\u179F\u17C1\u178A\u17D2\u178B\u1780\u17B7\u1785\u17D2\u1785\u179F\u179A\u179F\u17C3\u1794\u17D2\u179A\u179F\u17B6\u1791\u17D4 Nature Reviews Neuroscience, 13(11), 789-797\u17D4
general.message.use_it_directly_by_selecting_a_data_source=\u1794\u17D2\u179A\u17BE\u179C\u17B6\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u178A\u17C4\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179C\u17B7\u1797\u17B6\u1782\u17D6
topics.topics_extraction_tool.argument2.details=\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A &quot;\u1797\u17B6\u1796\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB&quot; \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1799\u17C9\u17B6\u1784\u1798\u17C9\u178F\u17CB\u1785\u178F\u17CB \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1792\u17C6 (&quot;\u1798\u17C9\u17B6\u1780\u17D2\u179A\u17BC&quot;) \u17AC\u1795\u17D2\u1791\u17BB\u1799\u1791\u17C5\u179C\u17B7\u1789\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1780\u17C6\u178E\u178F\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 &quot;\u1798\u17B8\u1780\u17D2\u179A\u17BC&quot; (\u178F\u17BC\u1785\u1787\u17B6\u1784) \u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u17D4
labelling.general.free_comment_invitation=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178E\u17B6\u1798\u17BD\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u1790\u17C2\u1798 \u179F\u17BC\u1798\u179F\u179A\u179F\u17C1\u179A\u179C\u17B6\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7\u17D6
labelling.item_eval.bws.description=\u1793\u17C1\u17C7\u200B\u1787\u17B6\u200B\u1780\u1793\u17D2\u179B\u17C2\u1784\u200B\u178A\u17C2\u179B\u200B\u1780\u17B6\u179A\u200B\u1796\u1793\u17D2\u1799\u179B\u17CB\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u200B\u1799\u17C9\u17B6\u1784\u200B\u1796\u17B7\u178F\u200B\u1794\u17D2\u179A\u17B6\u1780\u178A \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u200B\u1792\u17D2\u179C\u17BE\u200B\u1798\u17B6\u178F\u17D2\u179A\u178A\u17D2\u178B\u17B6\u1793\u200B\u179B\u17D2\u17A2\u200B\u1794\u17C6\u1795\u17BB\u178F-\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u200B\u1794\u17C6\u1795\u17BB\u178F\u17D4
highlighter.results.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BD\u1799 CSS - \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
general.message.get_in_touch_if_need_support_new_language=(\u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1797\u17B6\u179F\u17B6\u1790\u17D2\u1798\u17B8\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17B6\u17C6\u1791\u17D2\u179A)
labelling_task_management.description=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F (\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B \u179B\u17BB\u1794)
general.message.user_exists.instructions=\u179F\u17BC\u1798\u1788\u1794\u17CB\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F &\#39;\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1790\u17D2\u1798\u17B8&\#39; \u17A0\u17BE\u1799\u1785\u17BC\u179B\u1787\u17B6\u1798\u17BD\u1799
labelling_task_definition_bws.fixed_param.title=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1790\u17C1\u179A\u17D6 \u1785\u17C6\u1793\u17BD\u1793\u1792\u17B6\u178F\u17BB \u00E0 annoter
gaze.results.long_explanation=<h3>\u1798\u17BB\u1781\u1784\u17B6\u179A\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1798\u17BD\u1799\u178A\u17C2\u179B\u17D6</h3><ul><li> <strong>\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 1 (\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6)</strong> \: \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u1793\u17D2\u179F\u17C4\u1798 2 \u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1798\u17BD\u1799 \u17AC\u1785\u17D2\u179A\u17BE\u1793 \u1796\u17BD\u1780\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789</li><li> <strong>\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 2 (\u1794\u17D2\u179A\u1797\u1796 \u1793\u17B7\u1784\u1782\u17C4\u179B\u178A\u17C5)</strong> \: \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u17D2\u179A\u1797\u1796 2 \u1798\u17B6\u1793\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u1782\u17C4\u179B\u178A\u17C5\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6 \u1796\u17BD\u1780\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</li></ul><h3> \u1798\u17BE\u179B\u1783\u17BE\u1789\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u1787\u17B6\u1798\u17BD\u1799 Gephi, VOSviewer \u17AC Gephisto</h3><p> \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17C1\u1789\u179B\u17C1\u1789 (\u1787\u17B6\u1798\u17BD\u1799\u1780\u1793\u17D2\u179F\u17C4\u1798\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u1791\u17C0\u178F) \u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A gexf \u178A\u17C2\u179B</strong> \u1798\u17B6\u1793\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17A2\u17C6\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4 <strong>\u17AF\u1780\u179F\u17B6\u179A Gexf</strong> \u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17BE\u1780 \u1793\u17B7\u1784\u179A\u17BB\u1780\u179A\u1780\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1788\u17B6\u1793\u1798\u17BB\u1781\u1782\u17C1\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</p><br/><p> \u17A2\u17D2\u1793\u1780\u1780\u17CF\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17BC\u179C\u1794\u178E\u17D2\u178F\u17B6\u1789\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 Nees Jan van Eck \u1793\u17B7\u1784 Ludo Waltman \u1793\u17C5\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A \u1793\u17B7\u1784\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6 (CWTS) \u1793\u17C5\u179F\u17B6\u1780\u179B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179B\u17D0\u1799 Leiden \u17D4</p><br/><p> \u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F viz \u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784 \u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A PNG \u17D4</p><br/>
import_data.twitter.connect=\uD83D\uDCDE \u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5 Twitter
labelling_task_definition_bws.in_practice=<p>2. \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1787\u17B6\u1780\u17CB\u179F\u17D2\u178F\u17C2\u1784 BIBD \u178A\u17CF\u179B\u17D2\u17A2\u17A5\u178F\u1781\u17D2\u1785\u17C4\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17C2\u1784\u178F\u17C2\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1791\u17C5\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u1793\u17D2\u179F\u17C6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C3\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A v, r, k \u1793\u17B7\u1784 lambda \u03BB\u17D4 \u178A\u17C4\u1799\u179F\u17B6\u179A v (\u1785\u17C6\u1793\u17BD\u1793\u1792\u17B6\u178F\u17BB) \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1787\u17BD\u179F\u1787\u17BB\u179B k, r \u1793\u17B7\u1784 lambda \u03BB \u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u1796\u17B8\u178F\u1798\u17D2\u179B\u17C3\u1791\u17D2\u179A\u17B9\u179F\u17D2\u178F\u17B8\u179A\u1794\u179F\u17CB\u179C\u17B6\u17D4</p><p> \u1781\u17B6\u1784\u200B\u1780\u17D2\u179A\u17C4\u1798\u200B\u1793\u17C1\u17C7\u200B\u1782\u17BA\u200B\u1787\u17B6\u200B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u200B\u1796\u17B7\u178F\u200B\u1794\u17D2\u179A\u17B6\u1780\u178A\u200B\u1793\u17C3\u200B\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u200B\u178A\u17C2\u179B\u200B\u1791\u17BE\u1794\u200B\u178F\u17C2\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u17D6</p>
labelling_role.login_to_list_tasks_created=\u1785\u17BC\u179B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u17A0\u17B6\u1789 \u1793\u17B7\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u1793\u17B7\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u17D2\u179B\u17BB\u1780
network_converter.creating_a_bridge.title=\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u179F\u17D2\u1796\u17B6\u1793\u179A\u179C\u17B6\u1784 Gephi \u1793\u17B7\u1784 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u17B6\u1780\u1785\u17C1\u1789\u1796\u17B8\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7 \u1785\u17C6\u1793\u17BD\u1793\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u1789\u17D2\u1787\u17B8\u1792\u17B6\u178F\u17BB\u1793\u17C1\u17C7\u1798\u17B7\u1793\u17A2\u17B6\u1785\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1794\u17B6\u1793\u1791\u17C1\u17D4 <strong>\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BB\u1784\u1794\u17D2\u179A\u1799\u17D0\u178F\u17D2\u1793</strong> \u17D4</p><br/><br/> \u1785\u17C6\u1793\u17BD\u1793\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6
general.message.finding_key_terms=\uD83C\uDFAF \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7...
general.languages.russian=\u179A\u17BB\u179F\u17D2\u179F\u17B8
general.languages.spanish=\u1797\u17B6\u179F\u17B6\u17A2\u17C1\u179F\u17D2\u1794\u17C9\u17B6\u1789
pdfmatcher.tool.title=\uD83C\uDFAF \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B \u17A0\u17BE\u1799\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf \u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u17A2\u17C4\u1799
general.languages.norwegian=\u1793\u17D0\u179A\u179C\u17C1\u179F
network_converter.warning_not_gephi_file=\u26A1 \u17AF\u1780\u179F\u17B6\u179A\u1782\u17BD\u179A\u178F\u17C2\u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A .gexf</strong> \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u179F\u17BC\u1798\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7</a><br/> \uD83D\uDEA8 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1796\u17B8 500 nodes \u17AC\u178F\u17B7\u1785\u1787\u17B6\u1784\u1793\u17C1\u17C7 \u1794\u17BE\u1798\u17B7\u1793\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1791\u17C1 \u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u1793\u17B9\u1784\u1798\u17B7\u1793\u17A2\u17B6\u1785\u17A2\u17B6\u1793\u1794\u17B6\u1793\u1791\u17C1\u17D4 \u179F\u17BC\u1798\u1798\u17BE\u179B\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u17D4<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17C5\u179B\u17BE\u1787\u17BD\u179A\u1788\u179A\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u17BB\u1785\u179B\u17BE &\#39;\u1794\u17B6\u1791&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17D6 \u1791\u17C6\u1796\u17D0\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785
general.message.back_to_the_menu=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1798\u17C9\u17BA\u1793\u17BB\u1799
import_data.option2.title=\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1797\u1796 \u1793\u17B7\u1784\u1782\u17C4\u179B\u178A\u17C5
general.message.your_password=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C1\u17C7\u17A2\u17C6\u1796\u17B8 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 anthology of the Association for Computational Linguistics</a> \u17D4 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u1781\u17D2\u179B\u17B8\u17D7 \u179C\u17B6\u1793\u17B9\u1784\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1791\u17C1\u17D4</li><li> \u1780\u17B6\u179A\u178A\u1780\u1799\u1780 urls \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u1798\u17B6\u178F\u17B7\u1780\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179F\u1798\u17D2\u179A\u1784\u17CB \u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3 apostrophs</li><li> \u1780\u17C6\u178E\u17C2\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D6 \u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784 \u1793\u17B7\u1784\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1796\u17B7\u179F\u17C1\u179F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u1780\u1785\u17C1\u1789 \u1793\u17B7\u1784\u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B9\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17C6\u178E\u17C2\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE <strong>emojis \u179F\u1789\u17D2\u1789\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD \u1793\u17B7\u1784 onomatopeia</strong> \u17D4 \u1780\u17BB\u17C6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1798\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17BB\u1794\u179C\u17B6\u1785\u17C1\u1789 \u1796\u17BD\u1780\u1782\u17C1\u1795\u17D2\u178F\u179B\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17A2\u17C6\u1796\u17B8\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\!</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B hashtags \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1798\u17B6\u1793</li><li> \u1780\u17B6\u179A\u1794\u17C6\u1794\u17C2\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 n-grams \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798</li><li> \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB n-gram \u1793\u17B8\u1798\u17BD\u1799\u17D7\u17D6<ul><li> \u179A\u17C6\u179B\u1784\u179C\u17B6\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1787\u17B6\u1780\u1798\u17D2\u1798\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179A\u1794\u179F\u17CB\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1787\u17B6\u1798\u17BB\u1793</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u200B\u1798\u17BE\u179B\u200B\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u200B\u178A\u178A\u17C2\u179B\u17D7 \u17A0\u17BE\u1799\u200B\u1799\u1780\u200B\u179C\u17B6\u200B\u1785\u17C1\u1789\u200B\u178F\u17B6\u1798\u200B\u1780\u17B6\u179A\u200B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB ( <code>yeeeahhh\!</code> \u1780\u17D2\u179B\u17B6\u1799\u200B\u1787\u17B6 <code>yeah\!</code> )</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE n-gram \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u178A\u17C2\u179A\u17AC\u1791\u17C1\u17D4 \u1794\u17BE\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1798\u17C2\u1793 \u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D4 \u1797\u17B6\u1782\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1782\u17BA\u179F\u17B6\u1798\u1789\u17D2\u1789\u178A\u17BC\u1785\u1787\u17B6 &quot;\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u179B\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791&quot; \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1785\u17D2\u1794\u17B6\u1794\u17CB\u179F\u17D2\u1798\u17BB\u1782\u17D2\u179A\u179F\u17D2\u1798\u17B6\u1789\u1787\u17B6\u1784\u1793\u17C1\u17C7\u1780\u17CF\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1795\u1784\u178A\u17C2\u179A\u17D4</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE n-gram \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u17AC\u17A2\u178F\u17CB\u17D4 \u178F\u1780\u17D2\u1780\u179C\u17B7\u1787\u17D2\u1787\u17B6\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F</li></ul></li><li> \u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D6 \u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1799\u17C4\u1782 (&quot;\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2&quot;, &quot;\u1791\u17C4\u17C7\u1787\u17B6\u1799\u17C9\u17B6\u1784\u178E\u17B6&quot;, &quot;\u1791\u17C4\u17C7\u1794\u17B8\u1787\u17B6&quot; \u1787\u17B6\u178A\u17BE\u1798) \u17D4 \u178F\u1798\u17D2\u179B\u17C3\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u17C2\u179B\u178A\u17B6\u1780\u17CB\u1798\u17BB\u1793 \u17AC\u1780\u17D2\u179A\u17C4\u1799\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780 \u17AC\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u17D4</li><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 \u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u178F\u17B6\u1798\u1785\u17D2\u1794\u17B6\u1794\u17CB\u179F\u17D2\u1798\u17BB\u1782\u179F\u17D2\u1798\u17B6\u1789 \u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1787\u17C6\u17A0\u17B6\u1793\u1798\u17BB\u1793\u17D4</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u1794\u17BE\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u1796\u17B8\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6 \u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179C\u17B6\u17D4
index.academic.citations=\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1785\u17C6\u178E\u17C4\u1798\u178A\u17C6\u178E\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1791\u17B6\u17C6\u1784 24</a> \u17D4 \u1793\u17C5\u1796\u17C1\u179B\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17C1\u17C7\u17D6<br/> <i>Levallois, Clement \u17D4 &quot;Umigon\: \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1793\u17C5\u179B\u17BE Tweets \u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1794\u1789\u17D2\u1787\u17B8\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C \u1793\u17B7\u1784 heuristics&quot;\u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1793\u17C3\u179F\u17B7\u1780\u17D2\u1781\u17B6\u179F\u17B6\u179B\u17B6\u17A2\u1793\u17D2\u178F\u179A\u1787\u17B6\u178F\u17B7\u179B\u17BE\u1780\u1791\u17B8 7 \u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1796\u17B6\u1780\u17D2\u1799 (SemEval) \u1786\u17D2\u1793\u17B6\u17C6 2013 \u1793\u17C5 Atlanta \u179A\u178A\u17D2\u178B Georgia \u17D4</i>
labelling.annotators_management.delete_annotator=\u179B\u17BB\u1794\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
sidebar.suggestion_new_feature=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u1780\u17B6\u179A\u178E\u17C2\u1793\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1790\u17D2\u1798\u17B8\u1791\u17C1?
link_prediction.choose_gexf_or_read_below=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A gexf \u178A\u17C2\u179B\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1790\u17D2\u1798\u17B8\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F
labelling.general.skip_previous=\u179A\u17C6\u179B\u1784 \u1793\u17B7\u1784\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1791\u17C5\u1792\u17B6\u178F\u17BB\u1798\u17BB\u1793\u179C\u17B7\u1789\u17D4
delight.tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB &\#39;\u179A\u17B8\u1780\u179A\u17B6\u1799&\#39; \u1787\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17B8\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F\u17D4
general.languages.german=\u17A2\u17B6\u17A1\u17BA\u1798\u17C9\u1784\u17CB
labelling.report_categorization.description=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1796\u17C1\u1789\u179B\u17C1\u1789\u17A2\u17C6\u1796\u17B8\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB
back.import.reading_sheet=\uD83D\uDCC3 \u1780\u17B6\u179A\u17A2\u17B6\u1793\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8
import_data.option1.for_Excel_files=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A Excel \u1792\u17B6\u178F\u17BB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1782\u17BD\u179A\u178F\u17C2\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1788\u179A\u1798\u17BD\u1799\u17D6
labelling_task_definition_bws.or_make_public=\u17AC\u1792\u17B8\u1780\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1792\u17D2\u179C\u17BE\u17B2\u17D2\u1799\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 &\#39;\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8&\#39;\u17D6 \u179C\u17B6\u1793\u17B9\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F url <strong>\u1793\u179A\u178E\u17B6\u1798\u17D2\u1793\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17B9\u1784\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1794\u17B6\u1793</strong> \u17D4
general.message.see_more_details=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1794\u1793\u17D2\u1790\u17C2\u1798\u17D6
umigon.results.tagline=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17D6 \u179B\u1791\u17D2\u1792\u1795\u179B
network_converter.option2=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 2\u17D6 \u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A VOSviewer json \u1791\u17C5\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A Gephi (\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799 .gexf)
network_converter.option1=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 1\u17D6 \u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A Gephi gexf \u1791\u17C5\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A VOSviewer json [\u1793\u17B7\u1784\u1787\u17B6\u1787\u1798\u17D2\u179A\u17BE\u179F \u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u179B\u17B6\u1798\u17D7\u1787\u17B6\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F]
link_prediction.warning_size=\uD83D\uDEA8 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1796\u17B8 1000 nodes \u17AC\u178F\u17B7\u1785\u1787\u17B6\u1784\u1793\u17C1\u17C7 \u1794\u17BE\u1798\u17B7\u1793\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1791\u17C1 \u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u1793\u17B9\u1784\u1799\u17BA\u178F\u1781\u17D2\u179B\u17B6\u17C6\u1784\u178E\u17B6\u179F\u17CB\u17D4 \u179F\u17BC\u1798\u1798\u17BE\u179B\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u17D4
organic.title=\uD83D\uDCE2 \u1780\u17B6\u179A\u179F\u17D2\u178F\u17B6\u1794\u17CB\u179F\u17C6\u17A1\u17C1\u1784\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u17D6 \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17D4
index.button.topics=\uD83D\uDD26 \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
organic.general.soundspromoted=\u179F\u17C6\u17A1\u17C1\u1784\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798 / \u17A7\u1794\u178F\u17D2\u1790\u1798\u17D2\u1797
general.message.switch_to_desktop=\u179F\u17BC\u1798\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C5\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179A\u17BB\u1780\u179A\u1780\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u1793\u17C5\u179B\u17BE\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u179B\u17BE\u178F\u17BB\u17D4
general.nouns.no_delight=\u1782\u17D2\u1798\u17B6\u1793\u179F\u17C1\u1785\u1780\u17D2\u178F\u17B8\u179A\u17B8\u1780\u179A\u17B6\u1799
labelling_task_definition_bws.block_size.details=\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17B9\u1784\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17D2\u179A\u1798\u17BC\u179B\u1795\u17D2\u178F\u17BB\u17C6\u1787\u17B6\u1780\u17D2\u179A\u17BB\u1798\u178F\u17BC\u1785\u17D7\u17D4 \u178F\u17BE\u1782\u17BD\u179A\u1798\u17B6\u1793\u1792\u17B6\u178F\u17BB\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17D2\u179A\u17BB\u1798? (\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 &\#39;\u1794\u17D2\u179B\u17BB\u1780&\#39;)?<br/><br/> <strong>\u1791\u17C6\u17A0\u17C6\u179F\u17D2\u178F\u1784\u17CB\u178A\u17B6\u179A\u1793\u17C3\u1794\u17D2\u179B\u17BB\u1780\u1782\u17BA 4\u17D6 \u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17B9\u1784\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u1792\u17B6\u178F\u17BB 4 \u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u178F\u17C2\u1798\u17BD\u1799\u17D4</strong>
highlighter.tool.explanation1=<p>\u1794\u17C2\u1794\u1795\u17C2\u1793\u1796\u178E\u17CC\u1782\u17BA\u1787\u17B6\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1780\u17B6\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u17D2\u179B\u17B6\u1780 html\: &lt;span&gt; \u1793\u17B7\u1784\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798 css \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B6\u17D4</p><br/><br/><p> \u1796\u178E\u17CC\u178A\u17C2\u179B\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178A\u17BC\u179A\u178F\u17B6\u1798\u1794\u17C6\u178E\u1784\u17D6 \u1796\u178E\u17CC\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u1796\u178E\u17CC\u1795\u17D2\u1791\u17C3\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1799 (\u179F\u17BC\u1798\u1798\u17BE\u179B\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798)\u17D4</p>
labelling_task_definition_categorization.which_categories_question=\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17B9\u1784\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1792\u17B6\u178F\u17BB\u17D4 \u178F\u17BE\u200B\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u178E\u17B6\u200B\u1781\u17D2\u179B\u17C7\u200B\u178A\u17C2\u179B\u200B\u1796\u17BD\u1780\u1782\u17C1\u200B\u1782\u17BD\u179A\u200B\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F?
general.message.wait_long_operation=\u23F3 \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u1799\u1796\u17C1\u179B\u1781\u17D2\u179B\u17C7\u17D4 \u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6\u17D4
labelling_task_definition_bws.if_too_many_tasks=(\u1794\u17D2\u179A\u179F\u17B7\u1793\u200B\u1794\u17BE\u200B\u178F\u1798\u17D2\u179B\u17C3\u200B\u1793\u17C1\u17C7\u200B\u1781\u17D2\u1796\u179F\u17CB\u200B\u1796\u17C1\u1780 - \u1780\u17B6\u179A\u1784\u17B6\u179A\u200B\u1785\u17D2\u179A\u17BE\u1793\u200B\u1796\u17C1\u1780\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1798\u17BD\u1799\u200B\u17A2\u17D2\u1793\u1780\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u1785\u17C6\u178E\u17B6\u17C6\! - \u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178A\u17BC\u179A\u200B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u200B\u1781\u17B6\u1784\u200B\u179B\u17BE\u17D4 \u17AC\u200B\u1795\u17D2\u1791\u17BB\u1780\u200B\u17A1\u17BE\u1784\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u178F\u17BC\u1785\u200B\u1787\u17B6\u1784\u200B\u1793\u17C3\u200B\u1792\u17B6\u178F\u17BB...)
general.message.text_in_bulk_pdf_only=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A pdf
general.message.check_spam=\u179F\u17BC\u1798\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u178F\u179F\u17B6\u179A\u17A5\u178F\u1794\u17B6\u1793\u1780\u17B6\u179A
import_data.bulk.title=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6\u17D4
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter \u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u1791\u17C1\u17D4
general.message.providing_own_stopwords.details3=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u179B\u1798\u17D2\u17A2\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u179B\u17CB\u1782\u17D2\u1793\u17B6 \uD83D\uDE4F\u17D4
general.message.providing_own_stopwords.details2=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C1\u17C7\u1782\u17BD\u179A\u178F\u17C2\u1787\u17C6\u1793\u17BD\u179F (\u1787\u17B6\u1787\u17B6\u1784\u1794\u1793\u17D2\u1790\u17C2\u1798) \u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u17D4
general.message.providing_own_stopwords.details1=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A .txt \u178A\u17C2\u179B\u1798\u17B6\u1793\u1796\u17B6\u1780\u17D2\u1799\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1787\u17BD\u179A\u17D4
organic.general.tone_of_voice=\u179F\u1798\u17D2\u179B\u17C1\u1784\u1793\u17C3\u179F\u1798\u17D2\u179B\u17C1\u1784
index.testsentimentanalysisuk=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
general.message.remove_science_stopwords=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB &\#39;\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A&\#39; \u1785\u17C1\u1789
general.verbs.confirm=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
labelling.item_eval.categorization.title=\u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u179F\u17D2\u179B\u17B6\u1780\u1794\u17D2\u179A\u1797\u17C1\u1791 - \u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1792\u17B6\u178F\u17BB
index.calltochooseafunction=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17BB\u1781\u1784\u17B6\u179A\u1798\u17BD\u1799\u17D6
cowo.tool.argument3.title=\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u179B\u17D2\u1794\u17B7\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1799\u179B\u17CB\u178A\u17B9\u1784\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic
topics.topics_extraction_tool.model_short_description.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1782\u17BC\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1782\u17BC\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u17A0\u17C5\u1790\u17B6 cooccurrences \u17D4 \u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1795\u17D2\u178F\u17BB\u17C6\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C3\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17B6\u1784\u179F\u1784\u17CB\u17D4 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17B6\u178F\u17CB\u1787\u17B6\u17A2\u1793\u17BB\u178F\u17C6\u1794\u1793\u17CB \u17A0\u17BE\u1799\u17A2\u1793\u17BB\u178F\u17C6\u1794\u1793\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u1791\u17C5\u1793\u17B9\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1798\u17BD\u1799\u17D4
labelling.annotators_management.delete_annotator_select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17BB\u1794 (\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C2\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u17A7\u1794\u1780\u179A\u178E\u17CD\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u1793\u17B7\u1784\u1794\u17B6\u179A\u17B6\u17C6\u1784
cowo.tool.argument3.details=<p><strong>\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 \u1793\u17B7\u1784\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791</strong> \u17D6 \u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7 \u17A2\u17D2\u1793\u1780\u200B\u1782\u17BD\u179A\u200B\u1794\u17D2\u179A\u1799\u17D0\u178F\u17D2\u1793\u200B\u1785\u17C6\u1796\u17C4\u17C7\u200B\u179A\u1794\u17C0\u1794\u200B\u178A\u17C2\u179B\u200B\u17A2\u178F\u17D2\u1790\u1794\u1791\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u17C6\u1794\u17C2\u1780\u17D4 \u178F\u17B6\u1798\u17A7\u178F\u17D2\u178A\u1798\u1782\u178F\u17B7 \u179C\u17B6\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1781\u17D2\u179B\u17B8\u17D7 \u178A\u17C2\u179B\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1798\u17BD\u1799\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u17AF\u1780\u179F\u17B6\u179A Excel \u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1793\u17B8\u1798\u17BD\u1799\u17D7 \u17AC\u1794\u17D2\u179B\u17BB\u1780\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1787\u17BD\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6\u17D4<br/><br/> <strong>\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BB\u1793</strong> \u17D6 \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17AC\u179F\u1798\u17D2\u17A2\u17B6\u178F\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17BB\u1793\u1793\u17B9\u1784\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1791\u17C1\u17D4<br/><br/> <strong>\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C</strong> \u17D6 \u1799\u17BE\u1784\u178E\u17C2\u1793\u17B6\u17C6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u17B7\u1787\u17D2\u1787\u17B6\u1787\u17B8\u179C\u17C8\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1785\u17C6\u1793\u17BD\u1793\u1796\u17B8\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u178A\u17C2\u179B\u1795\u179B\u17B7\u178F\u178A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A\u17D4 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1795\u17D2\u178F\u179B\u17CB\u200B\u1793\u17BC\u179C\u200B\u179B\u1780\u17D2\u1781\u178E\u17C8\u200B\u1796\u17B7\u179F\u17C1\u179F\u200B\u179B\u17D2\u17A2\u200B\u1794\u17C6\u1795\u17BB\u178F\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1780\u17B6\u179A\u200B\u178F\u17D2\u179A\u1784 \u1780\u17C6\u178E\u178F\u17CB\u200B\u1796\u178E\u17CC \u1794\u17D2\u178F\u17BC\u179A\u200B\u1791\u17C6\u17A0\u17C6 \u1793\u17B7\u1784\u200B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u200B\u179F\u17D2\u1790\u17B7\u178F\u17B7\u200B\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17B7\u1780\u200B\u1796\u178E\u17CC\u1793\u17B6\u200B\u1793\u17C5\u200B\u179B\u17BE\u200B\u1794\u178E\u17D2\u178F\u17B6\u1789\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780 (\u178A\u17BC\u1785\u1787\u17B6 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u200B\u1785\u1793\u17D2\u179B\u17C4\u17C7\u200B\u1780\u178E\u17D2\u178F\u17B6\u179B</a> )\u17D4 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C2\u179B\u179F\u17D2\u17A2\u17B6\u178F\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u1784\u17B6\u1799\u179F\u17D2\u179A\u17BD\u179B\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17D4 VOSviewer \u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u17A1\u17BE\u1784\u200B\u1787\u17B6\u200B\u1798\u17BD\u1799\u200B\u1793\u17B9\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179B\u1780\u17D2\u1781\u178E\u17C8\u200B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u200B\u179F\u17B6\u200B\u179F\u17D2\u179A\u17D2\u178F\u200B\u1787\u17B6\u200B\u1780\u179A\u178E\u17B8\u200B\u1794\u17D2\u179A\u17BE\u200B\u179B\u17BE\u1780\u200B\u178A\u17C6\u1794\u17BC\u1784\u200B\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u179C\u17B6\u200B\u1798\u17B6\u1793\u200B\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u1793\u17C3\u200B\u1794\u200B\u178E\u17D2\u178F\u17B6\u200B\u1789 semantic \u178E\u17B6\u1798\u17BD\u1799\u200B\u17D4</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C \u1793\u17B7\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6
network_converter.click_to_convert=\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u17CA\u17BC\u178F\u17BB\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u179C\u17B6\u17D4
support.tagline=\u1794\u1789\u17D2\u17A0\u17B6\u17AC\u179F\u17C6\u178E\u17BC\u1798\u1796\u179A\u178E\u17B6\u1798\u17BD\u1799? \u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\!
network_converter.howto=\u1798\u17B7\u1793\u1785\u17D2\u1794\u17B6\u179F\u17CB\u17A2\u17C6\u1796\u17B8\u179A\u1794\u17C0\u1794\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A gexf \u1796\u17B8 Gephi? \u1791\u179F\u17D2\u179F\u1793\u17B6\u1780\u17B6\u179A <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u1794\u1784\u17D2\u179A\u17C0\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1793\u17C1\u17C7\u17A2\u17C6\u1796\u17B8\u179A\u1794\u17C0\u1794\u1791\u17C5\u1796\u17B8 Gephi \u1791\u17C5\u1780\u17B6\u1793\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u1787\u17B6\u1798\u17BD\u1799 VOSviewer</a> \u17D4
organic.general.model_long_description=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u1782\u17BA\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6\u1791\u17C5 <a href\="../umigon/sentiment_analysis_tool.html">\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a> \u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D4 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u1781\u17D2\u179B\u17B8\u17D7 \u179C\u17B6\u1793\u17B9\u1784\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1791\u17C1\u17D4</li><li> \u1780\u17B6\u179A\u178A\u1780\u1799\u1780 urls \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u1798\u17B6\u178F\u17B7\u1780\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179F\u1798\u17D2\u179A\u1784\u17CB \u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3 apostrophs</li><li> \u1780\u17C6\u178E\u17C2\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D6 \u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784 \u1793\u17B7\u1784\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1796\u17B7\u179F\u17C1\u179F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u1780\u1785\u17C1\u1789 \u1793\u17B7\u1784\u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B9\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17C6\u178E\u17C2\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE <strong>emojis \u179F\u1789\u17D2\u1789\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD \u1793\u17B7\u1784 onomatopeia</strong> \u17D4 \u1780\u17BB\u17C6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1798\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17BB\u1794\u179C\u17B6\u1785\u17C1\u1789 \u1796\u17BD\u1780\u1782\u17C1\u1795\u17D2\u178F\u179B\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17A2\u17C6\u1796\u17B8\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\!</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B hashtags \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1798\u17B6\u1793</li><li> \u1780\u17B6\u179A\u1794\u17C6\u1794\u17C2\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 n-grams \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798</li><li> \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB n-gram \u1793\u17B8\u1798\u17BD\u1799\u17D7\u17D6<ul><li> \u179A\u17C6\u179B\u1784\u179C\u17B6\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1787\u17B6\u1780\u1798\u17D2\u1798\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179A\u1794\u179F\u17CB\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1787\u17B6\u1798\u17BB\u1793</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u200B\u1798\u17BE\u179B\u200B\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u200B\u178A\u178A\u17C2\u179B\u17D7 \u17A0\u17BE\u1799\u200B\u1799\u1780\u200B\u179C\u17B6\u200B\u1785\u17C1\u1789\u200B\u178F\u17B6\u1798\u200B\u1780\u17B6\u179A\u200B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB ( <code>yeeeahhh\!</code> \u1780\u17D2\u179B\u17B6\u1799\u200B\u1787\u17B6 <code>yeah\!</code> )</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE n-gram \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u179C\u17B6\u1780\u17D2\u1799\u179F\u1796\u17D2\u1791 / \u1780\u1793\u17D2\u179F\u17C4\u1798 / \u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u179F\u1789\u17D2\u1789\u17B6 &quot;\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798&quot; \u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1798\u17BB\u1793\u17AC\u17A2\u178F\u17CB\u17D4 \u1794\u17BE\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1798\u17C2\u1793 \u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D4</li></ul></li><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 \u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1787\u17C6\u17A0\u17B6\u1793\u1798\u17BB\u1793\u17D4</li></ol>
back.labelling.all_annotators_provisioned=\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1793\u17C1\u17C7\u179A\u17BD\u1785\u17A0\u17BE\u1799\u17D4 \u1785\u17BC\u179A\u1799\u17BE\u1784\u179F\u17CA\u17BE\u1794\u17A2\u1784\u17D2\u1780\u17C1\u178F\u17D4
cowo.tool.argument4.title=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u17C0\u1794\u1785\u17C6 \u178A\u17C4\u1799\u1798\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B8\u1792\u17B6\u178F\u17BB
index.datapolicy.dataannotationfunction=\u17A2\u17C6\u1796\u17B8\u1798\u17BB\u1781\u1784\u17B6\u179A &quot;\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799&quot;
labelling_task_definition_bws.results_total.details=<p>\u1785\u17C6\u1793\u17BD\u1793\u1794\u17D2\u179B\u17BB\u1780\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 (\u17AC &\#39;\u1780\u17D2\u179A\u17BB\u1798\u179C\u178F\u17D2\u1790\u17BB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794&\#39;) \u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1796\u17B8 3 \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1781\u17B6\u1784\u179B\u17BE\u17D6</p><ul><li> \u1785\u17C6\u1793\u17BD\u1793\u200B\u1792\u17B6\u178F\u17BB\u200B\u178A\u17C2\u179B\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u1785\u17C6\u178E\u17B6\u17C6 (\u1790\u17C1\u179A \u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u200B\u179B\u17BE\u200B\u1785\u17C6\u1793\u17BD\u1793\u200B\u1792\u17B6\u178F\u17BB\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u17AF\u1780\u179F\u17B6\u179A\u200B\u178A\u17C2\u179B\u200B\u17A2\u17D2\u1793\u1780\u200B\u1794\u17B6\u1793\u200B\u1795\u17D2\u1791\u17BB\u1780\u200B\u17A1\u17BE\u1784</li><li> \u1785\u17C6\u1793\u17BD\u1793\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u1787\u17B6\u1798\u17BD\u1799\u1782\u17D2\u1793\u17B6 \u17AC &\#39;\u1791\u17C6\u17A0\u17C6\u1794\u17D2\u179B\u17BB\u1780&\#39;</li><li> \u1785\u17C6\u1793\u17BD\u1793\u178A\u1784\u178A\u17C2\u179B\u1792\u17B6\u178F\u17BB\u1782\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6</li></ul><br/> <strong>\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1782\u17D2\u1793\u17B6 \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1793\u17B6\u17C6\u1791\u17C5\u178A\u179B\u17CB\u1785\u17C6\u1793\u17BD\u1793\u179F\u179A\u17BB\u1794\u1793\u17C3\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1793\u17C1\u17C7 (\u17AC &\#39;\u1794\u17D2\u179B\u17BB\u1780&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17C3\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1787\u17C6\u1793\u17BD\u1799 Gephi \u178A\u17C4\u1799 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u1793\u17B7\u1784 Saskia Sch\u00FCler \u178A\u17C2\u179B\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u178A\u17C4\u1799 Michael Henninger \u1793\u17C5 FHNW</a> \u17D4</p><br/><p> \u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1783\u17BE\u1789 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u1793\u17C5\u179B\u17BE Github</a> \u17D4</p><br/><p> \u1780\u17B6\u179A\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1782\u17BA\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7</a> \u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1796\u17C4\u17C7\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17B6\u1793\u1791\u17B7\u179F\u178A\u17C5 \u1793\u17B7\u1784\u1798\u17B7\u1793\u1798\u17B6\u1793\u1791\u1798\u17D2\u1784\u1793\u17CB\u17D4 \u1780\u17B6\u179A\u179C\u17C2\u1780\u1789\u17C2\u1780\u1782\u17BA\u179F\u17B6\u1798\u1789\u17D2\u1789\u17D6 \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1791\u17C6\u1793\u1784\u1794\u17C6\u1795\u17BB\u178F\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u17BA\u1798\u17BD\u1799\u179A\u179C\u17B6\u1784\u1790\u17D2\u1793\u17B6\u17C6\u1784\u1796\u17B8\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1787\u17B7\u178F\u1781\u17B6\u1784\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1782\u17C1 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1798\u17B6\u1793\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1793\u17C5\u17A1\u17BE\u1799\u17D4</p><br/><p> \u178F\u17BE\u1792\u17D2\u179C\u17BE\u178A\u17BC\u1785\u1798\u17D2\u178F\u17C1\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u1780\u17B6\u179A\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u178F\u17C6\u178E\u1793\u17C1\u17C7? \u17A2\u179C\u178F\u17D2\u178A\u1798\u17B6\u1793\u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u17B6\u1785\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u17D6<br/><ol><li> \u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C6\u178E\u1793\u17C1\u17C7\u1791\u17C1 (\u179C\u17B6\u1798\u17B7\u1793 &quot;\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792&quot; \u1791\u17C5\u1793\u17B9\u1784\u1790\u17D2\u1793\u17B6\u17C6\u1784\u178A\u17C2\u179B\u1793\u17B9\u1784\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792)</li><li> \u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C6\u178E\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F \u17A0\u17BE\u1799\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17C1\u1785\u1793\u17C5\u17A1\u17BE\u1799\u1791\u17C1</li><li> \u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C6\u178E \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1790\u17D2\u1793\u17B6\u17C6\u1784\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17B7\u1793\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u178F\u17C6\u178E\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A</li></ol><br/> \u1793\u17C1\u17C7\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6 &quot;\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799&quot; \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u17B6\u1785\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1780\u179A\u178E\u17B8\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1785\u17C6\u178E\u17C4\u1798\u1780\u179A\u178E\u17B8\u1791\u17B6\u17C6\u1784\u1794\u17B8\u1793\u17C1\u17C7\u17D4<br/><br/> \u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u179B\u17BE\u1780\u17B6\u179A\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1782\u17BA\u1782\u17BD\u179A\u17B1\u17D2\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\u1799\u17BE\u1784\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u1793\u17C5\u179B\u17BE nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u178F\u17BE\u1792\u17D2\u179C\u17BE\u178A\u17BC\u1785\u1798\u17D2\u178F\u17C1\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179A\u1780\u1783\u17BE\u1789? \u178F\u17BE\u179C\u17B6\u1787\u17B6\u179A\u17BF\u1784\u179B\u17D2\u17A2\u1791\u17C1?
labelling.annotators_management.email_new=\u17A2\u17CA\u17B8\u200B\u1798\u17C9\u17C2\u200B\u179B\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u1785\u17C6\u178E\u17B6\u17C6\u200B\u1790\u17D2\u1798\u17B8 (\u178F\u17D2\u179A\u17BC\u179C\u200B\u1780\u17B6\u179A\u200B\u17B1\u17D2\u1799\u200B\u1798\u17B6\u1793\u200B\u1797\u17B6\u1796\u200B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u200B\u178A\u17BC\u1785\u200B\u1787\u17B6\u200B\u1796\u17BD\u1780\u200B\u1782\u17C1\u200B\u1793\u17B9\u1784\u200B\u1791\u1791\u17BD\u179B\u200B\u1794\u17B6\u1793\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u200B)
pdfmatcher.results.tagline=\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1793\u17C3\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf - \u179B\u1791\u17D2\u1792\u1795\u179B
link_prediction.success=\uD83D\uDE9A \u1780\u17B6\u179A\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u1798\u1780\u178A\u179B\u17CB\u17A0\u17BE\u1799\! \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u17AF\u1780\u179F\u17B6\u179A gexf \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u17B6\u1789\u1799\u1780 \u179C\u17B6\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1793\u17C5\u1795\u17D2\u1793\u17C2\u1780\u1781\u17B6\u1784\u179B\u17BE\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17BE\u1798\u17D4
general.nouns.items=\u1792\u17B6\u178F\u17BB
labelling_task_definition.nb_annotators=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6
labelling.annotators_management.reminder=\u1780\u17B6\u179A\u179A\u17C6\u179B\u17B9\u1780\u17D6 \u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1784\u17D2\u1780\u17BE\u178F \u17AC\u179B\u17BB\u1794\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1791\u17B6\u1780\u17CB\u1791\u1784\u1793\u17B9\u1784\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u17D6
general.message.reading_csv_file=\uD83D\uDC53 \u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A csv
import_data.general.preview_your_tweets=\u1780\u17B6\u179A\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1793\u17C5\u179B\u17BE Twitter
general.nouns.categories=\u1794\u17D2\u179A\u1797\u17C1\u1791
labelling.item_eval.categorization.description=\u1791\u17C6\u1796\u17D0\u179A\u200B\u178A\u17C2\u179B\u200B\u1780\u17B6\u179A\u200B\u1796\u1793\u17D2\u1799\u179B\u17CB\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u200B\u1799\u17C9\u17B6\u1784\u200B\u1796\u17B7\u178F\u200B\u1794\u17D2\u179A\u17B6\u1780\u178A \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u200B\u178A\u17C2\u179B\u200B\u1798\u17B6\u1793\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1780\u17B6\u179A\u200B\u1785\u17B6\u178F\u17CB\u200B\u1790\u17D2\u1793\u17B6\u1780\u17CB\u200B\u1792\u17B6\u178F\u17BB
network_converter.convert_to_gephi=\u1794\u17C6\u179B\u17C2\u1784\u1791\u17C5\u1787\u17B6 Gephi (\u1794\u1784\u17D2\u1780\u17BE\u178F\u17AF\u1780\u179F\u17B6\u179A gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u17AC\u1794\u1789\u17D2\u1787\u17B8
back.import.two_columns_needed=\uD83D\uDE15 \u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D6 \u1798\u17BD\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C \u1798\u17BD\u1799\u1791\u17C0\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791
back.import.files_uploaded=\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799
highlighter.tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179A\u17C6\u179B\u17C1\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798 css \u17D4 \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1780\u17D2\u1793\u17BB\u1784 csv \u17AC Excel \u17D4
import_data.general.select_two_columns_below=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A (\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798)
organic.general.argument1.details=\u17A7\u1794\u1780\u179A\u178E\u17CD\u200B\u1793\u17C1\u17C7\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u179F\u179A\u179F\u17C1\u179A\u200B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u200B\u1787\u17B6\u1798\u17BD\u1799 Java \u178A\u17C2\u179B\u200B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u200B\u179F\u17D2\u179A\u178A\u17C0\u1784\u200B\u1782\u17D2\u1793\u17B6\u200B\u178A\u17C2\u179A \u17AC\u200B\u179B\u17D2\u17A2\u200B\u1787\u17B6\u1784 <strong>Python</strong> \u17D4 \u179C\u17B6\u200B\u1798\u17B7\u1793\u200B\u1796\u17B9\u1784\u200B\u1795\u17D2\u17A2\u17C2\u1780\u200B\u179B\u17BE <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u200B\u1780\u17B6\u179A\u200B\u178A\u17B6\u1780\u17CB\u200B\u179F\u17D2\u179B\u17B6\u1780\u200B\u1787\u17B6\u200B\u1795\u17D2\u1793\u17C2\u1780\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u200B\u1793\u17B7\u1799\u17B6\u1799 (POS tagging)</a> \u178A\u17C2\u179B\u200B\u1792\u17D2\u179C\u17BE\u200B\u17B1\u17D2\u1799\u200B\u179C\u17B6\u200B\u1780\u17B6\u1793\u17CB\u200B\u178F\u17C2\u200B\u179B\u17BF\u1793\u17D4 \u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u17A1\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u179A\u1784 \u17A0\u17BE\u1799\u1780\u17B6\u179A\u1799\u1780\u1785\u17B7\u178F\u17D2\u178F\u1791\u17BB\u1780\u178A\u17B6\u1780\u17CB\u178A\u17CF\u17A2\u179F\u17D2\u1785\u17B6\u179A\u17D2\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u178A\u179B\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D4
labelling.annotators_management.tagline=\u270D\uFE0F \u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17A2\u17D2\u1793\u1780\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
who.tagline=\u179F\u17BD\u179F\u17D2\u178F\u17B8\! \u1781\u17D2\u1789\u17BB\u17C6\u1782\u17BA Cl\u00E9ment Levallois
cowo.tool.argument2.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1799\u1780\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1798\u17BD\u1799 (\u178F\u17BE\u17A2\u17D2\u179C\u17B8\u1791\u17C5\u1787\u17B6\u1797\u17B6\u179F\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791?) \u17A0\u17BE\u1799\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D6
back.categorizationbean.categories_are_saved=\u1794\u17D2\u179A\u1797\u17C1\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
labelling_role.login_succcessful_pick_a_task=\u1785\u17BC\u179B\u1794\u17B6\u1793\u1787\u17C4\u1782\u1787\u17D0\u1799\! \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1798\u17BD\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17C9\u17BA\u1793\u17BB\u1799\u1791\u1798\u17D2\u179B\u17B6\u1780\u17CB\u1785\u17BB\u17C7\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798
network_converter.creating_a_bridge.details_second_part=<p>\u17A2\u17D2\u179C\u17B8\u200B\u178A\u17C2\u179B\u200B\u1792\u17D2\u179C\u17BE\u200B\u17B1\u17D2\u1799\u200B\u17A2\u17D2\u179C\u17B8\u17D7\u200B\u1798\u17B7\u1793\u200B\u17A2\u17B6\u1785\u200B\u1794\u17D2\u179A\u17BE\u200B\u1794\u17B6\u1793\u200B\u1793\u17C4\u17C7\u200B\u1782\u17BA\u200B\u1790\u17B6\u200B\u1798\u17B7\u1793\u1798\u17C2\u1793\u200B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u200B\u1794\u178E\u17D2\u178F\u17B6\u1789\u200B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u200B\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u200B\u1791\u1798\u17D2\u179A\u1784\u17CB\u200B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u200B\u1793\u17C4\u17C7\u200B\u1791\u17C1\u17D4 \u1787\u17B6\u1796\u17B7\u179F\u17C1\u179F\:<ul><li> Gephi \u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B \u1793\u17B7\u1784\u1793\u17B6\u17C6\u1785\u17C1\u1789\u17AF\u1780\u179F\u17B6\u179A gexf \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u179C\u17B6\u1798\u17B7\u1793\u179F\u17D2\u1782\u17B6\u179B\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1794\u178E\u17D2\u178F\u17B6\u1789 VOSviewer json \u1791\u17C1\u17D4</li><li> VOSviewer \u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B \u1793\u17B7\u1784\u1793\u17B6\u17C6\u1785\u17C1\u1789\u17AF\u1780\u179F\u17B6\u179A VOSviewer json \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u179C\u17B6\u1798\u17B7\u1793\u179F\u17D2\u1782\u17B6\u179B\u17CB\u17AF\u1780\u179F\u17B6\u179A gexf \u1791\u17C1\u17D4</li></ul></p><p> \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1798\u17D2\u179B\u17C2\u1784\u179A\u179C\u17B6\u1784\u17AF\u1780\u179F\u17B6\u179A gexf \u1793\u17B7\u1784 VOSviewer json \u178A\u17C2\u179B\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u179F\u17D2\u1796\u17B6\u1793\u1798\u17BD\u1799\u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u1793\u17B9\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u17D4</p>
general.message.are_not_connected=\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB
labelling.report_categorization.tagline=\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u17D6 \u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1796\u17C1\u1789\u179B\u17C1\u1789\u17A2\u17C6\u1796\u17B8\u179B\u1791\u17D2\u1792\u1795\u179B
labelling_role.for_annotators=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
acknowledgements.argument2.title=Umigon - \u17A7\u1794\u1780\u179A\u178E\u17CD\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17D6 \u17A2\u179A\u1782\u17BB\u178E\u1785\u17C6\u1796\u17C4\u17C7\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1781\u17BB\u179F\u17D4 \u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB Gilles Maltais \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1785\u17BC\u179B\u179A\u17BD\u1798\u1785\u17C6\u178E\u17C2\u1780\u179A\u1794\u179F\u17CB\u1782\u17B6\u178F\u17CB\u1785\u17C6\u1796\u17C4\u17C7\u179C\u17B6\u1780\u17D2\u1799\u179F\u1796\u17D2\u1791 Quebec \u17D4
import_data.option2.confirm_this_column_is_source=\u1787\u17BD\u179A\u1788\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1794\u17D2\u179A\u1797\u1796 \u17A0\u17BE\u1799\u1787\u17BD\u179A\u1788\u179A\u1793\u17C5\u1781\u17B6\u1784\u179F\u17D2\u178F\u17B6\u17C6\u1782\u17BA\u1787\u17B6\u1782\u17C4\u179B\u178A\u17C5\u17D4 \u1785\u17BB\u1785\u179B\u17BE &\#39;\u1794\u17B6\u1791&\#39; \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17D4
topics.topics_extraction_tool.argument3.title=\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u179B\u17D2\u1794\u17B7\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u1794\u17D2\u179A\u1780\u1794\u178A\u17C4\u1799\u1794\u17D2\u179A\u179F\u17B7\u1791\u17D2\u1792\u1797\u17B6\u1796\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
labelling_task_definition_bws.nb_blocks=\u1785\u17C6\u1793\u17BD\u1793\u1794\u17D2\u179B\u17BB\u1780\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
general.message.reportsent=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE
support.phonecall.title=\u1780\u17B6\u179A\u17A0\u17C5\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u1782\u17BC\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB\u17D4 \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u17A2\u17D2\u179C\u17B8\u178A\u17C2\u179B\u1798\u17B7\u1793\u179F\u17BC\u179C\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB
general.message.almost_done=\u23F3\u1787\u17B7\u178F\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17A0\u17BE\u1799\u17D4
labelling_task_definition_bws.instructions.part2=<p><strong>\u1780\u17B6\u179A\u178E\u17C2\u1793\u17B6\u17C6\u1793\u17C1\u17C7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u178A\u179B\u17CB\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6</strong></p><br/><p> &quot;\u17A2\u17D2\u1793\u1780\u178A\u17C2\u179B\u1794\u17B6\u1793\u17A2\u1789\u17D2\u1787\u17BE\u1789\u17A2\u17D2\u1793\u1780\u17B1\u17D2\u1799\u1792\u17D2\u179C\u17BE\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1793\u17C1\u17C7 \u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u17D2\u179A\u17B6\u179F\u17D2\u179A\u17D0\u1799\u1791\u17B6\u1780\u17CB\u1791\u1784\u1782\u17D2\u1793\u17B6\u17A2\u17C6\u1796\u17B8\u179F\u1789\u17D2\u1789\u17B6\u178E\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7\u17D4 <strong>\u178F\u17BD\u1793\u17B6\u1791\u17B8\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17BA\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1792\u17B6\u178F\u17BB 2 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u17D6</strong> \u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u179F\u1798\u1793\u17B9\u1784\u1782\u17C6\u1793\u17B7\u178F\u1793\u17C1\u17C7\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u179F\u1798\u1793\u17B9\u1784\u179F\u1789\u17D2\u1789\u17B6\u178E\u1793\u17C1\u17C7\u17D4 \u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u17D4</p><br/><p> msgstr &quot;&quot; &quot;\u178A\u17BE\u1798\u17D2\u1794\u17B8\u200B\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u200B\u1792\u17B6\u178F\u17BB\u200B\u179B\u17D2\u17A2\u200B\u1794\u17C6\u1795\u17BB\u178F \u179F\u17BC\u1798 <strong>\u200B\u179A\u17BB\u1789\u200B\u17A1\u17BE\u1784\u200B\u179B\u17BE\u200B\u179C\u178F\u17D2\u1790\u17BB\u200B\u178A\u17C2\u179B\u200B\u179B\u17D2\u17A2\u200B\u1794\u17C6\u1795\u17BB\u178F</strong> \u200B\u178A\u17C4\u1799\u200B\u1794\u17D2\u179A\u17BE\u200B\u1780\u178E\u17D2\u178A\u17BB\u179A (\u17AC\u200B\u1794\u17C9\u17C7\u200B\u17A2\u17C1\u1780\u17D2\u179A\u1784\u17CB\u200B\u1793\u17C5\u200B\u179B\u17BE\u200B\u1791\u17BC\u179A\u179F\u1796\u17D2\u1791\u200B\u178A\u17C3) \u1791\u17C5\u200B\u1781\u17B6\u1784\u200B\u179B\u17BE\u200B\u1793\u17C3\u200B\u1794\u1789\u17D2\u1787\u17B8\u17D4 <strong>\u179A\u17C6\u1780\u17B7\u179B</strong> \u200B\u1792\u17B6\u178F\u17BB\u200B\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u200B\u1794\u17C6\u1795\u17BB\u178F\u200B\u1791\u17C5\u200B\u1794\u17B6\u178F\u200B\u1794\u1789\u17D2\u1787\u17B8\u17D4</p>
topics.topics_extraction_tool.argument1.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1780\u17C6\u178E\u178F\u17CB\u178A\u17C4\u1799\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17BC\u179C\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1798\u17BD\u1799\u17A0\u17C5\u1790\u17B6 <strong>\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB</strong> \u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 \u17AC\u1780\u17B6\u179A <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u1792\u17D2\u179C\u17BE\u1782\u17C6\u179A\u17BC\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791</a></strong> \u17D4 \u179C\u17B6\u179C\u17B7\u1797\u17B6\u1782\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17B6\u1798\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB \u1793\u17B7\u1784\u1780\u17C6\u178E\u178F\u17CB\u1780\u17D2\u179A\u17BB\u1798\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17C6\u1793\u17C4\u179A\u1791\u17C5 <strong>\u1785\u1784\u17D2\u1780\u17C4\u1798</strong> \u1787\u17B6\u1798\u17BD\u1799\u1782\u17D2\u1793\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1787\u17B6\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u17D4<br/> \u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u179F\u179A\u179F\u17C1\u179A\u1787\u17B6\u1797\u17B6\u179F\u17B6\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793 (\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u17A1\u17B6\u178F\u17B6\u17C6\u1784)\u17D4 \u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1780\u17B6\u179A\u179A\u17C0\u1793\u178A\u17C2\u179B\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u178A\u17C2\u179B\u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3 <strong>\u1780\u17B6\u179A\u179A\u17C0\u1793\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793</strong> \u17D4<br/><br/> \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u179F\u17B7\u1780\u17D2\u179F\u17B6 (\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C \u17AC\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6) \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1799\u17C4\u1784\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u1793\u17D2\u1790\u1793\u17B7\u1791\u17D2\u1791\u17C1\u179F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020) \u17D4 \u179C\u17B6\u179B\u1794\u17BE\u1780\u17D6 \u1780\u17B6\u179A\u1785\u17BC\u179B\u179A\u17BD\u1798\u1785\u17C6\u178E\u17C2\u1780\u178F\u17B6\u1798\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u178F\u17BD\u17A2\u1784\u17D2\u1782\u1781\u17BB\u179F\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179B\u17C6\u178A\u17B6\u1794\u17CB\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1782\u17D2\u1798\u17B6\u1793\u178A\u17C2\u1793\u1780\u17C6\u178E\u178F\u17CB\u17D4 M@n@gement, 23(1), 4-18 \u17D4
labelling_task_definition_bws.instructions.part1=<p>\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17BD\u179A\u17B1\u17D2\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1785\u17C6\u178E\u17C4\u1798\u1792\u17B6\u178F\u17BB\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u178A\u17C6\u178E\u17B6\u179B\u1782\u17D2\u1793\u17B6\u17D4</p><p> \u1799\u17BE\u1784\u1794\u17D2\u179A\u17BE\u1794\u17C2\u1794\u1795\u17C2\u1793\u17A2\u17BC\u179F \u1793\u17B7\u1784\u1791\u1798\u17D2\u179B\u17B6\u1780\u17CB\u17D6 \u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17B9\u1784\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u178A\u17CF\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F <strong>\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1780\u178E\u17D2\u178F\u17BB\u179A \u17A0\u17BE\u1799\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u179C\u17B6\u1791\u17C5\u1780\u17C6\u1796\u17BC\u179B</strong> \u17A0\u17BE\u1799\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17B8\u1787\u1798\u17D2\u179A\u17BE\u179F\u17A2\u17B6\u1780\u17D2\u179A\u1780\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1791\u17C5\u1794\u17B6\u178F \u178A\u17BC\u1785\u1787\u17B6\u17D6</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1787\u17C6\u1793\u17BD\u179F &quot; <span style\="color\:red">en</span> &quot; \u178A\u17C4\u1799 &quot; <span style\="color\:red">fr</span> &quot; \u1780\u17D2\u1793\u17BB\u1784 url \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1797\u17B6\u179F\u17B6\u1794\u17B6\u179A\u17B6\u17C6\u1784\u17D4 \u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD\!
delight.tool.title=\u1780\u17C6\u178E\u178F\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD &\#39;\u179A\u17B8\u1780\u179A\u17B6\u1799&\#39; \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u17D4 \u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2\u1798\u178F\u17B7\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A\u17D4
gaze.network_builder.apply_pmi_correction=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B6\u179A <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u1780\u17C2\u178F\u1798\u17D2\u179A\u17BC\u179C Pointwise Mutual Correction (PMI)</a> \u1791\u17C5\u1793\u17B9\u1784\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4
import_data.general.choose_pdf=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A pdf
general_message.empty_network_no_connection=\uD83D\uDE14 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C1\u17D4
general.languages.french=\u1794\u17B6\u179A\u17B6\u17C6\u1784
umigon.general.positivesentiment=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
labelling_task_definition_bws.nb_items=\u1785\u17C6\u1793\u17BD\u1793\u1792\u17B6\u178F\u17BB
who.argument2.details=\u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u17A7\u1791\u17D2\u1791\u17B7\u179F\u1791\u17C6\u1796\u17D0\u179A\u1798\u17BD\u1799\u1785\u17C6\u1796\u17C4\u17C7\u179F\u17C6\u178E\u17BD\u179A\u1793\u17C1\u17C7 <a href\="why.html">\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178F\u17C6\u178E\!</a>
import_data.option2.description=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u178E\u178F\u17CB\u17A0\u17C1\u178F\u17BB\u1795\u179B\u179B\u17BE\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u1789\u17D2\u1785\u17BC\u179B\u178A\u17C2\u179B\u179A\u17BD\u1798\u1798\u17B6\u1793\u1792\u17B6\u178F\u17BB &\#39;\u1794\u17D2\u179A\u1797\u1796&\#39; \u1793\u17B7\u1784\u1792\u17B6\u178F\u17BB &\#39;\u1782\u17C4\u179B\u178A\u17C5&\#39; \u17D4 \u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1793\u17C1\u17C7\u17D4
topics.topics_extraction_tool.argument2.title=\u1782\u17C6\u1793\u17B7\u178F\u1785\u17D2\u1793\u17C3\u1794\u17D2\u179A\u178C\u17B7\u178F\u17D6 \u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 &quot;\u1792\u17C6&quot; \u17AC &quot;\u1798\u17B8\u1780\u17D2\u179A\u17BC&quot; \u1793\u17B9\u1784\u1798\u17B6\u1793
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 - \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
back.labelling_description_needed=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u17D4
index.tagline=\u179A\u17BB\u1780\u179A\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784
network_converter.customize_legend.title=\u179F\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u17D6 \u1794\u1793\u17D2\u1790\u17C2\u1798\u179A\u17BF\u1784\u1796\u17D2\u179A\u17C1\u1784\u1791\u17C5\u1792\u17B6\u178F\u17BB\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
umigon.sentiment_analysis_tool.model_short_description.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17B6\u1780\u17D2\u1799\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u179F\u17CA\u17C1\u179A\u17B8\u1793\u17C3\u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u17A5\u1791\u17D2\u1792\u17B7\u1796\u179B\u179B\u17BE\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D4 \u179C\u17B6\u1780\u17CF\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1787\u17B6\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1793\u17BC\u179C <strong>emojis</strong> \u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7 \u179F\u1789\u17D2\u1789\u17B6 <strong>hashtags</strong> \u1780\u17B6\u179A\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17BD\u179B\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u1780\u1794 \u1796\u17B6\u1780\u17D2\u1799\u179F\u179A\u179F\u17C1\u179A\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6 ... \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D4
general.message.language_of_text_to_analyze=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1797\u17B6\u179F\u17B6\u178E\u17B6\u1798\u17BD\u1799\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6
index.testorganic.analysisforFR=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u17B6\u179A\u17B6\u17C6\u1784
link_prediction.how_to_interpret.question=\u178F\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1799\u17C9\u17B6\u1784\u178A\u17BC\u1785\u1798\u17D2\u178F\u17C1\u1785?
labelling_task_definition_bws.complete_list_reference=\u1794\u1789\u17D2\u1787\u17B8\u1796\u17C1\u1789\u179B\u17C1\u1789\u1793\u17C3\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u17D4
labelling_task_management.manage_annotators.button=\u1791\u17C5\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
labelling_role.description=\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u178A\u17B6\u1780\u17CB\u179F\u17D2\u179B\u17B6\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17C2\u179B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17BE\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F \u1793\u17B7\u1784\u1793\u17C5\u179B\u17BE\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u179B\u17D0\u178F\u17D4 \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u1782\u17C4\u179A\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
labelling.annotators_management.max_annotators_this_task=\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u179F\u17C6\u178E\u17BB\u17C6\u200B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u200B\u1793\u17C1\u17C7\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u179A\u17C0\u1794\u1785\u17C6\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1785\u17C6\u1793\u17BD\u1793\u200B\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6\u200B\u1793\u17C3\u200B\u17A2\u17D2\u1793\u1780\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u1785\u17C6\u178E\u17B6\u17C6\u200B\u1793\u17C1\u17C7\u17D6
index.ordosometestshere=\u17AC\u1792\u17D2\u179C\u17BE\u178F\u17C1\u179F\u17D2\u178F\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7\u17D6
general.message.your_description_here=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7
cowo.tool.argument1.title=\u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17D0\u1799\u179C\u17B7\u1791\u17D2\u1799\u17B6 - \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C
general.nouns.success=\u1787\u17C4\u1782\u1787\u17D0\u1799
import_data.two_columns.description=\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A \u1795\u17D2\u1791\u17BB\u1780\u179C\u17B6\u17A1\u17BE\u1784\u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u178A\u17C2\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5
general.message.upload_your_data=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
index.button.gaze=\uD83D\uDD27 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1794\u1789\u17D2\u1787\u17B8
index.button.organic=\uD83D\uDCE2 \u179A\u1780\u1783\u17BE\u1789\u1798\u17B6\u178F\u17B7\u1780\u17B6\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799
labelling_task_management.title=\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB - \u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785
general.message.the_product_of=\u1795\u179B\u17B7\u178F\u1795\u179B\u179A\u1794\u179F\u17CB
organic.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1798\u17B6\u178F\u17B7\u1780\u17B6\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782\u1793\u17C5\u179B\u17BE Twitter, Instagram \u1793\u17B7\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17D4 \u179A\u1780\u1783\u17BE\u1789\u1780\u17B6\u179A\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799 \uD83D\uDCE2 \u1791\u179B\u17CB\u1793\u17B9\u1784 spontaneous \uD83C\uDF3F \u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u1793\u17C5\u179B\u17BE\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17D4
general.nouns.page=\u1791\u17C6\u1796\u17D0\u179A
labelling.annotators_management.title=\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u178A\u17B6\u1780\u17CB\u179F\u17D2\u179B\u17B6\u1780 - \u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17A2\u17D2\u1793\u1780\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
index.button.labelling=\u270D\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
topics.topics_extraction_tool.argument1.title=\u1780\u17B6\u179A\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 - \u1792\u17D2\u179C\u17BE\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1780\u1798\u17D2\u1798\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C3\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
labelling_task_general.instructions_for_annotators.title=\u1780\u17B6\u179A\u178E\u17C2\u1793\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
