#Thu Dec 15 14:46:53 CET 2022
=
acknowledgements.argument1.title=Hvala skupnosti razvijalcev za zagotavljanje orodij in podpore ter za izmenjavo svojega znanja. Ta aplikacija izkori\u0161\u010da te projekte\:
acknowledgements.argument2.title=Hvala Gillesu Maltaisu za njegov prispevek k quebe\u0161kemu besedi\u0161\u010du.
acknowledgements.argument3.title=Hvala Ver\u00f3nici Espinoza za njene povratne informacije o nocodefunctions.com in zlasti o funkciji Umigon.
acknowledgements.argument4.title=Hvala Martinu Zacariasu za povratne informacije o funkciji ujemanja pdf.
acknowledgements.argument5.title=Hvala vsem anonimnim uporabnikom za povratne informacije o Umigonu prek obrazca za povratne informacije.
acknowledgements.argument6.title=Hvala \u0161tudentom DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal in Aparna Ramakrishnan za njihov prispevek k zgodnjim korakom projekta o zaznavanju \u010dustev
acknowledgements.argument7.title=Hvala Jos\u00e9 Manuel Le\u00f3n Ranero za pomo\u010d pri odpravljanju napak pri uvozu v Excel
acknowledgements.description=Zahvaljujemo se posameznikom in organizacijam za orodja, ki jih gradijo in ki podpirajo funkcije Nocode
acknowledgements.tagline=Hvala vam\!
acknowledgements.title=Zahvala - zahvaljujo\u010d tistim, ki omogo\u010dajo funkcije Nocode
back.bwsbean.warning.task_exists_details=Ponovno nalo\u017eite nabor podatkov, nato boste lahko zanj oblikovali nalogo.
back.bwsbean.warning.task_exists_title=Za ta nabor podatkov je \u017ee definirana naloga.
back.categorizationbean.categories_are_saved=kategorije so shranjene
back.import.error_fetching_tweets=\ud83d\ude1e Napaka\: tvitov ni mogo\u010de pridobiti
back.import.file_successful_upload.closing=" uspe\u0161no nalo\u017eeno
back.import.file_successful_upload.opening=\u2b50 datoteka "
back.import.files_uploaded=nalo\u017eene datoteke
back.import.finished_searching_tweets=\u2b50 kon\u010dal iskanje,
back.import.number_tweets_found=najdeni tviti
back.import.one_file_uploaded=ena nalo\u017eena datoteka
back.import.reading_sheet=\ud83d\udcc3 branje preglednice
back.import.searching_tweets=\ud83d\udd26 iskanje tvitov
back.import.select_one_column_per_type=\ud83d\ude15 izberite to\u010dno en stolpec na vrsto
back.import.term_text_different_columns=\ud83d\ude15 Izrazi in besedila naj bodo v razli\u010dnih stolpcih
back.import.twitter.too_many_requests=\u231b Preve\u010d zahtev za API za Twitter. Po\u010dakati morate in poskusiti znova.
back.import.twitter_credentials_not\ found=\ud83e\udd9f poverilnic za Twitter ni bilo mogo\u010de najti
back.import.two_columns_needed=\ud83d\ude15 Izbrati morate dva razli\u010dna stolpca\: enega za izraze, drugega za besedila
back.labelling.all_annotators_provisioned=Vsi komentarji so bili \u017ee pripravljeni za to nalogo. Razi\u0161\u010dimo.
back.labelling.annotator_created=ustvarjen anotator
back.labelling.annotator_deleted=komentar izbrisan
back.labelling.annotator_not_found=opomba ni bilo mogo\u010de najti
back.labelling.error_go_back=Napaka v e-po\u0161ti ali je potekla \u010dasovna omejitev seje? Prosimo, vrnite se na doma\u010do stran in znova za\u017eenite postopek
back.labelling.no_annotator_selected=ni izbran zapisnik
back.labelling.select_annotator=Prosimo, izberite ozna\u010devalca
back.labelling.select_task=V spustnem meniju izberite obstoje\u010de opravilo
back.labelling.warning_annotator_exists=Ta pripomo\u010dek za to nalogo \u017ee obstaja
back.labelling.warning_annotator_exists.instructions=Prosimo, dodajte drugega komentarja (druga\u010den e-po\u0161tni naslov)
back.labelling_description_needed=vnesite opis za ta nabor podatkov
back.topics.detecting_communities=\ud83c\udfc1\ufe0f Zadnji koraki\: iskanje tem/skupnosti
cowo.cowo.max_size_for_ngrams=Izberite najve\u010djo dol\u017eino za ngrame. Privzeta dol\u017eina je\:
cowo.cowo.remove_academic_stopwords=Odstranite "akademske" zaustavitve\: besede, ki so zna\u010dilne za akademski diskurz (samo za besedila v angle\u0161\u010dini in franco\u0161\u010dini)
cowo.cowo.remove_smaller_words=Odstranite majhne besede. Privzeti najmanj\u0161i znaki za besedo je
cowo.cowo.tagline=\ud83d\udd78\ufe0f Svoja besedila spremenite v omre\u017eja - parametre
cowo.cowo.title=Cowo\: brezpla\u010dno spletno orodje za ustvarjanje semanti\u010dnih omre\u017eij iz besedila
cowo.results.long_explanation=<h3>Funkcija je ustvarila omre\u017eje, kjer\:</h3><ul><li> pojavijo se le najpogostej\u0161i izrazi</li><li> \u010de se dva izraza pogosto pojavljata skupaj v besedilu, sta povezana v omre\u017eje</li></ul><p> Zgornji graf prikazuje 20 najpogostej\u0161ih izrazov v besedilu.</p><h3> Vizualizirajte graf z Gephijem, VOSviewerjem ali Gephisto</h3><p> Celotno omre\u017eje (ne samo vzorec, prikazan tukaj) lahko prenesete kot <strong>datoteko gexf</strong> z vsemi informacijami o omre\u017eju. <strong>Datoteke Gexf</strong> je mogo\u010de odpreti in raziskati z <a href\="https\://gephi.org" target\="_blank">Gephi</a> , vodilno brezpla\u010dno namizno programsko opremo za vizualizacijo omre\u017eja.</p><br/><p> Omre\u017eje lahko neposredno vizualizirate tudi s <a href\="https\://www.vosviewer.com/" target\="_blank">spletnim VOSviewerjem</a> , programsko opremo, ki sta jo razvila Nees Jan van Eck in Ludo Waltman v Centru za znanstvene in tehnolo\u0161ke \u0161tudije (CWTS) na univerzi Leiden.</p><br/><p> Nazadnje, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je spletna aplikacija, ki z enim klikom ustvari viz, ki ga lahko prenesete kot datoteko PNG.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f pretvorite svoja besedila v omre\u017eja - rezultati
cowo.results.title=Cowo\: pretvorite svoja besedila v mre\u017ee - rezultate.
cowo.tool.argument1.details=
cowo.tool.argument1.title=Semanti\u010dna omre\u017eja - pretvorite svoja besedila v grafe
cowo.tool.argument2.details=Funkcija vzame en parameter (kak\u0161en je jezik besedila?) in se za\u017eene z enim klikom\:
cowo.tool.argument3.details=<p><strong>Struktura in format besedila</strong> \: omre\u017eje je ustvarjeno z zaznavanjem parov izrazov, ki se pojavljajo v isti vrstici besedila. Zato morate biti previdni, kako je va\u0161e besedilo razdeljeno. V idealnem primeru bi moral biti sestavljen iz relativno kratkih odstavkov, vsak v eni vrstici. \u010ce uporabljate datoteko Excel, se mora vsak odstavek ali pomemben blok besedila pojaviti v drugi vrstici.<br/><br/> <strong>Predobdelava besedila</strong> \: pred uporabo te funkcije ni treba predhodno obdelati ali o\u010distiti besedila.<br/><br/> <strong>Raziskovanje grafa</strong> \: priporo\u010damo dve brezpla\u010dni profesionalni programski opremi za raziskovanje semanti\u010dnega omre\u017eja, ki ga ustvari funkcija. <a href\="https\://gephi.org" target\="_blank">Gephi</a> ponuja najbolj\u0161e funkcije za filtriranje, barvanje, spreminjanje velikosti in zagon opisne statistike grafov v va\u0161em omre\u017eju (kot je <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">osrednja medosebnost</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ponuja vizualizacije, ki so naj\u010distej\u0161e in najla\u017eje interpretirane za semanti\u010dna omre\u017eja. VOSviewer je razvit s scientometrijo kot prvim primerom uporabe, vendar je uporaben za vse vrste semanti\u010dnih omre\u017eij.</p>
cowo.tool.argument3.title=Nasveti in triki za pridobivanje vpogledov iz semanti\u010dnega omre\u017eja
cowo.tool.argument4.details=\u010ce je va\u0161e besedilo seznam so-pojav ali seznam elementov, boste morda \u017eeleli uporabiti Gaze, funkcijo, namenjeno <a href\="../gaze/network_builder_tool.html">gradnji omre\u017eij iz so-pojav in podobnosti</a> .
cowo.tool.argument4.title=Ko je va\u0161e besedilo strukturirano, s seznami elementov
cowo.tool.description=100 % brezpla\u010dno spletno orodje za ustvarjanje semanti\u010dnih omre\u017eij. Registracija ni potrebna. Uvozite svoje besedilo v csv, Excel ali navadno besedilo. Za\u017eenite analizo z enim klikom. Prenesite svoje rezultate v Excelu ali kot graf.
cowo.tool.model_long_details=<p>Na\u010dela, ki jim sledi orodje, so opisana v tej akademski publikaciji, ki preu\u010duje <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, kako najti skupnosti in teme na Twitterju</a> . Tehnologija sledi tem korakom\:</p><ol><li> \u010di\u0161\u010denje besedila\: izravnavanje v ASCII, odstranitev url-jev, odstranitev lo\u010dil.</li><li> lematizacija.</li><li> razgradnja besedila v <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramih</a> do \u0161tirih gramov, odstranitev manj pomembnih n-gramov. Ta korak je enak tistemu, ki mu sledi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizo razpolo\u017eenja</a></li><li> \u0161tevilo <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">sopojav</a> \: kateri pari n-gramov se pogosto pojavljajo v istih vrsticah besedila?</li><li> seznam so\u010dasno pojavljajo\u010dih se n-gramov se uporablja za ustvarjanje omre\u017eja\: sestavljen je iz najpogostej\u0161ih n-gramov. Dva n-grama sta povezana, \u010de se pogosto pojavljata.</li><li> mo\u010d povezav v omre\u017eju se popravi s postopkom, imenovanim <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funkcija identificira pare izrazov v vsaki vrstici besedila. Ti pari se imenujejo sopojavitve. Z zdru\u017eevanjem vseh parov izrazov in izbiro najpogostej\u0161ih se sestavi mre\u017ea izrazov, kjer sta povezana katera koli dva izraza, \u010de se v besedilu pogosto pojavljata skupaj.
cowo.tool.tagline=\ud83d\udd78\ufe0f Brezpla\u010dno orodje za spreminjanje va\u0161ih besedil v pomenske grafe
cowo.tool.title=Orodje za ustvarjanje semanti\u010dnih omre\u017eij, brezpla\u010dno in na spletu. Besedila spremenite v grafe.
delight.results.tagline=Odkrivanje 'navdu\u0161itve' v angle\u0161kih besedilih dru\u017ebenih medijev \u2013 rezultati
delight.tool.description=Brezpla\u010dno orodje za prepoznavanje 'navdu\u0161evanja' kot \u010dustva v besedilih iz angle\u0161kih dru\u017ebenih medijev.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Brezpla\u010dno orodje za prepoznavanje veselja v besedilih za dru\u017ebena omre\u017eja v angle\u0161\u010dini
delight.tool.title=Prepoznajte \u010dustvo 'navdu\u0161itev' v besedilih, brezpla\u010dnih in na spletu. Rudarjenje mnenj za nekodirje.
gaze.network_builder.apply_pmi_correction=Uporabite <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">to\u010dkovni vzajemni popravek (PMI)</a> za povezave v omre\u017eju.
gaze.network_builder.description=100 % brezpla\u010dno spletno orodje za ustvarjanje omre\u017eij iz seznamov
gaze.network_builder.go_with_option=Izberite mo\u017enost
gaze.network_builder.if_you_need_more_parameters=\u010de potrebujete ve\u010d parametrov \ud83e\udd13
gaze.network_builder.option_1=Mo\u017enost 1\: soo\u010denje v omre\u017eje
gaze.network_builder.option_2=2. mo\u017enost\: viri in cilji v omre\u017eje
gaze.network_builder.or_read_below=... ali preberite spodaj o teh dveh mo\u017enostih in kako delujeta\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Brezpla\u010dno orodje za ustvarjanje omre\u017eij iz so\u010dasnih pojavov ali seznamov
gaze.network_builder.tips_and_tricks.details=<strong>Raziskovanje grafa</strong><br/> Priporo\u010damo dve brezpla\u010dni programski opremi za raziskovanje semanti\u010dnega omre\u017eja, ki ga ustvari funkcija\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> ponuja najbolj\u0161e funkcije za filtriranje, barvanje, spreminjanje velikosti in zagon opisnih statistik grafov v va\u0161em omre\u017eju (kot je osrednja vmesnost).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ponuja vizualizacije, ki so naj\u010distej\u0161e in najla\u017eje interpretirane za semanti\u010dna omre\u017eja. VOSviewer je razvit s scientometrijo kot prvim primerom uporabe, vendar je uporaben za vse vrste semanti\u010dnih omre\u017eij.</li></ul>
gaze.network_builder.tips_and_tricks.title=Nasveti in triki za pridobivanje vpogledov v omre\u017eje
gaze.network_builder.title=Orodje za ustvarjanje omre\u017eij, brezpla\u010dno in na spletu. Pretvorite csv in sopojavitve v grafe.
gaze.network_builder.two_options=Dve mo\u017enosti\: so\u010dasno pojavljanje ali podobnosti na seznamih
gaze.network_builder.use_it_directly=Uporabite ga neposredno tako, da izberete mo\u017enost\:
gaze.results.long_explanation=<h3>Funkcija je ustvarila omre\u017eje, kjer\:</h3><ul><li> <strong>\u010ce ste izbrali mo\u017enost 1 (so-pojavitve)</strong> \: ko se 2 izraza pojavljata so\u010dasno na eni ali ve\u010d linijah, sta povezana v omre\u017eje</li><li> <strong>\u010ce ste izbrali 2. mo\u017enost (viri in cilji)</strong> \: ko imata 2 vira vsaj en skupen cilj, sta povezana v omre\u017eje.</li></ul><h3> Vizualizirajte graf z Gephijem, VOSviewerjem ali Gephisto</h3><p> Celotno omre\u017eje (z veliko ve\u010d izrazi) lahko prenesete kot <strong>datoteko gexf</strong> z vsemi informacijami o omre\u017eju. <strong>Datoteke Gexf</strong> je mogo\u010de odpreti in raziskati z <a href\="https\://gephi.org" target\="_blank">Gephi</a> , vodilno brezpla\u010dno namizno programsko opremo za vizualizacijo omre\u017eja.</p><br/><p> Omre\u017eje lahko neposredno vizualizirate tudi s <a href\="https\://www.vosviewer.com/" target\="_blank">spletnim VOSviewerjem</a> , programsko opremo, ki sta jo razvila Nees Jan van Eck in Ludo Waltman v Centru za znanstvene in tehnolo\u0161ke \u0161tudije (CWTS) na univerzi Leiden.</p><br/><p> Nazadnje, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je spletna aplikacija, ki z enim klikom ustvari viz, ki ga lahko prenesete kot datoteko PNG.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Pogled\: zgradite mre\u017eo iz soodvisnosti ali podobnosti - rezultati
gaze.results.title=Rezultati \u2013 Ustvarite omre\u017eja iz soodvisnosti ali seznamov entitet
general.languages.arabic=arabsko
general.languages.bulgarian=bolgar\u0161\u010dina
general.languages.catalan=katalonski
general.languages.danish=danski
general.languages.dutch=nizozemski
general.languages.english=angle\u0161\u010dina
general.languages.french=francoski
general.languages.german=nem\u0161ki
general.languages.greek=gr\u0161ki
general.languages.italian=italijanski
general.languages.norwegian=norve\u0161ki
general.languages.polish=poljski
general.languages.portuguese=portugalski
general.languages.russian=ruski
general.languages.spanish=\u0161panski
general.message.almost_done=\u23f3 skoraj kon\u010dano
general.message.analysis_complete=\u2728 Analiza je kon\u010dana
general.message.are_not_connected=niso povezani
general.message.back_to_menu=nazaj na meni
general.message.back_to_the_menu=Nazaj na meni
general.message.captcha_paris=Prosimo, izpolnite ta captcha\: kaj je glavno mesto Francije?
general.message.check_spam=prosim preverite mapo z vsiljeno po\u0161to
general.message.choose_gexf_file=Izberite datoteko gexf (Gephi)
general.message.choose_vosviewer_file=Izberite datoteko json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u010di\u0161\u010denje klju\u010dnih izrazov in izrazov...
general.message.confirm_and_back_to_menu=Potrdite svoje parametre in se vrnite na glavno plo\u0161\u010do
general.message.data_not_found=\ud83e\udd14 Podatkov ni mogo\u010de najti
general.message.dataset_is_made_of=Nabor podatkov, ki ste ga nalo\u017eili, je sestavljen iz
general.message.describe_items_short=Opi\u0161ite te elemente v kratki vrstici\:
general.message.download_gexf=prenesite datoteko gexf
general.message.email_sent=\ud83d\udce7 E-po\u0161ta poslana
general.message.email_sent_to=\ud83d\udce7 E-po\u0161ta poslana na\:
general.message.empty_line=prazna vrstica
general.message.feedback_sent=va\u0161a povratna informacija je bila poslana
general.message.file_loaded=\ud83d\ude9a Datoteka je nalo\u017eena\!
general.message.finding_key_terms=\ud83c\udfaf iskanje klju\u010dnih izrazov in izrazov...
general.message.finished_reading_data=\u2b50 kon\u010dal branje podatkov
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> je brezpla\u010dna namizna programska oprema za ustvarjanje, vizualizacijo in raziskovanje majhnih in velikih omre\u017eij. Uporabnik lahko uvozi, razporedi, filtrira, barva, spreminja velikost in izra\u010duna klju\u010dne meritve v omre\u017eju.</p><p> Zaradi tega je u\u010dinkovito orodje za vizualno raziskovanje omre\u017enih podatkov in za vizualno komunikacijo teh podatkov.</p><p> Koristne povezave\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Vadnice za Gephi</a> in zelo aktivno <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook skupino uporabnikov Gephija</a> .</p>
general.message.gephi.long_title=Gephi - splo\u0161na brezpla\u010dna programska oprema za vizualizacijo omre\u017eja
general.message.get_in_touch_if_need_support_new_language=(stopite v stik, \u010de potrebujete nov jezik za podporo)
general.message.go_back_do_search_twitter=pojdite nazaj in ponovno poi\u0161\u010dite na Twitterju \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb Te\u017eka lematizacija.
general.message.i_new_user=Sem nov uporabnik
general.message.import_your_data_get_results_example=Uvozite svoje podatke, dobite rezultate\: primer
general.message.internal_server_error=Napaka notranjega stre\u017enika. Poro\u010dilo po\u0161ljite na analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=naj bo kratko in jasno\!
general.message.language_of_text_to_analyze=Izberite jezik besedila\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f zadnje operacije\: ustvarjanje omre\u017eja
general.message.make_viz_public_details=<p>Ko vizualizacijo objavite, se ustvari stalna povezava. Lahko ga ozna\u010dite in delite vizualizacijo.</p><br/><p> V nasprotnem primeru se datoteka po eni uri izbri\u0161e.</p>
general.message.make_viz_public_question=Naj vizualizacija postane javna?
general.message.max_file_size=\ud83d\udcda Najve\u010dja velikost datoteke
general.message.max_items_capacity_to_analyze=Najve\u010dje \u0161tevilo predmetov, ki bodo analizirani\:
general.message.max_ngram=Dol\u017eina ngramov
general.message.min_word_length=minimalna dol\u017eina besede
general.message.name_of_dataset=ime nabora podatkov
general.message.new_api_available=Novo\: dostop do API-ja je zdaj na voljo
general.message.no_file_upload_again=\ud83d\ude15 Ni datoteke za branje. Nalo\u017eite datoteko in poskusite znova.
general.message.ok_sharing_stopwords=kliknite tukaj, \u010de se strinjate, da lahko te zaustavitvene besede delite in ponovno uporabite za izbolj\u0161anje aplikacije za vse \ud83d\ude4f
general.message.open_the_chart=Odprite grafikon
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f Za\u010detne besede iz akademskega diskurza in njihova uporaba
general.message.opening_user_supplied_stopwords=\ud83e\udd38 odpiranje uporabni\u0161kega seznama zaustavitvenih besed
general.message.or_read_explanations_below=... ali preberite spodaj o tem, kaj po\u010dne in kako deluje\:
general.message.password_will_be_sent_to_email=To geslo bo poslano na va\u0161 e-po\u0161tni naslov. Preverite mapo z vsiljeno po\u0161to\!
general.message.please_use_api_for_bigger_capacity=Uporabite API, \u010de potrebujete ve\u010djo zmogljivost
general.message.please_wait_seconds=prosim po\u010dakajte nekaj sekund.
general.message.providing_own_stopwords.details1=Nalo\u017eite seznam zaustavitvenih besed. To mora biti datoteka .txt z eno besedo na vrstico.
general.message.providing_own_stopwords.details2=Izberite to polje, \u010de naj ta seznam nadomesti (namesto dodaja) privzeti seznam zaustavitvenih besed.
general.message.providing_own_stopwords.details3=Izberite to polje, \u010de se strinjate, da se te zaustavitvene besede lahko delijo in ponovno uporabijo za izbolj\u0161anje aplikacije za vse \ud83d\ude4f.
general.message.providing_own_stopwords.title=zagotavljanje lastnih zaustavitvenih besed
general.message.reading_csv_file=\ud83d\udc53 Branje datoteke csv
general.message.reading_excel_file=\ud83d\udc53 Branje Excelove preglednice
general.message.reading_file=Branje datoteke
general.message.reading_google_spreadsheet=\ud83d\udc53 Branje Googlove preglednice
general.message.reading_pdf_file=\ud83d\udc53 Branje pdf datoteke
general.message.reading_text_file=\ud83d\udc53 Branje besedilne datoteke
general.message.remove_academic_stopwords=odstranite akademske zaustavitvene besede
general.message.remove_science_stopwords=Odstranite "znanstvene" zaustavitvene besede
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f Odstranjevanje zaustavitvenih besed in zelo majhnih besed
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 odstranjevanje lo\u010dil in drugih postopkov \u010di\u0161\u010denja
general.message.reportsent=poro\u010dilo je poslano
general.message.scores_by_annotators=ocene avtorjev
general.message.see_more_details=Ve\u010d podrobnosti\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fPo\u0161iljanje seznama zaustavitvenih besed razvijalcu - bo kmalu integriran, hvala\! \ud83d\ude4f
general.message.several_files_possible=Analizirate lahko *ve\u010d* datotek hkrati. \u010ce \u017eelite analizirati vse datoteke v mapi, odprite mapo in s tipkami 'Ctrl', 'shift' ali 'Cmd' izberite vse datoteke, ki jih \u017eelite vklju\u010diti v analizo.
general.message.should_be=moral bi biti
general.message.starting_analysis=\ud83c\udfc3 Za\u010detek analize
general.message.switch_to_desktop=Preklopite na brskalnik na namiznem ra\u010dunalniku.
general.message.text_in_bulk=Navadno besedilo (datoteke txt ali pdf)
general.message.text_in_bulk_one_item_per_line=Elementi v navadni datoteki .txt \u2013 en element na vrstico \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Izberite datoteke pdf
general.message.text_in_tables_one_item_per_line=Elementi, ki so v dolo\u010denem stolpcu datoteke (csv ali Excel datoteka) \ud83d\udcca
general.message.text_provided_as_input=besedilo, ki je na voljo kot vnos
general.message.text_structured=Strukturirano besedilo v stolpcih ali tabelah (csv ali Excel datoteke)
general.message.the_product_of=Izdelek od
general.message.try_it_just_click_on_link=Poskusite, samo kliknite na povezavo\:
general.message.type_your_query=Vnesite poizvedbo
general.message.upload_your_data=Nalo\u017eite svoje podatke
general.message.use_it_directly_by_selecting_a_data_source=Uporabite ga neposredno tako, da izberete podatke, ki jih \u017eelite analizirati\:
general.message.use_own_stopwords=uporabite lastne zaustavitvene besede
general.message.use_own_stopwords.instructions=Nalo\u017eite seznam zaustavitvenih besed. To mora biti datoteka .txt z eno besedo ali n-gramom na vrstico.
general.message.use_pmi=uporabite PMI
general.message.user_exists=\ud83d\udea8 Uporabnik \u017ee obstaja
general.message.user_exists.instructions=Prosimo, po\u010distite izbiro "nov uporabnik" in se prijavite z
general.message.visualize_with_gephisto=vizualizirajte z Gephisto
general.message.visualize_with_vosviewer=vizualizirajte z VOSviewerjem
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> je brezpla\u010dna namizna programska oprema za ustvarjanje in vizualizacijo omre\u017eij z naprednimi zmo\u017enostmi na podro\u010dju <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrije</a> (ki je, na kratko re\u010deno, sestavljena iz merjenja in ocenjevanja znanstvene dejavnosti).</p><p> Poleti 2021 so razvijalci VOSviewerja predstavili <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">spletno razli\u010dico</a> , zaradi \u010desar je zelo prakti\u010dno deliti vizualizacije, ustvarjene na njej.</p><p> Koristne povezave\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Uvod v VOSviewer,</a> ki ponuja zbirko virov.</p>
general.message.vosviewer.long_title=VOSviewer \u2013 od scientometrije do splo\u0161ne aplikacije za vizualizacijo semanti\u010dnih omre\u017eij
general.message.wait_and_authorize_popup=Po\u010dakajte ... in odobrite pojavna okna
general.message.wait_long_operation=\u23f3 Ta operacija lahko traja nekaj \u010dasa. Prosim po\u010dakaj.
general.message.write_here=pi\u0161i tukaj
general.message.wrong_password=napa\u010dno geslo
general.message.wrong_password_or_email=napa\u010den e-po\u0161tni naslov ali geslo
general.message.you_annotated=si ozna\u010dil
general.message.you_are_logged_in=prijavljeni ste
general.message.you_are_not_logged_in=niste prijavljeni
general.message.your_description_here=tvoj opis tukaj
general.message.your_email=va\u0161 e-po\u0161tni naslov
general.message.your_password=Va\u0161e geslo
general.message.your_stopwords_replace=kliknite tukaj, \u010de bi va\u0161 seznam zaustavitvenih besed *zamenjal* privzeti seznam zaustavitvenih besed
general.nouns.academic_stopwords=uvodne besede iz akademskega diskurza
general.nouns.additional_parameters=dodatni parametri
general.nouns.annotator=Komentator
general.nouns.categories=kategorije
general.nouns.connections=povezave
general.nouns.context=kontekstu
general.nouns.delight=veselje
general.nouns.error=napaka
general.nouns.explanations=pojasnila
general.nouns.feedback=povratne informacije
general.nouns.file=mapa
general.nouns.files=datoteke
general.nouns.item=predmet
general.nouns.items=predmetov
general.nouns.key_terms=klju\u010dni pogoji
general.nouns.label=etiketo
general.nouns.line_number=\u0161tevilka vrstice
general.nouns.link=povezava (rob)
general.nouns.link_strength=mo\u010d ("te\u017ea") povezave
general.nouns.no_delight=brez u\u017eitka
general.nouns.node_source=vozli\u0161\u010de (vir)
general.nouns.node_target=vozli\u0161\u010de (cilj)
general.nouns.occurrences=pojavnosti
general.nouns.page=stran
general.nouns.parameters=parametrov
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=rezultatov
general.nouns.sentiment=\u010dustvo
general.nouns.sentiment_negative=negativno \u010dustvo
general.nouns.sentiment_neutral=nevtralno razpolo\u017eenje
general.nouns.sentiment_positive=pozitivno razpolo\u017eenje
general.nouns.status=stanje
general.nouns.success=uspeh
general.nouns.term=mandat
general.nouns.text=besedilo
general.nouns.topic=temo
general.nouns.topics=teme
general.small_words.all=vse
general.small_words.and=in
general.small_words.and_then_capitalized=IN POTEM
general.small_words.has=ima
general.small_words.is=je
general.small_words.no=\u0161t
general.small_words.or=oz
general.small_words.out_of=iz
general.small_words.there_are_still=\u0160e vedno obstajajo
general.small_words.why=zakaj
general.small_words.yes=da
general.title.if_you_need_more_parameters=\u010ce potrebujete ve\u010d parametrov \ud83e\udd13
general.title.model_long_description.title=Model - dolg opis
general.title.model_short_description.title=Model - kratek opis
general.verb.is_uploaded=je nalo\u017eeno
general.verbs.compute=ra\u010dunaj
general.verbs.confirm=potrdi
general.verbs.confirm_options=potrdite svoje mo\u017enosti
general.verbs.delete=izbrisati
general.verbs.download_results=prenesite rezultate
general.verbs.hide=skriti
general.verbs.logoff=odjaviti se
general.verbs.open_report=odprite poro\u010dilo
general.verbs.remove=Odstrani
general.verbs.save=shraniti
general.verbs.select_one=Izberi eno
general.verbs.send=po\u0161lji
general.verbs.signal_error=signalizirati napako
general.verbs.wait_exclamation=po\u010dakaj\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0161tetje parov izrazov - to je ra\u010dunsko intenzivno in lahko traja ducat sekund. Prosim, bodite potrpe\u017eljivi.
general_message.empty_network_no_connection=\ud83d\ude14 omre\u017eje nima povezave
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f Kon\u010dani ra\u010dunalni\u0161ki pari. Odstranjevanje manj pogostih
general_message.retaining_freq_terms=\u2697\ufe0f obdr\u017ei le najpogostej\u0161e izraze
header.menu.acknowledgements=Priznanja
header.menu.blog=Blog
header.menu.discuss=Diskusija
header.menu.getsupport=Pridobite podporo
header.menu.home=Domov
header.menu.isitpopular=\u0160tevec obiskov
header.menu.pricing=Cenitev
header.menu.whodevelopsit=Kdo ga razvija?
header.menu.why=zakaj?
highlighter.results.download=Pridobite datoteko z rezultati
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Brezpla\u010dno orodje za poudarjanje besede v besedilu - prenesite rezultate
highlighter.results.title=Brezpla\u010dno orodje za poudarjanje besede v besedilu s CSS - prenesite rezultate
highlighter.tool.description=100 % brezpla\u010dno spletno orodje za poudarjanje izraza v besedilu s stilom css. Registracija ni potrebna. Uvozite svoje besedilo v csv ali Excel.
highlighter.tool.explanation1=<p>Barvni u\u010dinki so rezultat dodajanja oznake html\: &lt;span&gt; in oblikovanja css znotraj nje.</p><br/><br/><p> Barve, ki se uporabljajo za ozna\u010devanje, je mogo\u010de prilagoditi\: barvo besedila in barvo ozadja (glej spodaj).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ta funkcija vzame seznam besed in seznam stavkov ("kontekst"), kjer se te besede pojavijo.</p>
highlighter.tool.input1=Preselil sem se v <span style\="background-color\: black;color\:whitesmoke;">Pariz</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> je profesionalni nogometni klub
highlighter.tool.input3=Podpredsednik <span style\="background-color\: black;color\:whitesmoke;">Baracka Obame</span> je bil Joe Biden
highlighter.tool.output=<p><strong>IZHOD</strong> \: Excelova datoteka z dvema stolpcema, ki je podobna vhodu, le da so izrazi zdaj ozna\u010deni v kontekstu\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Brezpla\u010dno orodje za poudarjanje besede v besedilu s CSS
highlighter.tool.title=Orodje za poudarjanje izraza v besedilu s stilom css
highlighter.tool.what_it_does_question=Kaj je cilj te funkcije?
highlighter.tool.which_color_background=Katero barvo ozadja za besedo poudariti?
highlighter.tool.which_color_word=Katero barvo za besedo poudariti?
import_data.bulk.title=Uvozite svoje podatke kot golo besedilo
import_data.general.choose_csv_or_excel=Izberite datoteko csv ali Excel
import_data.general.choose_pdf=Izberite datoteke pdf
import_data.general.choose_txt_or_pdf=Izberite datoteke .txt ali pdf
import_data.general.click_below_to_read_it=Zdaj kliknite spodnjo povezavo, da jo preberete.
import_data.general.my_data_has_headers=Moji podatki imajo glave
import_data.general.open_a_file=Odprite datoteko
import_data.general.preview_your_data=Predogled podatkov v datoteki, ki ste jo nalo\u017eili
import_data.general.preview_your_tweets=Predogled rezultatov iskanja na Twitterju
import_data.general.read_data=Preberite podatke v datotekah
import_data.general.select_two_columns_below=Izberite dva stolpca (spodaj)
import_data.general.upload_a_dataset=Nalo\u017eite nabor podatkov
import_data.option1.description=Nekatere funkcije morajo dobiti za vhodne datoteke, kjer bo pregledana vsaka vrstica, znotraj vsake vrstice pa je seznam elementov. Ta stran za uvoz bere tak\u0161ne datoteke
import_data.option1.for_Excel_files=za datoteke Excel mora biti vsak element v stolpcu\:
import_data.option1.for_csv_files=pri datotekah z navadnim besedilom in datotekah csv morajo biti elementi lo\u010deni z vejicami ali kateri koli drug lo\u010dilo bo deloval, dokler je skladen v datoteki (presledek, podpi\u010dje, tabulatorji ...)
import_data.option1.title=Stran za uvoz nabora podatkov, kjer bodo zaznana so\u010dasna pojavljanja vrstica za vrstico
import_data.option2.click_to_select_source=Kliknite tukaj, da izberete ta stolpec kot vir
import_data.option2.confirm_this_column_is_source=ta stolpec je vir, stolpec(-i) na desni pa cilj(-i). Kliknite \u00bbda\u00ab, da za\u017eenete analizo.
import_data.option2.description=Nekatere funkcije temeljijo na vhodnem naboru podatkov, ki vsebuje 'izvorne' in 'ciljne' entitete. Ta stran omogo\u010da ta uvoz
import_data.option2.file_must_have_columns=Va\u0161a datoteka mora vsebovati vsaj 2 stolpca\: prvi je izvor. Stolpci na desni so tar\u010de.
import_data.option2.title=Stran za uvoz nabora podatkov z viri in cilji
import_data.structured_data.click_for_this_column=Kliknite tukaj za analizo podatkov v tem stolpcu
import_data.structured_data.confirm_analysis_on_this_column=analiza bo izvedena v tem stolpcu, \u010de kliknete na 'da'
import_data.structured_data.description=Na tej strani lahko uvozite strukturiran nabor podatkov, ki ga analizira funkcija, ki ste jo izbrali
import_data.structured_data.labelling.description_visible_to_annotators=Ta opis bo viden avtorjem. Naj bo jasno\!
import_data.structured_data.labelling.short_name=Kratko ime za ta niz podatkov\:
import_data.structured_data.title=Uvozite strukturiran nabor podatkov - v obliki csv ali tabele
import_data.twitter.connect=\ud83d\udcde Pove\u017eite se s Twitterjem
import_data.twitter.launch_the_search=za\u017eenite iskanje
import_data.twitter.title=Iskanje in uvoz tvitov
import_data.two_columns.description=Ta stran vam omogo\u010da, da izberete datoteko, jo nalo\u017eite in nato izberete dva stolpca, kjer se nahajajo podatki, ki vas zanimajo
import_data.two_columns.title=Uvozite strukturirane podatke z 2 stolpcema
index.academic.citations=Algoritem za analizo sentimenta je bil <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">med 24 re\u0161itvami uvr\u0161\u010den kot najbolj\u0161i</a> . Ko uporabljate to funkcijo, navedite to referenco\:<br/> <i>Levallois, Klement. \u00bbUmigon\: Analiza ob\u010dutkov na tvitih na podlagi seznamov izrazov in hevristike\u00ab. Zbornik 7. mednarodne delavnice o semanti\u010dnem vrednotenju (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Neposredno izhaja iz akademskih raziskav
index.acknowledgements.details=Obi\u0161\u010dite seznam priznanj
index.argument1=najbolj\u0161e v razredu podatkovne znanosti, ki jih je mogo\u010de uporabljati brez kodiranja
index.argument2=\#brezpla\u010dno, \#brez registracije, \#odprta koda
index.button.cowo=\ud83d\udd78\ufe0f pretvori besedila v omre\u017eja
index.button.gaze=\ud83d\udd27 ustvarite omre\u017eja iz seznamov
index.button.highlighter=\ud83c\udfa8 Ozna\u010dite besedilo s css
index.button.labelling=\u270d\ufe0f Orodje za bele\u017eenje podatkov
index.button.link_prediction=\ud83d\udd2e Napoved povezav v omre\u017ejih
index.button.networkconverter=\u267b Pretvornik Gephi VOSviewer
index.button.organic=\ud83d\udce2 zazna promovirano vsebino
index.button.pdfmatcher=\ud83c\udfaf Poi\u0161\u010dite izraze v datotekah pdf
index.button.topics=\ud83d\udd26 poi\u0161\u010dite klju\u010dne teme v svojih besedilih
index.button.umigon=\ud83d\ude0a \ud83d\ude2c analiza ob\u010dutkov
index.calltochooseafunction=izberite funkcijo\:
index.contact.details=Poro\u010dila o napakah, izbolj\u0161ave, predloge... lahko po\u0161ljete na analizo@exploreyourdata.com ali me kontaktirate <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitterju\!</a>
index.datapolicy=Politika podatkov
index.datapolicy.dataannotationfunction=Glede funkcije "zapis podatkov"
index.datapolicy.dataannotationfunction.details=Ozna\u010devanje podatkov je sestavljeno iz nalaganja seznama elementov, ki jih bodo pripisovalci pisali. To pomeni, da je shranjen seznam elementov, pa tudi seznam ozna\u010devalcev, njihova e-po\u0161tna sporo\u010dila in opombe, ki jih naredijo.<br/> Oblikovalec naloge shrani e-po\u0161to in opis nabora podatkov. Te so tudi shranjene.<br/> Podatki (seznam artiklov, opis seznama, e-po\u0161ta oblikovalca naloge, e-po\u0161ta avtorjev in njihovih opomb) so shranjeni na varovani stre\u017eni\u0161ki bazi v EU. Ne deli se ali ponovno uporablja za noben namen.<br/> Podatke lahko kadar koli izbri\u0161e oblikovalec naloge.<br/>
index.datapolicy.forallotherfunctions=Za vse druge funkcije
index.datapolicy.forallotherfunctions.details=Politika je preprosta\: podatki, ki jih nalo\u017eite, niso nikoli shranjeni, deljeni ali ponovno uporabljeni. V praksi se s tega spletnega mesta varno po\u0161lje s SSL (https) \ud83d\udd12 na varen stre\u017enik. Tam se takoj analizira. Nato se uni\u010di, ko zaprete spletno stran. Tako preprosto kot to. \u010ce vseeno raje hranite vse svoje podatke v svojem ra\u010dunalniku, lahko poskusite (nevzdr\u017eevano) namizno aplikacijo \ud83d\udcbb (samo za osebni ra\u010dunalnik in Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">tukaj</a> .
index.datapolicy.link=Povezava do tega pravilnika o podatkih, ki je napisana v pravnem smislu
index.description=Brezpla\u010dna orodja za znanost o podatkih brez kodiranja. Razi\u0161\u010dite svoje podatke s klikom in poka\u017eite ter brez kode.
index.footer.author=\u00a9 2022 Nocode funkcije <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.footer.languageselection=izberite jezik za spletno mesto\:
index.ordosometestshere=ali opravite nekaj testov neposredno tukaj\:
index.pricing.details=Aplikacija je popolnoma brezpla\u010dna in nima omejitev pri uporabi. Poglejte <a href\="why.html">zakaj</a> .
index.tagline=razi\u0161\u010dite svoje podatke s klikom
index.testorganic.analysisforFR=analiza francoskega besedila
index.testorganic.analysisforUK=analiza angle\u0161kega besedila
index.testsentimentanalysises=analiza razpolo\u017eenja v \u0161panskem besedilu
index.testsentimentanalysisfr=analiza ob\u010dutkov do francoskega besedila
index.testsentimentanalysisuk=analiza ob\u010dutkov v angle\u0161kem besedilu
index.title=\ud83d\udd0e Funkcije Nocode\: brezpla\u010dna analiza podatkov za tiste, ki niso kodirji
index.togetstarted=\u010de \u017eelite za\u010deti, potrebujete samo datoteko (Excel, pdf, csv, txt ...) ali Google Preglednico, ki vsebuje nekaj besedila.
index.togettheresults=na strani boste videli rezultate in jih prenesli
labelling.annotators_management.add_annotator=Dodajte komentar
labelling.annotators_management.annotators_to_create=pripombe za ustvarjanje
labelling.annotators_management.delete_annotator=Izbri\u0161ite opombo
labelling.annotators_management.delete_annotator_select=Izberite annotator, ki ga \u017eelite izbrisati (samo za ta nabor podatkov)
labelling.annotators_management.delete_annotator_warning=Opozorilo\: \u010de izbri\u0161ete pripisovalca, izbri\u0161ete vse njegove opombe za ta nabor podatkov\!
labelling.annotators_management.description=Dodajte in izbri\u0161ite pripombe za vsako nalogo pripisovanja, ki ste jo zasnovali
labelling.annotators_management.email_new=E-po\u0161ta novega pisca (mora biti to\u010dna, saj bo prejel geslo)
labelling.annotators_management.max_annotators_this_task=Naloga za ta nabor podatkov je bila nastavljena za to najve\u010dje \u0161tevilo komentarjev\:
labelling.annotators_management.name_new=Ime novega ozna\u010devalca
labelling.annotators_management.reminder=Opomnik\: komentarji, ki jih je treba ustvariti ali izbrisati na tej strani, so povezani s tem naborom podatkov\:
labelling.annotators_management.tagline=\u270d\ufe0f Upravljanje komentarjev
labelling.annotators_management.title=Naloga ozna\u010devanja - upravljanje ozna\u010devalcev
labelling.chart_bws.description=Grafi\u010dna predstavitev rezultatov pripisov za nalogo BWS
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "Najbolj\u0161e-najslab\u0161e skaliranje"\: vizualizacija rezultatov
labelling.chart_bws.title="Best-Worst Scaling" - grafikon rezultatov
labelling.general.confirm_next=POTRDI in se pomakni na naslednji element
labelling.general.confirm_previous=POTRDI in se pomakni nazaj na prej\u0161nji element
labelling.general.free_comment_invitation=\u010ce \u017eelite dodati kak\u0161en brezpla\u010den komentar, ga napi\u0161ite tukaj\:
labelling.general.skip_next=PRESKO\u010cI in premakni na naslednji element
labelling.general.skip_previous=PRESKO\u010cI in se pomakni nazaj na prej\u0161nji element
labelling.general.you_have_received_annotation.instructions=Oseba, ki vas je povabila, da postanete pisec za to nalogo, je morala sporo\u010diti, kateri pojem tukaj ocenjujete.
labelling.item_eval.bws.description=Tu se dejansko izvede opomba za nalogo skaliranja najbolj\u0161e-najslab\u0161e
labelling.item_eval.bws.instructions=<strong>Va\u0161a vloga je, da na seznamu izberete 2 elementa\:</strong> element, ki najbolj ustreza temu pojmu, in element, ki temu pojmu najmanj ustreza.<br/><p> \u010ce \u017eelite izbrati najbolj\u0161i predmet, z mi\u0161ko <strong>povlecite najbolj\u0161i element navzgor</strong> (ali se dotaknite zaslona v mobilni napravi) na vrh seznama. <strong>Povlecite</strong> najslab\u0161i element navzdol na dno seznama.</p>
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f Izvedite pripis\: izberite najbolj\u0161e in najslab\u0161e mo\u017enosti
labelling.item_eval.bws.title=Opomba za nalogo skaliranja najbolj\u0161e-najslab\u0161e
labelling.item_eval.categorization.annotate_injunction=Opi\u0161ite komentarje\! V katero(e) kategorijo(-e) spada ta predmet? Izberite eno ali ve\u010d kategorij (ali nobene\!)
labelling.item_eval.categorization.description=Stran, kjer se pripis dejansko izvaja, za naloge, ki vklju\u010dujejo kategorizacijo predmetov
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f Izvedite pripis\: kategorizirajte predmet
labelling.item_eval.categorization.title=Ozna\u010devanje kategorije - vrednotenje artiklov
labelling.report_categorization.description=Celotno poro\u010dilo o rezultatih naloge kategorizacije
labelling.report_categorization.tagline=Naloga kategorizacije\: celotno poro\u010dilo o rezultatih
labelling.report_categorization.title=Poro\u010dilo o rezultatih za nalogo kategorizacije
labelling_role.categorizating_items=Kategoriziranje predmetov
labelling_role.curious_bws=[se zanimate za "najbolj\u0161e-najslab\u0161e skaliranje" (BWS)? Preberite <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">to kratko objavo v spletnem dnevniku, ki pojasnjuje, kako se BWS razlikuje od tradicionalnih metod ankete/razvrstitve</a> ]
labelling_role.description=Brezpla\u010dna opravila ozna\u010devanja podatkov, ki se izvajajo v spletu in mobilnih napravah. Brezpla\u010dno in spo\u0161tljivo do va\u0161ih podatkov.
labelling_role.for_annotators=za komentarje
labelling_role.format_list_items=V kak\u0161ni vrsti datoteke in obliki je va\u0161 seznam elementov?
labelling_role.go_annotate=Pojdi komentiraj\! \u270d
labelling_role.go_manage_task=Pojdite na upravljanje te naloge
labelling_role.h2=naj va\u0161e nabore podatkov zelo enostavno ozna\u010dijo avtorji zapisov, ki jih povabite, v spletu in mobilnih napravah, ali pa to celo naredite za javno nalogo pripisovanja.
labelling_role.login_succcessful_pick_a_task=Prijava uspe\u0161na\! V spodnjem spustnem meniju izberite nalogo
labelling_role.login_to_display_tasks=Prijavite se za prikaz seznama opravil, ki jih lahko ozna\u010dite
labelling_role.login_to_list_tasks_created=Prijavite se za prikaz in upravljanje opravil, ki ste jih ustvarili
labelling_role.manage_existing_task=upravljati obstoje\u010do nalogo
labelling_role.start_annotating=za\u010dnite komentirati
labelling_role.tagline=\ud83d\udccf\ufe0f Brezpla\u010dno orodje za ustvarjanje nalog za ozna\u010devanje podatkov
labelling_role.title=Brezpla\u010dno ustvarite spletne naloge pripisovanja podatkov\: najbolj\u0161e najslab\u0161e skaliranje in kategorizacija
labelling_role.to_create_modify_task=da ustvarite ali spremenite nalogo pripisov
labelling_role.upload_dataset_create_new_task=Nalo\u017eite nov seznam elementov, ki jih \u017eelite dodati
labelling_role.what_task_annotate_question=Katero nalogo bi radi ozna\u010dili?
labelling_role.what_task_manage_question=Katero nalogo bi radi opravili?
labelling_role.which_type_task_question=Katera vrsta naloge pripisov za ta nabor podatkov?
labelling_role.your_email_annotators=va\u0161 e-po\u0161tni naslov [ <span style\="color\:red">morate prejeti povabilo\: preverite svojo e-po\u0161to in vsiljeno po\u0161to\!</span> ]
labelling_role.your_password=va\u0161e geslo [ geslo <span style\="color\:red">boste na\u0161li v vabilu, ki ste ga prejeli po e-po\u0161ti\!</span> ]
labelling_task_definition.nb_annotators=\u0160tevilo komentarjev\:
labelling_task_definition.public_link_generated=Ta naloga pripisov je javna\: ustvarjen je bil URL in vsak s to povezavo bo lahko dodal pripise.
labelling_task_definition_bws.actual_number_tasks_might_differ=Dejansko \u0161tevilo opravil na ozna\u010devalca se lahko nekoliko razlikuje \u2013 da se zagotovi, da so vsi elementi u\u010dinkovito ozna\u010deni potrebno \u0161tevilo krat. Dejanska \u0161tevilka bo prikazana spodaj.
labelling_task_definition_bws.actuallambda=Ta dejanska vrednost za <strong>lambda \u03bb</strong> pomeni, da se v povpre\u010dju dva elementa pojavita v istih blokih tolikokrat\:
labelling_task_definition_bws.block_size.details=Komentatorji bodo primerjali predmete, zbrane v majhnih skupinah. Koliko predmetov mora biti v skupini? (v 'bloku')?<br/><br/> <strong>Privzeta standardna velikost bloka je 4\: komentator bo primerjal 4 elemente hkrati.</strong>
labelling_task_definition_bws.block_size.title=\u0160tevilo elementov na blok (velikost bloka)
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Bloki so ustvarjeni. Kliknite za naslednje korake
labelling_task_definition_bws.canonical_bibd=1. Canonical BIBD parametri <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("uravnote\u017eena nepopolna zasnova blokov")</a>
labelling_task_definition_bws.complete_list_reference=Celoten seznam parametrov za nalogo, za referenco.
labelling_task_definition_bws.confirm_params_and_generate_blocks=Potrdite svoje parametre in ustvarite bloke
labelling_task_definition_bws.description=Stran za nastavitev vseh parametrov naloge pripisov \u00bbNajbolj\u0161e-najslab\u0161e skaliranje\u00ab.
labelling_task_definition_bws.fixed_param.title=Fiksni parameter\: \u0161tevilo elementov v opombi
labelling_task_definition_bws.if_too_many_tasks=(\u010de je ta vrednost previsoka - preve\u010d dela na pripisovalca\! - spremenite zgornje parametre. Ali pa nalo\u017eite manj\u0161i seznam elementov...)
labelling_task_definition_bws.in_practice=<p>2. V praksi popoln BIBD ni vedno mogo\u010d za vse kombinacije parametrov v, r, k in lambda \u03bb. Ker je v (\u0161tevilo elementov) fiksno, se bodo k, r in lambda \u03bb verjetno razlikovali od svojih teoreti\u010dnih vrednosti.</p><p> Spodaj so dejanski parametri pravkar ustvarjene naloge\:</p>
labelling_task_definition_bws.instructions.part1=<p>Komentatorji bodo pozvani, da izberejo najbolj\u0161e in najslab\u0161e mo\u017enosti med \u0161tevilnimi predmeti, ki so predstavljeni hkrati.</p><p> Uporabljamo u\u010dinek povleci in spusti\: komentator bo izbral najbolj\u0161o mo\u017enost <strong>tako, da uporabi mi\u0161ko in jo premakne na vrh</strong> , najslab\u0161o mo\u017enost pa premakne na dno, tako\:</p>
labelling_task_definition_bws.instructions.part2=<p><strong>To navodilo bo prikazano komentatorjem\:</strong></p><br/><p> "Oseba, ki vas je povabila, da postanete komentator za to nalogo, je morala sporo\u010diti, kateri pojem tukaj ocenjujete. <strong>Va\u0161a vloga je, da na seznamu izberete 2 elementa\:</strong> element, ki najbolje ustreza temu pojmu, in element, ki ustreza temu pojmu, vsaj.</p><br/><p> "\u010ce \u017eelite izbrati najbolj\u0161i element, z mi\u0161ko <strong>povlecite najbolj\u0161i element navzgor</strong> (ali se dotaknite zaslona v mobilni napravi) na vrh seznama. <strong>Povlecite</strong> najslab\u0161i element navzdol na dno seznama.</p>
labelling_task_definition_bws.nb_annotators.details=<p>Ko zapustite to stran, \u0161tevila opomb za ta seznam elementov ni mogo\u010de spremeniti. <strong>Prosimo, izberite skrbno</strong> .</p><br/><br/> \u0160tevilo komentarjev\:
labelling_task_definition_bws.nb_annotators.title=Izberite \u0161tevilo komentarjev
labelling_task_definition_bws.nb_blocks=\u0160tevilo blokov, ki jih je treba ozna\u010diti
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0160tevilo blokov, ki vsebujejo katera koli 2 razli\u010dna predmeta
labelling_task_definition_bws.nb_blocks_given_item=\u0160tevilo blokov, ki vsebujejo dano postavko
labelling_task_definition_bws.nb_items=\u0160tevilo predmetov
labelling_task_definition_bws.nb_series=\u0160tevilo serij blokov (ena serija na anotator)
labelling_task_definition_bws.nb_task_per_annotator=\u0160tevilo opravil (tudi blokov za komentiranje) na pripisovalca
labelling_task_definition_bws.nb_times.details=O\u010ditno je treba vsako postavko ozna\u010diti vsaj enkrat. Za ve\u010djo natan\u010dnost opombe je bolje, da se element predstavi ve\u010dkrat (v razli\u010dnih blokih), po mo\u017enosti razli\u010dnim ozna\u010devalcem.<br/><br/> Privzeta vrednost 4-krat daje zelo dobro natan\u010dnost. Pove\u010danje te vrednosti bo samodejno vodilo k \u0161tevilnim ve\u010d primerjavam, ki jih bodo opravili pripisovalci (glej \u0161tetje spodaj).
labelling_task_definition_bws.nb_times.title=Kolikokrat je treba element ozna\u010diti
labelling_task_definition_bws.or_make_public=Ali pa potrdite to polje, da bo va\u0161e opravilo 'javno'\: ustvaril bo url, <strong>vsak s povezavo bo lahko izvajal opombe</strong> .
labelling_task_definition_bws.or_make_public.button=Naj bo to opravilo 'javno'
labelling_task_definition_bws.results_total.details=<p>\u0160tevilo blokov, ki jih je treba ozna\u010diti (ali "skupine elementov za primerjavo") je neposredno odvisno od 3 parametrov, ki ste jih nastavili zgoraj\:</p><ul><li> \u0161tevilo elementov, ki jih je treba ozna\u010diti (dolo\u010deno, odvisno od \u0161tevila elementov v datoteki, ki ste jo nalo\u017eili</li><li> \u0161tevilo elementov za primerjavo ali 'velikost bloka'</li><li> kolikokrat je treba element ozna\u010diti</li></ul><br/> <strong>Ti parametri skupaj vodijo do tega skupnega \u0161tevila nalog (ali 'blokov')\: "</strong>
labelling_task_definition_bws.results_total.title=Rezultat\: skupno \u0161tevilo blokov, ki jih je treba ozna\u010diti
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f Parametri za nalogo "najbolj\u0161e-najslab\u0161e skaliranje", ki jo ustvarjate
labelling_task_definition_bws.title="Best-Worst Scaling" - dolo\u010danje parametrov naloge
labelling_task_definition_categorization.add_new_category=Dodajte novo kategorijo
labelling_task_definition_categorization.description=Stran za nastavitev vseh parametrov naloge pripisov za kategorizacijo
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f Parametri za nalogo, ki je sestavljena iz kategorizacije predmetov
labelling_task_definition_categorization.title=Kategorizacija \u2013 dolo\u010ditev parametrov naloge
labelling_task_definition_categorization.which_categories_question=Komentatorji bodo predmete kategorizirali. Katere so kategorije, med katerimi naj izbirajo?
labelling_task_general.check_box_when_free_comment_allowed=Ozna\u010dite to polje, \u010de <u>lahko avtorji komentarjev dodajo brezpla\u010den komentar</u> .
labelling_task_general.check_box_when_multiple_categories_allowed=Ozna\u010dite to polje, \u010de se lahko ozna\u010devalci odlo\u010dijo, da lahko en element pripada <u>ve\u010d</u> kategorijam.
labelling_task_general.instructions_for_annotators.title=Navodila za komentarje
labelling_task_general.public_url=Potrdite to polje, \u010de \u017eelite, da je va\u0161a naloga "javna"\: ustvaril bo url (spletno povezavo), tako da bo lahko <u>vsak s povezavo</u> izvajal opombe (to je lahko zelo priro\u010dno\!)
labelling_task_management.description=Upravljajte opravila pripisov, ki ste jih opravili (urejanje, brisanje)
labelling_task_management.manage_annotators.button=Pojdite na upravljanje komentarjev
labelling_task_management.manage_annotators.title=Upravljajte opombe za to nalogo
labelling_task_management.public_link_title=Javni url, ki ga lahko delite s katerim koli piscem
labelling_task_management.show_bws_scores.title=Vizualizirajte ocene "najbolj\u0161e-najslab\u0161e" za vsak element
labelling_task_management.tagline=\ud83d\udccf\ufe0f Naloge pripisovanja podatkov\: stran za upravljanje opravil
labelling_task_management.title=Naloge pripisov \u2013 upravljanje opravil
link_prediction.choose_gexf_or_read_below=Izberite datoteko gexf, kjer bodo predvidene nove povezave, ali spodaj preberite metodologijo
link_prediction.click_to_predict=Zdaj kliknite spodnji gumb za napovedovanje novih povezav.
link_prediction.description=Brezpla\u010dno spletno orodje, ki uporablja prednostne priloge za napovedovanje novih povezav v omre\u017eju
link_prediction.explanation.details=<p>Ta funkcija je neposredna uporaba vti\u010dnika Gephi <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marca Romanuttija in Saskie Sch\u00fcler, ki ga nadzoruje Michael Henninger pri FHNW</a> .</p><br/><p> Njihova koda je vidna <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Githubu</a> .</p><br/><p> Napoved temelji na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencialni navezanosti</a> . Omejen je na neusmerjena, neute\u017eena omre\u017eja. Utemeljitev je preprosta\: najverjetneje bo ustvarjena povezava med dvema vozli\u0161\u010dema, ki imata najve\u010d sosedov, vendar \u0161e nimata povezave.</p><br/><p> Kako razlagati to napoved povezave? Odsotnost povezave lahko pomeni, da\:<br/><ol><li> Za to povezavo ni mo\u017enosti (ni "pomembna" za vozli\u0161\u010da, ki bi bila vklju\u010dena)</li><li> Obstaja mo\u017enost, da se ta povezava ustvari, vendar ta potencial \u0161e ni uresni\u010den</li><li> Obstaja mo\u017enost za povezavo, vendar se vozli\u0161\u010di odlo\u010dita, da povezave ne bosta udejanjili</li></ol><br/> To pomeni, da lahko "napovedovanje" povezave obravnava enega od teh treh primerov.<br/><br/> Raziskave o napovedovanju povezav so fascinantne. Pi\u0161ite nam, \u010de \u017eelite implementirati novo metodo predvidevanja povezav na nocodefunctions.com\!</p>
link_prediction.explanation.title=Prednostna priloga - metoda za napovedovanje novih "verjetnih" povezav v omre\u017eju
link_prediction.how_many_links=Koliko povezav \u017eelite predvideti?
link_prediction.how_to_interpret.question=Kako razlagati to napovedno vrednost?
link_prediction.list_predicted_links=Seznam predvidenih povezav
link_prediction.node_prediction_value=vrednost napovedi vozli\u0161\u010da
link_prediction.predict_new_links=Napovedujte nove povezave
link_prediction.short_explanation=<p>Metoda predvideva, da imajo vozli\u0161\u010da, ki imajo najvi\u0161ji <strong>produkt</strong> , najve\u010djo mo\u017enost, da se pove\u017eejo. Ta predpostavka se imenuje <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">prednostna navezanost</a></strong> \: vozli\u0161\u010da, ki \u017ee imajo najve\u010d povezav, so ponavadi tista, ki ustvarjajo nove odnose.</p>
link_prediction.success=\ud83d\ude9a Napovedi so na vrsti\! Seznam predvidenih povezav si lahko ogledate spodaj. Prenesena je bila datoteka gexf, ki vklju\u010duje predvidene povezave na vrhu izvirnega omre\u017eja.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Predvidite nove povezave v omre\u017eju
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Spletno orodje za napovedovanje novih povezav v omre\u017eju
link_prediction.warning_size=\ud83d\udea8 Omre\u017eje mora biti sestavljeno iz 1000 vozli\u0161\u010d ali manj - sicer bodo izra\u010duni zelo po\u010dasni. Za podrobnosti glejte spodaj.
network_converter.choose_file_or_read_below=Izberite datoteko za pretvorbo ali preberite spodaj o Gephi in VOSviewer.
network_converter.click_to_convert=Zdaj kliknite spodnji gumb, da ga pretvorite.
network_converter.convert_to_gephi=Pretvori v Gephi (ustvari datoteko gexf)
network_converter.convert_to_vosviewer=Pretvori v datoteko json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Omre\u017ene podatke je mogo\u010de oblikovati po razli\u010dnih konvencijah\: GraphML, DL ali Pajek Net so med najpogostej\u0161imi. Ta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabela formatov omre\u017enih datotek</a> daje uporaben (\u010de je nepopoln) povzetek\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Zaradi \u010desar so stvari neprakti\u010dne, je to, da vsa omre\u017ena programska oprema ne sprejema vseh formatov. \u0160e posebej\:<ul><li> Gephi lahko uva\u017ea in izva\u017ea datoteke gexf, vendar ne prepozna omre\u017enih datotek VOSviewer json</li><li> VOSviewer lahko uvozi in izva\u017ea datoteke VOSviewer json, vendar ne prepozna datotek gexf</li></ul></p><p> Pretvornik med datotekami gexf in VOSviewer json, ki so na voljo na tej strani, je most, za katerega upam, da bo uporabnikom obeh programov koristen.</p>
network_converter.creating_a_bridge.title=Ustvarjanje mostu med Gephijem in VOSviewerjem
network_converter.customize_legend.title=Izbirno\: dodajte legende elementom va\u0161ega omre\u017eja.
network_converter.howto=Niste prepri\u010dani, kako pridobiti datoteko gexf iz Gephija? Obi\u0161\u010dite to <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">podrobno vadnico o tem, kako preiti od Gephija do spletne vizualizacije z VOSviewerjem</a> .
network_converter.items.question=Kaj predstavljajo "elementi" (ali vozli\u0161\u010da, ali agenti ...) v va\u0161em omre\u017eju? Dajte mu kratko ime
network_converter.limit_to_500_nodes.details=<p>Medtem ko je Gephi narejen za majhna in zelo velika omre\u017eja, je VOSviewer narejen za omre\u017eja do pribli\u017eno 500 vozli\u0161\u010d. 300 vozli\u0161\u010d je \u0161e bolje. Nad to velikostjo postane vizualizacija te\u017eje berljiva in operacije postanejo zelo po\u010dasne.</p><br/><p> Kaj pa, \u010de je va\u0161e omre\u017eje ve\u010dje od 500 vozli\u0161\u010d? Nocodefunctions vam pomaga\: v datoteki gexf bo izbrala 500 vozli\u0161\u010d <strong>na robovih, ki imajo ve\u010djo te\u017eo</strong> . Ostala vozli\u0161\u010da bodo filtrirana. To bi moralo ustvariti manj\u0161e omre\u017eje, ki \u0161e vedno daje koristen pogled na izvirno, popolno omre\u017eje.</p>
network_converter.limit_to_500_nodes.question=Kaj pa omejitev na 500 vozli\u0161\u010d?
network_converter.links.question=Kaj predstavljajo "povezave" (ali robovi, ali vezi ...) v va\u0161em omre\u017eju? Izberite kratko ime
network_converter.links_strength.question=Kaj predstavlja "mo\u010d povezave" (ali te\u017ea) v va\u0161em omre\u017eju? Izberite kratek opis.
network_converter.option1=Mo\u017enost 1\: pretvorite datoteko Gephi gexf v datoteko json VOSviewer [in po \u017eelji takoj delite datoteko kot spletno vizualizacijo]
network_converter.option2=2. mo\u017enost\: pretvorite datoteko json VOSviewer v datoteko Gephi (format .gexf)
network_converter.share_vosviewer_publicly.details=<p>Ko vizualizacijo objavite, se ustvari stalna povezava. Lahko ga dodate med zaznamke in delite vizualizacijo.</p><p> Ve\u010d informacij v tej <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">vadnici Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Ali \u017eelite vizualizacijo VOSviewerja deliti v spletu z javnim URL-jem?
network_converter.tagline=Pretvarjanje datotek med Gephi in VOSviewer
network_converter.title=Spletno orodje za pretvorbo datotek gexf v format vosviewer json in nazaj
network_converter.warning_not_gephi_file=\u26a1 Datoteka mora biti <strong>datoteka .gexf</strong> in ne <strong>datoteka .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Oglejte si vse podrobnosti tukaj</a><br/> \ud83d\udea8 Omre\u017eje naj bo sestavljeno iz 500 vozli\u0161\u010d ali manj - sicer bo spletno vizualizacijo nemogo\u010de prebrati. Za podrobnosti glejte spodaj.<br/><br/>
organic.description=100 % brezpla\u010dno spletno orodje za prepoznavanje organske vsebine na Twitterju, Instagramu in dru\u017ebenih medijih. Zaznaj promovirane \ud83d\udce2 v primerjavi s spontanimi \ud83c\udf3f komentarji na dru\u017ebenih omre\u017ejih.
organic.details=Ta funkcija razvr\u0161\u010da va\u0161a besedila v dve kategoriji\:<ul><li> <strong>organsko</strong> \: ko je besedilo napisano v slogu, ki je naraven, oseben, individualen.</li><li> <strong>promovirano</strong> \: ko je besedilo napisano v slogu, ki je korporativni, sponzoriran, umeten.</li></ul> Najbolje deluje na <strong>dru\u017ebenih medijih</strong> , kot so tviti za Twitter, komentarji na Instagram objave in druga zelo kratka besedila v angle\u0161\u010dini in franco\u0161\u010dini.<br/> To orodje, rojeno leta 2020, je v nenehnem razvoju.
organic.general.argument1.details=Orodje je programirano z Javo, katere zmogljivosti so tudi podobne ali bolj\u0161e od <strong>Pythona</strong> . Ne zana\u0161a se na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">ozna\u010devanje dela govora (POS ozna\u010devanje)</a> , zaradi \u010desar je \u0161e hitrej\u0161i. V podfunkcijah se uporablja vzporedno ra\u010dunalni\u0161tvo, pri \u010demer je bila zelo pozorna na zmogljivost.
organic.general.argument1.title=\ud83d\ude80 Hitro in u\u010dinkovito
organic.general.argument2.details=<p>To orodje identificira oznake <u>korporativnega govora</u> . Ta karakterizacija ni jasno opredeljena v akademski literaturi. Namen je upraviteljem vsebin in analitikom zagotoviti orodje, ki jim omogo\u010da filtriranje vsebine, ki ne predstavlja <strong>pristnega glasu stranke</strong> , kot so\:</p><br/><ul><li> <strong>pozivi k dejanju</strong> \: "GLASUJ", "KUPAJ", "IGRAJ", ...</li><li> <strong>promocijska vabila</strong> \: "najbolj vro\u010de ponudbe", "podarimo", ...</li><li> <strong>izrazi mnenj, ki jih oblikuje strokovnjak za komuniciranje</strong> , na kar namigujejo posebni uporabljeni izrazi\: "razkrito", "podbujeno", "ponovno izumlja" ...</li></ul><br/> To je v teku in veseli bomo va\u0161ih povratnih informacij in predlogov (analysis@exploreyourdata.com). Menimo, da je ta funkcija \u017ee zelo uporabna, saj analitikom, specializiranim za pridobivanje mnenj, pomaga o\u010distiti svoj nabor podatkov od vsebine, ki ne izvira od posameznikov/strank, temve\u010d od korporacij in uradnikov za komuniciranje (preverite na\u0161o <a href\="../umigon/sentiment_analysis_tool.html">funkcijo za analizo razpolo\u017eenja</a> ). Tako bo njihovo merjenje bolj zanesljivo, zlasti za pridobivanje mnenj.
organic.general.argument2.title=Organska in promovirana vsebina\: nadaljnji premisleki
organic.general.model_long_description=<p>Na\u010dela, ki jim sledi orodje, so podobna <a href\="../umigon/sentiment_analysis_tool.html">funkciji za analizo ob\u010dutkov</a> , razen pravil, ki jih je treba uporabiti. Orodje sledi tem korakom\:</p><ol><li> preverite dol\u017eino besedila\: \u010de je kratko le nekaj besed, ne bo razvr\u0161\u010deno</li><li> odstranitev url-jev, odstranitev vsebine v narekovajih, normalizacija apostrofov</li><li> Vzpostavljeni sta dve razli\u010dici besedila\: ena, kjer so odstranjeni vsi poudarki in posebni znaki, in ena, kjer so ohranjeni. Vsi naslednji koraki bodo veljali za obe razli\u010dici besedila.</li><li> preverite <strong>\u010dustvene simbole, emotikone in onomatopejo</strong> . Svojega besedila ne obdelajte vnaprej, da jih odstranite, zagotavljajo koristne informacije o \u010dustvih\!</li><li> preverite hashtage, \u010de obstajajo</li><li> razgradnja besedila v n-gramih do \u0161tirih gramov</li><li> za vsak n-gram\:<ul><li> presko\u010dite, \u010de spada na vnaprej dolo\u010den seznam stop besed</li><li> preverite ponavljajo\u010de se znake in jih po potrebi odstranite ( <code>yeeeahhh\!</code> postane <code>yeah\!</code> )</li><li> preverite, ali je n-gram vsebovan na vnaprej dolo\u010denem seznamu besedi\u0161\u010da/izrazov/slogov, ki signalizirajo "korporativni govor". \u010ce je tako, se uporabi ustrezno pravilo.</li></ul></li><li> kon\u010dna odlo\u010ditev na podlagi rezultatov prej\u0161njih korakov.</li></ol>
organic.general.model_short_description=Funkcija preu\u010di vsak izraz v besedilu in uporabi vrsto pravil (je v tem kontekstu izraz organski ali promoviran?). Za dolo\u010ditev rezultata upo\u0161teva tudi <strong>emod\u017eije</strong> , lo\u010dila, <strong>hashtage</strong> , velike besede ....
organic.general.soundsorganic=naravni / pristen glas
organic.general.soundspromoted=korporativni / sponzorirani glas
organic.general.tone_of_voice=ton glasu
organic.tagline=Analiza organskega glasu stranke za Twitter, Instagram in drugod
organic.title=\ud83d\udce2 Organsko poslu\u0161anje glasu stranke\: brezpla\u010dno in spletno orodje.
pdfmatcher.pdfmatcher.tagline=Za to funkcijo ni posebnega parametra. Kliknite gumb za nadaljevanje.
pdfmatcher.results.tagline=Ujemite interesne pogoje v datotekah pdf \u2013 rezultati
pdfmatcher.results.title=Ujemite interesne pogoje v datotekah pdf \u2013 rezultati
pdfmatcher.tool.description=To je brezpla\u010dno in spletno orodje za ujemanje besed v datotekah PDF
pdfmatcher.tool.nb_words_for_context=koliko besed pred in za tar\u010do je treba pridobiti za kontekst?
pdfmatcher.tool.select_search_word=izberite besedo ali besedno zvezo, ki jo \u017eelite iskati v datotekah pdf
pdfmatcher.tool.tagline=\ud83c\udfaf Prepoznajte datoteke pdf, ki vsebujejo besedo, ki vas zanima, s kontekstom
pdfmatcher.tool.title=\ud83c\udfaf Izberite besedo kot vnos in jo poi\u0161\u010dite v datotekah pdf, ki jih zagotovite
sidebar.copypaste_incorrect=kopiraj prilepi tukaj napa\u010dno frazo
sidebar.report_bad_translation=prijaviti napako v prevodu?
sidebar.report_error_in_app=prijavi napako v aplikaciji
sidebar.suggestion_new_feature=imate predlog za novo funkcijo?
sidebar.write_better_phrasing=napi\u0161ite svoj predlog za bolj\u0161o frazo
support.description=Pridobite podporo po e-po\u0161ti, Twitterju, Whatsappu ali po telefonu
support.phonecall.details=Ponudba podpore po telefonu je eksperiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">ki temelji na tej zgodbi</a> . Poglejmo, kam vodi.
support.phonecall.title=Telefonski klic
support.tagline=Kak\u0161no vpra\u0161anje ali predlog? Stopite v stik\!
support.title=Poi\u0161\u010dite podporo in pomo\u010d pri odpravljanju te\u017eav
topics.results.title=Dolo\u010dite teme v svojih besedilih \u2013 rezultati
topics.topics.parameter_precision.explanation=50 je privzeto. Izberite ni\u017ejo vrednost, \u010de \u017eelite poiskati <strong>ve\u010d in manj\u0161e</strong> teme, in izberite ve\u010djo vrednost, \u010de \u017eelite poiskati <strong>manj in ve\u010dje</strong> teme\:<br/><br/> <small>manj\u0161e vrednosti \=&gt; najti veliko 'manj\u0161ih' tem.</small><br/>
topics.topics.parameter_stopwords.explanation=Odstranite "znanstvene" zaustavitvene besede\: besede, ki so zna\u010dilne za akademski diskurz in nimajo posebne informacijske vrednosti (besedila samo v angle\u0161\u010dini ali franco\u0161\u010dini). Celoten seznam je na voljo <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">tukaj</a> .
topics.topics_extraction_tool.argument1.details=Ta funkcija samodejno identificira klju\u010dne teme v besedilu, operacijo, imenovano <strong>ekstrakcija</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">teme ali modeliranje teme</a></strong> . Analizira besedilo vrstico za vrstico in dolo\u010da skupine besed in izrazov, ki se nagibajo k <strong>zdru\u017eevanju</strong> in tvorijo teme.<br/> Deluje na besedilih, napisanih v \u0161tevilnih jezikih (vklju\u010dno z besedili v nelatini\u010dni abecedi). Funkcija sledi na\u010delom nenadzorovanega u\u010denja, ki je vrsta <strong>strojnega u\u010denja</strong> .<br/><br/> \u010ce to funkcijo uporabljate v akademskem kontekstu (raziskave ali \u0161tudije), se morate nanjo sklicevati v svoji bibliografiji\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Za\u010detna polja\: Metodolo\u0161ki prispevek k identifikaciji heterogenih akterjev v neomejenih relacijskih redih. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Izlo\u010danje tem - avtomatizirajte analizo klju\u010dnih tem v svojih besedilih
topics.topics_extraction_tool.argument2.details=Tehnologija vklju\u010duje parameter "natan\u010dnost" za fini nadzor, \u010de potrebujete velike ("makro") teme, ali namesto tega, \u010de \u017eelite identificirati veliko "mikro" (manj\u0161ih) tem.
topics.topics_extraction_tool.argument2.title=Inovativno\: nadzorujte, kako "velike" ali "mikro" bodo teme
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura in oblika besedila</strong> \: Izlo\u010danje teme deluje tako, da zazna pare izrazov, ki se pojavljajo v isti vrstici besedila. Zato morate paziti, kako je va\u0161e besedilo oblikovano. V idealnem primeru bi moral biti sestavljen iz relativno kratkih odstavkov, vsak v eni vrstici. \u010ce uporabljate datoteko Excel, se mora vsak odstavek ali pomemben blok besedila pojaviti v drugi vrstici.<br/><br/> <strong>Obseg besedila</strong> \: teme najdemo z merjenjem frekvenc\: kateri par izrazov se najpogosteje pojavlja skupaj? Da bi to delovalo, mora biti besedilo dovolj dolgo, da je ta \u0161tetja smiselna. \u010cim dalj\u0161e je besedilo, tem bolje. Besedila z vsaj 5000 besedami se zdijo dober za\u010detek.</p>
topics.topics_extraction_tool.argument3.title=Nasveti in triki za u\u010dinkovite rezultate pri odkrivanju tem
topics.topics_extraction_tool.argument4.details=<p>Najbolj klasi\u010den pristop za odkrivanje tem temelji na tehniki zdru\u017eevanja v skupine, imenovani <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Z njim se uporabnik odlo\u010di, koliko tem naj se najde v besedilu, nato pa algoritmi te teme poi\u0161\u010dejo.<br/> Ta pristop je lahko smiseln, \u010de vnaprej vemo, koliko tem je v besedilu. Toda kak\u0161en je smisel odkrivanja tem, \u010de teme \u017ee poznamo? \ud83e\udd14<br/> V funkcijah nocode \u0161tevilo tem, ki jih je treba najti, ni vnaprej dolo\u010deno. Analitik se bo veliko nau\u010dil, \u010de bo odkril, koliko tem lahko algoritem najde v besedilu, brez vnaprej dolo\u010dene omejitve. Analitik ostane v celoti pod nadzorom zahvaljujo\u010d parametru natan\u010dnosti, ki pomaga prilagoditi algoritem za iskanje ve\u010d ali manj tem \u2013 vendar vedno z dolo\u010deno stopnjo svobode glede natan\u010dnega \u0161tevila.</p>
topics.topics_extraction_tool.argument4.title=Kako dolo\u010diti \u0161tevilo tem, ki jih je treba najti? Je to dobra stvar?
topics.topics_extraction_tool.description=100 % brezpla\u010dno spletno orodje za \u010drpanje tem \ud83d\udd26 za ne koderje, registracija ni potrebna. Uvozite svoje besedilo iz Twitterja v csv, Excel in Google preglednice. Zmogljivost je tako dobra ali bolj\u0161a od orodij Python. Za\u017eenite analizo z enim klikom. Prenesite svoje rezultate v Excel.
topics.topics_extraction_tool.model_long_description.details=<p>Na\u010dela, ki jim sledi orodje, so opisana v tej akademski publikaciji, ki preu\u010duje <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, kako najti skupnosti in teme na Twitterju</a> . Tehnologija sledi tem korakom\:</p><ol><li> \u010di\u0161\u010denje besedila\: izravnavanje v ASCII, odstranitev url-jev, odstranitev lo\u010dil.</li><li> lematizacija.</li><li> razgradnja besedila v n-gramih do \u0161tirih gramov, odstranitev manj pomembnih n-gramov. Ta korak je enak tistemu, ki mu sledi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizo razpolo\u017eenja</a></li><li> \u0160tevilo sopojav\: kateri pari n-gramov se pogosto pojavljajo v istih vrsticah besedila?</li><li> seznam so\u010dasno pojavljajo\u010dih se n-gramov se uporablja za ustvarjanje omre\u017eja\: sestavljen je iz najpogostej\u0161ih n-gramov. Dva n-grama sta povezana, \u010de se pogosto pojavljata.</li><li> v omre\u017eje se uporablja algoritem za odkrivanje skupnosti\: Louvainov algoritem, ki je hiter in zelo u\u010dinkovit.</li><li> uporabljen je parameter, ki ga izbere uporabnik\: velika vrednost bo zaznala nekaj velikih skupnosti. Majhna vrednost bo zaznala veliko majhnih skupnosti.</li><li> vsaka skupnost (ali grozd) v omre\u017eju je tema. Seznam klju\u010dnih izrazov v temi so n-grami, ki jih vsebuje grozd.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkcija identificira pare izrazov v vsaki vrstici besedila. Ti pari se imenujejo soo\u010devanja. Z zdru\u017eevanjem vseh parov izrazov se sestavi mre\u017ea izrazov. Omre\u017eje je razrezano na podregije in vsaka podobmo\u010dja ustreza temi.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Brezpla\u010dno orodje za \u010drpanje tem za dokumente in dru\u017ebene medije
topics.topics_extraction_tool.title=\ud83d\udd26 Orodje za \u010drpanje tem, brezpla\u010dno in na spletu. Kliknite in poka\u017eite in brez kode.
umigon.general.negativesentiment=negativno \u010dustvo
umigon.general.neutralsentiment=nevtralno razpolo\u017eenje
umigon.general.positivesentiment=pozitivno razpolo\u017eenje
umigon.general.sentiment=\u010dustvo
umigon.results.tagline=Analiza ob\u010dutkov za dru\u017ebena omre\u017eja\: rezultati
umigon.sentiment_analysis_tool.api.explanation-lang.details=izberite jezik razlag. Parameter je dvo\u010drkovna koda za jezik ("zh" za kitaj\u0161\u010dino, na primer)
umigon.sentiment_analysis_tool.api.explanation.details=ta parameter ima dve vrednosti\: "on" za bogate razlage ali "off", \u010de potrebujete le rezultat brez razlag
umigon.sentiment_analysis_tool.api.output-format.details=izbirajte med 3 vrednostmi\: "plain", "html" ali "json"
umigon.sentiment_analysis_tool.api.text-lang.details=jezik besedila za anlayze. "en" za angle\u0161\u010dino, "fr" za franco\u0161\u010dino ali "es" za \u0161pan\u0161\u010dino
umigon.sentiment_analysis_tool.api.text.details=besedilo za analizo
umigon.sentiment_analysis_tool.api.try_with_parameters=Te parametre lahko spremenite v URL-ju\:
umigon.sentiment_analysis_tool.argument1.details=Ta funkcija izvaja <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analizo ob\u010dutkov</a></strong> , imenovano tudi pridobivanje mnenj. Analizira besedilo in ugotovi, ali je \u010dustvo nevtralno, pozitivno ali negativno.<br/> Najbolje deluje na <strong>dru\u017ebenih medijih</strong> , kot so tviti za Twitter, komentarji na Instagram objave in druga zelo kratka besedila v angle\u0161\u010dini ali franco\u0161\u010dini. V primerjavi s 23 alternativami se je izkazalo, da je to orodje najbolj\u0161e <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">orodje za analizo razpolo\u017eenja na dru\u017ebenih medijih</a> .<br/> To orodje, rojeno leta 2012, je v nenehnem razvoju.<br/><br/> \u010ce to funkcijo uporabljate v akademskem kontekstu (raziskave ali \u0161tudije), se morate nanjo sklicevati v svoji bibliografiji\:<br/><br/> Levallois, Klement. "Umigon\: Analiza ob\u010dutkov na tvitih na podlagi seznamov izrazov in hevristike". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analiza ob\u010dutkov za Twitter, Instagram in drugod
umigon.sentiment_analysis_tool.argument3.details=Funkcija je programirana v Javi. Njegova koda je <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">prosto dostopna na Githubu</a> . Njegova zmogljivost je odli\u010dna, ker se ne zana\u0161a na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">ozna\u010devanje dela govora (ozna\u010devanje POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, zaradi \u010desar je hiter.</a> V podfunkcijah se uporabljajo <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">so\u010dasne ra\u010dunalni\u0161ke</a> tehnike in velika pozornost je bila namenjena splo\u0161ni zmogljivosti.
umigon.sentiment_analysis_tool.argument3.title=Hitro in zmogljivo
umigon.sentiment_analysis_tool.argument6.details=<p>Nekatera orodja zagotavljajo to\u010dkovanje za izra\u017eanje mo\u010di \u010dustva\: velika vrednost za zelo pozitivno \u010dustvo in zelo nizka vrednost za negativno. Ni\u010d predstavlja nevtralno \u010dustvo. Po mojih izku\u0161njah te ocene niso zelo zanesljive, razen v o\u010ditnih primerih. "Grozno" bo rezultat zelo nizko, "\u010dudovito" pa zelo visoko. Toda na sredini so stvari manj enostavne in to\u010dkovanja je veliko te\u017eje razlagati - ne bi svetoval, da bi se zana\u0161ali nanje. Bolj obetavna pot bi bila uvedba <strong>\u010dustev</strong> , da bi izlu\u0161\u010dili finej\u0161e nianse \u010dustvovanja, onstran pozitivnih/nevtralnih/negativnih kategorij. Spustite e-po\u0161to na admin@clementlevallois.net, \u010de vas zanima ta smer raziskav.</p>
umigon.sentiment_analysis_tool.argument6.title=Ocena, odstotek in \u010dustva?
umigon.sentiment_analysis_tool.argument7.details=<p>To orodje identificira subjektivne ozna\u010devalce <u>ob\u010dutkov</u> , NE pozitivnih ali negativnih <u>dejanskih izjav</u> . \u010ce navedem primer\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; je razvr\u0161\u010dena kot <strong>NEVTRALNA</strong> , tudi \u010de dr\u017eava v vojni "objektivno" ali "dejansko" ni pozitivna stvar.</li><li> " <code>War is horrible \:(</code> " -&gt; je razvr\u0161\u010dena kot <strong>NEGATIVNA</strong> , ker sta izraz "grozno" in emoji subjektivna ozna\u010devalca negativnega \u010dustva.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; je razvr\u0161\u010dena kot <strong>POZITIVNA</strong> , ker je izraz "vznemirljivo" subjektivni ozna\u010devalec pozitivnega \u010dustva.</li></ul><br/> Verjamemo, da je zaradi tega pristopa analiza sentimenta zanesljiva in resni\u010dno edinstvena v pokrajini orodij za pridobivanje mnenj in analizo ob\u010dutkov. Ste pripravljeni poskusiti?
umigon.sentiment_analysis_tool.argument7.title=Pozitivna, nevtralna in negativna \u010dustva\: nadaljnji premisleki
umigon.sentiment_analysis_tool.description=100 % brezpla\u010dno spletno orodje za analizo razpolo\u017eenja za nekodirje, registracija ni potrebna. Uvozite svoje besedilo iz Twitterja v csv, Excel in Google preglednice. Zmogljivost je tako dobra ali bolj\u0161a od orodij Python. Za\u017eenite analizo z enim klikom. Prenesite svoje rezultate v Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Na\u010dela, ki jim sledi orodje, so opisana v tej akademski publikaciji o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonu, objavljeni v antologiji Zdru\u017eenja za ra\u010dunalni\u0161ko jezikoslovje</a> . Orodje sledi tem korakom\:</p><ol><li> preverite dol\u017eino besedila\: \u010de je kratko le nekaj besed, ne bo razvr\u0161\u010deno</li><li> odstranitev url-jev, odstranitev vsebine v narekovajih, normalizacija apostrofov</li><li> Vzpostavljeni sta dve razli\u010dici besedila\: ena, kjer so odstranjeni vsi poudarki in posebni znaki, in ena, kjer so ohranjeni. Vsi naslednji koraki bodo veljali za obe razli\u010dici besedila.</li><li> preverite <strong>\u010dustvene simbole, emotikone in onomatopejo</strong> . Ne obdelajte besedila vnaprej, da bi jih odstranili, zagotavljajo koristne informacije o \u010dustvih\!</li><li> preverite hashtage, \u010de obstajajo</li><li> razgradnja besedila v n-gramih do \u0161tirih gramov</li><li> za vsak n-gram\:<ul><li> presko\u010dite, \u010de spada na vnaprej dolo\u010den seznam stop besed</li><li> preverite ponavljajo\u010de se znake in jih po potrebi odstranite ( <code>yeeeahhh\!</code> postane <code>yeah\!</code> )</li><li> preverite, ali je n-gram na vnaprej dolo\u010denem seznamu potencialno pozitivnih besed. \u010ce je tako, se uporabi ustrezno pravilo. Najpogosteje je pravilo tako preprosto, kot je "pozitivna beseda daje pozitiven sentiment besedilu", seveda pa so vklju\u010dena tudi bolj zapletena pravila.</li><li> preverite, ali je n-gram na vnaprej dolo\u010denem seznamu potencialno negativnih besed. Velja ista logika</li></ul></li><li> kon\u010dna preverjanja\: odkrivanje moderatorjev v stavku ("ampak", "vendar", "tudi \u010de" itd.). Pozitivne ali negativne vrednosti, postavljene pred ali za temi moderatorji, se ohranijo ali izbri\u0161ejo.</li><li> kon\u010dna odlo\u010ditev po zapletenih pravilih, ki temelji na rezultatih prej\u0161njih korakov.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkcija preu\u010di vsak izraz v besedilu in uporabi vrsto pravil za dolo\u010ditev u\u010dinka na \u010dustva. Prav tako sistemati\u010dno upo\u0161teva <strong>emod\u017eije</strong> , lo\u010dila, <strong>hashtage</strong> , razli\u010dice \u010drkovanja, besede z velikimi \u010drkami ... za dolo\u010ditev ob\u010dutka.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Brezpla\u010dno orodje za analizo razpolo\u017eenja za dru\u017ebena omre\u017eja v angle\u0161\u010dini, franco\u0161\u010dini in \u0161pan\u0161\u010dini
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Brezpla\u010dno orodje za analizo razpolo\u017eenja za dru\u017ebena omre\u017eja v angle\u0161\u010dini, franco\u0161\u010dini in \u0161pan\u0161\u010dini
validation.email_not_valid=e-po\u0161ta ni veljavna
who.argument1.details=<p>\u017divjo\! Sem <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesor</a> s sede\u017eem v Parizu, s strastjo pridobivati informacije iz dru\u017ebenih medijev in omre\u017eij. Twitter in <a href\="https\://gephi.org" target\="_blank">Gephi</a> sta moja najljub\u0161a igri\u0161\u010da. \u0160tudije objavljam v <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademskih revijah</a> .</p><p> Najdete me, kako razpravljam <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">v Facebook skupini za Gephi</a> ali komentiram tehni\u010dne in akademske novice <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitterju</a> ali razpravljam o <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">strokovnih novicah na LinkedInu</a> . Oh, in to je <a href\="https\://clementlevallois.net" target\="_blank">moja spletna stran</a> . Se vidiva tam\!</p>
who.argument2.details=Temu vpra\u0161anju sem posvetil stran, <a href\="why.html">sledite povezavi\!</a>
who.argument2.title=Zakaj ustvarjati funkcije nocode?
who.description=Cl\u00e9ment Levallois, akademski razvijalec in razvijalec spletnih aplikacij
who.tagline=Zdravo\! Sem Cl\u00e9ment Levallois
who.title=Kdo stoji za funkcijami nocode?
why.argument1=Temeljna motivacija
why.argument1.details=<p>Kot akademik, ki se zanima za rudarjenje podatkov s socialnimi mediji in dru\u017ebenimi omre\u017eji, sem rezultate svojih \u0161tudij delil v \u010dlankih <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">, objavljenih v znanstvenih revijah</a> . S funkcijami nocode <strong>\u017eelim dose\u010di \u0161ir\u0161e ob\u010dinstvo tako, da ponudim brezpla\u010dne razli\u010dice nocode najbolj uporabnih funkcij, ki sem jih uporabljal v svoji raziskavi</strong> .</p><br/><p> V zadnjih nekaj letih sem naredil ve\u010d poskusov izdelave programske opreme, ki bi naredila prav to. Vendar nisem bil dovolj izku\u0161en in verjetno preve\u010d nestrpen\: aplikacije so bile nedokon\u010dane in jih je bilo te\u017eko vzdr\u017eevati. Funkcije Nocode so druga\u010dne\: vzamem si \u010das, da ga razvijem na najbolj\u0161i na\u010din, in <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">se podam na potovanje, dolgo 10 in ve\u010d\!</a></p>
why.argument2=Zakaj je brezpla\u010dno?
why.argument2.details=<p>Razvoj nocode funkcij predstavlja precej\u0161en obseg dela, ki ga opravim v prostem \u010dasu. Ne zara\u010dunavam ga, da najde \u0161ir\u0161e ob\u010dinstvo (tudi \u0161tudente, novinarje, ljubitelje ...). V zameno upam, da ga bom uporabil za uvajanje novih funkcij, ki jih bom ustvaril med svojim akademskim raziskovanjem, in upam, da bo koristilo mojemu \u0161tudiju\: povratne informacije uporabnikov o funkcijah mi bodo pomagale izbolj\u0161ati in narediti bolj robustne. Upajmo, da se bo skupnost uporabnikov pove\u010dala in bo ustvarjala zanimive ideje tudi za nov razvoj\!</p><br/><p> Drugi\u010d, glede na zanimanje uporabnikov razmi\u0161ljam o razvoju razli\u010dic API-ja za velike koli\u010dine, visoko dostopne razli\u010dice funkcij, obi\u010dajno za profesionalno uporabo v podjetjih in ne posameznikih. Ti API-ji ne bi bili brezpla\u010dni, saj bi bili vklju\u010deni znatni stro\u0161ki stre\u017enika.</p>
why.description=Funkcije Nocode so razvite tako, da ostanejo brezpla\u010dne in dostopne vsem
why.tagline=Zakaj so bile narejene funkcije nocode?
why.title=Zakaj so bile razvite funkcije nocode?
