#Wed Jun 08 09:53:28 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Annotatorlar\u0131n say\u0131n\u0131 se\u00e7in
organic.general.soundsorganic=t\u0259bii / orijinal s\u0259s
index.togettheresults=siz s\u0259hif\u0259d\u0259 n\u0259tic\u0259l\u0259ri g\u00f6r\u0259c\u0259k v\u0259 n\u0259tic\u0259l\u0259ri y\u00fckl\u0259y\u0259 bil\u0259rsiniz
labelling.item_eval.categorization.annotate_injunction=\u015e\u0259rh yaz\u0131n\! Bu madd\u0259 hans\u0131 kateqoriyaya(lar) aiddir? Bir v\u0259 ya bir ne\u00e7\u0259 kateqoriya se\u00e7in (yaxud he\u00e7 biri\!)
gaze.network_builder.go_with_option=Se\u00e7im se\u00e7in
general.message.cleaning_key_terms=\ud83d\udec1 \u0259sas termin v\u0259 ifad\u0259l\u0259rin t\u0259mizl\u0259nm\u0259si...
pdfmatcher.pdfmatcher.tagline=Bu funksiya \u00fc\u00e7\u00fcn x\u00fcsusi parametr yoxdur. Davam etm\u0259k \u00fc\u00e7\u00fcn d\u00fcym\u0259ni bas\u0131n.
who.title=Nocode funksiyalar\u0131n\u0131n arxas\u0131nda kim dayan\u0131r?
general.verbs.save=yadda saxla
general.nouns.file=fayl
general.message.text_in_bulk=D\u00fcz m\u0259tn (txt v\u0259 ya pdf fayllar\u0131)
back.import.error_fetching_tweets=\ud83d\ude1e X\u0259ta\: tvitl\u0259ri \u0259ld\u0259 etm\u0259k m\u00fcmk\u00fcn deyil
general.message.visualize_with_vosviewer=VOSviewer il\u0259 g\u00f6r\u00fcnt\u00fcl\u0259yin
index.academic.title=Birba\u015fa akademik t\u0259dqiqatdan \u0259ld\u0259 edilmi\u015fdir
general.message.finished_reading_data=\u2b50 m\u0259lumatlar\u0131 oxuma\u011f\u0131 tamamlad\u0131
network_converter.convert_to_vosviewer=VOSviewer json fayl\u0131na \u00e7evirin
general.nouns.topics=m\u00f6vzular
import_data.twitter.launch_the_search=axtar\u0131\u015fa ba\u015flay\u0131n
general.nouns.status=status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">elmimetrika</a> sah\u0259sind\u0259 qabaqc\u0131l imkanlara malik \u015f\u0259b\u0259k\u0259l\u0259r yaratmaq v\u0259 vizualla\u015fd\u0131rmaq \u00fc\u00e7\u00fcn pulsuz i\u015f masas\u0131 proqram\u0131d\u0131r (q\u0131saca des\u0259k, elmi f\u0259aliyy\u0259tin \u00f6l\u00e7\u00fclm\u0259si v\u0259 qiym\u0259tl\u0259ndirilm\u0259sind\u0259n ibar\u0259tdir).</p><p> 2021-ci ilin yay\u0131nda VOSviewer-in t\u0259rtibat\u00e7\u0131lar\u0131 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">onlayn versiyan\u0131</a> istifad\u0259y\u0259 verdil\u0259r ki, bu da onda yarad\u0131lm\u0131\u015f vizualla\u015fd\u0131rmalar\u0131 payla\u015fma\u011f\u0131 \u00e7ox praktik edir.</p><p> Faydal\u0131 ba\u011flant\u0131lar\: Resurslar toplusunu t\u0259klif ed\u0259n <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer il\u0259 i\u015f\u0259 ba\u015flamaq</a> .</p>
organic.details=Bu funksiya m\u0259tnl\u0259rinizi iki kateqoriyaya t\u0259snif edir\:<ul><li> <strong>\u00fczvi</strong> \: m\u0259tn t\u0259bii, f\u0259rdi, f\u0259rdi \u00fcslubda yaz\u0131ld\u0131\u011f\u0131nda.</li><li> <strong>t\u0259\u015fviq</strong> \: m\u0259tn korporativ, sponsorlu, s\u00fcni \u00fcslubda yaz\u0131ld\u0131\u011f\u0131nda.</li></ul> Bu, Twitter \u00fc\u00e7\u00fcn tvitl\u0259r, Instagram yaz\u0131lar\u0131na \u015f\u0259rhl\u0259r v\u0259 ingilis v\u0259 frans\u0131z dill\u0259rind\u0259 dig\u0259r \u00e7ox q\u0131sa m\u0259tnl\u0259r kimi <strong>sosial mediada</strong> \u0259n yax\u015f\u0131 \u015f\u0259kild\u0259 i\u015fl\u0259yir.<br/> 2020-ci ild\u0259 anadan olan bu al\u0259t davaml\u0131 inki\u015faf m\u0259rh\u0259l\u0259sind\u0259dir.
umigon.sentiment_analysis_tool.argument1.details=Bu funksiya fikir analizi d\u0259 adland\u0131r\u0131lan <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentiment analizini</a></strong> h\u0259yata ke\u00e7irir. O, m\u0259tni t\u0259hlil edir v\u0259 hissin neytral, m\u00fcsb\u0259t v\u0259 ya m\u0259nfi oldu\u011funu m\u00fc\u0259yy\u0259n edir.<br/> O, Twitter \u00fc\u00e7\u00fcn tvitl\u0259r, Instagram yaz\u0131lar\u0131na \u015f\u0259rhl\u0259r v\u0259 ingilis v\u0259 ya frans\u0131z dill\u0259rind\u0259 dig\u0259r \u00e7ox q\u0131sa m\u0259tnl\u0259r kimi <strong>sosial mediada</strong> \u0259n yax\u015f\u0131 \u015f\u0259kild\u0259 i\u015fl\u0259yir. 23 alternativl\u0259 m\u00fcqayis\u0259d\u0259 bu al\u0259t <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">sosial mediada \u0259hval-ruhiyy\u0259nin t\u0259hlili \u00fc\u00e7\u00fcn \u0259n yax\u015f\u0131 vasit\u0259dir</a> .<br/> 2012-ci ild\u0259 anadan olan bu al\u0259t davaml\u0131 inki\u015faf m\u0259rh\u0259l\u0259sind\u0259dir.<br/><br/> Bu funksiyadan akademik kontekstd\u0259 (t\u0259dqiqat v\u0259 ya t\u0259dqiqatlar) istifad\u0259 edirsinizs\u0259, ona biblioqrafiyan\u0131zda istinad etm\u0259lisiniz\:<br/><br/> Levallois, Klement. &quot;Umigon\: Termin siyah\u0131lar\u0131 v\u0259 evristikaya \u0259saslanan tvitl\u0259rd\u0259 hissl\u0259rin t\u0259hlili&quot;. Semantik Qiym\u0259tl\u0259ndirm\u0259 \u00fczr\u0259 7-ci Beyn\u0259lxalq Seminar\u0131n materiallar\u0131 (SemEval), 2013, Atlanta, Corciya.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fstopwords siyah\u0131s\u0131n\u0131 t\u0259rtibat\u00e7\u0131ya g\u00f6nd\u0259rm\u0259k - tezlikl\u0259 inteqrasiya olunacaq, t\u0259\u015f\u0259kk\u00fcr edir\u0259m\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>M\u0259tnin strukturu v\u0259 format\u0131</strong> \: M\u00f6vzu \u00e7\u0131xarma m\u0259tnin eyni s\u0259trind\u0259 g\u00f6r\u00fcn\u0259n termin c\u00fctl\u0259rini a\u015fkar etm\u0259kl\u0259 i\u015fl\u0259yir. Bel\u0259likl\u0259, m\u0259tninizin nec\u0259 formatland\u0131\u011f\u0131na diqq\u0259t yetirm\u0259lisiniz. \u0130deal olaraq, h\u0259r biri bir s\u0259tird\u0259 olan nisb\u0259t\u0259n q\u0131sa abzaslardan ibar\u0259t olmal\u0131d\u0131r. Excel fayl\u0131ndan istifad\u0259 edirsinizs\u0259, h\u0259r bir abzas v\u0259 ya \u0259h\u0259miyy\u0259tli m\u0259tn bloku f\u0259rqli c\u0259rg\u0259d\u0259 g\u00f6r\u00fcnm\u0259lidir.<br/><br/> <strong>M\u0259tnin h\u0259cmi</strong> \: m\u00f6vzular tezlikl\u0259rin \u00f6l\u00e7\u00fclm\u0259si yolu il\u0259 tap\u0131l\u0131r\: hans\u0131 terminl\u0259r daha tez-tez rast g\u0259linir? Bunun i\u015fl\u0259m\u0259si \u00fc\u00e7\u00fcn m\u0259tn kifay\u0259t q\u0259d\u0259r uzun olmal\u0131d\u0131r ki, bu saymalar m\u0259nal\u0131 olsun. M\u0259tn n\u0259 q\u0259d\u0259r uzun olsa, bir o q\u0259d\u0259r yax\u015f\u0131d\u0131r. \u018fn az\u0131 5000 s\u00f6zd\u0259n ibar\u0259t m\u0259tnl\u0259r yax\u015f\u0131 ba\u015flan\u011f\u0131c kimi g\u00f6r\u00fcn\u00fcr.</p>
index.datapolicy.dataannotationfunction.details=M\u0259lumat annotasiyas\u0131 annotatorlar\u0131n qeyd ed\u0259c\u0259yi elementl\u0259rin siyah\u0131s\u0131n\u0131 y\u00fckl\u0259m\u0259kd\u0259n ibar\u0259tdir. Bu o dem\u0259kdir ki, elementl\u0259rin siyah\u0131s\u0131, el\u0259c\u0259 d\u0259 annotatorlar\u0131n siyah\u0131s\u0131, onlar\u0131n e-po\u00e7tlar\u0131 v\u0259 etdikl\u0259ri annotasiyalar saxlan\u0131l\u0131r.<br/> Tap\u015f\u0131r\u0131\u011f\u0131n dizayneri e-po\u00e7tu v\u0259 veril\u0259nl\u0259r bazas\u0131n\u0131n t\u0259svirini saxlay\u0131r. Bunlar da saxlan\u0131l\u0131r.<br/> M\u0259lumatlar (elementl\u0259rin siyah\u0131s\u0131, siyah\u0131n\u0131n t\u0259sviri, tap\u015f\u0131r\u0131\u011f\u0131n t\u0259rtibat\u00e7\u0131s\u0131n\u0131n e-po\u00e7tu, annotatorlar\u0131n e-po\u00e7tlar\u0131 v\u0259 onlar\u0131n annotasiyalar\u0131) A\u0130-d\u0259 qorunan server bazas\u0131nda saxlan\u0131l\u0131r. He\u00e7 bir m\u0259qs\u0259d \u00fc\u00e7\u00fcn payla\u015f\u0131lm\u0131r v\u0259 t\u0259krar istifad\u0259 olunmur.<br/> Veril\u0259nl\u0259r tap\u015f\u0131r\u0131\u011f\u0131n dizayneri t\u0259r\u0259find\u0259n ist\u0259nil\u0259n vaxt silin\u0259 bil\u0259r.<br/>
cowo.tool.model_short_details=Funksiya m\u0259tnin h\u0259r s\u0259tirind\u0259 c\u00fct terminl\u0259ri m\u00fc\u0259yy\u0259n edir. Bu c\u00fctl\u0259r\u0259 birg\u0259 rast g\u0259linm\u0259l\u0259r deyilir. B\u00fct\u00fcn c\u00fct terminl\u0259ri birl\u0259\u015fdir\u0259r\u0259k v\u0259 \u0259n tez-tez olanlar\u0131 se\u00e7\u0259r\u0259k, m\u0259tnd\u0259 tez-tez birlikd\u0259 g\u00f6r\u00fcn\u0259n ist\u0259nil\u0259n iki terminin birl\u0259\u015fdirildiyi terminl\u0259r \u015f\u0259b\u0259k\u0259si qurulur.
acknowledgements.tagline=\u00c7ox sa\u011f ol\!
import_data.general.choose_txt_or_pdf=.txt v\u0259 ya pdf fayllar\u0131 se\u00e7in
network_converter.creating_a_bridge.details_first_part=<p>\u015e\u0259b\u0259k\u0259 m\u0259lumatlar\u0131 m\u00fcxt\u0259lif konvensiyalara g\u00f6r\u0259 formatlana bil\u0259r\: GraphML, DL v\u0259 ya Pajek Net \u0259n \u00e7ox yay\u0131lm\u0131\u015f olanlard\u0131r. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u015e\u0259b\u0259k\u0259 fayl formatlar\u0131n\u0131n bu c\u0259dv\u0259li</a> faydal\u0131 (natamam olduqda) x\u00fclas\u0259 edir\:</p>
header.menu.whodevelopsit=Kim inki\u015faf etdirir?
gaze.network_builder.use_it_directly=Se\u00e7im se\u00e7m\u0259kl\u0259 ondan birba\u015fa istifad\u0259 edin\:
labelling_task_definition_categorization.description=Kateqoriyala\u015fd\u0131rma annotasiya tap\u015f\u0131r\u0131\u011f\u0131n\u0131n b\u00fct\u00fcn parametrl\u0259rini t\u0259yin etm\u0259k \u00fc\u00e7\u00fcn s\u0259hif\u0259
labelling_role.go_annotate=Gedin qeyd edin\! \u270d
general.small_words.has=var
general.verbs.compute=hesablamaq
labelling_task_general.check_box_when_free_comment_allowed=Annotatorlar \u00f6z annotasiyalar\u0131na <u>pulsuz \u015f\u0259rh \u0259lav\u0259 ed\u0259</u> bilirl\u0259rs\u0259, bu qutuyu i\u015far\u0259l\u0259yin.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0130ngilis dilind\u0259 sosial media \u00fc\u00e7\u00fcn m\u0259tnl\u0259rd\u0259 z\u00f6vq\u00fc m\u00fc\u0259yy\u0259n etm\u0259k \u00fc\u00e7\u00fcn pulsuz vasit\u0259dir
cowo.tool.model_long_details=<p>Al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter-d\u0259 icmalar\u0131n v\u0259 m\u00f6vzular\u0131n nec\u0259</a> tap\u0131laca\u011f\u0131n\u0131 \u00f6yr\u0259n\u0259n bu akademik n\u0259\u015frd\u0259 t\u0259svir edilmi\u015fdir. Texnologiya bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin t\u0259mizl\u0259nm\u0259si\: ASCII-y\u0259 d\u00fcz\u0259ldin, url-l\u0259rin silinm\u0259si, dur\u011fu i\u015far\u0259l\u0259rinin \u00e7\u0131xar\u0131lmas\u0131.</li><li> lemmatizasiya.</li><li> d\u00f6rd <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">qrama q\u0259d\u0259r n-qramda</a> m\u0259tnin par\u00e7alanmas\u0131, daha az uy\u011fun olan n-qramlar\u0131n \u00e7\u0131xar\u0131lmas\u0131. Bu add\u0131m \u0259hval- <a href\="../umigon/sentiment_analysis_tool.html">ruhiyy\u0259nin t\u0259hlili funksiyas\u0131n\u0131n</a> izl\u0259diyi add\u0131mla eynidir</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">Birg\u0259 ba\u015f ver\u0259nl\u0259rin</a> say\u0131\: m\u0259tnin eyni s\u0259tirl\u0259rind\u0259 hans\u0131 n-qram c\u00fctl\u0259ri tez-tez g\u00f6r\u00fcn\u00fcr?</li><li> bir \u015f\u0259b\u0259k\u0259 yaratmaq \u00fc\u00e7\u00fcn bir araya g\u0259l\u0259n n-qramlar\u0131n siyah\u0131s\u0131 istifad\u0259 olunur\: o, \u0259n \u00e7ox rast g\u0259lin\u0259n n-qramlardan haz\u0131rlan\u0131r. \u018fg\u0259r onlar tez-tez ba\u015f verirs\u0259, iki n-qram birl\u0259\u015fdirilir.</li><li> \u015e\u0259b\u0259k\u0259d\u0259ki \u0259laq\u0259l\u0259rin g\u00fcc\u00fc <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> adl\u0131 prosedurdan istifad\u0259 etm\u0259kl\u0259 d\u00fcz\u0259ldilir.</li></ol>
general.message.min_word_length=minimum s\u00f6z uzunlu\u011fu
general.message.reading_excel_file=\ud83d\udc53 Excel c\u0259dv\u0259linin oxunmas\u0131
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f Annotasiyan\u0131 yerin\u0259 yetirin\: \u0259n yax\u015f\u0131 v\u0259 \u0259n pis variantlar\u0131 se\u00e7in
index.acknowledgements.details=T\u0259\u015f\u0259kk\u00fcrl\u0259r siyah\u0131s\u0131na daxil olun
index.button.networkconverter=\u267b Gephi VOSviewer \u00e7eviricisi
general.small_words.yes=b\u0259li
network_converter.title=Gexf fayllar\u0131n\u0131 vosviewer json format\u0131na v\u0259 geriy\u0259 \u00e7evirm\u0259k \u00fc\u00e7\u00fcn onlayn al\u0259t
general.message.gephi.long_title=Gephi - \u015f\u0259b\u0259k\u0259 vizualla\u015fd\u0131r\u0131lmas\u0131 \u00fc\u00e7\u00fcn \u00fcmumi pulsuz proqramd\u0131r
topics.topics_extraction_tool.tagline=\ud83d\udd26 S\u0259n\u0259dl\u0259r v\u0259 sosial media \u00fc\u00e7\u00fcn pulsuz m\u00f6vzu \u00e7\u0131xarma vasit\u0259si
import_data.structured_data.click_for_this_column=Bu s\u00fctundak\u0131 m\u0259lumatlar\u0131 t\u0259hlil etm\u0259k \u00fc\u00e7\u00fcn buraya klikl\u0259yin
pdfmatcher.results.title=Pdf fayllar\u0131nda maraq \u015f\u0259rtl\u0259rini uy\u011funla\u015fd\u0131r\u0131n - n\u0259tic\u0259l\u0259r
labelling.annotators_management.annotators_to_create=yaratmaq \u00fc\u00e7\u00fcn annotatorlar
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> ki\u00e7ik v\u0259 b\u00f6y\u00fck \u015f\u0259b\u0259k\u0259l\u0259r yaratmaq, vizualla\u015fd\u0131rmaq v\u0259 ara\u015fd\u0131rmaq \u00fc\u00e7\u00fcn pulsuz i\u015f masas\u0131 proqram\u0131d\u0131r. \u0130stifad\u0259\u00e7i \u015f\u0259b\u0259k\u0259d\u0259 \u0259sas \u00f6l\u00e7\u00fcl\u0259ri idxal ed\u0259, t\u0259rtib ed\u0259, filtr ed\u0259, r\u0259ngl\u0259ndir\u0259, \u00f6l\u00e7\u00fcs\u00fcn\u00fc d\u0259yi\u015f\u0259 v\u0259 hesablaya bil\u0259r.</p><p> Bu, onu \u015f\u0259b\u0259k\u0259 m\u0259lumatlar\u0131n\u0131n vizual t\u0259dqiqi v\u0259 bu c\u00fcr m\u0259lumatlar\u0131n vizual \u00fcnsiyy\u0259ti \u00fc\u00e7\u00fcn effektiv al\u0259t\u0259 \u00e7evirir.</p><p> Faydal\u0131 ba\u011flant\u0131lar\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> v\u0259 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi istifad\u0259\u00e7il\u0259rinin \u00e7ox f\u0259al Facebook qrupu \u00fc\u00e7\u00fcn D\u0259rslikl\u0259r</a> .</p>
general.nouns.text=m\u0259tn
general.message.you_annotated=qeyd etdin
link_prediction.description=\u015e\u0259b\u0259k\u0259d\u0259 yeni ba\u011flant\u0131lar\u0131 proqnozla\u015fd\u0131rmaq \u00fc\u00e7\u00fcn g\u00fcz\u0259\u015ftli \u0259lav\u0259d\u0259n istifad\u0259 ed\u0259n pulsuz onlayn al\u0259t
general.message.name_of_dataset=veril\u0259nl\u0259r toplusunun ad\u0131
labelling_role.format_list_items=Elementl\u0259r siyah\u0131s\u0131 hans\u0131 fayl v\u0259 formatdad\u0131r?
general.nouns.sentiment_neutral=neytral \u0259hval-ruhiyy\u0259
general.title.model_short_description.title=Model - q\u0131sa t\u0259svir
general.message.your_email=e-po\u00e7tunuz
general.message.text_in_bulk_one_item_per_line=Sad\u0259 .txt fayl\u0131ndak\u0131 elementl\u0259r - h\u0259r s\u0259tird\u0259 bir element \ud83d\udcc4
general.nouns.occurrences=hadis\u0259l\u0259r
sidebar.write_better_phrasing=daha yax\u015f\u0131 ifad\u0259 \u00fc\u00e7\u00fcn t\u0259klifinizi yaz\u0131n
general.message.use_own_stopwords.instructions=Stopwords siyah\u0131s\u0131n\u0131 y\u00fckl\u0259yin. Bu, h\u0259r s\u0259tird\u0259 bir s\u00f6z v\u0259 ya n-qram olan .txt fayl\u0131 olmal\u0131d\u0131r.
general.message.keep_it_short_exclamation=q\u0131sa v\u0259 ayd\u0131n olsun\!
header.menu.isitpopular=Ziyar\u0259tl\u0259rin say\u011fac\u0131
labelling_role.upload_dataset_create_new_task=Annotasiya etm\u0259k \u00fc\u00e7\u00fcn elementl\u0259rin yeni siyah\u0131s\u0131n\u0131 y\u00fckl\u0259yin
labelling_role.your_password=parolunuz [ <span style\="color\:red">parolu e-po\u00e7tla ald\u0131\u011f\u0131n\u0131z d\u0259v\u0259td\u0259 tapacaqs\u0131n\u0131z\!</span> ]
general.languages.portuguese=portuqal
back.import.file_successful_upload.closing=&quot; u\u011furla y\u00fckl\u0259ndi
labelling.annotators_management.delete_annotator_warning=X\u0259b\u0259rdarl\u0131q\: annotatorun silinm\u0259si onlar\u0131n bu dataset \u00fc\u00e7\u00fcn b\u00fct\u00fcn annotasiyalar\u0131n\u0131 silir\!
general.message.user_exists=\ud83d\udea8 \u0130stifad\u0259\u00e7i art\u0131q m\u00f6vcuddur
general.small_words.out_of=\u00e7\u0131xmaq
general.message.text_structured=S\u00fctun v\u0259 ya c\u0259dv\u0259ll\u0259rd\u0259 strukturla\u015fd\u0131r\u0131lm\u0131\u015f m\u0259tn (csv v\u0259 ya Excel fayllar\u0131)
umigon.sentiment_analysis_tool.argument7.title=M\u00fcsb\u0259t, neytral v\u0259 m\u0259nfi hissl\u0259r\: \u0259lav\u0259 m\u00fclahiz\u0259l\u0259r
general.message.email_sent=\ud83d\udce7 e-po\u00e7t g\u00f6nd\u0259rildi
back.import.select_one_column_per_type=\ud83d\ude15 h\u0259r n\u00f6v \u00fc\u00e7\u00fcn tam olaraq bir s\u00fctun se\u00e7in
general.verbs.download_results=n\u0259tic\u0259l\u0259ri y\u00fckl\u0259yin
gaze.network_builder.tips_and_tricks.details=<strong>Qrafikin t\u0259dqiqi</strong><br/> Funksiya t\u0259r\u0259find\u0259n istehsal olunan semantik \u015f\u0259b\u0259k\u0259nin t\u0259dqiqi \u00fc\u00e7\u00fcn iki pulsuz proqram\u0131 t\u00f6vsiy\u0259 edirik\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u015f\u0259b\u0259k\u0259nizd\u0259 t\u0259sviri qrafik statistikas\u0131n\u0131 filtrl\u0259m\u0259k, r\u0259ngl\u0259ndirm\u0259k, \u00f6l\u00e7\u00fcs\u00fcn\u00fc d\u0259yi\u015fm\u0259k v\u0259 i\u015fl\u0259tm\u0259k \u00fc\u00e7\u00fcn \u0259n yax\u015f\u0131 funksiyalar\u0131 t\u0259min edir (m\u0259s\u0259l\u0259n, aral\u0131q m\u0259rk\u0259zliyi).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> semantik \u015f\u0259b\u0259k\u0259l\u0259r \u00fc\u00e7\u00fcn \u0259n t\u0259miz v\u0259 \u015f\u0259rhi asan olan vizualla\u015fd\u0131rmalar\u0131 t\u0259min edir. VOSviewer ilk istifad\u0259 hal\u0131 kimi elmimetrika il\u0259 i\u015fl\u0259nib haz\u0131rlanm\u0131\u015fd\u0131r, lakin ist\u0259nil\u0259n semantik \u015f\u0259b\u0259k\u0259 \u00fc\u00e7\u00fcn faydal\u0131d\u0131r.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb a\u011f\u0131r lemmatizasiya.
general.message.import_your_data_get_results_example=M\u0259lumatlar\u0131n\u0131z\u0131 idxal edin, n\u0259tic\u0259l\u0259ri \u0259ld\u0259 edin\: bir n\u00fcmun\u0259
sidebar.report_error_in_app=proqramdak\u0131 x\u0259ta haqq\u0131nda m\u0259lumat verin
general.languages.bulgarian=bolqar
general.message.reading_google_spreadsheet=\ud83d\udc53 Google c\u0259dv\u0259lini oxumaq
labelling.chart_bws.title=&quot;\u018fn yax\u015f\u0131-\u018fn Pis \u00d6l\u00e7m\u0259&quot; - n\u0259tic\u0259l\u0259r c\u0259dv\u0259li
header.menu.home=Ev
general.message.text_in_tables_one_item_per_line=Fayl\u0131n x\u00fcsusi s\u00fctununda olan elementl\u0259r (csv v\u0259 ya Excel fayl\u0131) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f Annotasiyan\u0131 yerin\u0259 yetirin\: elementi kateqoriyalara ay\u0131r\u0131n
general.message.use_pmi=PMI istifad\u0259 edin
general.nouns.feedback=r\u0259y
header.menu.pricing=Qiym\u0259tl\u0259ndirm\u0259
import_data.option1.for_csv_files=d\u00fcz m\u0259tn fayllar\u0131 v\u0259 csv fayllar\u0131 \u00fc\u00e7\u00fcn elementl\u0259r verg\u00fcll\u0259 ayr\u0131lmal\u0131d\u0131r v\u0259 ya h\u0259r hans\u0131 dig\u0259r ay\u0131r\u0131c\u0131 fayl boyunca ard\u0131c\u0131l oldu\u011fu m\u00fcdd\u0259tc\u0259 (bo\u015fluq, n\u00f6qt\u0259li verg\u00fcl, ni\u015fanlar...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f Yaratd\u0131\u011f\u0131n\u0131z &quot;\u018fn yax\u015f\u0131-\u018fn Pis \u00d6l\u00e7m\u0259&quot; tap\u015f\u0131r\u0131\u011f\u0131 \u00fc\u00e7\u00fcn parametrl\u0259r
back.import.file_successful_upload.opening=\u2b50 fayl &quot;
general.message.providing_own_stopwords.title=\u00f6z stopwords t\u0259min edir
general.small_words.no=yox
general.message.type_your_query=Sor\u011funuzu yaz\u0131n
topics.topics.parameter_precision.explanation=50 standartd\u0131r. <strong>Daha \u00e7ox v\u0259 daha ki\u00e7ik</strong> m\u00f6vzular tapmaq \u00fc\u00e7\u00fcn a\u015fa\u011f\u0131 d\u0259y\u0259r se\u00e7in <strong>v\u0259 daha az v\u0259 daha b\u00f6y\u00fck</strong> m\u00f6vzular tapmaq \u00fc\u00e7\u00fcn daha b\u00f6y\u00fck d\u0259y\u0259r se\u00e7in\:<br/><br/> <small>daha ki\u00e7ik d\u0259y\u0259rl\u0259r \=&gt; \u00e7oxlu &quot;ki\u00e7ik&quot; m\u00f6vzular tap\u0131n.</small><br/>
labelling.item_eval.bws.instructions=<strong>Sizin rolunuz siyah\u0131dan 2 element se\u00e7m\u0259kdir\:</strong> bu anlay\u0131\u015fa \u0259n yax\u015f\u0131 uy\u011fun g\u0259l\u0259n element v\u0259 bu anlay\u0131\u015fa \u0259n az uy\u011fun g\u0259l\u0259n element.<br/><p> \u018fn yax\u015f\u0131 elementi se\u00e7m\u0259k \u00fc\u00e7\u00fcn si\u00e7anla <strong>\u0259n yax\u015f\u0131 elementi yuxar\u0131 s\u00fcr\u00fc\u015fd\u00fcr\u00fcn</strong> (v\u0259 ya mobil telefonda ekrana toxunun) siyah\u0131n\u0131n yuxar\u0131 hiss\u0259sin\u0259 s\u00fcr\u00fc\u015fd\u00fcr\u00fcn. \u018fn pis elementi siyah\u0131n\u0131n a\u015fa\u011f\u0131s\u0131na <strong>s\u00fcr\u00fc\u015fd\u00fcr\u00fcn</strong> .</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f &quot;\u018fn yax\u015f\u0131-\u018fn Pis \u00d6l\u00e7m\u0259&quot;\: n\u0259tic\u0259l\u0259rin vizualla\u015fd\u0131r\u0131lmas\u0131
highlighter.tool.title=CSS \u00fcslubu il\u0259 m\u0259tnd\u0259ki termini vur\u011fulamaq \u00fc\u00e7\u00fcn al\u0259t
sidebar.copypaste_incorrect=s\u0259hv ifad\u0259ni kopyalay\u0131b bura yap\u0131\u015fd\u0131r\u0131n
general.message.should_be=olmal\u0131d\u0131r
general.languages.danish=danimarka
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f stopwords v\u0259 \u00e7ox ki\u00e7ik s\u00f6zl\u0259rin silinm\u0259si
labelling_task_general.public_url=Tap\u015f\u0131r\u0131q\u0131n\u0131z\u0131 &quot;ictimai&quot; etm\u0259k \u00fc\u00e7\u00fcn bu qutuyu i\u015far\u0259l\u0259yin\: o, url (veb ke\u00e7idi) yaradacaq ki <u>, linki olan h\u0259r k\u0259s</u> annotasiyalar yerin\u0259 yetir\u0259 bilsin (bu, \u00e7ox rahat ola bil\u0259r\!)
labelling_task_definition_bws.canonical_bibd=1. Kanonik BIBD parametrl\u0259ri <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balansla\u015fd\u0131r\u0131lm\u0131\u015f Natamam Blok Dizayn\u0131&quot;)</a>
why.tagline=Niy\u0259 nocode funksiyalar\u0131 yarad\u0131l\u0131b?
import_data.option1.title=Birg\u0259 ba\u015f ver\u0259nl\u0259rin s\u0259tir-s\u0259tir a\u015fkar edil\u0259c\u0259yi veril\u0259nl\u0259r toplusunu idxal etm\u0259k \u00fc\u00e7\u00fcn s\u0259hif\u0259
general.nouns.sentiment=hiss
who.description=Cl\u00e9ment Levallois, akademik v\u0259 veb proqram t\u0259rtibat\u00e7\u0131s\u0131
labelling.chart_bws.description=BWS tap\u015f\u0131r\u0131\u011f\u0131 \u00fc\u00e7\u00fcn edil\u0259n \u015f\u0259rhl\u0259rin n\u0259tic\u0259l\u0259rinin qrafik t\u0259qdimat\u0131
pdfmatcher.tool.description=Bu, pdf fayllar\u0131n\u0131zdak\u0131 s\u00f6zl\u0259ri uy\u011funla\u015fd\u0131rmaq \u00fc\u00e7\u00fcn pulsuz v\u0259 onlayn vasit\u0259dir
general.message.scores_by_annotators=annotatorlar t\u0259r\u0259find\u0259n xallar
import_data.general.upload_a_dataset=Dataset y\u00fckl\u0259yin
general.message.reading_file=Fayl\u0131n oxunmas\u0131
labelling.general.skip_next=KE\u00c7\u0130N v\u0259 n\u00f6vb\u0259ti element\u0259 ke\u00e7in
import_data.structured_data.labelling.short_name=Bu veril\u0259nl\u0259r bazas\u0131 \u00fc\u00e7\u00fcn q\u0131sa ad\:
umigon.general.negativesentiment=m\u0259nfi \u0259hval-ruhiyy\u0259
labelling_task_management.public_link_title=\u0130st\u0259nil\u0259n annotatorla payla\u015fa bil\u0259c\u0259yiniz ictimai url
general.small_words.or=v\u0259 ya
general.nouns.node_target=qov\u015faq (h\u0259d\u0259f)
general.message.reading_text_file=\ud83d\udc53 M\u0259tn fayl\u0131n\u0131n oxunmas\u0131
general.nouns.academic_stopwords=akademik diskursdan dayanacaq s\u00f6zl\u0259r
gaze.network_builder.title=Pulsuz v\u0259 onlayn \u015f\u0259b\u0259k\u0259 yaratmaq \u00fc\u00e7\u00fcn al\u0259t. Csv v\u0259 birg\u0259 hadis\u0259l\u0259ri qrafikl\u0259r\u0259 \u00e7evirin.
general.message.open_the_chart=Diaqram\u0131 a\u00e7\u0131n
labelling_task_definition_bws.title=&quot;\u018fn yax\u015f\u0131-\u018fn Pis \u00d6l\u00e7m\u0259&quot; - tap\u015f\u0131r\u0131\u011f\u0131n parametrl\u0259rinin m\u00fc\u0259yy\u0259n edilm\u0259si
labelling_role.go_manage_task=Bu tap\u015f\u0131r\u0131\u011f\u0131n r\u0259hb\u0259rliyin\u0259 gedin
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u015e\u0259b\u0259k\u0259d\u0259 yeni ke\u00e7idl\u0259ri proqnozla\u015fd\u0131r\u0131n
labelling_role.title=Onlayn m\u0259lumat annotasiya tap\u015f\u0131r\u0131qlar\u0131n\u0131 pulsuz yarad\u0131n\: \u018fn pis miqyaslama v\u0259 kateqoriyalara ay\u0131rma
index.datapolicy=M\u0259lumat siyas\u0259ti
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS il\u0259 m\u0259tnd\u0259ki s\u00f6z\u00fc vur\u011fulamaq \u00fc\u00e7\u00fcn pulsuz al\u0259t
organic.general.argument2.details=<p>Bu al\u0259t <u>korporativ dan\u0131\u015f\u0131q</u> i\u015far\u0259l\u0259rini m\u00fc\u0259yy\u0259n edir. Bu xarakteristika akademik \u0259d\u0259biyyatda ayd\u0131n \u015f\u0259kild\u0259 m\u00fc\u0259yy\u0259n edilm\u0259mi\u015fdir. M\u0259qs\u0259d m\u0259zmun menecerl\u0259rin\u0259 v\u0259 analitikl\u0259r\u0259 <strong>m\u00fc\u015ft\u0259rinin h\u0259qiqi s\u0259sini</strong> t\u0259msil etm\u0259y\u0259n m\u0259zmunu filtrl\u0259m\u0259y\u0259 imkan ver\u0259n al\u0259t t\u0259qdim etm\u0259kdir, m\u0259s\u0259l\u0259n\:</p><br/><ul><li> <strong>h\u0259r\u0259k\u0259t\u0259 \u00e7a\u011f\u0131r\u0131r</strong> \: &quot;S\u018fS VER&quot;, &quot;AL&quot;, &quot;OYNA&quot;, ...</li><li> <strong>promosyon d\u0259v\u0259tnam\u0259l\u0259ri</strong> \: &quot;\u0259n isti s\u00f6vd\u0259l\u0259\u015fm\u0259l\u0259r&quot;, &quot;verm\u0259k&quot;, ...</li><li> \u0130stifad\u0259 olunan x\u00fcsusi terminl\u0259rl\u0259 i\u015far\u0259 edildiyi kimi, <strong>rabit\u0259 m\u00fct\u0259x\u0259ssisi t\u0259r\u0259find\u0259n haz\u0131rlanm\u0131\u015f fikir ifad\u0259l\u0259ri</strong> \: &quot;a\u00e7\u0131q&quot;, &quot;stoked&quot;, &quot;yenid\u0259n ixtira edir&quot; ...</li></ul><br/> Bu i\u015f gedir v\u0259 r\u0259y v\u0259 t\u0259klifl\u0259rinizi alq\u0131\u015flay\u0131r\u0131q (analysis@exploreyourdata.com). Hesab edirik ki, bu funksiya art\u0131q son d\u0259r\u0259c\u0259 faydal\u0131d\u0131r v\u0259 r\u0259yin \u00f6yr\u0259nilm\u0259si \u00fczr\u0259 ixtisasla\u015fm\u0131\u015f analitikl\u0259r\u0259 \u00f6z m\u0259lumat d\u0259stini f\u0259rdl\u0259rd\u0259n/m\u00fc\u015ft\u0259ril\u0259rd\u0259n deyil, korporasiyalardan v\u0259 kommunikasiya i\u015f\u00e7il\u0259rind\u0259n g\u0259l\u0259n m\u0259zmundan t\u0259mizl\u0259m\u0259y\u0259 k\u00f6m\u0259k edir ( <a href\="../umigon/sentiment_analysis_tool.html">hissi t\u0259hlil \u00fc\u00e7\u00fcn funksiyam\u0131z\u0131</a> yoxlay\u0131n). Bu, onlar\u0131n \u00f6l\u00e7\u00fcl\u0259rini daha etibarl\u0131 ed\u0259c\u0259k, x\u00fcsus\u0259n d\u0259 r\u0259y ara\u015fd\u0131rmas\u0131 \u00fc\u00e7\u00fcn.
import_data.structured_data.labelling.description_visible_to_annotators=Bu t\u0259svir annotatorlara g\u00f6r\u00fcn\u0259c\u0259k. Ayd\u0131n olun\!
general.nouns.connections=\u0259laq\u0259l\u0259ri
why.description=Nocode funksiyalar\u0131 pulsuz v\u0259 ham\u0131 \u00fc\u00e7\u00fcn \u0259l\u00e7atan olmaq \u00fc\u00e7\u00fcn haz\u0131rlanm\u0131\u015fd\u0131r
who.argument2.title=Niy\u0259 nocode funksiyalar\u0131 yarad\u0131rs\u0131n\u0131z?
general.message.wrong_password_or_email=s\u0259hv e-po\u00e7t v\u0259 ya parol
import_data.structured_data.description=Bu s\u0259hif\u0259 se\u00e7diyiniz funksiya t\u0259r\u0259find\u0259n t\u0259hlil edilm\u0259k \u00fc\u00e7\u00fcn strukturla\u015fd\u0131r\u0131lm\u0131\u015f m\u0259lumat d\u0259stini idxal etm\u0259k \u00fc\u00e7\u00fcnd\u00fcr
labelling_role.categorizating_items=Elementl\u0259rin t\u0259snifat\u0131
cowo.results.tagline=\ud83d\udd78\ufe0f m\u0259tnl\u0259rinizi \u015f\u0259b\u0259k\u0259l\u0259r\u0259 \u00e7evirin - n\u0259tic\u0259l\u0259r
general.message.remove_academic_stopwords=akademik stopwords silin
general.verbs.wait_exclamation=G\u00f6zl\u0259m\u0259k\!
general.languages.dutch=holland
general.small_words.is=edir
general.nouns.error=s\u0259hv
general.message.you_are_logged_in=Siz daxil olmusunuz
labelling_role.your_email_annotators=e-po\u00e7tunuz [ <span style\="color\:red">d\u0259v\u0259t almal\u0131s\u0131n\u0131z\: e-po\u00e7tlar\u0131n\u0131z\u0131 v\u0259 spamlar\u0131n\u0131z\u0131 yoxlay\u0131n\!</span> ]
cowo.tool.description=Semantik \u015f\u0259b\u0259k\u0259l\u0259r yaratmaq \u00fc\u00e7\u00fcn 100% pulsuz onlayn al\u0259t. Qeydiyyat t\u0259l\u0259b olunmur. M\u0259tninizi csv, Excel v\u0259 ya d\u00fcz m\u0259tnd\u0259 idxal edin. Bir klikl\u0259 t\u0259hlili apar\u0131n. N\u0259tic\u0259l\u0259rinizi Excel-d\u0259 v\u0259 ya qrafik olaraq y\u00fckl\u0259yin.
header.menu.acknowledgements=T\u0259\u015f\u0259kk\u00fcrl\u0259r
general.verb.is_uploaded=y\u00fckl\u0259nir
import_data.twitter.title=Tvitl\u0259ri axtar\u0131n v\u0259 idxal edin
labelling.item_eval.bws.title=\u018fn yax\u015f\u0131-\u0259n pis miqyaslama tap\u015f\u0131r\u0131\u011f\u0131 \u00fc\u00e7\u00fcn annotasiya
labelling_role.to_create_modify_task=annotasiya tap\u015f\u0131r\u0131\u011f\u0131n\u0131 yaratmaq v\u0259 ya d\u0259yi\u015fdirm\u0259k \u00fc\u00e7\u00fcn
general.nouns.term=m\u00fcdd\u0259t
link_prediction.node_prediction_value=node proqnozla\u015fd\u0131rma d\u0259y\u0259ri
import_data.option2.file_must_have_columns=Fayl\u0131n\u0131z \u0259n az\u0131 2 s\u00fctundan ibar\u0259t olmal\u0131d\u0131r\: birincisi m\u0259nb\u0259dir. Sa\u011fdak\u0131 s\u00fctun(lar) h\u0259d\u0259fl\u0259rdir.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 dur\u011fu i\u015far\u0259l\u0259rinin v\u0259 dig\u0259r t\u0259mizl\u0259m\u0259 \u0259m\u0259liyyatlar\u0131n\u0131n silinm\u0259si
labelling_role.which_type_task_question=Bu veril\u0259nl\u0259r d\u0259sti \u00fc\u00e7\u00fcn hans\u0131 n\u00f6v annotasiya tap\u015f\u0131r\u0131\u011f\u0131 var?
general.message.choose_gexf_file=gexf fayl\u0131 se\u00e7in (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer vizualizasiyas\u0131 ictimai url il\u0259 internetd\u0259 payla\u015f\u0131la bil\u0259r?
general_message.retaining_freq_terms=\u2697\ufe0f yaln\u0131z \u0259n \u00e7ox istifad\u0259 olunan terminl\u0259ri saxlayaraq
labelling_task_definition_bws.nb_series=Blok seriyalar\u0131n\u0131n say\u0131 (h\u0259r annotator \u00fc\u00e7\u00fcn bir seriya)
import_data.general.open_a_file=Fayl a\u00e7\u0131n
umigon.general.neutralsentiment=neytral \u0259hval-ruhiyy\u0259
link_prediction.click_to_predict=\u0130ndi yeni ba\u011flant\u0131lar\u0131 proqnozla\u015fd\u0131rmaq \u00fc\u00e7\u00fcn a\u015fa\u011f\u0131dak\u0131 d\u00fcym\u0259ni bas\u0131n.
header.menu.why=Niy\u0259?
labelling_role.what_task_manage_question=Hans\u0131 v\u0259zif\u0259ni idar\u0259 etm\u0259k ist\u0259rdiniz?
labelling_task_definition_bws.description=&quot;\u018fn yax\u015f\u0131-\u018fn Pis \u00d6l\u00e7m\u0259&quot; annotasiya tap\u015f\u0131r\u0131\u011f\u0131n\u0131n b\u00fct\u00fcn parametrl\u0259rini t\u0259yin etm\u0259k \u00fc\u00e7\u00fcn s\u0259hif\u0259
general_message.counting_pairs_terms=\ud83d\udcbb Termin c\u00fctl\u0259rinin hesablanmas\u0131 - bu, hesablama bax\u0131m\u0131ndan intensivdir v\u0259 onlarla saniy\u0259 \u00e7\u0259k\u0259 bil\u0259r. S\u0259br edin.
network_converter.tagline=Gephi v\u0259 VOSviewer aras\u0131nda fayllar\u0131 \u00e7evirin
general.languages.polish=polyak
general.small_words.there_are_still=H\u0259l\u0259 d\u0259 var
index.datapolicy.link=H\u00fcquqi \u015f\u0259rtl\u0259rl\u0259 yaz\u0131lm\u0131\u015f bu m\u0259lumat siyas\u0259tin\u0259 ke\u00e7id
labelling_task_definition.public_link_generated=Bu annotasiya tap\u015f\u0131r\u0131\u011f\u0131 a\u00e7\u0131qd\u0131r\: url yarad\u0131l\u0131b v\u0259 bu ke\u00e7idi olan h\u0259r k\u0259s annotasiyalar \u0259lav\u0259 ed\u0259 bil\u0259c\u0259k.
general.small_words.all=ham\u0131s\u0131
index.footer.languageselection=sayt \u00fc\u00e7\u00fcn dil se\u00e7in\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0130st\u0259nil\u0259n 2 f\u0259rqli elementd\u0259n ibar\u0259t bloklar\u0131n say\u0131
header.menu.getsupport=D\u0259st\u0259k al\u0131n
organic.general.argument2.title=\u00dczvi v\u0259 t\u0259\u015fviq edil\u0259n m\u0259zmun\: \u0259lav\u0259 m\u00fclahiz\u0259l\u0259r
labelling_task_definition_categorization.title=Kateqoriyalara ay\u0131rma - tap\u015f\u0131r\u0131\u011f\u0131n parametrl\u0259rinin m\u00fc\u0259yy\u0259n edilm\u0259si
general.nouns.sentiment_positive=m\u00fcsb\u0259t \u0259hval-ruhiyy\u0259
labelling.annotators_management.description=Dizayn etdiyiniz h\u0259r annotasiya tap\u015f\u0131r\u0131\u011f\u0131 \u00fc\u00e7\u00fcn annotatorlar \u0259lav\u0259 edin v\u0259 silin
topics.topics_extraction_tool.title=\ud83d\udd26 Pulsuz v\u0259 onlayn m\u00f6vzu \u00e7\u0131xarma vasit\u0259si. Klikl\u0259yin v\u0259 i\u015far\u0259l\u0259yin v\u0259 kod yoxdur.
general.verbs.select_one=birini se\u00e7in
general.nouns.scores=xallar
general.message.file_loaded=\ud83d\ude9a fayl y\u00fckl\u0259ndi\!
general.message.max_file_size=\ud83d\udcda Maksimum fayl \u00f6l\u00e7\u00fcs\u00fc
general.message.wait_and_authorize_popup=G\u00f6zl\u0259yin... v\u0259 a\u00e7\u0131lan p\u0259nc\u0259r\u0259l\u0259r\u0259 icaz\u0259 verin
general.message.new_api_available=Yeni\: API giri\u015fi art\u0131q m\u00f6vcuddur
general.nouns.sentiment_negative=m\u0259nfi \u0259hval-ruhiyy\u0259
general.message.describe_items_short=Bu madd\u0259l\u0259ri q\u0131sa s\u0259tirl\u0259 t\u0259svir edin\:
link_prediction.list_predicted_links=Proqnozla\u015fd\u0131r\u0131lan ba\u011flant\u0131lar\u0131n siyah\u0131s\u0131
general.nouns.key_terms=\u0259sas \u015f\u0259rtl\u0259r
import_data.two_columns.title=Strukturla\u015fd\u0131r\u0131lm\u0131\u015f m\u0259lumatlar\u0131 2 s\u00fctunla idxal edin
index.argument1=kodla\u015fd\u0131rmadan istifad\u0259 edil\u0259 bil\u0259n sinifd\u0259 \u0259n yax\u015f\u0131 m\u0259lumat elmi funksiyalar\u0131
index.argument2=\#pulsuz, \#qeydiyyats\u0131z, \#a\u00e7\u0131q m\u0259nb\u0259
labelling_task_definition_bws.or_make_public.button=Bu tap\u015f\u0131r\u0131\u011f\u0131 &quot;ictimai&quot; edin
gaze.network_builder.if_you_need_more_parameters=daha \u00e7ox parametr\u0259 ehtiyac\u0131n\u0131z varsa \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=kontekst \u00fc\u00e7\u00fcn h\u0259d\u0259fd\u0259n \u0259vv\u0259l v\u0259 sonra ne\u00e7\u0259 s\u00f6z al\u0131nmal\u0131d\u0131r?
why.argument2.details=<p>Nocode funksiyalar\u0131n\u0131 inki\u015faf etdirm\u0259k, bo\u015f vaxtlar\u0131mda yerin\u0259 yetirdiyim \u0259h\u0259miyy\u0259tli bir i\u015f h\u0259cmini t\u0259msil edir. M\u0259n bunun \u00fc\u00e7\u00fcn pul alm\u0131ram ki, daha geni\u015f auditoriya taps\u0131n (o c\u00fcml\u0259d\u0259n t\u0259l\u0259b\u0259l\u0259r, jurnalistl\u0259r, hobbil\u0259r...). Bunun m\u00fcqabilind\u0259 \u00fcmid edir\u0259m ki, akademik t\u0259dqiqat\u0131m zaman\u0131 yaradaca\u011f\u0131m yeni funksiyalar\u0131 t\u0259tbiq etm\u0259k \u00fc\u00e7\u00fcn ondan istifad\u0259 ed\u0259c\u0259y\u0259m v\u0259 \u00fcmid edir\u0259m ki, bu, m\u0259nim t\u0259dqiqatlar\u0131ma fayda ver\u0259c\u0259k\: funksiyalar haqq\u0131nda istifad\u0259\u00e7i r\u0259yl\u0259ri onlar\u0131 t\u0259kmill\u0259\u015fdirm\u0259y\u0259 v\u0259 onlar\u0131 daha m\u00f6hk\u0259m etm\u0259y\u0259 k\u00f6m\u0259k ed\u0259c\u0259k. \u00dcmid edirik ki, istifad\u0259\u00e7il\u0259r icmas\u0131 b\u00f6y\u00fcy\u0259c\u0259k v\u0259 yeni inki\u015faflar \u00fc\u00e7\u00fcn d\u0259 maraql\u0131 ideyalar yaradacaq\!</p><br/><p> \u0130kincisi, istifad\u0259\u00e7il\u0259rin mara\u011f\u0131ndan as\u0131l\u0131 olaraq, m\u0259n funksiyalar\u0131n y\u00fcks\u0259k h\u0259cmli, y\u00fcks\u0259k \u0259l\u00e7atanl\u0131q versiyalar\u0131 \u00fc\u00e7\u00fcn API versiyalar\u0131n\u0131 inki\u015faf etdirm\u0259yi d\u00fc\u015f\u00fcn\u00fcr\u0259m, ad\u0259t\u0259n fiziki \u015f\u0259xsl\u0259r t\u0259r\u0259find\u0259n deyil, m\u00fc\u0259ssis\u0259l\u0259r t\u0259r\u0259find\u0259n pe\u015f\u0259kar istifad\u0259 \u00fc\u00e7\u00fcn. Bu API-l\u0259r pulsuz olmayacaq, \u00e7\u00fcnki \u0259h\u0259miyy\u0259tli server x\u0259rcl\u0259ri c\u0259lb olunacaq.</p>
why.argument1=\u018fsas motivasiya
why.argument2=Niy\u0259 pulsuzdur?
topics.topics_extraction_tool.argument4.details=<p>M\u00f6vzunun a\u015fkarlanmas\u0131 \u00fc\u00e7\u00fcn \u0259n klassik yana\u015fma <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201ck-vasit\u0259si\u201d</a> adlanan klasterl\u0259\u015fdirm\u0259 texnikas\u0131na \u0259saslan\u0131r. Onunla istifad\u0259\u00e7i m\u0259tnd\u0259 ne\u00e7\u0259 m\u00f6vzu tap\u0131laca\u011f\u0131na q\u0259rar verir v\u0259 sonra alqoritml\u0259r bu m\u00f6vzular\u0131 tap\u0131r.<br/> M\u0259tnd\u0259 ne\u00e7\u0259 m\u00f6vzunun oldu\u011funu \u0259vv\u0259lc\u0259d\u0259n bildiyimiz zaman bu yana\u015fma m\u0259na ver\u0259 bil\u0259r. B\u0259s biz art\u0131q m\u00f6vzular\u0131 biliriks\u0259, m\u00f6vzu a\u015fkarlama\u011f\u0131n m\u0259nas\u0131 n\u0259dir? \ud83e\udd14<br/> Nocode funksiyalar\u0131nda tap\u0131lacaq m\u00f6vzular\u0131n say\u0131 \u0259vv\u0259lc\u0259d\u0259n m\u00fc\u0259yy\u0259n edilmir. Analitik, \u0259vv\u0259lc\u0259d\u0259n t\u0259yin edilmi\u015f m\u0259hdudiyy\u0259t olmadan alqoritmin m\u0259tnd\u0259 ne\u00e7\u0259 m\u00f6vzu tapa bil\u0259c\u0259yini k\u0259\u015ff etm\u0259kl\u0259 \u00e7ox \u015fey \u00f6yr\u0259n\u0259c\u0259k. Analitik daha \u00e7ox v\u0259 ya daha az m\u00f6vzu tapmaq \u00fc\u00e7\u00fcn alqoritmi t\u0259nziml\u0259m\u0259y\u0259 k\u00f6m\u0259k ed\u0259n d\u0259qiqlik parametri say\u0259sind\u0259 tam n\u0259zar\u0259td\u0259 qal\u0131r - lakin h\u0259mi\u015f\u0259 d\u0259qiq sayda s\u0259rb\u0259stlik d\u0259r\u0259c\u0259si il\u0259.</p>
general.title.model_long_description.title=Model - uzun t\u0259svir
general.message.feedback_sent=r\u0259yiniz g\u00f6nd\u0259rildi
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Terminl\u0259rin kontekstd\u0259 vur\u011fulanmas\u0131 istisna olmaqla, giri\u015f\u0259 b\u0259nz\u0259y\u0259n iki s\u00fctunlu Excel fayl\u0131\:</p>
back.labelling.select_task=A\u00e7\u0131lan menyuda m\u00f6vcud tap\u015f\u0131r\u0131\u011f\u0131 se\u00e7in
general.message.no_file_upload_again=\ud83d\ude15 Oxuma\u011fa fayl yoxdur. Fayl y\u00fckl\u0259yin, sonra yenid\u0259n c\u0259hd edin.
labelling_role.manage_existing_task=m\u00f6vcud tap\u015f\u0131r\u0131\u011f\u0131 idar\u0259 edin
back.labelling.warning_annotator_exists.instructions=F\u0259rqli annotator \u0259lav\u0259 edin (f\u0259rqli e-po\u00e7t)
general.nouns.node_source=qov\u015faq (m\u0259nb\u0259)
general.message.analysis_complete=\u2728 Analiz tamamland\u0131
import_data.general.click_below_to_read_it=\u0130ndi onu oxumaq \u00fc\u00e7\u00fcn a\u015fa\u011f\u0131dak\u0131 link\u0259 klikl\u0259yin.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f son \u0259m\u0259liyyatlar\: \u015f\u0259b\u0259k\u0259nin yarad\u0131lmas\u0131
labelling.general.confirm_next=T\u018fSD\u0130Q ED\u0130N v\u0259 n\u00f6vb\u0259ti element\u0259 ke\u00e7in
general.verbs.confirm_options=se\u00e7iml\u0259rinizi t\u0259sdiql\u0259yin
cowo.cowo.remove_academic_stopwords=\u201cAkademik\u201d dayanacaq s\u00f6zl\u0259ri \u00e7\u0131xar\u0131n\: akademik diskursa xas olan s\u00f6zl\u0259r (yaln\u0131z ingilis v\u0259 frans\u0131z dill\u0259rind\u0259 olan m\u0259tnl\u0259rd\u0259)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u015e\u0259b\u0259k\u0259d\u0259 yeni ke\u00e7idl\u0259ri proqnozla\u015fd\u0131rmaq \u00fc\u00e7\u00fcn onlayn al\u0259t
general.small_words.and=v\u0259
labelling.general.confirm_previous=T\u018fSD\u0130Q ED\u0130N v\u0259 \u0259vv\u0259lki element\u0259 qay\u0131d\u0131n
index.footer.author=\u00a9 2022 Nocode funksiyalar\u0131 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> t\u0259r\u0259find\u0259n.
index.testsentimentanalysisfr=Frans\u0131z m\u0259tni \u00fcz\u0259rind\u0259 hissl\u0259rin t\u0259hlili
index.testorganic.analysisforUK=ingilisc\u0259 m\u0259tnin t\u0259hlili
general.message.visualize_with_gephisto=Gephisto il\u0259 g\u00f6r\u00fcnt\u00fcl\u0259yin
back.labelling.annotator_created=annotator yarad\u0131lm\u0131\u015fd\u0131r
general.message.or_read_explanations_below=... v\u0259 ya onun n\u0259 etdiyi v\u0259 nec\u0259 i\u015fl\u0259diyi haqq\u0131nda a\u015fa\u011f\u0131da oxuyun\:
general.message.please_wait_seconds=z\u0259hm\u0259t olmasa bir ne\u00e7\u0259 saniy\u0259 g\u00f6zl\u0259yin.
network_converter.limit_to_500_nodes.details=<p>Gephi ki\u00e7ik v\u0259 \u00e7ox b\u00f6y\u00fck \u015f\u0259b\u0259k\u0259l\u0259r \u00fc\u00e7\u00fcn haz\u0131rlansa da, VOSviewer 500-\u0259 q\u0259d\u0259r qov\u015faq \u00fc\u00e7\u00fcn haz\u0131rlanm\u0131\u015fd\u0131r. 300 qov\u015faq h\u0259tta \u00fcst\u00fcnl\u00fck t\u0259\u015fkil edir. Bu \u00f6l\u00e7\u00fcd\u0259n yuxar\u0131 vizualizasiyan\u0131 oxumaq \u00e7\u0259tinl\u0259\u015fir v\u0259 \u0259m\u0259liyyatlar \u00e7ox yava\u015f olur.</p><br/><p> \u015e\u0259b\u0259k\u0259niz 500 qov\u015faqdan b\u00f6y\u00fckd\u00fcrs\u0259 n\u0259 olacaq? Nocodefunctions siz\u0259 k\u00f6m\u0259k edir\: gexf fayl\u0131nda o <strong>, k\u0259narlarda daha b\u00f6y\u00fck \u00e7\u0259kiy\u0259 malik</strong> 500 qov\u015fa\u011f\u0131 se\u00e7\u0259c\u0259k. Dig\u0259r qov\u015faqlar s\u00fcz\u00fcl\u0259c\u0259k. Bu, h\u0259l\u0259 d\u0259 orijinal, tam \u015f\u0259b\u0259k\u0259nin faydal\u0131 g\u00f6r\u00fcn\u00fc\u015f\u00fcn\u00fc ver\u0259n daha ki\u00e7ik bir \u015f\u0259b\u0259k\u0259 yaratmal\u0131d\u0131r.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram v\u0259 ondan k\u0259narda hissl\u0259rin t\u0259hlili
back.import.searching_tweets=\ud83d\udd26 tvitl\u0259ri axtar\u0131r
why.title=Niy\u0259 nocode funksiyalar\u0131 inki\u015faf etdirilir?
general.message.reading_pdf_file=\ud83d\udc53 pdf fayl\u0131 oxumaq
cowo.results.long_explanation=<h3>Funksiya bir \u015f\u0259b\u0259k\u0259 yaratd\u0131, burada\:</h3><ul><li> yaln\u0131z \u0259n \u00e7ox g\u00f6r\u00fcl\u0259n ifad\u0259l\u0259r g\u00f6r\u00fcn\u00fcr</li><li> m\u0259tnd\u0259 2 ifad\u0259 tez-tez birlikd\u0259 g\u00f6r\u00fcn\u00fcrs\u0259, onlar \u015f\u0259b\u0259k\u0259y\u0259 qo\u015fulurlar</li></ul><p> Yuxar\u0131da vizualla\u015fd\u0131r\u0131lm\u0131\u015f qrafik m\u0259tnd\u0259 \u0259n \u00e7ox rast g\u0259lin\u0259n 20 ifad\u0259ni g\u00f6st\u0259rir.</p><h3> Gephi, VOSviewer v\u0259 ya Gephisto il\u0259 qrafiki vizualla\u015fd\u0131r\u0131n</h3><p> Tam \u015f\u0259b\u0259k\u0259ni (yaln\u0131z burada g\u00f6st\u0259ril\u0259n n\u00fcmun\u0259ni deyil) \u015f\u0259b\u0259k\u0259 haqq\u0131nda b\u00fct\u00fcn m\u0259lumat\u0131 olan <strong>gexf fayl\u0131</strong> kimi y\u00fckl\u0259y\u0259 bil\u0259rsiniz. <strong>Gexf fayllar\u0131</strong> \u015f\u0259b\u0259k\u0259 vizualizasiyas\u0131 \u00fc\u00e7\u00fcn apar\u0131c\u0131 pulsuz i\u015f masas\u0131 proqram\u0131 olan <a href\="https\://gephi.org" target\="_blank">Gephi</a> il\u0259 a\u00e7\u0131la v\u0259 ara\u015fd\u0131r\u0131la bil\u0259r.</p><br/><p> Siz h\u0259m\u00e7inin Leiden Universitetind\u0259 Elm v\u0259 Texnologiya T\u0259dqiqatlar\u0131 M\u0259rk\u0259zind\u0259 (CWTS) Nees Jan van Eck v\u0259 Ludo Waltman t\u0259r\u0259find\u0259n haz\u0131rlanm\u0131\u015f proqram t\u0259minat\u0131 olan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> onlayn il\u0259 birba\u015fa olaraq \u015f\u0259b\u0259k\u0259ni g\u00f6r\u00fcnt\u00fcl\u0259y\u0259 bil\u0259rsiniz.</p><br/><p> N\u0259hay\u0259t, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> PNG fayl\u0131 kimi y\u00fckl\u0259y\u0259 bil\u0259c\u0259yiniz bir klikl\u0259 viz yaradan veb t\u0259tbiqidir.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Bu funksiya s\u00f6zl\u0259rin siyah\u0131s\u0131n\u0131, \u00fcst\u0259g\u0259l bu s\u00f6zl\u0259rin g\u00f6r\u00fcnd\u00fcy\u00fc c\u00fcml\u0259l\u0259rin siyah\u0131s\u0131n\u0131 (\u201ckontekst\u201d) g\u00f6t\u00fcr\u00fcr.</p>
back.import.number_tweets_found=tvitl\u0259r tap\u0131ld\u0131
cowo.cowo.title=Cowo\: m\u0259tnd\u0259n semantik \u015f\u0259b\u0259k\u0259l\u0259r yaratmaq \u00fc\u00e7\u00fcn pulsuz onlayn vasit\u0259dir
general.title.if_you_need_more_parameters=Daha \u00e7ox parametr\u0259 ehtiyac\u0131n\u0131z varsa \ud83e\udd13
general.nouns.topic=m\u00f6vzu
general.nouns.files=fayllar
labelling_task_definition_bws.nb_times.title=Bir element\u0259 ne\u00e7\u0259 d\u0259f\u0259 \u015f\u0259rh verilm\u0259lidir
umigon.sentiment_analysis_tool.argument7.details=<p>Bu al\u0259t m\u00fcsb\u0259t v\u0259 ya m\u0259nfi <u>faktiki ifad\u0259l\u0259ri</u> DEY\u0130L, <u>\u0259hval\u0131n</u> subyektiv markerl\u0259rini m\u00fc\u0259yy\u0259n edir. N\u00fcmun\u0259 verm\u0259k \u00fc\u00e7\u00fcn\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; M\u00fcharib\u0259 aparan bir \u00f6lk\u0259 &quot;obyektiv&quot; v\u0259 ya &quot;faktiki&quot; m\u00fcsb\u0259t bir \u015fey olmasa bel\u0259, <strong>NEYTRAL</strong> olaraq t\u0259snif edilir.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; <strong>NEQT\u0130V</strong> kimi t\u0259snif edilir, \u00e7\u00fcnki &quot;d\u0259h\u015f\u0259tli&quot; termini v\u0259 emoji m\u0259nfi \u0259hval-ruhiyy\u0259nin subyektiv g\u00f6st\u0259ricil\u0259ridir.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; &quot;H\u0259y\u0259canl\u0131&quot; termini m\u00fcsb\u0259t \u0259hval-ruhiyy\u0259nin subyektiv \u0259lam\u0259ti oldu\u011fu \u00fc\u00e7\u00fcn <strong>M\u00dcS\u00dcB\u0130</strong> kimi t\u0259snif edilir.</li></ul><br/> Biz inan\u0131r\u0131q ki, bu yana\u015fma \u0259hval-ruhiyy\u0259 t\u0259hlilini etibarl\u0131 edir v\u0259 r\u0259yin \u00f6yr\u0259nilm\u0259si v\u0259 \u0259hval-ruhiyy\u0259nin t\u0259hlili \u00fc\u00e7\u00fcn al\u0259tl\u0259r m\u0259nz\u0259r\u0259sind\u0259 h\u0259qiq\u0259t\u0259n unikal edir. S\u0131nama\u011fa haz\u0131rs\u0131n\u0131z?
general.verbs.logoff=\u00e7\u0131xmaq
index.button.link_prediction=\ud83d\udd2e \u015f\u0259b\u0259k\u0259l\u0259rd\u0259 ke\u00e7id proqnozu
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Bir csv v\u0259 ya Excel fayl\u0131 se\u00e7in
gaze.network_builder.option_1=Se\u00e7im 1\: \u015e\u0259b\u0259k\u0259y\u0259 uy\u011funla\u015fmalar
network_converter.links.question=\u015e\u0259b\u0259k\u0259nizd\u0259ki &quot;ba\u011flant\u0131lar&quot; (v\u0259 ya k\u0259narlar v\u0259 ya ba\u011flar...) n\u0259yi t\u0259msil edir? Q\u0131sa ad se\u00e7in
gaze.network_builder.option_2=Se\u00e7im 2\: \u015f\u0259b\u0259k\u0259 \u00fc\u00e7\u00fcn m\u0259nb\u0259l\u0259r v\u0259 h\u0259d\u0259fl\u0259r
header.menu.blog=Bloq
network_converter.choose_file_or_read_below=Konvertasiya etm\u0259k \u00fc\u00e7\u00fcn fayl se\u00e7in v\u0259 ya Gephi v\u0259 VOSviewer haqq\u0131nda a\u015fa\u011f\u0131da oxuyun.
general.nouns.link_strength=linkin g\u00fcc\u00fc (&\#39;\u00e7\u0259kisi&\#39;).
general.message.data_not_found=\ud83e\udd14 m\u0259lumat tap\u0131lmad\u0131
general.message.i_new_user=M\u0259n yeni istifad\u0259\u00e7iy\u0259m
umigon.sentiment_analysis_tool.description=Qeyri-kod\u00e7ular \u00fc\u00e7\u00fcn 100% pulsuz onlayn \u0259hval-ruhiyy\u0259 t\u0259hlili vasit\u0259si, qeydiyyat t\u0259l\u0259b olunmur. Twitter-d\u0259n m\u0259tninizi csv, Excel v\u0259 Google c\u0259dv\u0259ll\u0259rind\u0259 idxal edin. Performans Python al\u0259tl\u0259ri q\u0259d\u0259r yax\u015f\u0131d\u0131r v\u0259 ya daha yax\u015f\u0131d\u0131r. Bir klikl\u0259 t\u0259hlili apar\u0131n. N\u0259tic\u0259l\u0259rinizi Excel-d\u0259 y\u00fckl\u0259yin.
labelling.general.you_have_received_annotation.instructions=Sizi bu tap\u015f\u0131r\u0131\u011f\u0131n annotatoru olma\u011fa d\u0259v\u0259t ed\u0259n \u015f\u0259xs burada hans\u0131 fikri qiym\u0259tl\u0259ndirdiyinizi bildirm\u0259lidir.
general.verbs.delete=silin
general.nouns.parameters=parametrl\u0259r
gaze.network_builder.or_read_below=... v\u0259 ya bu iki se\u00e7im v\u0259 onlar\u0131n nec\u0259 i\u015fl\u0259diyi haqq\u0131nda a\u015fa\u011f\u0131da oxuyun\:
labelling.annotators_management.name_new=Yeni annotatorun ad\u0131
umigon.general.sentiment=hiss
labelling_task_management.show_bws_scores.title=H\u0259r bir element \u00fc\u00e7\u00fcn &quot;\u018fn yax\u015f\u0131-\u018fn Pis \u00d6l\u00e7m\u0259&quot; ballar\u0131n\u0131 g\u00f6r\u00fcnt\u00fcl\u0259yin
general.message.download_gexf=gexf fayl\u0131n\u0131 y\u00fckl\u0259yin
header.menu.discuss=M\u00fczakir\u0259
general.nouns.pmi=N\u00f6qt\u0259vi Qar\u015f\u0131l\u0131ql\u0131 M\u0259lumat (PMI)
general.message.you_are_not_logged_in=siz daxil olmam\u0131s\u0131n\u0131z
index.button.highlighter=\ud83c\udfa8 m\u0259tni css il\u0259 vur\u011fulay\u0131n
network_converter.links_strength.question=\u015e\u0259b\u0259k\u0259nizd\u0259ki &quot;ba\u011flant\u0131 g\u00fcc\u00fc&quot; (v\u0259 ya \u00e7\u0259kisi) n\u0259yi t\u0259msil edir? Q\u0131sa t\u0259sviri se\u00e7in.
acknowledgements.description=F\u0259rdl\u0259r\u0259 v\u0259 t\u0259\u015fkilatlara qurduqlar\u0131 v\u0259 Nocode funksiyalar\u0131n\u0131 d\u0259st\u0259kl\u0259y\u0259n al\u0259tl\u0259r \u00fc\u00e7\u00fcn t\u0259\u015f\u0259kk\u00fcr edirik
back.import.twitter.too_many_requests=\u231b Twitter API-y\u0259 h\u0259dd\u0259n art\u0131q \u00e7ox sor\u011fu. G\u00f6zl\u0259yib yenid\u0259n c\u0259hd etm\u0259lisiniz.
topics.topics.parameter_stopwords.explanation=\u201cElmi\u201d dayand\u0131r\u0131c\u0131 s\u00f6zl\u0259ri \u00e7\u0131xar\u0131n\: akademik diskurs \u00fc\u00e7\u00fcn xarakterik olan v\u0259 x\u00fcsusi m\u0259lumat d\u0259y\u0259ri da\u015f\u0131mayan s\u00f6zl\u0259r (yaln\u0131z ingilis v\u0259 ya frans\u0131z dill\u0259rind\u0259 olan m\u0259tnl\u0259r). Tam siyah\u0131 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">burada</a> m\u00f6vcuddur.
support.description=E-po\u00e7t, Twitter, Whatsapp v\u0259 ya telefon vasit\u0259sil\u0259 d\u0259st\u0259k al\u0131n
general.message.email_sent_to=\ud83d\udce7 e-po\u00e7t g\u00f6nd\u0259rildi\:
labelling_task_definition_categorization.add_new_category=Yeni kateqoriya \u0259lav\u0259 edin
labelling_task_general.check_box_when_multiple_categories_allowed=Annotatorlar bir elementin bir <u>ne\u00e7\u0259</u> kateqoriyaya aid ola bil\u0259c\u0259yin\u0259 q\u0259rar ver\u0259 bils\u0259l\u0259r, bu qutuyu yoxlay\u0131n.
network_converter.share_vosviewer_publicly.details=<p>Vizualizasiyan\u0131 ictimail\u0259\u015fdirdiyiniz zaman daimi ke\u00e7id yarad\u0131l\u0131r. Siz onu i\u015far\u0259l\u0259y\u0259 v\u0259 vizualizasiyan\u0131 payla\u015fa bil\u0259rsiniz.</p><p> Bu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi t\u0259limat\u0131nda</a> daha \u00e7ox m\u0259lumat.</p>
general.nouns.additional_parameters=\u0259lav\u0259 parametrl\u0259r
labelling_task_definition_bws.nb_task_per_annotator=H\u0259r annotator \u00fc\u00e7\u00fcn tap\u015f\u0131r\u0131qlar\u0131n say\u0131 (aka qeyd etm\u0259k \u00fc\u00e7\u00fcn bloklar).
general.message.ok_sharing_stopwords=\u018fg\u0259r raz\u0131la\u015f\u0131rs\u0131n\u0131zsa, bura klikl\u0259yin, bu dayand\u0131r\u0131c\u0131 s\u00f6zl\u0259r proqram\u0131 h\u0259r k\u0259s \u00fc\u00e7\u00fcn t\u0259kmill\u0259\u015fdirm\u0259k \u00fc\u00e7\u00fcn payla\u015f\u0131la v\u0259 yenid\u0259n istifad\u0259 edil\u0259 bil\u0259r \ud83d\ude4f
support.title=D\u0259st\u0259k v\u0259 probleml\u0259rin h\u0259lli \u00fc\u00e7\u00fcn yard\u0131m al\u0131n
general.message.starting_analysis=\ud83c\udfc3 t\u0259hlil\u0259 ba\u015flay\u0131r
general.message.dataset_is_made_of=Y\u00fckl\u0259diyiniz m\u0259lumat d\u0259sti ondan ibar\u0259tdir
general.languages.english=\u0130ngilis dili
labelling_task_definition_bws.results_total.title=N\u0259tic\u0259\: qeyd edil\u0259c\u0259k bloklar\u0131n \u00fcmumi say\u0131
index.description=Kodla\u015fd\u0131rma olmadan m\u0259lumat elmi \u00fc\u00e7\u00fcn pulsuz al\u0259tl\u0259r. Kod olmadan klik v\u0259 n\u00f6qt\u0259 il\u0259 m\u0259lumatlar\u0131n\u0131z\u0131 ara\u015fd\u0131r\u0131n.
network_converter.items.question=\u015e\u0259b\u0259k\u0259nizd\u0259ki &quot;elementl\u0259r&quot; (v\u0259 ya qov\u015faqlar v\u0259 ya agentl\u0259r...) n\u0259yi t\u0259msil edir? Q\u0131sa ad verin
general.nouns.context=Kontekst
general.message.write_here=bura yaz
labelling_role.start_annotating=qeyd etm\u0259y\u0259 ba\u015flay\u0131n
back.import.finished_searching_tweets=\u2b50 axtar\u0131\u015f\u0131 tamamlad\u0131,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barak Obaman\u0131n</span> vitse-prezidenti Co Bayden idi
gaze.network_builder.two_options=\u0130ki se\u00e7im\: siyah\u0131lardak\u0131 birg\u0259 hadis\u0259l\u0259r v\u0259 ya ox\u015farl\u0131qlar
highlighter.tool.input1=M\u0259n <span style\="background-color\: black;color\:whitesmoke;">Paris\u0259 k\u00f6\u00e7m\u00fc\u015f\u0259m</span>
index.datapolicy.forallotherfunctions.details=Siyas\u0259t sad\u0259dir\: y\u00fckl\u0259diyiniz m\u0259lumat he\u00e7 vaxt saxlan\u0131lm\u0131r, payla\u015f\u0131lm\u0131r v\u0259 ya t\u0259krar istifad\u0259 olunmur. Praktikada o, SSL (https) \ud83d\udd12 il\u0259 bu vebsaytdan t\u0259hl\u00fck\u0259siz server\u0259 g\u00f6nd\u0259rilir. Orada d\u0259rhal t\u0259hlil edilir. Sonra, veb s\u0259hif\u0259ni ba\u011flad\u0131\u011f\u0131n\u0131z zaman m\u0259hv edilir. Bu q\u0259d\u0259r sad\u0259. B\u00fct\u00fcn m\u0259lumatlar\u0131n\u0131z\u0131 h\u0259r halda \u00f6z komp\u00fcterinizd\u0259 saxlama\u011fa \u00fcst\u00fcnl\u00fck verirsinizs\u0259, burada (saxlan\u0131lmayan) i\u015f masas\u0131 proqram\u0131n\u0131 \ud83d\udcbb (yaln\u0131z PC v\u0259 Linux) s\u0131naya <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">bil\u0259rsiniz</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> pe\u015f\u0259kar futbol klubudur
general.message.make_viz_public_question=Vizualizasiya ictimai edilsin?
labelling_role.login_to_display_tasks=Annotasiya ed\u0259 bil\u0259c\u0259yiniz tap\u015f\u0131r\u0131qlar\u0131n siyah\u0131s\u0131n\u0131 g\u00f6st\u0259rm\u0259k \u00fc\u00e7\u00fcn daxil olun
back.labelling.warning_annotator_exists=Bu annotator bu tap\u015f\u0131r\u0131q \u00fc\u00e7\u00fcn art\u0131q m\u00f6vcuddur
pdfmatcher.tool.select_search_word=pdf fayllar\u0131nda axtar\u0131lacaq s\u00f6z v\u0259 ya ifad\u0259ni se\u00e7in
cowo.tool.argument4.details=\u018fg\u0259r m\u0259tniniz birg\u0259 hadis\u0259l\u0259rin siyah\u0131s\u0131 v\u0259 ya elementl\u0259rin siyah\u0131s\u0131d\u0131rsa, siz <a href\="../gaze/network_builder_tool.html">birg\u0259 hadis\u0259l\u0259rd\u0259n v\u0259 ox\u015farl\u0131qlardan \u015f\u0259b\u0259k\u0259l\u0259rin qurulmas\u0131na</a> h\u0259sr olunmu\u015f Gaze funksiyas\u0131ndan istifad\u0259 etm\u0259k ist\u0259y\u0259 bil\u0259rsiniz.
sidebar.report_bad_translation=t\u0259rc\u00fcm\u0259d\u0259 s\u0259hv bar\u0259d\u0259 m\u0259lumat verin?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 istifad\u0259\u00e7i t\u0259r\u0259find\u0259n veril\u0259n stopwords siyah\u0131s\u0131n\u0131n a\u00e7\u0131lmas\u0131
general.verbs.open_report=hesabat\u0131 a\u00e7\u0131n
index.button.umigon=\ud83d\ude0a \ud83d\ude2c sentiment analizi
link_prediction.predict_new_links=Yeni ba\u011flant\u0131lar\u0131 proqnozla\u015fd\u0131r\u0131n
labelling_task_definition_bws.actual_number_tasks_might_differ=H\u0259r annotator \u00fc\u00e7\u00fcn tap\u015f\u0131r\u0131qlar\u0131n faktiki say\u0131 bir q\u0259d\u0259r f\u0259rqli ola bil\u0259r - b\u00fct\u00fcn elementl\u0259rin laz\u0131mi sayda annotasiya edildiyin\u0259 \u0259min olmaq \u00fc\u00e7\u00fcn. H\u0259qiqi n\u00f6mr\u0259 a\u015fa\u011f\u0131da g\u00f6r\u00fcn\u0259c\u0259k.
delight.results.tagline=\u0130ngilis sosial media m\u0259tnl\u0259rind\u0259 &quot;l\u0259zz\u0259t&quot;in a\u015fkarlanmas\u0131 - n\u0259tic\u0259l\u0259r
index.button.cowo=\ud83d\udd78\ufe0f m\u0259tnl\u0259ri \u015f\u0259b\u0259k\u0259l\u0259r\u0259 \u00e7evirin
index.button.pdfmatcher=\ud83c\udfaf Terminl\u0259ri pdf fayllar\u0131nda tap\u0131n
network_converter.limit_to_500_nodes.question=500 node limiti haqq\u0131nda n\u0259 dem\u0259k olar?
general.message.your_stopwords_replace=\u018fg\u0259r stopwords siyah\u0131n\u0131z standart stopword siyah\u0131s\u0131n\u0131 *\u0259v\u0259z etm\u0259lidirs\u0259, bura klikl\u0259yin
umigon.sentiment_analysis_tool.title=Sentiment analizi al\u0259ti, pulsuz v\u0259 onlayn. Kodla\u015fd\u0131r\u0131c\u0131 olmayanlar \u00fc\u00e7\u00fcn r\u0259y \u0259ld\u0259 etm\u0259k
index.contact.details=Baq hesabatlar\u0131, t\u0259kmill\u0259\u015fdirm\u0259l\u0259r, t\u0259klifl\u0259r... analiz@exploreyourdata.com \u00fcnvan\u0131na g\u00f6nd\u0259ril\u0259 v\u0259 ya <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-d\u0259 m\u0259niml\u0259 \u0259laq\u0259 saxlaya bil\u0259rsiniz\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f m\u0259tnl\u0259rinizi \u015f\u0259b\u0259k\u0259l\u0259r\u0259 - parametrl\u0259r\u0259 \u00e7evirin
cowo.results.title=Cowo\: m\u0259tnl\u0259rinizi \u015f\u0259b\u0259k\u0259l\u0259r\u0259 \u00e7evirin -n\u0259tic\u0259l\u0259r.
labelling_task_management.manage_annotators.title=Bu tap\u015f\u0131r\u0131q \u00fc\u00e7\u00fcn annotatorlar\u0131 idar\u0259 edin
link_prediction.short_explanation=<p>Metod \u0259n y\u00fcks\u0259k <strong>m\u0259hsula</strong> malik olan qov\u015faqlar\u0131n qo\u015fulma \u015fans\u0131n\u0131n \u0259n y\u00fcks\u0259k oldu\u011funu proqnozla\u015fd\u0131r\u0131r. Bu f\u0259rziyy\u0259 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">imtiyazl\u0131 \u0259lav\u0259</a></strong> adlan\u0131r\: art\u0131q \u0259n \u00e7ox \u0259laq\u0259y\u0259 malik olan qov\u015faqlar yeni \u0259laq\u0259l\u0259r yaradanlar olur.</p>
general.message.password_will_be_sent_to_email=Bu parol e-po\u00e7t \u00fcnvan\u0131n\u0131za g\u00f6nd\u0259ril\u0259c\u0259k. Spam qovlu\u011funuzu yoxlay\u0131n\!
general.message.several_files_possible=Siz eyni anda *bir ne\u00e7\u0259* fayl\u0131 t\u0259hlil ed\u0259 bil\u0259rsiniz. Qovluqdak\u0131 b\u00fct\u00fcn fayllar\u0131 t\u0259hlil etm\u0259k \u00fc\u00e7\u00fcn qovlu\u011fu a\u00e7\u0131n v\u0259 t\u0259hlil\u0259 daxil etm\u0259k ist\u0259diyiniz b\u00fct\u00fcn fayllar\u0131 se\u00e7m\u0259k \u00fc\u00e7\u00fcn &quot;Ctrl&quot;, &quot;shift&quot; v\u0259 ya &quot;Cmd&quot; d\u00fcym\u0259l\u0259rind\u0259n istifad\u0259 edin.
labelling_role.curious_bws=[&quot;\u018fn yax\u015f\u0131-\u018fn Pis \u00d6l\u00e7m\u0259&quot; (BWS) il\u0259 maraqlan\u0131rs\u0131n\u0131z? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS-nin \u0259n\u0259n\u0259vi sor\u011fu / s\u0131ralama metodlar\u0131ndan nec\u0259 f\u0259rql\u0259ndiyini izah ed\u0259n bu q\u0131sa blog yaz\u0131s\u0131n\u0131</a> oxuyun]
general.message.vosviewer.long_title=VOSviewer - semantik \u015f\u0259b\u0259k\u0259l\u0259ri vizualla\u015fd\u0131rmaq \u00fc\u00e7\u00fcn elmimetrikadan tutmu\u015f \u00fcmumi proqrama q\u0259d\u0259r
organic.general.model_short_description=Funksiya m\u0259tnin h\u0259r bir terminini ara\u015fd\u0131r\u0131r v\u0259 bir s\u0131ra qaydalar t\u0259tbiq edir (bu kontekstd\u0259 termin \u00fczvi v\u0259 ya t\u0259bli\u011f olunur?). N\u0259tic\u0259ni m\u00fc\u0259yy\u0259n etm\u0259k \u00fc\u00e7\u00fcn o, h\u0259m\u00e7inin <strong>emojil\u0259ri</strong> , dur\u011fu i\u015far\u0259l\u0259rini, <strong>hashtaglar\u0131</strong> , b\u00f6y\u00fck h\u0259rfl\u0259rl\u0259 yaz\u0131lm\u0131\u015f s\u00f6zl\u0259ri... n\u0259z\u0259r\u0259 al\u0131r.
general.message.try_it_just_click_on_link=S\u0131nay\u0131n, sad\u0259c\u0259 link\u0259 klikl\u0259yin\:
back.labelling.no_annotator_selected=annotator se\u00e7ilm\u0259yib
general.message.make_viz_public_details=<p>Vizualizasiyan\u0131 ictimail\u0259\u015fdirdiyiniz zaman daimi ke\u00e7id yarad\u0131l\u0131r. Siz onu i\u015far\u0259l\u0259y\u0259 v\u0259 vizualizasiyan\u0131 payla\u015fa bil\u0259rsiniz.</p><br/><p> \u018fks halda, fayl bir saat sonra silinir.</p>
back.bwsbean.warning.task_exists_details=L\u00fctf\u0259n, veril\u0259nl\u0259r bazas\u0131n\u0131 yenid\u0259n y\u00fckl\u0259yin, sonra onun \u00fc\u00e7\u00fcn tap\u015f\u0131r\u0131q haz\u0131rlaya bil\u0259c\u0259ksiniz.
general.languages.greek=yunan
general.message.confirm_and_back_to_menu=Parametrl\u0259rinizi t\u0259sdiql\u0259yin v\u0259 \u0259sas panel\u0259 qay\u0131d\u0131n
acknowledgements.title=T\u0259\u015f\u0259kk\u00fcrl\u0259r - Nocode funksiyalar\u0131n\u0131 m\u00fcmk\u00fcn ed\u0259nl\u0259r\u0259 t\u0259\u015f\u0259kk\u00fcrl\u0259r
highlighter.results.download=N\u0259tic\u0259l\u0259ri olan fayl\u0131 \u0259ld\u0259 edin
index.pricing.details=Proqram tamamil\u0259 pulsuzdur v\u0259 istifad\u0259 m\u0259hdudiyy\u0259ti yoxdur. G\u00f6r\u00fcn <a href\="why.html">niy\u0259</a> .
umigon.sentiment_analysis_tool.argument3.title=S\u00fcr\u0259tli v\u0259 performansl\u0131
support.phonecall.details=Telefonla d\u0259st\u0259k t\u0259klif <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">etm\u0259k bu hekay\u0259y\u0259 \u0259saslanan</a> bir s\u0131naqd\u0131r. G\u00f6r\u0259k hara apar\u0131r.
back.labelling.annotator_not_found=annotator tap\u0131lmad\u0131
umigon.sentiment_analysis_tool.argument6.details=<p>B\u0259zi al\u0259tl\u0259r \u0259hval-ruhiyy\u0259nin g\u00fcc\u00fcn\u00fc ifad\u0259 etm\u0259k \u00fc\u00e7\u00fcn xal verir\: \u00e7ox m\u00fcsb\u0259t \u0259hval-ruhiyy\u0259 \u00fc\u00e7\u00fcn b\u00f6y\u00fck d\u0259y\u0259r, m\u0259nfi \u0259hval-ruhiyy\u0259 \u00fc\u00e7\u00fcn is\u0259 \u00e7ox a\u015fa\u011f\u0131 qiym\u0259t. S\u0131f\u0131r neytral \u0259hval-ruhiyy\u0259ni t\u0259msil edir. T\u0259cr\u00fcb\u0259m\u0259 g\u00f6r\u0259, a\u015fkar hallar istisna olmaqla, bu xallar \u00e7ox etibarl\u0131 deyil. &quot;D\u0259h\u015f\u0259tli&quot; h\u0259qiq\u0259t\u0259n a\u015fa\u011f\u0131, &quot;g\u00f6z\u0259l&quot; is\u0259 h\u0259qiq\u0259t\u0259n y\u00fcks\u0259k xal alacaq. Ancaq ortada h\u0259r \u015fey daha sad\u0259dir v\u0259 xallar\u0131 \u015f\u0259rh etm\u0259k daha \u00e7\u0259tindir - m\u0259n onlara etibar etm\u0259yi m\u0259sl\u0259h\u0259t g\u00f6rm\u0259zdim. M\u00fcsb\u0259t/neytral/m\u0259nfi kateqoriyalardan k\u0259narda hissl\u0259rin daha inc\u0259 n\u00fcanslar\u0131n\u0131 \u00fcz\u0259 \u00e7\u0131xarmaq \u00fc\u00e7\u00fcn <strong>emosiyalar</strong> t\u0259qdim etm\u0259k daha perspektivli bir yol olard\u0131. Bu t\u0259dqiqat istiqam\u0259ti il\u0259 maraqlan\u0131rs\u0131n\u0131zsa, admin@clementlevallois.net \u00fcnvan\u0131na e-po\u00e7t g\u00f6nd\u0259rin.</p>
general.languages.arabic=\u0259r\u0259b
labelling_role.tagline=\ud83d\udccf\ufe0f Data etiketl\u0259m\u0259 tap\u015f\u0131r\u0131qlar\u0131 yaratmaq \u00fc\u00e7\u00fcn pulsuz al\u0259t
cowo.cowo.remove_smaller_words=Ki\u00e7ik s\u00f6zl\u0259ri \u00e7\u0131xar\u0131n. S\u00f6z \u00fc\u00e7\u00fcn standart minimum simvoldur
general.verbs.send=g\u00f6nd\u0259r
highlighter.tool.what_it_does_question=Bu funksiyan\u0131n m\u0259qs\u0259di n\u0259dir?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Bax\u0131\u015f\: t\u0259sad\u00fcfl\u0259rd\u0259n v\u0259 ya ox\u015farl\u0131qlardan \u015f\u0259b\u0259k\u0259 qurun - n\u0259tic\u0259l\u0259r
general.message.use_own_stopwords=\u00f6z stopwords istifad\u0259 edin
acknowledgements.argument1.title=Al\u0259tl\u0259r v\u0259 d\u0259st\u0259k t\u0259min etdiyin\u0259 v\u0259 bilikl\u0259rini payla\u015fd\u0131\u011f\u0131na g\u00f6r\u0259 inki\u015faf etdirici icmas\u0131na t\u0259\u015f\u0259kk\u00fcr edirik. Bu proqram bu layih\u0259l\u0259rd\u0259n istifad\u0259 edir\:
import_data.structured_data.title=Strukturla\u015fd\u0131r\u0131lm\u0131\u015f veril\u0259nl\u0259r toplusunu csv v\u0259 ya c\u0259dv\u0259l format\u0131nda idxal edin
link_prediction.how_many_links=Ne\u00e7\u0259 ba\u011flant\u0131n\u0131 proqnozla\u015fd\u0131rmaq ist\u0259yirsiniz?
organic.tagline=Twitter, Instagram v\u0259 ondan k\u0259narda m\u00fc\u015ft\u0259rinin \u00fczvi s\u0259sinin t\u0259hlili
general.nouns.item=madd\u0259
general.message.choose_vosviewer_file=json fayl\u0131 se\u00e7in (VOSviewer)
who.argument1.details=<p>salam\! M\u0259n sosial media v\u0259 \u015f\u0259b\u0259k\u0259l\u0259rd\u0259n m\u0259lumat \u00e7\u0131xarmaq h\u0259v\u0259si il\u0259 Parisd\u0259 ya\u015fayan <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professoram</a> . Twitter v\u0259 <a href\="https\://gephi.org" target\="_blank">Gephi</a> m\u0259nim sevimli oyun meydan\u00e7alar\u0131md\u0131r. M\u0259n <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">elmi jurnallarda</a> ara\u015fd\u0131rmalar d\u0259rc edir\u0259m.</p><p> Siz m\u0259ni <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u00fc\u00e7\u00fcn Facebook qrupunda</a> m\u00fczakir\u0259 ed\u0259rk\u0259n v\u0259 ya <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-d\u0259</a> texnologiya v\u0259 akademik x\u0259b\u0259rl\u0259ri \u015f\u0259rh ed\u0259rk\u0259n v\u0259 ya <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn-d\u0259 pe\u015f\u0259kar x\u0259b\u0259rl\u0259ri</a> m\u00fczakir\u0259 ed\u0259rk\u0259n tapa bil\u0259rsiniz. Oh, v\u0259 bu <a href\="https\://clementlevallois.net" target\="_blank">m\u0259nim veb sayt\u0131md\u0131r</a> . Orda g\u00f6r\u00fc\u015f\u0259rik\!</p>
validation.email_not_valid=e-po\u00e7t etibarl\u0131 deyil
general.nouns.link=ke\u00e7id (k\u0259nar)
labelling.report_categorization.title=Kateqoriyala\u015fd\u0131rma tap\u015f\u0131r\u0131\u011f\u0131 \u00fc\u00e7\u00fcn n\u0259tic\u0259l\u0259r haqq\u0131nda hesabat verin
highlighter.tool.which_color_background=S\u00f6z \u00fc\u00e7\u00fcn hans\u0131 fon r\u0259ngini vur\u011fulamaq laz\u0131md\u0131r?
labelling_task_definition_bws.nb_times.details=H\u0259r bir element\u0259 \u0259n az\u0131 bir d\u0259f\u0259 qeyd edilm\u0259lidir. Annotasiyan\u0131n d\u0259qiqliyini art\u0131rmaq \u00fc\u00e7\u00fcn elementin bir ne\u00e7\u0259 d\u0259f\u0259 (m\u00fcxt\u0259lif bloklarda), ola bilsin ki, m\u00fcxt\u0259lif annotatorlara t\u0259qdim edilm\u0259sin\u0259 \u00fcst\u00fcnl\u00fck verilir.<br/><br/> 4 d\u0259f\u0259 standart d\u0259y\u0259r \u00e7ox yax\u015f\u0131 d\u0259qiqlik verir. Bu d\u0259y\u0259rin art\u0131r\u0131lmas\u0131 avtomatik olaraq annotatorlar t\u0259r\u0259find\u0259n daha bir \u00e7ox m\u00fcqayis\u0259y\u0259 g\u0259tirib \u00e7\u0131xaracaq (birc\u0259 a\u015fa\u011f\u0131da hesaba bax\u0131n).
back.labelling.select_annotator=Z\u0259hm\u0259t olmasa annotator se\u00e7in
labelling_task_definition_bws.nb_blocks_given_item=Verilmi\u015f elementi ehtiva ed\u0259n bloklar\u0131n say\u0131
topics.topics_extraction_tool.description=100% pulsuz onlayn m\u00f6vzu \u00e7\u0131xarma al\u0259ti \ud83d\udd26 qeyri kodlay\u0131c\u0131lar \u00fc\u00e7\u00fcn, qeydiyyat t\u0259l\u0259b olunmur. Twitter-d\u0259n m\u0259tninizi csv, Excel v\u0259 Google c\u0259dv\u0259ll\u0259rind\u0259 idxal edin. Performans Python al\u0259tl\u0259ri q\u0259d\u0259r yax\u015f\u0131d\u0131r v\u0259 ya daha yax\u015f\u0131d\u0131r. Bir klikl\u0259 t\u0259hlili apar\u0131n. N\u0259tic\u0259l\u0259rinizi Excel-d\u0259 y\u00fckl\u0259yin.
general.small_words.and_then_capitalized=DAHA SONRA
general.languages.catalan=katalan dili
highlighter.tool.which_color_word=S\u00f6z \u00fc\u00e7\u00fcn hans\u0131 r\u0259ng vur\u011fulanmal\u0131d\u0131r?
general.verbs.signal_error=s\u0259hv siqnal\u0131
gaze.results.title=N\u0259tic\u0259l\u0259r - Birlikd\u0259 ba\u015f ver\u0259n hadis\u0259l\u0259rd\u0259n v\u0259 ya obyektl\u0259rin siyah\u0131lar\u0131ndan \u015f\u0259b\u0259k\u0259l\u0259r yarad\u0131n
labelling_role.what_task_annotate_question=Hans\u0131 tap\u015f\u0131r\u0131\u011f\u0131 \u015f\u0259rh etm\u0259k ist\u0259rdiniz?
index.datapolicy.forallotherfunctions=B\u00fct\u00fcn dig\u0259r funksiyalar \u00fc\u00e7\u00fcn
topics.topics_extraction_tool.model_long_description.details=<p>Al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter-d\u0259 icmalar\u0131n v\u0259 m\u00f6vzular\u0131n nec\u0259</a> tap\u0131laca\u011f\u0131n\u0131 \u00f6yr\u0259n\u0259n bu akademik n\u0259\u015frd\u0259 t\u0259svir edilmi\u015fdir. Texnologiya bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin t\u0259mizl\u0259nm\u0259si\: ASCII-y\u0259 d\u00fcz\u0259ldin, url-l\u0259rin silinm\u0259si, dur\u011fu i\u015far\u0259l\u0259rinin \u00e7\u0131xar\u0131lmas\u0131.</li><li> lemmatizasiya.</li><li> d\u00f6rd qrama q\u0259d\u0259r n-qramda m\u0259tnin par\u00e7alanmas\u0131, daha az uy\u011fun olan n-qramlar\u0131n \u00e7\u0131xar\u0131lmas\u0131. Bu add\u0131m \u0259hval- <a href\="../umigon/sentiment_analysis_tool.html">ruhiyy\u0259nin t\u0259hlili funksiyas\u0131n\u0131n</a> izl\u0259diyi add\u0131mla eynidir</li><li> Qar\u015f\u0131l\u0131ql\u0131 hadis\u0259l\u0259rin say\u0131\: m\u0259tnin eyni s\u0259tirl\u0259rind\u0259 hans\u0131 n-qram c\u00fctl\u0259ri tez-tez g\u00f6r\u00fcn\u00fcr?</li><li> bir \u015f\u0259b\u0259k\u0259 yaratmaq \u00fc\u00e7\u00fcn bir araya g\u0259l\u0259n n-qramlar\u0131n siyah\u0131s\u0131 istifad\u0259 olunur\: o, \u0259n \u00e7ox rast g\u0259lin\u0259n n-qramlardan haz\u0131rlan\u0131r. \u018fg\u0259r onlar tez-tez ba\u015f verirs\u0259, iki n-qram birl\u0259\u015fdirilir.</li><li> \u015f\u0259b\u0259k\u0259y\u0259 icma a\u015fkarlama alqoritmi t\u0259tbiq olunur\: s\u00fcr\u0259tli v\u0259 \u00e7ox effektiv olan Louvain alqoritmi.</li><li> istifad\u0259\u00e7i t\u0259r\u0259find\u0259n se\u00e7ilmi\u015f parametr t\u0259tbiq edilir\: b\u00f6y\u00fck bir d\u0259y\u0259r bir ne\u00e7\u0259 b\u00f6y\u00fck icman\u0131 a\u015fkar ed\u0259c\u0259k. Ki\u00e7ik bir d\u0259y\u0259r bir \u00e7ox ki\u00e7ik icmalar\u0131 a\u015fkar ed\u0259c\u0259k.</li><li> \u015f\u0259b\u0259k\u0259d\u0259ki h\u0259r bir icma (v\u0259 ya klaster) bir m\u00f6vzudur. M\u00f6vzudak\u0131 \u0259sas terminl\u0259rin siyah\u0131s\u0131 klasterd\u0259 olan n-qramlard\u0131r.</li></ol>
general.nouns.label=etiket
why.argument1.details=<p>Sosial media v\u0259 sosial \u015f\u0259b\u0259k\u0259l\u0259rl\u0259 data mining il\u0259 maraqlanan bir akademik <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">olaraq elmi jurnallarda d\u0259rc olunmu\u015f</a> m\u0259qal\u0259l\u0259rd\u0259 t\u0259dqiqatlar\u0131m\u0131n n\u0259tic\u0259l\u0259rini payla\u015fm\u0131\u015fam. Nocode funksiyalar\u0131 il\u0259 <strong>m\u0259n t\u0259dqiqat\u0131mda istifad\u0259 etdiyim \u0259n faydal\u0131 funksiyalar\u0131n pulsuz, nocode versiyalar\u0131n\u0131 t\u0259klif ed\u0259r\u0259k daha geni\u015f auditoriyaya \u00e7atmaq ist\u0259yir\u0259m</strong> .</p><br/><p> Son bir ne\u00e7\u0259 ild\u0259 m\u0259n bunu ed\u0259 bil\u0259c\u0259k proqram par\u00e7alar\u0131 yaratmaq \u00fc\u00e7\u00fcn bir ne\u00e7\u0259 c\u0259hd etdim. Amma kifay\u0259t q\u0259d\u0259r t\u0259cr\u00fcb\u0259li deyildim v\u0259 \u00e7ox g\u00fcman ki, \u00e7ox s\u0259birsiz idim\: proqramlar yar\u0131m\u00e7\u0131q idi v\u0259 onlara qulluq etm\u0259k \u00e7\u0259tin idi. Nocode funksiyalar\u0131 f\u0259rqlidir\: onu \u0259n yax\u015f\u0131 \u015f\u0259kild\u0259 inki\u015faf etdirm\u0259y\u0259 vaxt ay\u0131r\u0131ram <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">v\u0259 10 v\u0259 daha \u00e7ox illik s\u0259yah\u0259t\u0259 \u00e7\u0131x\u0131ram\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funksiya Java-da proqramla\u015fd\u0131r\u0131lm\u0131\u015fd\u0131r. Onun kodu <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github-da s\u0259rb\u0259st \u015f\u0259kild\u0259</a> \u0259ld\u0259 edil\u0259 bil\u0259r. Onun performans\u0131 \u0259lad\u0131r, \u00e7\u00fcnki <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">nitqin bir hiss\u0259sinin etiketl\u0259nm\u0259sin\u0259 (POS etiketl\u0259nm\u0259si)</a> etibar etmir.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, bu da onu s\u00fcr\u0259tli edir.</a> Alt funksiyalarda <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">paralel hesablama</a> texnikalar\u0131ndan istifad\u0259 olunur v\u0259 \u00fcmumi performansa b\u00f6y\u00fck diqq\u0259t yetirilir.
import_data.option2.click_to_select_source=Bu s\u00fctunu m\u0259nb\u0259 kimi se\u00e7m\u0259k \u00fc\u00e7\u00fcn bura klikl\u0259yin
back.topics.detecting_communities=\ud83c\udfc1\ufe0f son add\u0131mlar\: m\u00f6vzular\u0131n / icmalar\u0131n tap\u0131lmas\u0131
gaze.network_builder.description=Siyah\u0131lardan \u015f\u0259b\u0259k\u0259l\u0259r yaratmaq \u00fc\u00e7\u00fcn 100% pulsuz onlayn al\u0259t
import_data.general.preview_your_data=Y\u00fckl\u0259diyiniz fayldak\u0131 m\u0259lumatlara \u00f6n bax\u0131\u015f
back.labelling.annotator_deleted=annotator silindi
general.message.wrong_password=s\u0259hv parol
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f Elementl\u0259rin t\u0259snifat\u0131ndan ibar\u0259t tap\u015f\u0131r\u0131q \u00fc\u00e7\u00fcn parametrl\u0259r
pdfmatcher.tool.tagline=\ud83c\udfaf Kontekstl\u0259 maraqlanan s\u00f6zd\u0259n ibar\u0259t pdf fayllar\u0131 m\u00fc\u0259yy\u0259n edin
cowo.tool.title=Pulsuz v\u0259 onlayn semantik \u015f\u0259b\u0259k\u0259l\u0259r yaratmaq \u00fc\u00e7\u00fcn al\u0259t. M\u0259tnl\u0259ri qrafikl\u0259r\u0259 \u00e7evirin.
topics.results.title=M\u0259tnl\u0259rinizd\u0259 m\u00f6vzular\u0131 m\u00fc\u0259yy\u0259nl\u0259\u015fdirin - n\u0259tic\u0259l\u0259r
back.labelling.error_go_back=E-po\u00e7tda x\u0259ta ba\u015f verdi v\u0259 ya sessiya vaxt\u0131 bitdi? Z\u0259hm\u0259t olmasa ana s\u0259hif\u0259y\u0259 qay\u0131d\u0131n v\u0259 prosesi yenid\u0259n ba\u015flad\u0131n
labelling_task_definition_bws.block_size.title=Bloka d\u00fc\u015f\u0259n elementl\u0259rin say\u0131 (blokun \u00f6l\u00e7\u00fcs\u00fc)
import_data.general.read_data=Fayl(lar)dak\u0131 m\u0259lumatlar\u0131 oxuyun
general.languages.italian=italyan
import_data.option1.description=B\u0259zi funksiyalar h\u0259r bir s\u0259trin ara\u015fd\u0131r\u0131laca\u011f\u0131 giri\u015f fayllar\u0131 \u00fc\u00e7\u00fcn \u0259ld\u0259 edilm\u0259lidir v\u0259 h\u0259r s\u0259tird\u0259 elementl\u0259rin siyah\u0131s\u0131 var. Bu idxal s\u0259hif\u0259si bel\u0259 fayllar\u0131 oxuyur
general.message.back_to_menu=menyuya qay\u0131t
labelling_role.h2=m\u0259lumat d\u0259stl\u0259rinizi internetd\u0259 v\u0259 mobild\u0259 d\u0259v\u0259t etdiyiniz annotatorlar t\u0259r\u0259find\u0259n asanl\u0131qla super etiketl\u0259nin v\u0259 ya h\u0259tta bunu ictimai annotasiya tap\u015f\u0131r\u0131\u011f\u0131 edin.
back.bwsbean.warning.task_exists_title=Bu veril\u0259nl\u0259r bazas\u0131 \u00fc\u00e7\u00fcn tap\u015f\u0131r\u0131q art\u0131q m\u00fc\u0259yy\u0259n edilib.
index.togetstarted=ba\u015flamaq \u00fc\u00e7\u00fcn siz\u0259 laz\u0131m olan t\u0259k \u015fey fayl (Excel, pdf, csv, txt...) v\u0259 ya b\u0259zi m\u0259tnd\u0259n ibar\u0259t Google C\u0259dv\u0259lidir.
import_data.general.my_data_has_headers=M\u0259lumatlar\u0131mda ba\u015fl\u0131qlar var
gaze.network_builder.tips_and_tricks.title=\u015e\u0259b\u0259k\u0259d\u0259n anlay\u0131\u015flar \u0259ld\u0259 etm\u0259k \u00fc\u00e7\u00fcn m\u0259sl\u0259h\u0259tl\u0259r v\u0259 f\u0259ndl\u0259r
index.title=\ud83d\udd0e Nocode funksiyalar\u0131\: kodla\u015fd\u0131r\u0131c\u0131 olmayanlar \u00fc\u00e7\u00fcn pulsuz m\u0259lumat t\u0259hlili
labelling.annotators_management.add_annotator=Annotator \u0259lav\u0259 edin
organic.general.argument1.title=\ud83d\ude80 S\u00fcr\u0259tli v\u0259 performansl\u0131
link_prediction.explanation.title=Preferensial \u0259lav\u0259 - \u015f\u0259b\u0259k\u0259d\u0259 yeni &quot;ehtimal&quot; ba\u011flant\u0131lar\u0131 proqnozla\u015fd\u0131rmaq \u00fcsulu
general.verbs.remove=\u00e7\u0131xar\u0131n
back.import.one_file_uploaded=bir fayl y\u00fckl\u0259ndi
labelling_task_definition_bws.actuallambda=<strong>Lambda \u03bb</strong> \u00fc\u00e7\u00fcn bu faktiki d\u0259y\u0259r o dem\u0259kdir ki, orta hesabla iki element eyni bloklarda bu sayda g\u00f6r\u00fcn\u00fcr\:
umigon.sentiment_analysis_tool.argument6.title=Xal, faiz v\u0259 emosiyalar?
general.nouns.delight=l\u0259zz\u0259t
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Bloklar yarad\u0131ld\u0131. N\u00f6vb\u0259ti add\u0131mlar \u00fc\u00e7\u00fcn klikl\u0259yin
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=T\u0259hlil edil\u0259c\u0259k m\u0259lumatlar\u0131 se\u00e7m\u0259kl\u0259 ondan birba\u015fa istifad\u0259 edin\:
topics.topics_extraction_tool.argument2.details=\u018fg\u0259r tapmaq \u00fc\u00e7\u00fcn b\u00f6y\u00fck (\u201cmakro\u201d) m\u00f6vzulara ehtiyac\u0131n\u0131z varsa v\u0259 ya bunun \u0259v\u0259zin\u0259 bir \u00e7ox \u201cmikro\u201d (ki\u00e7ik) m\u00f6vzular\u0131 m\u00fc\u0259yy\u0259n etm\u0259yi \u00fcst\u00fcn tutursunuzsa, texnologiyaya inc\u0259 n\u0259zar\u0259t etm\u0259k \u00fc\u00e7\u00fcn \u201cd\u0259qiqlik\u201d parametri daxildir.
labelling.general.free_comment_invitation=\u018flav\u0259 etm\u0259k \u00fc\u00e7\u00fcn pulsuz \u015f\u0259rhiniz varsa, buraya yaz\u0131n\:
labelling.item_eval.bws.description=\u018fn yax\u015f\u0131-\u0259n pis miqyaslama tap\u015f\u0131r\u0131\u011f\u0131 \u00fc\u00e7\u00fcn annotasiya \u0259slind\u0259 burada yerin\u0259 yetirilir
highlighter.results.title=CSS il\u0259 m\u0259tnd\u0259 s\u00f6z\u00fc vur\u011fulamaq \u00fc\u00e7\u00fcn pulsuz al\u0259t - n\u0259tic\u0259l\u0259ri y\u00fckl\u0259yin
general.message.get_in_touch_if_need_support_new_language=(d\u0259st\u0259kl\u0259nm\u0259k \u00fc\u00e7\u00fcn yeni dil\u0259 ehtiyac\u0131n\u0131z olarsa, \u0259laq\u0259 saxlay\u0131n)
labelling_task_management.description=Qald\u0131rd\u0131\u011f\u0131n\u0131z annotasiya tap\u015f\u0131r\u0131qlar\u0131n\u0131 idar\u0259 edin (redakt\u0259 edin, silin)
general.message.user_exists.instructions=Z\u0259hm\u0259t olmasa &\#39;yeni istifad\u0259\u00e7i&\#39; se\u00e7imini l\u0259\u011fv edin v\u0259 daxil olun
labelling_task_definition_bws.fixed_param.title=Sabit parametr\: annoter elementl\u0259rinin say\u0131
gaze.results.long_explanation=<h3>Funksiya bir \u015f\u0259b\u0259k\u0259 yaratd\u0131, burada\:</h3><ul><li> <strong>Variant 1-i (birg\u0259 ba\u015f ver\u0259nl\u0259r) se\u00e7misinizs\u0259</strong> \: bir v\u0259 ya bir ne\u00e7\u0259 s\u0259tird\u0259 2 ifad\u0259 birlikd\u0259 ba\u015f verdikd\u0259, onlar \u015f\u0259b\u0259k\u0259y\u0259 qo\u015fulurlar.</li><li> <strong>Se\u00e7im 2-ni (m\u0259nb\u0259l\u0259r v\u0259 h\u0259d\u0259fl\u0259r) se\u00e7misinizs\u0259</strong> \: 2 m\u0259nb\u0259nin \u0259n az\u0131 bir \u00fcmumi h\u0259d\u0259fi olduqda, onlar \u015f\u0259b\u0259k\u0259y\u0259 qo\u015fulurlar.</li></ul><h3> Gephi, VOSviewer v\u0259 ya Gephisto il\u0259 qrafiki vizualla\u015fd\u0131r\u0131n</h3><p> Tam \u015f\u0259b\u0259k\u0259ni (daha \u00e7ox ifad\u0259l\u0259rl\u0259) \u015f\u0259b\u0259k\u0259 haqq\u0131nda b\u00fct\u00fcn m\u0259lumatlarla <strong>gexf fayl\u0131</strong> kimi y\u00fckl\u0259y\u0259 bil\u0259rsiniz. <strong>Gexf fayllar\u0131</strong> \u015f\u0259b\u0259k\u0259 vizualizasiyas\u0131 \u00fc\u00e7\u00fcn apar\u0131c\u0131 pulsuz i\u015f masas\u0131 proqram\u0131 olan <a href\="https\://gephi.org" target\="_blank">Gephi</a> il\u0259 a\u00e7\u0131la v\u0259 ara\u015fd\u0131r\u0131la bil\u0259r.</p><br/><p> Siz h\u0259m\u00e7inin Leiden Universitetind\u0259 Elm v\u0259 Texnologiya T\u0259dqiqatlar\u0131 M\u0259rk\u0259zind\u0259 (CWTS) Nees Jan van Eck v\u0259 Ludo Waltman t\u0259r\u0259find\u0259n haz\u0131rlanm\u0131\u015f proqram t\u0259minat\u0131 olan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> onlayn il\u0259 birba\u015fa olaraq \u015f\u0259b\u0259k\u0259ni g\u00f6r\u00fcnt\u00fcl\u0259y\u0259 bil\u0259rsiniz.</p><br/><p> N\u0259hay\u0259t, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> PNG fayl\u0131 kimi y\u00fckl\u0259y\u0259 bil\u0259c\u0259yiniz bir klikl\u0259 viz yaradan veb t\u0259tbiqidir.</p><br/>
import_data.twitter.connect=\ud83d\udcde Twitter-\u0259 qo\u015fulun
labelling_task_definition_bws.in_practice=<p>2. Praktikada v, r, k v\u0259 lambda \u03bb parametrl\u0259rinin b\u00fct\u00fcn kombinasiyalar\u0131 \u00fc\u00e7\u00fcn m\u00fck\u0259mm\u0259l BIBD h\u0259mi\u015f\u0259 m\u00fcmk\u00fcn olmur. v (madd\u0259l\u0259rin say\u0131) sabit oldu\u011fundan, k, r v\u0259 lambda \u03bb, ehtimal ki, n\u0259z\u0259ri qiym\u0259tl\u0259rind\u0259n f\u0259rql\u0259n\u0259c\u0259k.</p><p> A\u015fa\u011f\u0131da yeni yarad\u0131lm\u0131\u015f tap\u015f\u0131r\u0131\u011f\u0131n faktiki parametrl\u0259ri verilmi\u015fdir\:</p>
labelling_role.login_to_list_tasks_created=Yaratd\u0131\u011f\u0131n\u0131z tap\u015f\u0131r\u0131qlar\u0131 g\u00f6st\u0259rm\u0259k v\u0259 idar\u0259 etm\u0259k \u00fc\u00e7\u00fcn daxil olun
labelling_task_definition_bws.confirm_params_and_generate_blocks=Parametrl\u0259rinizi t\u0259sdiql\u0259yin v\u0259 bloklar\u0131 yarad\u0131n
network_converter.creating_a_bridge.title=Gephi v\u0259 VOSviewer aras\u0131nda k\u00f6rp\u00fcn\u00fcn yarad\u0131lmas\u0131
labelling_task_definition_bws.nb_annotators.details=<p>Siz bu s\u0259hif\u0259ni t\u0259rk etdikd\u0259n sonra bu elementl\u0259r siyah\u0131s\u0131 \u00fc\u00e7\u00fcn annotatorlar\u0131n say\u0131 d\u0259yi\u015fdiril\u0259 bilm\u0259z. <strong>Z\u0259hm\u0259t olmasa diqq\u0259tl\u0259 se\u00e7in</strong> .</p><br/><br/> Annotatorlar\u0131n say\u0131\:
general.message.finding_key_terms=\ud83c\udfaf \u0259sas termin v\u0259 ifad\u0259l\u0259rin tap\u0131lmas\u0131...
general.languages.russian=rus
general.languages.spanish=ispan dili
pdfmatcher.tool.title=\ud83c\udfaf Giri\u015f kimi s\u00f6z\u00fc se\u00e7in v\u0259 onu t\u0259qdim etdiyiniz pdf fayllar\u0131nda tap\u0131n
general.languages.norwegian=norve\u00e7li
network_converter.warning_not_gephi_file=\u26a1 Fayl <strong>.gexf fayl\u0131</strong> deyil , <strong>.gexf fayl\u0131</strong> olmal\u0131d\u0131r \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">B\u00fct\u00fcn t\u0259f\u0259rr\u00fcatlara burada bax\u0131n</a><br/> \ud83d\udea8 \u015e\u0259b\u0259k\u0259 500 v\u0259 ya daha az qov\u015faqdan ibar\u0259t olmal\u0131d\u0131r - \u0259ks halda onlayn vizualizasiyan\u0131 oxumaq m\u00fcmk\u00fcn olmayacaq. \u018ftrafl\u0131 m\u0259lumat \u00fc\u00e7\u00fcn a\u015fa\u011f\u0131ya bax\u0131n.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=&\#39;b\u0259li&\#39; d\u00fcym\u0259sini klikl\u0259s\u0259niz, t\u0259hlil bu s\u00fctunda apar\u0131lacaq
labelling_task_management.tagline=\ud83d\udccf\ufe0f Data annotasiya tap\u015f\u0131r\u0131qlar\u0131\: tap\u015f\u0131r\u0131qlar\u0131n idar\u0259 olunmas\u0131 s\u0259hif\u0259si
general.message.back_to_the_menu=Menyuya qay\u0131t
import_data.option2.title=M\u0259nb\u0259l\u0259r v\u0259 h\u0259d\u0259fl\u0259rl\u0259 veril\u0259nl\u0259r bazas\u0131n\u0131 idxal etm\u0259k \u00fc\u00e7\u00fcn s\u0259hif\u0259
general.message.your_password=parolunuz
umigon.sentiment_analysis_tool.model_long_description.details=<p>Al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Hesablama Dil\u00e7ilik Assosiasiyas\u0131n\u0131n antologiyas\u0131nda d\u0259rc edilmi\u015f Umigon</a> haqq\u0131nda bu akademik n\u0259\u015frd\u0259 t\u0259svir edilmi\u015fdir. Al\u0259t bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin uzunlu\u011funu yoxlay\u0131n\: \u0259g\u0259r bir ne\u00e7\u0259 s\u00f6z q\u0131sad\u0131rsa, t\u0259snif olunmayacaq</li><li> url-l\u0259rin silinm\u0259si, d\u0131rnaqlardak\u0131 m\u0259zmunun silinm\u0259si, apostroflar\u0131n normalla\u015fd\u0131r\u0131lmas\u0131</li><li> m\u0259tnin iki versiyas\u0131 qurulur\: biri b\u00fct\u00fcn vur\u011fular\u0131n v\u0259 x\u00fcsusi simvollar\u0131n \u00e7\u0131xar\u0131ld\u0131\u011f\u0131, dig\u0259ri is\u0259 saxland\u0131\u011f\u0131 yer. A\u015fa\u011f\u0131dak\u0131 b\u00fct\u00fcn add\u0131mlar m\u0259tnin h\u0259r iki versiyas\u0131na t\u0259tbiq edil\u0259c\u0259k.</li><li> <strong>emojil\u0259ri, ifad\u0259l\u0259ri v\u0259 onomatopiyalar\u0131</strong> yoxlay\u0131n. Onlar\u0131 silm\u0259k \u00fc\u00e7\u00fcn m\u0259tninizi \u0259vv\u0259lc\u0259d\u0259n emal etm\u0259yin, onlar \u0259hval-ruhiyy\u0259 haqq\u0131nda faydal\u0131 m\u0259lumat verirl\u0259r\!</li><li> varsa, hashtaglar\u0131 yoxlay\u0131n</li><li> m\u0259tnin n-qramda d\u00f6rd qrama q\u0259d\u0259r par\u00e7alanmas\u0131</li><li> h\u0259r n-qram \u00fc\u00e7\u00fcn\:<ul><li> \u0259vv\u0259lc\u0259d\u0259n m\u00fc\u0259yy\u0259n edilmi\u015f dayand\u0131r\u0131c\u0131 s\u00f6zl\u0259r siyah\u0131s\u0131na aiddirs\u0259, onu ke\u00e7in</li><li> t\u0259krar simvollar\u0131 yoxlay\u0131n v\u0259 laz\u0131m olduqda onlar\u0131 silin ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-qram\u0131n potensial m\u00fcsb\u0259t s\u00f6zl\u0259rin \u0259vv\u0259lc\u0259d\u0259n m\u00fc\u0259yy\u0259n edilmi\u015f siyah\u0131s\u0131nda olub olmad\u0131\u011f\u0131n\u0131 yoxlay\u0131n. \u018fg\u0259r bel\u0259dirs\u0259, m\u00fcvafiq qayda t\u0259tbiq edilir. \u00c7ox vaxt qayda &quot;m\u00fcsb\u0259t s\u00f6z m\u0259tn\u0259 m\u00fcsb\u0259t \u0259hval-ruhiyy\u0259 verir&quot; q\u0259d\u0259r sad\u0259dir, lakin t\u0259bii ki, daha m\u00fcr\u0259kk\u0259b qaydalar da daxildir.</li><li> n-qram\u0131n potensial m\u0259nfi s\u00f6zl\u0259rin \u0259vv\u0259lc\u0259d\u0259n m\u00fc\u0259yy\u0259n edilmi\u015f siyah\u0131s\u0131nda olub olmad\u0131\u011f\u0131n\u0131 yoxlay\u0131n. Eyni m\u0259ntiq t\u0259tbiq olunur</li></ul></li><li> yekun yoxlamalar\: c\u00fcml\u0259d\u0259 moderatorlar\u0131n a\u015fkarlanmas\u0131 (\u201camma\u201d, \u201cancaq\u201d, \u201ch\u0259tta olsa\u201d v\u0259 s.). Bu moderatorlardan \u0259vv\u0259l v\u0259 ya sonra yerl\u0259\u015fdiril\u0259n m\u00fcsb\u0259t v\u0259 ya m\u0259nfi d\u0259y\u0259rl\u0259r saxlan\u0131l\u0131r v\u0259 ya silinir.</li><li> \u0259vv\u0259lki add\u0131mlar\u0131n n\u0259tic\u0259l\u0259rin\u0259 \u0259sas\u0259n m\u00fcr\u0259kk\u0259b qaydalara uy\u011fun yekun q\u0259rar.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f akademik diskursdan stopwords a\u00e7maq v\u0259 onlardan istifad\u0259 etm\u0259k
index.academic.citations=Sentiment analizi alqoritmi <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 h\u0259ll yolu aras\u0131nda \u0259n yax\u015f\u0131s\u0131 se\u00e7ilib</a> . Bu funksiyadan istifad\u0259 ed\u0259rk\u0259n, l\u00fctf\u0259n, bu istinada istinad edin\:<br/> <i>Levallois, Klement. \u201cUmigon\: Termin siyah\u0131lar\u0131 v\u0259 evristikaya \u0259saslanan tvitl\u0259rd\u0259 hissl\u0259rin t\u0259hlili\u201d. Semantik Qiym\u0259tl\u0259ndirm\u0259 \u00fczr\u0259 7-ci Beyn\u0259lxalq Seminar\u0131n materiallar\u0131 (SemEval), 2013, Atlanta, Corciya.</i>
labelling.annotators_management.delete_annotator=Annotatoru silin
sidebar.suggestion_new_feature=yeni funksiya \u00fc\u00e7\u00fcn t\u0259klifiniz varm\u0131?
link_prediction.choose_gexf_or_read_below=Yeni ba\u011flant\u0131lar\u0131n proqnozla\u015fd\u0131r\u0131laca\u011f\u0131 bir gexf fayl\u0131 se\u00e7in v\u0259 ya metodologiya haqq\u0131nda a\u015fa\u011f\u0131da oxuyun
labelling.general.skip_previous=KE\u00c7\u0130N v\u0259 \u0259vv\u0259lki element\u0259 qay\u0131d\u0131n
delight.tool.description=\u0130ngilis sosial medias\u0131ndan m\u0259tnl\u0259rd\u0259 &quot;l\u0259zz\u0259t&quot;i emosiya kimi m\u00fc\u0259yy\u0259n etm\u0259k \u00fc\u00e7\u00fcn pulsuz vasit\u0259.
general.languages.german=alman
labelling.report_categorization.description=Kateqoriyala\u015fd\u0131rma tap\u015f\u0131r\u0131\u011f\u0131n\u0131n n\u0259tic\u0259l\u0259ri haqq\u0131nda tam hesabat
back.import.reading_sheet=\ud83d\udcc3 elektron c\u0259dv\u0259li oxumaq
import_data.option1.for_Excel_files=Excel fayllar\u0131 \u00fc\u00e7\u00fcn h\u0259r bir element s\u00fctunda olmal\u0131d\u0131r\:
labelling_task_definition_bws.or_make_public=V\u0259 ya tap\u015f\u0131r\u0131\u011f\u0131n\u0131z\u0131 &quot;ictimai&quot; etm\u0259k \u00fc\u00e7\u00fcn bu qutuyu i\u015far\u0259l\u0259yin\: o, url <strong>yaradacaq, linki olan h\u0259r k\u0259s annotasiyalar yerin\u0259 yetir\u0259 bil\u0259c\u0259k</strong> .
general.message.see_more_details=daha \u0259trafl\u0131\:
umigon.results.tagline=Sosial media \u00fc\u00e7\u00fcn hissl\u0259rin t\u0259hlili\: n\u0259tic\u0259l\u0259r
network_converter.option2=Se\u00e7im 2\: VOSviewer json fayl\u0131n\u0131 Gephi fayl\u0131na \u00e7evirin (.gexf format\u0131)
network_converter.option1=Se\u00e7im 1\: Gephi gexf fayl\u0131n\u0131 VOSviewer json fayl\u0131na \u00e7evirin [v\u0259 ist\u0259y\u0259 g\u00f6r\u0259, fayl\u0131 d\u0259rhal veb vizual olaraq payla\u015f\u0131n]
link_prediction.warning_size=\ud83d\udea8 \u015e\u0259b\u0259k\u0259 1000 v\u0259 ya daha az qov\u015faqdan ibar\u0259t olmal\u0131d\u0131r - \u0259ks halda hesablamalar \u00e7ox yava\u015f olacaq. \u018ftrafl\u0131 m\u0259lumat \u00fc\u00e7\u00fcn a\u015fa\u011f\u0131ya bax\u0131n.
organic.title=\ud83d\udce2 M\u00fc\u015ft\u0259rinin s\u0259sinin \u00fczvi \u015f\u0259kild\u0259 dinl\u0259nm\u0259si\: pulsuz v\u0259 onlayn al\u0259t.
index.button.topics=\ud83d\udd26 m\u0259tnl\u0259rinizd\u0259 \u0259sas m\u00f6vzular\u0131 tap\u0131n
organic.general.soundspromoted=korporativ / sponsorlu s\u0259s
general.message.switch_to_desktop=Z\u0259hm\u0259t olmasa masa\u00fcst\u00fc komp\u00fcterd\u0259 brauzer\u0259 ke\u00e7in.
general.nouns.no_delight=l\u0259zz\u0259t yoxdur
labelling_task_definition_bws.block_size.details=Annotatorlar ki\u00e7ik qruplarda toplanm\u0131\u015f \u0259\u015fyalar\u0131 m\u00fcqayis\u0259 ed\u0259c\u0259kl\u0259r. Bir qrupda ne\u00e7\u0259 madd\u0259 olmal\u0131d\u0131r? (&quot;blokda&quot;)?<br/><br/> <strong>Blokun standart \u00f6l\u00e7\u00fcs\u00fc 4-d\u00fcr\: annotator eyni anda 4 elementi m\u00fcqayis\u0259 ed\u0259c\u0259k.</strong>
highlighter.tool.explanation1=<p>R\u0259ng effektl\u0259ri html teqinin \u0259lav\u0259 edilm\u0259sinin n\u0259tic\u0259sidir\: &lt;span&gt; v\u0259 onun i\u00e7in\u0259 css \u00fcslubu.</p><br/><br/><p> Vur\u011fulamaq \u00fc\u00e7\u00fcn istifad\u0259 olunan r\u0259ngl\u0259r f\u0259rdil\u0259\u015fdiril\u0259 bil\u0259r\: m\u0259tnin r\u0259ngi v\u0259 fon r\u0259ngi (a\u015fa\u011f\u0131ya bax).</p>
labelling_task_definition_categorization.which_categories_question=Annotatorlar elementl\u0259ri t\u0259snif ed\u0259c\u0259kl\u0259r. Onlar hans\u0131 kateqoriyalardan se\u00e7m\u0259lidirl\u0259r?
general.message.wait_long_operation=\u23f3 Bu \u0259m\u0259liyyat bir az vaxt apara bil\u0259r. Z\u0259hm\u0259t olmasa, g\u00f6zl\u0259yin.
labelling_task_definition_bws.if_too_many_tasks=(\u0259g\u0259r bu d\u0259y\u0259r \u00e7ox y\u00fcks\u0259kdirs\u0259 - h\u0259r annotator \u00fc\u00e7\u00fcn \u00e7ox i\u015f\! - yuxar\u0131dak\u0131 parametrl\u0259ri d\u0259yi\u015fdirin. V\u0259 ya elementl\u0259rin daha ki\u00e7ik siyah\u0131s\u0131n\u0131 y\u00fckl\u0259yin...)
general.message.text_in_bulk_pdf_only=Pdf fayllar\u0131 se\u00e7in
general.message.check_spam=spam qovlu\u011funu yoxlay\u0131n
import_data.bulk.title=M\u0259lumatlar\u0131n\u0131z\u0131 d\u00fcz m\u0259tn kimi idxal edin
back.import.twitter_credentials_not\ found=\ud83e\udd9f Twitter \u00fc\u00e7\u00fcn etimadnam\u0259l\u0259r tap\u0131lmad\u0131
general.message.providing_own_stopwords.details3=Proqram\u0131 h\u0259r k\u0259s \u00fc\u00e7\u00fcn t\u0259kmill\u0259\u015fdirm\u0259k \u00fc\u00e7\u00fcn bu dayand\u0131r\u0131c\u0131 s\u00f6zl\u0259rin payla\u015f\u0131la v\u0259 yenid\u0259n istifad\u0259 oluna bil\u0259c\u0259yi il\u0259 raz\u0131la\u015f\u0131rs\u0131n\u0131zsa, bu xanan\u0131 se\u00e7in \ud83d\ude4f.
general.message.providing_own_stopwords.details2=Bu siyah\u0131 standart stopword siyah\u0131s\u0131n\u0131 \u0259v\u0259z etm\u0259lidirs\u0259 (\u0259lav\u0259 etm\u0259k \u0259v\u0259zin\u0259) bu xanan\u0131 se\u00e7in.
general.message.providing_own_stopwords.details1=Stopwords siyah\u0131s\u0131n\u0131 y\u00fckl\u0259yin. Bu, h\u0259r s\u0259tird\u0259 bir s\u00f6zd\u0259n ibar\u0259t .txt fayl\u0131 olmal\u0131d\u0131r.
organic.general.tone_of_voice=s\u0259s tonu
index.testsentimentanalysisuk=\u0130ngilis m\u0259tni \u00fcz\u0259rind\u0259 hissl\u0259rin t\u0259hlili
general.message.remove_science_stopwords=&quot;Elm&quot; terminl\u0259rini \u00e7\u0131xar\u0131n
general.verbs.confirm=t\u0259sdiq edin
labelling.item_eval.categorization.title=Kateqoriyalar\u0131n etiketl\u0259nm\u0259si - madd\u0259nin qiym\u0259tl\u0259ndirilm\u0259si
index.calltochooseafunction=funksiyan\u0131 se\u00e7in\:
cowo.tool.argument3.title=Semantik \u015f\u0259b\u0259k\u0259d\u0259n anlay\u0131\u015flar \u0259ld\u0259 etm\u0259k \u00fc\u00e7\u00fcn m\u0259sl\u0259h\u0259tl\u0259r v\u0259 f\u0259ndl\u0259r
topics.topics_extraction_tool.model_short_description.details=Funksiya m\u0259tnin h\u0259r s\u0259tirind\u0259 c\u00fct terminl\u0259ri m\u00fc\u0259yy\u0259n edir. Bu c\u00fctl\u0259r\u0259 cooccurrences deyilir. B\u00fct\u00fcn termin c\u00fctl\u0259rini birl\u0259\u015fdir\u0259r\u0259k, terminl\u0259r \u015f\u0259b\u0259k\u0259si qurulur. \u015e\u0259b\u0259k\u0259 subregionlara b\u00f6l\u00fcn\u00fcr v\u0259 h\u0259r bir subregion bir m\u00f6vzuya uy\u011fun g\u0259lir.
labelling.annotators_management.delete_annotator_select=Silm\u0259k \u00fc\u00e7\u00fcn annotator se\u00e7in (yaln\u0131z bu data d\u0259sti \u00fc\u00e7\u00fcn)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Sosial media \u00fc\u00e7\u00fcn ingilis v\u0259 frans\u0131z dill\u0259rind\u0259 pulsuz hiss t\u0259hlili vasit\u0259si
cowo.tool.argument3.details=<p><strong>M\u0259tnin strukturu v\u0259 format\u0131</strong> \: \u015f\u0259b\u0259k\u0259 eyni m\u0259tn s\u0259tirind\u0259 g\u00f6r\u00fcn\u0259n termin c\u00fctl\u0259rini a\u015fkar etm\u0259kl\u0259 yarad\u0131l\u0131r. Bel\u0259likl\u0259, m\u0259tninizin nec\u0259 b\u00f6l\u00fcnd\u00fcy\u00fcn\u0259 diqq\u0259t yetirm\u0259lisiniz. \u0130deal olaraq, h\u0259r biri bir s\u0259tird\u0259 olan nisb\u0259t\u0259n q\u0131sa abzaslardan ibar\u0259t olmal\u0131d\u0131r. Excel fayl\u0131ndan istifad\u0259 edirsinizs\u0259, h\u0259r bir abzas v\u0259 ya \u0259h\u0259miyy\u0259tli m\u0259tn bloku f\u0259rqli c\u0259rg\u0259d\u0259 g\u00f6r\u00fcnm\u0259lidir.<br/><br/> <strong>M\u0259tnin \u0259vv\u0259lc\u0259d\u0259n i\u015fl\u0259nm\u0259si</strong> \: bu funksiyadan istifad\u0259 etm\u0259zd\u0259n \u0259vv\u0259l m\u0259tninizi \u0259vv\u0259lc\u0259d\u0259n emal etm\u0259y\u0259 v\u0259 ya t\u0259mizl\u0259m\u0259y\u0259 ehtiyac yoxdur.<br/><br/> <strong>Qrafikin</strong> t\u0259dqiqi\: funksiyan\u0131n yaratd\u0131\u011f\u0131 semantik \u015f\u0259b\u0259k\u0259nin t\u0259dqiqi \u00fc\u00e7\u00fcn iki pulsuz pe\u015f\u0259kar proqram t\u0259minat\u0131 t\u00f6vsiy\u0259 edirik. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u015f\u0259b\u0259k\u0259nizd\u0259 t\u0259sviri qrafik statistikas\u0131n\u0131 filtrl\u0259m\u0259k, r\u0259ngl\u0259ndirm\u0259k, \u00f6l\u00e7\u00fcs\u00fcn\u00fc d\u0259yi\u015fm\u0259k v\u0259 i\u015fl\u0259tm\u0259k \u00fc\u00e7\u00fcn \u0259n yax\u015f\u0131 funksiyalar\u0131 t\u0259min edir (m\u0259s\u0259l\u0259n, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">aral\u0131q m\u0259rk\u0259zliyi</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> semantik \u015f\u0259b\u0259k\u0259l\u0259r \u00fc\u00e7\u00fcn \u0259n t\u0259miz v\u0259 \u015f\u0259rhi asan olan vizualla\u015fd\u0131rmalar\u0131 t\u0259min edir. VOSviewer ilk istifad\u0259 hal\u0131 kimi elmimetrika il\u0259 i\u015fl\u0259nib haz\u0131rlanm\u0131\u015fd\u0131r, lakin ist\u0259nil\u0259n semantik \u015f\u0259b\u0259k\u0259 \u00fc\u00e7\u00fcn faydal\u0131d\u0131r.</p>
back.import.term_text_different_columns=\ud83d\ude15 terminl\u0259r v\u0259 m\u0259tnl\u0259r m\u00fcxt\u0259lif s\u00fctunlarda olmal\u0131d\u0131r
network_converter.click_to_convert=\u0130ndi onu \u00e7evirm\u0259k \u00fc\u00e7\u00fcn a\u015fa\u011f\u0131dak\u0131 d\u00fcym\u0259ni vurun.
support.tagline=H\u0259r hans\u0131 bir problem v\u0259 ya t\u0259klif? \u018flaq\u0259d\u0259 olmaq\!
network_converter.howto=Gephi-d\u0259n gexf fayl\u0131n\u0131 nec\u0259 \u0259ld\u0259 ed\u0259c\u0259yiniz\u0259 \u0259min deyilsiniz? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer il\u0259 Gephi-d\u0259n veb vizualla\u015fd\u0131r\u0131lmas\u0131na nec\u0259 ke\u00e7m\u0259k haqq\u0131nda bu \u0259trafl\u0131 t\u0259limat\u0131 ziyar\u0259t</a> edin.
organic.general.model_long_description=<p>T\u0259tbiq olunacaq qaydalar istisna olmaqla, al\u0259tin izl\u0259diyi prinsipl\u0259r <a href\="../umigon/sentiment_analysis_tool.html">hissl\u0259rin t\u0259hlili funksiyas\u0131na</a> b\u0259nz\u0259yir. Al\u0259t bu add\u0131mlar\u0131 izl\u0259yir\:</p><ol><li> m\u0259tnin uzunlu\u011funu yoxlay\u0131n\: \u0259g\u0259r bir ne\u00e7\u0259 s\u00f6z q\u0131sad\u0131rsa, t\u0259snif olunmayacaq</li><li> url-l\u0259rin silinm\u0259si, d\u0131rnaqlardak\u0131 m\u0259zmunun silinm\u0259si, apostroflar\u0131n normalla\u015fd\u0131r\u0131lmas\u0131</li><li> m\u0259tnin iki versiyas\u0131 qurulur\: biri b\u00fct\u00fcn vur\u011fular\u0131n v\u0259 x\u00fcsusi simvollar\u0131n \u00e7\u0131xar\u0131ld\u0131\u011f\u0131, dig\u0259ri is\u0259 saxland\u0131\u011f\u0131 yer. A\u015fa\u011f\u0131dak\u0131 b\u00fct\u00fcn add\u0131mlar m\u0259tnin h\u0259r iki versiyas\u0131na t\u0259tbiq edil\u0259c\u0259k.</li><li> <strong>emojil\u0259ri, ifad\u0259l\u0259ri v\u0259 onomatopiyalar\u0131</strong> yoxlay\u0131n. Onlar\u0131 silm\u0259k \u00fc\u00e7\u00fcn m\u0259tninizi \u0259vv\u0259lc\u0259d\u0259n emal etm\u0259yin, onlar \u0259hval-ruhiyy\u0259 haqq\u0131nda faydal\u0131 m\u0259lumat verirl\u0259r\!</li><li> varsa, hashtaglar\u0131 yoxlay\u0131n</li><li> m\u0259tnin n-qramda d\u00f6rd qrama q\u0259d\u0259r par\u00e7alanmas\u0131</li><li> h\u0259r n-qram \u00fc\u00e7\u00fcn\:<ul><li> \u0259vv\u0259lc\u0259d\u0259n m\u00fc\u0259yy\u0259n edilmi\u015f dayand\u0131r\u0131c\u0131 s\u00f6zl\u0259r siyah\u0131s\u0131na aiddirs\u0259, onu ke\u00e7in</li><li> t\u0259krar simvollar\u0131 yoxlay\u0131n v\u0259 laz\u0131m olduqda onlar\u0131 silin ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-qram\u0131n\u0131n &quot;korporativ nitq&quot; siqnal\u0131n\u0131n \u0259vv\u0259lc\u0259d\u0259n m\u00fc\u0259yy\u0259n edilmi\u015f l\u00fc\u011f\u0259t / ifad\u0259l\u0259r / \u00fcslub siyah\u0131s\u0131nda olub olmad\u0131\u011f\u0131n\u0131 yoxlay\u0131n. \u018fg\u0259r bel\u0259dirs\u0259, m\u00fcvafiq qayda t\u0259tbiq edilir.</li></ul></li><li> \u0259vv\u0259lki add\u0131mlar\u0131n n\u0259tic\u0259l\u0259rin\u0259 \u0259sas\u0259n yekun q\u0259rar.</li></ol>
back.labelling.all_annotators_provisioned=Bu tap\u015f\u0131r\u0131q \u00fc\u00e7\u00fcn b\u00fct\u00fcn annotatorlar art\u0131q t\u0259min edilib. G\u0259lin ara\u015fd\u0131raq.
cowo.tool.argument4.title=M\u0259tniniz elementl\u0259rin siyah\u0131lar\u0131 il\u0259 strukturla\u015fd\u0131r\u0131ld\u0131qda
index.datapolicy.dataannotationfunction=&quot;M\u0259lumat annotasiyas\u0131&quot; funksiyas\u0131 il\u0259 ba\u011fl\u0131
labelling_task_definition_bws.results_total.details=<p>Annotasiya edil\u0259c\u0259k bloklar\u0131n say\u0131 (v\u0259 ya &quot;m\u00fcqayis\u0259 edil\u0259c\u0259k elementl\u0259r qruplar\u0131&quot;) birba\u015fa yuxar\u0131da t\u0259yin etdiyiniz 3 parametrd\u0259n as\u0131l\u0131d\u0131r\:</p><ul><li> \u015f\u0259rh edil\u0259c\u0259k elementl\u0259rin say\u0131 (sabitdir, y\u00fckl\u0259diyiniz fayldak\u0131 elementl\u0259rin say\u0131ndan as\u0131l\u0131d\u0131r</li><li> m\u00fcqayis\u0259 edil\u0259c\u0259k elementl\u0259rin say\u0131 v\u0259 ya &\#39;blokun \u00f6l\u00e7\u00fcs\u00fc&\#39;</li><li> bir madd\u0259nin ne\u00e7\u0259 d\u0259f\u0259 \u015f\u0259rh edilm\u0259li oldu\u011fu</li></ul><br/> <strong>Birlikd\u0259 bu parametrl\u0259r annotasiya tap\u015f\u0131r\u0131qlar\u0131n\u0131n (v\u0259 ya &\#39;bloklar\u0131n&\#39;) \u00fcmumi say\u0131na g\u0259tirib \u00e7\u0131xar\u0131r\: &quot;</strong>
link_prediction.explanation.details=<p>Bu funksiya FHNW- <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">d\u0259 Michael Henninger t\u0259r\u0259find\u0259n idar\u0259 olunan Marko Romanutti v\u0259 Saskia Sch\u00fcler</a> t\u0259r\u0259find\u0259n Gephi plagininin birba\u015fa t\u0259tbiqidir.</p><br/><p> Onlar\u0131n kodu <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github-</a> da g\u00f6r\u00fcn\u00fcr.</p><br/><p> Proqnoz <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">imtiyazl\u0131 \u0259lav\u0259y\u0259</a> \u0259saslan\u0131r. O, y\u00f6nl\u0259ndirilm\u0259mi\u015f, \u00e7\u0259kisiz \u015f\u0259b\u0259k\u0259l\u0259rl\u0259 m\u0259hdudla\u015f\u0131r. \u018fsasland\u0131rma sad\u0259dir\: yarad\u0131lacaq \u0259n \u00e7ox ehtimal olunan \u0259laq\u0259 \u0259n \u00e7ox qon\u015fu olan, lakin h\u0259l\u0259 \u0259laq\u0259si olmayan iki qov\u015faq aras\u0131nda olan \u0259laq\u0259dir.</p><br/><p> Bu ke\u00e7id proqnozunu nec\u0259 \u015f\u0259rh etm\u0259k olar? Ba\u011flant\u0131n\u0131n olmamas\u0131 a\u015fa\u011f\u0131dak\u0131lar\u0131 ifad\u0259 ed\u0259 bil\u0259r\:<br/><ol><li> Bu \u0259laq\u0259 \u00fc\u00e7\u00fcn he\u00e7 bir potensial yoxdur (bu, c\u0259lb olunacaq qov\u015faqlara &quot;m\u00fcvafiq&quot; deyil)</li><li> Bu \u0259laq\u0259 yaratmaq \u00fc\u00e7\u00fcn potensial var v\u0259 bu potensial h\u0259l\u0259 realla\u015fd\u0131r\u0131lmay\u0131b</li><li> Ba\u011flant\u0131 \u00fc\u00e7\u00fcn potensial var, lakin iki qov\u015faq \u0259laq\u0259ni aktualla\u015fd\u0131rmama\u011f\u0131 se\u00e7ir</li></ol><br/> Bu o dem\u0259kdir ki, \u0259laq\u0259ni &quot;proqnozla\u015fd\u0131rmaq&quot; bu \u00fc\u00e7 v\u0259ziyy\u0259td\u0259n birini h\u0259ll ed\u0259 bil\u0259r.<br/><br/> Ba\u011flant\u0131 proqnozu il\u0259 ba\u011fl\u0131 ara\u015fd\u0131rmalar maraql\u0131d\u0131r. nocodefunctions.com sayt\u0131nda yeni ke\u00e7id proqnozla\u015fd\u0131rma metodunu t\u0259tbiq etm\u0259k ist\u0259yirsinizs\u0259, biziml\u0259 \u0259laq\u0259 saxlay\u0131n\!</p>
topics.topics_extraction_tool.argument4.title=Tap\u0131lacaq m\u00f6vzular\u0131n say\u0131n\u0131 nec\u0259 m\u00fc\u0259yy\u0259nl\u0259\u015fdirm\u0259k olar? Yax\u015f\u0131 bir \u015feydir?
labelling.annotators_management.email_new=Yeni annotatorun e-po\u00e7tu (parol alacaqlar\u0131 \u00fc\u00e7\u00fcn d\u0259qiq olmal\u0131d\u0131r)
pdfmatcher.results.tagline=Pdf fayllar\u0131nda maraq \u015f\u0259rtl\u0259rini uy\u011funla\u015fd\u0131r\u0131n - n\u0259tic\u0259l\u0259r
link_prediction.success=\ud83d\ude9a proqnozlar haz\u0131rd\u0131r\! A\u015fa\u011f\u0131da proqnozla\u015fd\u0131r\u0131lan ba\u011flant\u0131lar\u0131n siyah\u0131s\u0131na baxa bil\u0259rsiniz. Gexf fayl\u0131 endirildi, o, orijinal \u015f\u0259b\u0259k\u0259nin \u00fcst\u00fcnd\u0259 proqnozla\u015fd\u0131r\u0131lan ke\u00e7idl\u0259ri ehtiva edir.
general.nouns.items=madd\u0259l\u0259r
labelling_task_definition.nb_annotators=Annotatorlar\u0131n say\u0131\:
labelling.annotators_management.reminder=Xat\u0131rlatma\: bu s\u0259hif\u0259d\u0259 yarad\u0131lacaq v\u0259 ya silin\u0259c\u0259k annotatorlar bu m\u0259lumat d\u0259stin\u0259 aiddir\:
general.message.reading_csv_file=\ud83d\udc53 csv fayl\u0131n\u0131n oxunmas\u0131
import_data.general.preview_your_tweets=Twitter-d\u0259 axtar\u0131\u015f n\u0259tic\u0259l\u0259rin\u0259 bax\u0131\u015f
general.nouns.categories=Kateqoriyalar
labelling.item_eval.categorization.description=Elementl\u0259rin t\u0259snifat\u0131ndan ibar\u0259t tap\u015f\u0131r\u0131qlar \u00fc\u00e7\u00fcn annotasiyan\u0131n h\u0259qiq\u0259t\u0259n yerin\u0259 yetirildiyi s\u0259hif\u0259
network_converter.convert_to_gephi=Gephi-y\u0259 \u00e7evirin (gexf fayl\u0131 yarad\u0131n)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Birg\u0259 hadis\u0259l\u0259rd\u0259n v\u0259 ya siyah\u0131lardan \u015f\u0259b\u0259k\u0259l\u0259r yaratmaq \u00fc\u00e7\u00fcn pulsuz al\u0259t
back.import.two_columns_needed=\ud83d\ude15 iki f\u0259rqli s\u00fctun se\u00e7ilm\u0259lidir\: biri \u015f\u0259rtl\u0259r \u00fc\u00e7\u00fcn, dig\u0259ri m\u0259tnl\u0259r \u00fc\u00e7\u00fcn
back.import.files_uploaded=y\u00fckl\u0259nmi\u015f fayllar
cowo.tool.tagline=\ud83d\udd78\ufe0f M\u0259tnl\u0259rinizi semantik qrafikl\u0259r\u0259 \u00e7evirm\u0259k \u00fc\u00e7\u00fcn pulsuz al\u0259t
highlighter.tool.description=CSS \u00fcslubu il\u0259 m\u0259tnd\u0259ki termini vur\u011fulamaq \u00fc\u00e7\u00fcn 100% pulsuz onlayn al\u0259t. Qeydiyyat t\u0259l\u0259b olunmur. M\u0259tninizi csv v\u0259 ya Excel-\u0259 idxal edin.
import_data.general.select_two_columns_below=\u0130ki s\u00fctun se\u00e7in (a\u015fa\u011f\u0131da)
organic.general.argument1.details=Al\u0259t Java il\u0259 proqramla\u015fd\u0131r\u0131lm\u0131\u015fd\u0131r, performanslar\u0131 da ox\u015fard\u0131r v\u0259 ya <strong>Python</strong> -dan daha yax\u015f\u0131d\u0131r. O, <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">nitqin bir hiss\u0259sinin etiketl\u0259nm\u0259sin\u0259 (POS etiketl\u0259m\u0259)</a> etibar etmir, bu da onu daha da s\u00fcr\u0259tl\u0259ndirir. Paralel hesablama alt funksiyalarda istifad\u0259 olunur v\u0259 performansa b\u00f6y\u00fck diqq\u0259t yetirilir.
labelling.annotators_management.tagline=\u270d\ufe0f Annotatorlar\u0131n idar\u0259 edilm\u0259si
who.tagline=Salam\! M\u0259n Cl\u00e9ment Levallois
cowo.tool.argument2.details=Funksiya bir parametr g\u00f6t\u00fcr\u00fcr (m\u0259tnin dili n\u0259dir?) v\u0259 bir klikl\u0259 i\u015fl\u0259yir\:
back.categorizationbean.categories_are_saved=kateqoriyalar saxlan\u0131l\u0131r
labelling_role.login_succcessful_pick_a_task=Giri\u015f u\u011furlu oldu\! A\u015fa\u011f\u0131dak\u0131 a\u00e7\u0131lan menyudan tap\u015f\u0131r\u0131q se\u00e7in
network_converter.creating_a_bridge.details_second_part=<p>\u0130\u015fl\u0259ri qeyri-m\u00fcmk\u00fcn ed\u0259n \u015fey, b\u00fct\u00fcn \u015f\u0259b\u0259k\u0259 proqramlar\u0131n\u0131n b\u00fct\u00fcn formatlar\u0131 q\u0259bul etm\u0259m\u0259sidir. X\u00fcsusil\u0259\:<ul><li> Gephi gexf fayllar\u0131n\u0131 idxal v\u0259 ixrac ed\u0259 bil\u0259r, lakin VOSviewer json \u015f\u0259b\u0259k\u0259 fayllar\u0131n\u0131 tan\u0131m\u0131r</li><li> VOSviewer VOSviewer json fayllar\u0131n\u0131 idxal v\u0259 ixrac ed\u0259 bil\u0259r, lakin gexf fayllar\u0131n\u0131 tan\u0131m\u0131r</li></ul></p><p> Bu s\u0259hif\u0259d\u0259 t\u0259klif olunan gexf v\u0259 VOSviewer json fayllar\u0131 aras\u0131nda \u00e7evirici k\u00f6rp\u00fcd\u00fcr v\u0259 \u00fcmid edir\u0259m ki, h\u0259r iki proqram\u0131n istifad\u0259\u00e7il\u0259ri \u00fc\u00e7\u00fcn faydal\u0131 olacaqd\u0131r.</p>
general.message.are_not_connected=ba\u011fl\u0131 deyill\u0259r
labelling.report_categorization.tagline=Kateqoriyala\u015fd\u0131rma tap\u015f\u0131r\u0131\u011f\u0131\: n\u0259tic\u0259l\u0259r haqq\u0131nda tam hesabat
labelling_role.for_annotators=annotatorlar \u00fc\u00e7\u00fcn
acknowledgements.argument2.title=Umigon - sosial media \u00fc\u00e7\u00fcn \u0259hval-ruhiyy\u0259nin t\u0259hlili vasit\u0259si\: s\u0259hv t\u0259snifatlarla ba\u011fl\u0131 \u00e7oxsayl\u0131 istifad\u0259\u00e7i hesabatlar\u0131 say\u0259sind\u0259. Kvebek l\u00fc\u011f\u0259tin\u0259 verdiyi t\u00f6hf\u0259y\u0259 g\u00f6r\u0259 Gilles Maltais-\u0259 t\u0259\u015f\u0259kk\u00fcr edirik.
import_data.option2.confirm_this_column_is_source=bu s\u00fctun m\u0259nb\u0259, sa\u011fdak\u0131 s\u00fctun(lar) is\u0259 h\u0259d\u0259f(l\u0259r)dir. T\u0259hlili ba\u015flamaq \u00fc\u00e7\u00fcn &quot;b\u0259li&quot; \u00fcz\u0259rin\u0259 klikl\u0259yin.
topics.topics_extraction_tool.argument3.title=M\u00f6vzunun a\u015fkarlanmas\u0131nda effektiv n\u0259tic\u0259l\u0259r \u00fc\u00e7\u00fcn m\u0259sl\u0259h\u0259tl\u0259r v\u0259 f\u0259ndl\u0259r
labelling_task_definition_bws.nb_blocks=Annotasiya edil\u0259c\u0259k bloklar\u0131n say\u0131
general.message.reportsent=hesabat g\u00f6nd\u0259rilir
support.phonecall.title=Telefon z\u0259ngi
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f hesablama c\u00fctl\u0259rini tamamlad\u0131. Daha az olanlar\u0131n \u00e7\u0131xar\u0131lmas\u0131
general.message.almost_done=\u23f3 dem\u0259k olar ki, haz\u0131rd\u0131r
labelling_task_definition_bws.instructions.part2=<p><strong>Bu t\u0259limat annotatorlara g\u00f6st\u0259ril\u0259c\u0259k\:</strong></p><br/><p> &quot;Sizi bu tap\u015f\u0131r\u0131\u011f\u0131n annotatoru olma\u011fa d\u0259v\u0259t ed\u0259n \u015f\u0259xs burada qiym\u0259tl\u0259ndirdiyiniz anlay\u0131\u015f\u0131 bildirm\u0259lidir. <strong>Sizin rolunuz siyah\u0131dan 2 elementi se\u00e7m\u0259kdir\:</strong> bu anlay\u0131\u015fa \u0259n yax\u015f\u0131 uy\u011fun g\u0259l\u0259n element v\u0259 bu anlay\u0131\u015fa uy\u011fun g\u0259l\u0259n element. \u0259n az\u0131.</p><br/><p> &quot;\u018fn yax\u015f\u0131 elementi se\u00e7m\u0259k \u00fc\u00e7\u00fcn si\u00e7anla <strong>\u0259n yax\u015f\u0131 elementi yuxar\u0131 s\u00fcr\u00fc\u015fd\u00fcr\u00fcn</strong> (v\u0259 ya mobil telefonda ekrana toxunun) siyah\u0131n\u0131n yuxar\u0131 hiss\u0259sin\u0259 s\u00fcr\u00fc\u015fd\u00fcr\u00fcn. \u018fn pis elementi siyah\u0131n\u0131n a\u015fa\u011f\u0131s\u0131na <strong>s\u00fcr\u00fc\u015fd\u00fcr\u00fcn</strong> .</p>
topics.topics_extraction_tool.argument1.details=Bu funksiya m\u0259tnd\u0259ki \u0259sas m\u00f6vzular\u0131, <strong>m\u00f6vzu \u00e7\u0131xarma</strong> v\u0259 ya <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">m\u00f6vzu modell\u0259\u015fdirm\u0259</a></strong> adl\u0131 \u0259m\u0259liyyat\u0131 avtomatik m\u00fc\u0259yy\u0259n edir. O, m\u0259tni s\u0259tir-s\u0259tir t\u0259hlil edir v\u0259 bir araya <strong>topla\u015fma\u011fa</strong> meylli olan s\u00f6z v\u0259 ifad\u0259 qruplar\u0131n\u0131 m\u00fc\u0259yy\u0259n edir, m\u00f6vzular yarad\u0131r.<br/> O, m\u00fcxt\u0259lif dill\u0259rd\u0259 yaz\u0131lm\u0131\u015f m\u0259tnl\u0259r \u00fcz\u0259rind\u0259 i\u015fl\u0259yir (o c\u00fcml\u0259d\u0259n lat\u0131n \u0259lifbas\u0131 olmayan m\u0259tnl\u0259r). Funksiya <strong>ma\u015f\u0131n \u00f6yr\u0259nm\u0259sinin</strong> bir n\u00f6v\u00fc olan n\u0259zar\u0259tsiz \u00f6yr\u0259nm\u0259 prinsipl\u0259rin\u0259 \u0259m\u0259l edir.<br/><br/> Bu funksiyadan akademik kontekstd\u0259 (t\u0259dqiqat v\u0259 ya t\u0259dqiqatlar) istifad\u0259 edirsinizs\u0259, ona biblioqrafiyan\u0131zda istinad etm\u0259lisiniz\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). A\u00e7\u0131l\u0131\u015f sah\u0259l\u0259ri\: S\u0259rh\u0259dsiz \u018flaq\u0259li Sifari\u015fl\u0259rd\u0259 Heterojen Aktyorlar\u0131n M\u00fc\u0259yy\u0259nl\u0259\u015fdirilm\u0259sin\u0259 Metodoloji T\u00f6hf\u0259. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Annotatorlardan eyni vaxtda t\u0259qdim olunan bir s\u0131ra elementl\u0259r aras\u0131ndan \u0259n yax\u015f\u0131 v\u0259 \u0259n pis variantlar\u0131 se\u00e7m\u0259k ist\u0259nil\u0259c\u0259k.</p><p> Biz s\u00fcr\u00fckl\u0259 v\u0259 burax effektind\u0259n istifad\u0259 edirik\: annotator si\u00e7andan <strong>istifad\u0259 ed\u0259r\u0259k onu</strong> yuxar\u0131ya, \u0259n pis variant\u0131 is\u0259 a\u015fa\u011f\u0131ya k\u00f6\u00e7\u00fcrm\u0259kl\u0259 \u0259n yax\u015f\u0131 variant\u0131 se\u00e7\u0259c\u0259k, m\u0259s\u0259l\u0259n\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=M\u0259tniniz frans\u0131z dilind\u0259dirs\u0259, sad\u0259c\u0259 olaraq URL-d\u0259 &quot; <span style\="color\:red">en</span> &quot; h\u0259rfini &quot; <span style\="color\:red">fr</span> &quot; il\u0259 \u0259v\u0259z edin. Geribildiriminiz xo\u015fdur\!
delight.tool.title=Pulsuz v\u0259 onlayn m\u0259tnl\u0259rd\u0259 &quot;l\u0259zz\u0259t&quot; duy\u011fusunu m\u00fc\u0259yy\u0259n edin. Kodla\u015fd\u0131r\u0131c\u0131 olmayanlar \u00fc\u00e7\u00fcn r\u0259y \u0259ld\u0259 etm\u0259k.
gaze.network_builder.apply_pmi_correction=\u015e\u0259b\u0259k\u0259 ba\u011flant\u0131lar\u0131na <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">N\u00f6qt\u0259 Qar\u015f\u0131l\u0131ql\u0131 Korreksiya (PMI) d\u00fcz\u0259li\u015fini</a> t\u0259tbiq edin.
import_data.general.choose_pdf=Pdf fayllar\u0131 se\u00e7in
general_message.empty_network_no_connection=\ud83d\ude14 \u015f\u0259b\u0259k\u0259nin ba\u011flant\u0131s\u0131 yoxdur
general.languages.french=Frans\u0131z dili
umigon.general.positivesentiment=m\u00fcsb\u0259t \u0259hval-ruhiyy\u0259
labelling_task_definition_bws.nb_items=Elementl\u0259rin say\u0131
who.argument2.details=Bu suala s\u0259hif\u0259 <a href\="why.html">ay\u0131rd\u0131m, linki izl\u0259yin\!</a>
import_data.option2.description=B\u0259zi funksiyalar &\#39;m\u0259nb\u0259&\#39; obyektl\u0259ri v\u0259 &\#39;h\u0259d\u0259f&\#39; obyektl\u0259ri \u00f6z\u00fcnd\u0259 birl\u0259\u015fdir\u0259n giri\u015f veril\u0259nl\u0259r toplusunda s\u0259b\u0259b olur. Bu s\u0259hif\u0259 bu idxala icaz\u0259 verir
topics.topics_extraction_tool.argument2.title=Yenilik\u00e7i\: m\u00f6vzular\u0131n n\u0259 q\u0259d\u0259r &quot;b\u00f6y\u00fck&quot; v\u0259 ya &quot;mikro&quot; olaca\u011f\u0131na n\u0259zar\u0259t edin
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f M\u0259tnd\u0259 s\u00f6z\u00fc vur\u011fulamaq \u00fc\u00e7\u00fcn pulsuz al\u0259t - n\u0259tic\u0259l\u0259ri endirin
back.labelling_description_needed=l\u00fctf\u0259n, bu veril\u0259nl\u0259r toplusu \u00fc\u00e7\u00fcn t\u0259svir daxil edin
index.tagline=bir klikl\u0259 m\u0259lumatlar\u0131n\u0131z\u0131 ara\u015fd\u0131r\u0131n
network_converter.customize_legend.title=K\u00f6n\u00fcll\u00fc\: \u015f\u0259b\u0259k\u0259nizin elementl\u0259rin\u0259 \u0259fsan\u0259l\u0259r \u0259lav\u0259 edin.
umigon.sentiment_analysis_tool.model_short_description.details=Funksiya m\u0259tnin h\u0259r bir terminini ara\u015fd\u0131r\u0131r v\u0259 hissl\u0259r\u0259 t\u0259sirini m\u00fc\u0259yy\u0259n etm\u0259k \u00fc\u00e7\u00fcn bir s\u0131ra qaydalar t\u0259tbiq edir. O, h\u0259m\u00e7inin \u0259hval-ruhiyy\u0259ni m\u00fc\u0259yy\u0259n etm\u0259k \u00fc\u00e7\u00fcn sistematik olaraq <strong>emojil\u0259ri</strong> , dur\u011fu i\u015far\u0259l\u0259rini, <strong>hashtaglar\u0131</strong> , orfoqrafik d\u0259yi\u015fiklikl\u0259ri, b\u00f6y\u00fck h\u0259rfl\u0259rl\u0259 yaz\u0131lm\u0131\u015f s\u00f6zl\u0259ri... n\u0259z\u0259r\u0259 al\u0131r.
general.message.language_of_text_to_analyze=M\u0259tnin hans\u0131 dild\u0259 oldu\u011funu se\u00e7in\:
index.testorganic.analysisforFR=frans\u0131zca m\u0259tnin t\u0259hlili
link_prediction.how_to_interpret.question=Bu proqnoz d\u0259y\u0259rini nec\u0259 \u015f\u0259rh etm\u0259k olar?
labelling_task_definition_bws.complete_list_reference=\u0130stinad \u00fc\u00e7\u00fcn tap\u015f\u0131r\u0131q \u00fc\u00e7\u00fcn parametrl\u0259rin tam siyah\u0131s\u0131.
labelling_task_management.manage_annotators.button=Gedin annotatorlar\u0131 idar\u0259 edin
labelling_role.description=Onlayn v\u0259 mobil cihazlarda i\u015fl\u0259y\u0259n pulsuz m\u0259lumat etiketl\u0259m\u0259 tap\u015f\u0131r\u0131qlar\u0131. Pulsuz v\u0259 m\u0259lumatlar\u0131n\u0131za h\u00f6rm\u0259tl\u0259 yana\u015f\u0131n.
labelling.annotators_management.max_annotators_this_task=Bu veril\u0259nl\u0259r bazas\u0131 \u00fc\u00e7\u00fcn tap\u015f\u0131r\u0131q bu maksimum annotator say\u0131 \u00fc\u00e7\u00fcn qurulub\:
index.ordosometestshere=v\u0259 ya birba\u015fa burada b\u0259zi testl\u0259r edin\:
general.message.your_description_here=t\u0259svirinizi burada
cowo.tool.argument1.title=Semantik \u015f\u0259b\u0259k\u0259l\u0259r - m\u0259tnl\u0259rinizi qrafikl\u0259r\u0259 \u00e7evirin
general.nouns.success=u\u011fur
import_data.two_columns.description=Bu s\u0259hif\u0259 siz\u0259 fayl\u0131 se\u00e7m\u0259y\u0259, onu y\u00fckl\u0259m\u0259y\u0259 v\u0259 sonra maraql\u0131 m\u0259lumatlar\u0131n yerl\u0259\u015fdiyi iki s\u00fctunu se\u00e7m\u0259y\u0259 imkan verir
general.message.upload_your_data=M\u0259lumatlar\u0131n\u0131z\u0131 y\u00fckl\u0259yin
index.button.gaze=\ud83d\udd27 siyah\u0131lardan \u015f\u0259b\u0259k\u0259l\u0259r yarad\u0131n
index.button.organic=\ud83d\udce2 t\u0259\u015fviq edil\u0259n m\u0259zmunu a\u015fkar edin
labelling_task_management.title=Annotasiya tap\u015f\u0131r\u0131qlar\u0131 - tap\u015f\u0131r\u0131qlar\u0131n idar\u0259 edilm\u0259si
general.message.the_product_of=m\u0259hsulu
organic.description=Twitter, Instagram v\u0259 sosial mediada \u00fczvi m\u0259zmunu m\u00fc\u0259yy\u0259n etm\u0259k \u00fc\u00e7\u00fcn 100% pulsuz onlayn al\u0259t. Sosial mediada ir\u0259li s\u00fcr\u00fcl\u0259n \ud83d\udce2 v\u0259 spontan \ud83c\udf3f \u015f\u0259rhl\u0259ri a\u015fkar edin.
general.nouns.page=s\u0259hif\u0259
labelling.annotators_management.title=Etiketl\u0259m\u0259 tap\u015f\u0131r\u0131\u011f\u0131 - annotatorlar\u0131n idar\u0259 edilm\u0259si
index.button.labelling=\u270d\ufe0f M\u0259lumat annotasiyas\u0131 \u00fc\u00e7\u00fcn al\u0259t
topics.topics_extraction_tool.argument1.title=M\u00f6vzular\u0131n \u00e7\u0131xar\u0131lmas\u0131 - m\u0259tnl\u0259rinizd\u0259 \u0259sas m\u00f6vzular\u0131n t\u0259hlilini avtomatla\u015fd\u0131r\u0131n
labelling_task_general.instructions_for_annotators.title=Annotatorlar \u00fc\u00e7\u00fcn t\u0259limatlar
general.message.empty_line=
