#Tue Jul 25 17:41:03 CEST 2023
=
acknowledgements.argument1.title=Podzi\u0119kowania dla spo\u0142eczno\u015Bci deweloper\u00F3w za dostarczenie narz\u0119dzi i wsparcia oraz za dzielenie si\u0119 swoj\u0105 wiedz\u0105. Ta aplikacja wykorzystuje te projekty\:
acknowledgements.argument2.title=Dzi\u0119kuj\u0119 Gillesowi Maltaisowi za jego wk\u0142ad w s\u0142ownictwo Quebecu.
acknowledgements.argument3.title=Podzi\u0119kowania dla Ver\u00F3niki Espinoza za jej opinie na temat nocodefunctions.com, aw szczeg\u00F3lno\u015Bci na temat funkcji Umigon.
acknowledgements.argument4.title=Podzi\u0119kowania dla Martina Zacariasa za jego opini\u0119 na temat funkcji dopasowywania plik\u00F3w PDF.
acknowledgements.argument5.title=Dzi\u0119kujemy wszystkim anonimowym u\u017Cytkownikom za ich opinie na temat Umigon za po\u015Brednictwem formularza opinii.
acknowledgements.argument6.title=Podzi\u0119kowania dla student\u00F3w DMDS Anny Abreu, Hiyi Barnejee, L\u00E9o Coudera, Terje Espedala i Aparny Ramakrishnan za ich wk\u0142ad we wczesne etapy projektu dotycz\u0105cego wykrywania emocji
acknowledgements.argument7.title=Podzi\u0119kowania dla Jos\u00E9 Manuela Le\u00F3n Ranero za pomoc w debugowaniu importu Excel
acknowledgements.description=Podzi\u0119kowania dla os\u00F3b i organizacji za narz\u0119dzia, kt\u00F3re tworz\u0105 i obs\u0142uguj\u0105 funkcje Nocode
acknowledgements.tagline=Dzi\u0119kuj\u0119 Ci\!
acknowledgements.title=Podzi\u0119kowania - dzi\u0119ki tym, kt\u00F3re umo\u017Cliwiaj\u0105 korzystanie z funkcji Nocode
back.categorizationbean.categories_are_saved=kategorie s\u0105 zapisywane
back.import.error_fetching_tweets=\uD83D\uDE1EB\u0142\u0105d\: nie mo\u017Cna pobra\u0107 tweet\u00F3w
back.import.file_extension_not_recognized=rozszerzenie pliku nie zosta\u0142o rozpoznane. Zmie\u0144 nazw\u0119 pliku na bardziej popularne, proste rozszerzenie
back.import.file_successful_upload.closing=" pomy\u015Blnie przes\u0142ano
back.import.file_successful_upload.opening=\u2B50 plik "
back.import.files_uploaded=przes\u0142ane pliki
back.import.finished_searching_tweets=\u2B50 zako\u0144czone wyszukiwanie,
back.import.number_tweets_found=znaleziono tweety
back.import.one_file_uploaded=przes\u0142ano jeden plik
back.import.reading_sheet=\uD83D\uDCC3 czytanie arkusza kalkulacyjnego
back.import.searching_tweets=\uD83D\uDD26 wyszukiwanie tweet\u00F3w
back.import.select_one_column_per_type=\uD83D\uDE15 wybierz dok\u0142adnie jedn\u0105 kolumn\u0119 na typ
back.import.term_text_different_columns=\uD83D\uDE15 terminy i teksty powinny by\u0107 w r\u00F3\u017Cnych kolumnach
back.import.twitter.too_many_requests=\u231B Zbyt wiele \u017C\u0105da\u0144 do API Twittera. Musisz poczeka\u0107 i spr\u00F3bowa\u0107 ponownie.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F nie znaleziono danych logowania do Twittera
back.import.two_columns_needed=\uD83D\uDE15 nale\u017Cy wybra\u0107 dwie r\u00F3\u017Cne kolumny\: jedn\u0105 dla termin\u00F3w, drug\u0105 dla tekst\u00F3w
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F ostatnie kroki\: znajdowanie temat\u00F3w / spo\u0142eczno\u015Bci
cowo.cowo.max_size_for_ngrams=Wybierz maksymaln\u0105 d\u0142ugo\u015B\u0107 dla ngram\u00F3w. Domy\u015Blna d\u0142ugo\u015B\u0107 to\:
cowo.cowo.remove_academic_stopwords=Usu\u0144 s\u0142owa \u201Eakademickie\u201D\: s\u0142owa typowe dla dyskursu akademickiego (tylko w tekstach w j\u0119zyku angielskim i francuskim)
cowo.cowo.remove_infrequent_words=Wyklucz s\u0142owa, kt\u00F3re maj\u0105 mniej wyst\u0105pie\u0144 ni\u017C ta liczba\:
cowo.cowo.remove_smaller_words=Usu\u0144 ma\u0142e s\u0142owa. Domy\u015Blna minimalna liczba znak\u00F3w dla s\u0142owa to
cowo.cowo.tagline=\uD83D\uDD78\uFE0F zamie\u0144 swoje teksty w sieci - parametry
cowo.cowo.title=Cowo\: bezp\u0142atne narz\u0119dzie online do tworzenia sieci semantycznych z tekstu
cowo.results.long_explanation=<h3>Funkcja stworzy\u0142a sie\u0107, w kt\u00F3rej\:</h3><ul><li> pojawiaj\u0105 si\u0119 tylko najcz\u0119stsze wyra\u017Cenia</li><li> je\u015Bli 2 wyra\u017Cenia pojawiaj\u0105 si\u0119 cz\u0119sto razem w tek\u015Bcie, s\u0105 po\u0142\u0105czone w sieci</li></ul><p> Powy\u017Cszy wykres przedstawia 20 najcz\u0119\u015Bciej wyst\u0119puj\u0105cych w tek\u015Bcie wyra\u017Ce\u0144.</p><h3> Wizualizuj wykres za pomoc\u0105 Gephi, VOSviewer lub Gephisto</h3><p> Mo\u017Cesz pobra\u0107 ca\u0142\u0105 sie\u0107 (nie tylko pokazan\u0105 tutaj pr\u00F3bk\u0119) jako <strong>plik gexf</strong> ze wszystkimi informacjami o sieci. <strong>Pliki Gexf</strong> mo\u017Cna otwiera\u0107 i przegl\u0105da\u0107 za pomoc\u0105 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , wiod\u0105cego bezp\u0142atnego oprogramowania komputerowego do wizualizacji sieci.</p><br/><p> Mo\u017Cesz tak\u017Ce bezpo\u015Brednio wizualizowa\u0107 sie\u0107 za pomoc\u0105 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, oprogramowania opracowanego przez Neesa Jana van Ecka i Ludo Waltmana w Centrum Studi\u00F3w Naukowych i Technologicznych (CWTS) na Uniwersytecie w Leiden.</p><br/><p> Wreszcie, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> to aplikacja internetowa, kt\u00F3ra jednym klikni\u0119ciem tworzy wizualizacj\u0119, kt\u00F3r\u0105 mo\u017Cna pobra\u0107 jako plik PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F zamie\u0144 swoje teksty w sieci - wyniki
cowo.results.title=Cowo\: zamie\u0144 swoje teksty w sieci - wyniki.
cowo.tool.argument1.details=Je\u015Bli korzystasz z tej funkcji, podaj\:
cowo.tool.argument1.title=Sieci semantyczne - zamie\u0144 swoje teksty w wykresy
cowo.tool.argument2.details=Funkcja przyjmuje jeden parametr (jaki jest j\u0119zyk tekstu?) i uruchamia si\u0119 jednym klikni\u0119ciem\:
cowo.tool.argument3.details=<p><strong>Struktura i format tekstu</strong> \: sie\u0107 jest tworzona przez wykrywanie par termin\u00F3w, kt\u00F3re pojawiaj\u0105 si\u0119 w tej samej linii tekstu. Powiniene\u015B wi\u0119c uwa\u017Ca\u0107 na podzia\u0142 tekstu. Najlepiej by\u0142oby, gdyby sk\u0142ada\u0142 si\u0119 ze stosunkowo kr\u00F3tkich akapit\u00F3w, ka\u017Cdy w jednym wierszu. Je\u015Bli u\u017Cywasz pliku Excel, ka\u017Cdy akapit lub znacz\u0105cy blok tekstu powinien pojawi\u0107 si\u0119 w innym wierszu.<br/><br/> <strong>Wst\u0119pne przetwarzanie tekstu</strong> \: nie ma potrzeby wst\u0119pnego przetwarzania ani czyszczenia tekstu przed u\u017Cyciem tej funkcji.<br/><br/> <strong>Eksploracja wykresu</strong> \: zalecamy dwa bezp\u0142atne profesjonalne oprogramowanie do eksploracji sieci semantycznej tworzonej przez funkcj\u0119. <a href\="https\://gephi.org" target\="_blank">Gephi</a> zapewnia najlepsze funkcje do filtrowania, kolorowania, zmiany rozmiaru i uruchamiania opisowych statystyk wykres\u00F3w w Twojej sieci (takich jak <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralno\u015B\u0107 mi\u0119dzysieciowa</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> zapewnia wizualizacje, kt\u00F3re s\u0105 najczystsze i naj\u0142atwiejsze do interpretacji dla sieci semantycznych. VOSviewer zosta\u0142 opracowany z naukometri\u0105 jako pierwszym przypadkiem u\u017Cycia, ale jest przydatny dla ka\u017Cdego rodzaju sieci semantycznej.</p>
cowo.tool.argument3.title=Wskaz\u00F3wki i porady, jak uzyska\u0107 wgl\u0105d w sie\u0107 semantyczn\u0105
cowo.tool.argument4.details=Je\u015Bli Tw\u00F3j tekst jest list\u0105 wsp\u00F3\u0142wyst\u0119powania lub list\u0105 element\u00F3w, mo\u017Cesz u\u017Cy\u0107 Gaze, funkcji przeznaczonej do <a href\="../gaze/network_builder_tool.html">budowania sieci ze wsp\u00F3\u0142wyst\u0119powania i podobie\u0144stw</a> .
cowo.tool.argument4.title=Gdy Tw\u00F3j tekst jest ustrukturyzowany, z listami element\u00F3w
cowo.tool.description=W 100% darmowe narz\u0119dzie online do tworzenia sieci semantycznych. Rejestracja nie jest wymagana. Zaimportuj sw\u00F3j tekst w formacie csv, Excel lub zwyk\u0142ym tek\u015Bcie. Uruchom analiz\u0119 jednym klikni\u0119ciem. Pobierz swoje wyniki w Excelu lub w postaci wykresu.
cowo.tool.model_long_details=<p>Zasady, kt\u00F3rymi kieruje si\u0119 narz\u0119dzie, zosta\u0142y opisane w tej publikacji naukowej <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">po\u015Bwi\u0119conej wyszukiwaniu spo\u0142eczno\u015Bci i temat\u00F3w na Twitterze</a> . Technologia przebiega zgodnie z nast\u0119puj\u0105cymi krokami\:</p><ol><li> czyszczenie tekstu\: sp\u0142aszczenie do ASCII, usuni\u0119cie adres\u00F3w URL, usuni\u0119cie znak\u00F3w interpunkcyjnych.</li><li> lematyzacja.</li><li> rozk\u0142ad tekstu w <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramach</a> do czterech gram\u00F3w, usuni\u0119cie mniej istotnych n-gram\u00F3w. Ten krok jest identyczny z tym, po kt\u00F3rym nast\u0119puje <a href\="../umigon/sentiment_analysis_tool.html">funkcja analizy sentymentu</a></li><li> liczba <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">koincydencji</a> \: kt\u00F3re pary n-gram\u00F3w pojawiaj\u0105 si\u0119 cz\u0119sto w tych samych wierszach tekstu?</li><li> lista wsp\u00F3\u0142wyst\u0119puj\u0105cych n-gram\u00F3w s\u0142u\u017Cy do tworzenia sieci\: sk\u0142ada si\u0119 z najcz\u0119\u015Bciej wyst\u0119puj\u0105cych n-gram\u00F3w. Dwa n-gramy s\u0105 po\u0142\u0105czone, je\u015Bli cz\u0119sto si\u0119 ze sob\u0105 wsp\u00F3\u0142wyst\u0119puj\u0105.</li><li> si\u0142a po\u0142\u0105cze\u0144 w sieci jest korygowana za pomoc\u0105 procedury zwanej <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funkcja identyfikuje pary termin\u00F3w w ka\u017Cdym wierszu tekstu. Te pary s\u0105 nazywane wsp\u00F3\u0142wyst\u0119powaniami. Zbieraj\u0105c wszystkie pary termin\u00F3w i wybieraj\u0105c te najcz\u0119\u015Bciej wyst\u0119puj\u0105ce, konstruuje si\u0119 sie\u0107 termin\u00F3w, w kt\u00F3rej dowolne dwa terminy s\u0105 po\u0142\u0105czone, je\u015Bli cz\u0119sto wyst\u0119puj\u0105 razem w tek\u015Bcie.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Darmowe narz\u0119dzie do przekszta\u0142cania tekst\u00F3w w semantyczne wykresy
cowo.tool.title=Narz\u0119dzie do generowania sieci semantycznych, bezp\u0142atne i online. Zamie\u0144 teksty w wykresy.
delight.results.tagline=Wykrywanie \u201Ezachwytu\u201D w angloj\u0119zycznych tekstach w mediach spo\u0142eczno\u015Bciowych \u2013 wyniki
delight.tool.description=Darmowe narz\u0119dzie do identyfikowania \u201Ezachwytu\u201D jako emocji w tekstach z angielskich medi\u00F3w spo\u0142eczno\u015Bciowych.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Darmowe narz\u0119dzie do identyfikacji rozkoszy w tekstach dla medi\u00F3w spo\u0142eczno\u015Bciowych w j\u0119zyku angielskim
delight.tool.title=Zidentyfikuj emocje \u201Ezachwytu\u201D w tekstach, bezp\u0142atnie i online. Eksploracja opinii dla os\u00F3b nieb\u0119d\u0105cych programistami.
gaze.network_builder.apply_pmi_correction=Zastosuj <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">poprawk\u0119 Pointwise Mutual Correction (PMI)</a> do po\u0142\u0105cze\u0144 sieci.
gaze.network_builder.connections_should_have_min_targets_in_common=Mo\u017Cesz zdecydowa\u0107, \u017Ce aby utworzy\u0107 po\u0142\u0105czenie, 2 \u017Ar\u00F3d\u0142a powinny mie\u0107 co najmniej kilka wsp\u00F3lnych cel\u00F3w. Domy\u015Blna warto\u015B\u0107 minimalna to jeden.
gaze.network_builder.description=100% darmowe narz\u0119dzie online do tworzenia sieci z list
gaze.network_builder.go_with_option=Wybierz opcj\u0119
gaze.network_builder.if_you_need_more_parameters=je\u015Bli potrzebujesz wi\u0119cej parametr\u00F3w \uD83E\uDD13
gaze.network_builder.option_1=Opcja 1\: wsp\u00F3\u0142wyst\u0119powania do sieci
gaze.network_builder.option_2=Opcja 2\: \u017Ar\u00F3d\u0142a i cele do sieci
gaze.network_builder.or_read_below=... lub przeczytaj poni\u017Cej o tych dw\u00F3ch opcjach i sposobie ich dzia\u0142ania\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Darmowe narz\u0119dzie do tworzenia sieci ze wsp\u00F3\u0142wyst\u0119powania lub list
gaze.network_builder.tips_and_tricks.details=<strong>Eksploracja wykresu</strong><br/> Polecamy dwa darmowe programy do eksploracji sieci semantycznej tworzonej przez funkcj\u0119\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> zapewnia najlepsze funkcje do filtrowania, kolorowania, zmiany rozmiaru i uruchamiania opisowych statystyk wykres\u00F3w w Twojej sieci (takich jak centralne po\u0142o\u017Cenie mi\u0119dzy sieciami).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> zapewnia wizualizacje, kt\u00F3re s\u0105 najczystsze i naj\u0142atwiejsze do interpretacji dla sieci semantycznych. VOSviewer zosta\u0142 opracowany z naukometri\u0105 jako pierwszym przypadkiem u\u017Cycia, ale jest przydatny dla ka\u017Cdego rodzaju sieci semantycznej.</li></ul>
gaze.network_builder.tips_and_tricks.title=Wskaz\u00F3wki i porady, jak uzyska\u0107 informacje z sieci
gaze.network_builder.title=Narz\u0119dzie do generowania sieci, bezp\u0142atne i online. Przekszta\u0142\u0107 csv i wsp\u00F3\u0142wyst\u0119powania w wykresy.
gaze.network_builder.two_options=Dwie opcje\: wsp\u00F3\u0142wyst\u0119powanie lub podobie\u0144stwa na listach
gaze.network_builder.use_it_directly=U\u017Cyj go bezpo\u015Brednio, wybieraj\u0105c opcj\u0119\:
gaze.results.long_explanation=<h3>Funkcja stworzy\u0142a sie\u0107, w kt\u00F3rej\:</h3><ul><li> <strong>W przypadku wybrania Opcji 1 (wsp\u00F3\u0142wyst\u0119powanie)</strong> \: gdy 2 wyra\u017Cenia wsp\u00F3\u0142wyst\u0119puj\u0105 na jednej lub wielu liniach, s\u0105 one po\u0142\u0105czone w sieci</li><li> <strong>W przypadku wybrania Opcji 2 (\u017Ar\u00F3d\u0142a i cele)</strong> \: gdy 2 \u017Ar\u00F3d\u0142a maj\u0105 co najmniej jeden wsp\u00F3lny cel, s\u0105 one po\u0142\u0105czone w sieci.</li></ul><h3> Wizualizuj wykres za pomoc\u0105 Gephi, VOSviewer lub Gephisto</h3><p> Mo\u017Cesz pobra\u0107 ca\u0142\u0105 sie\u0107 (z wieloma innymi wyra\u017Ceniami) jako <strong>plik gexf</strong> ze wszystkimi informacjami o sieci. <strong>Pliki Gexf</strong> mo\u017Cna otwiera\u0107 i przegl\u0105da\u0107 za pomoc\u0105 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , wiod\u0105cego bezp\u0142atnego oprogramowania komputerowego do wizualizacji sieci.</p><br/><p> Mo\u017Cesz tak\u017Ce bezpo\u015Brednio wizualizowa\u0107 sie\u0107 za pomoc\u0105 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, oprogramowania opracowanego przez Neesa Jana van Ecka i Ludo Waltmana w Centrum Studi\u00F3w Naukowych i Technologicznych (CWTS) na Uniwersytecie w Leiden.</p><br/><p> Wreszcie, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> to aplikacja internetowa, kt\u00F3ra jednym klikni\u0119ciem tworzy wizualizacj\u0119, kt\u00F3r\u0105 mo\u017Cna pobra\u0107 jako plik PNG.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Spojrzenie\: zbuduj sie\u0107 ze wsp\u00F3\u0142wyst\u0119powania lub podobie\u0144stw \u2013 wyniki
gaze.results.title=Wyniki - Tw\u00F3rz sieci ze wsp\u00F3\u0142bie\u017Cno\u015Bci lub list podmiot\u00F3w
general.languages.arabic=arabski
general.languages.bulgarian=bu\u0142garski
general.languages.catalan=katalo\u0144ski
general.languages.danish=du\u0144ski
general.languages.dutch=holenderski
general.languages.english=j\u0119zyk angielski
general.languages.french=Francuski
general.languages.german=Niemiecki
general.languages.greek=grecki
general.languages.italian=W\u0142oski
general.languages.japanese=j\u0119zyk japo\u0144ski
general.languages.norwegian=norweski
general.languages.polish=Polski
general.languages.portuguese=portugalski
general.languages.romanian=rumu\u0144ski
general.languages.russian=Rosyjski
general.languages.spanish=hiszpa\u0144ski
general.languages.turkish=turecki
general.message.accents_removal_explanation=Domy\u015Blnie akcenty i znaki diakrytyczne w Twoich tekstach s\u0105 zachowywane (nie usuwane). Dzi\u0119ki tej opcji mo\u017Cesz je usun\u0105\u0107. W niekt\u00F3rych j\u0119zykach i dla niekt\u00F3rych przypadk\u00F3w u\u017Cycia mo\u017Ce sprawi\u0107, \u017Ce wynik ko\u0144cowy b\u0119dzie czystszy. Na przyk\u0142ad w j\u0119zyku francuskim usuni\u0119cie akcent\u00F3w mo\u017Ce pom\u00F3c w po\u0142\u0105czeniu termin\u00F3w \u201E\u00E9limin\u00E9\u201D i \u201Eelimine\u201D, co mo\u017Ce by\u0107 po\u017C\u0105danym rezultatem. W innych j\u0119zykach usuwanie akcent\u00F3w i znak\u00F3w diakrytycznych mo\u017Ce by\u0107 z\u0142ym pomys\u0142em. Na przyk\u0142ad w j\u0119zyku hiszpa\u0144skim zamieni\u0142oby \u201Ea\u00F1o\u201D na \u201Eano\u201D, co ma inne znaczenie.
general.message.almost_done=\u23F3 prawie gotowe
general.message.analysis_complete=\u2728 analiza zako\u0144czona
general.message.are_not_connected=nie s\u0105 po\u0142\u0105czone
general.message.at_least=Przynajmniej\:
general.message.back_to_menu=powr\u00F3t do menu
general.message.back_to_the_menu=Powr\u00F3t do menu
general.message.captcha_paris=Prosz\u0119 wpisa\u0107 captcha\: jaka jest stolica Francji?
general.message.case_sensitive=rozr\u00F3\u017Cniana jest wielko\u015B\u0107 liter
general.message.check_spam=prosz\u0119 sprawdzi\u0107 folder ze spamem
general.message.choose_gexf_file=Wybierz plik gexf (Gephi)
general.message.choose_vosviewer_file=Wybierz plik json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 czyszczenie kluczowych termin\u00F3w i wyra\u017Ce\u0144...
general.message.confirm_and_back_to_menu=Potwierd\u017A swoje parametry i wr\u00F3\u0107 do panelu g\u0142\u00F3wnego
general.message.data_not_found=\uD83E\uDD14 nie znaleziono danych
general.message.dataset_is_made_of=Przes\u0142any zbi\u00F3r danych sk\u0142ada si\u0119 z
general.message.describe_items_short=Opisz te elementy w kr\u00F3tkiej linii\:
general.message.download_gexf=pobierz plik gexf
general.message.email_sent=\uD83D\uDCE7 e-mail wys\u0142any
general.message.email_sent_to=\uD83D\uDCE7 e-mail wys\u0142any na\:
general.message.empty_line=pusta linia
general.message.feedback_sent=Twoja opinia zosta\u0142a wys\u0142ana
general.message.file_loaded=\uD83D\uDE9A plik za\u0142adowany\!
general.message.finding_key_terms=\uD83C\uDFAF znajdowanie kluczowych termin\u00F3w i wyra\u017Ce\u0144...
general.message.finished_reading_data=\u2B50 sko\u0144czy\u0142em czyta\u0107 dane
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> to darmowe oprogramowanie komputerowe do tworzenia, wizualizacji i eksploracji ma\u0142ych i du\u017Cych sieci. U\u017Cytkownik mo\u017Ce importowa\u0107, uk\u0142ada\u0107, filtrowa\u0107, kolorowa\u0107, zmienia\u0107 rozmiar i oblicza\u0107 kluczowe metryki w sieci.</p><p> To sprawia, \u017Ce jest to skuteczne narz\u0119dzie do wizualnej eksploracji danych sieciowych i wizualnej komunikacji takich danych.</p><p> Przydatne linki\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Poradniki dla Gephi</a> i bardzo aktywnej <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupy u\u017Cytkownik\u00F3w Gephi na Facebooku</a> .</p>
general.message.gephi.long_title=Gephi - og\u00F3lne darmowe oprogramowanie do wizualizacji sieci
general.message.get_in_touch_if_need_support_new_language=(skontaktuj si\u0119, je\u015Bli potrzebujesz obs\u0142ugi nowego j\u0119zyka)
general.message.go_back_do_search_twitter=wr\u00F3\u0107 i przeprowad\u017A kolejne wyszukiwanie na Twitterze \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lematyzacja ci\u0119\u017Cka.
general.message.i_new_user=Jestem nowym u\u017Cytkownikiem
general.message.import_your_data_get_results_example=Importuj swoje dane, uzyskaj wyniki\: przyk\u0142ad
general.message.internal_server_error=Wewn\u0119trzny b\u0142\u0105d serwera. Wy\u015Blij raport na adres analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=niech b\u0119dzie zwi\u0119z\u0142y i jasny\!
general.message.language_of_text_to_analyze=Wybierz j\u0119zyk tekstu\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F ostatnie operacje\: tworzenie sieci
general.message.lemmatization_explanation=S\u0142owa mog\u0105 mie\u0107 wiele odmian. W wielu j\u0119zykach rzeczowniki lub czasowniki w liczbie pojedynczej i mnogiej w czasie tera\u017Aniejszym i przesz\u0142ym maj\u0105 nieco inne formy. Operacja polegaj\u0105ca na usuni\u0119ciu tych r\u00F3\u017Cnych form nazywana jest lematyzacj\u0105. Przydatne jest uzyskanie wynik\u00F3w, w kt\u00F3rych widzimy to samo s\u0142owo tylko raz, a nie wszystkie formy tego samego s\u0142owa, kt\u00F3re by\u0142y obecne w analizowanym tek\u015Bcie. Czasami jednak operacja lematyzacji nie jest wykonywana dok\u0142adnie. Obcina s\u0142owa w nieprawid\u0142owy spos\u00F3b, w wyniku czego analiza mo\u017Ce wygenerowa\u0107 s\u0142owa, kt\u00F3rych pisownia jest niepoprawna pod koniec. Dlatego nawet je\u015Bli operacja lematyzacji jest stosowana domy\u015Blnie, mo\u017Cesz j\u0105 tutaj wy\u0142\u0105czy\u0107.
general.message.make_viz_public_details=<p>Kiedy upubliczniasz wizualizacj\u0119, generowany jest sta\u0142y link. Mo\u017Cesz doda\u0107 go do zak\u0142adek i udost\u0119pni\u0107 wizualizacj\u0119.</p><br/><p> W przeciwnym razie plik zostanie usuni\u0119ty po godzinie.</p>
general.message.make_viz_public_question=Upubliczni\u0107 wizualizacj\u0119?
general.message.max_file_size=\uD83D\uDCDA Maksymalny rozmiar pliku
general.message.max_items_capacity_to_analyze=Maksymalna liczba pozycji, kt\u00F3re zostan\u0105 przeanalizowane\:
general.message.max_ngram=D\u0142ugo\u015B\u0107 ngram\u00F3w
general.message.min_word_freq=minimalna cz\u0119stotliwo\u015B\u0107 s\u0142\u00F3w
general.message.min_word_length=minimalna d\u0142ugo\u015B\u0107 s\u0142owa
general.message.name_of_dataset=nazwa zbioru danych
general.message.new_api_available=Nowo\u015B\u0107\: dost\u0119p do API jest ju\u017C dost\u0119pny
general.message.no_file_upload_again=\uD83D\uDE15 brak pliku do odczytania. Prze\u015Blij plik i spr\u00F3buj ponownie.
general.message.ok_sharing_stopwords=kliknij tutaj, je\u015Bli zgadzasz si\u0119, \u017Ce te odrzucone s\u0142owa mog\u0105 by\u0107 udost\u0119pniane i ponownie wykorzystywane do ulepszania aplikacji dla wszystkich \uD83D\uDE4F
general.message.open_the_chart=Otw\u00F3rz wykres
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F otwieranie przerywnik\u00F3w z dyskursu akademickiego i ich wykorzystywanie
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 otwieranie dostarczonej przez u\u017Cytkownika listy odrzuconych s\u0142\u00F3w
general.message.or_read_explanations_below=... lub przeczytaj poni\u017Cej, co robi i jak dzia\u0142a\:
general.message.password_will_be_sent_to_email=To has\u0142o zostanie wys\u0142ane na Tw\u00F3j adres e-mail. Sprawd\u017A folder spamu\!
general.message.please_use_api_for_bigger_capacity=U\u017Cyj interfejsu API, je\u015Bli potrzebujesz wi\u0119kszej pojemno\u015Bci
general.message.please_wait_seconds=prosz\u0119 poczeka\u0107 kilka sekund.
general.message.providing_own_stopwords.details1=Prze\u015Blij list\u0119 odrzucanych s\u0142\u00F3w. Musi to by\u0107 plik .txt z jednym s\u0142owem w wierszu.
general.message.providing_own_stopwords.details2=Zaznacz to pole, je\u015Bli ta lista powinna zast\u0105pi\u0107 (a nie dodawa\u0107) domy\u015Bln\u0105 list\u0119 odrzucanych s\u0142\u00F3w.
general.message.providing_own_stopwords.details3=Zaznacz to pole, je\u015Bli zgadzasz si\u0119, \u017Ce te odrzucone s\u0142owa mog\u0105 by\u0107 udost\u0119pniane i ponownie wykorzystywane do ulepszania aplikacji dla wszystkich \uD83D\uDE4F.
general.message.providing_own_stopwords.title=dostarczanie w\u0142asnych stopwords
general.message.reading_csv_file=\uD83D\uDC53 Czytanie pliku csv
general.message.reading_excel_file=\uD83D\uDC53 Czytanie arkusza kalkulacyjnego Excel
general.message.reading_file=Czytanie pliku
general.message.reading_google_spreadsheet=\uD83D\uDC53 Czytanie arkusza kalkulacyjnego Google
general.message.reading_pdf_file=\uD83D\uDC53 Czytanie pliku pdf
general.message.reading_text_file=\uD83D\uDC53 Czytanie pliku tekstowego
general.message.remove_academic_stopwords=usu\u0144 akademickie stopwords
general.message.remove_science_stopwords=Usu\u0144 s\u0142owa \u201Enauka\u201D
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F usuwanie przerywnik\u00F3w i bardzo ma\u0142ych s\u0142\u00F3w
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 usuwanie znak\u00F3w interpunkcyjnych i innych operacji czyszczenia
general.message.reportsent=raport zosta\u0142 wys\u0142any
general.message.scores_by_annotators=partytury wed\u0142ug adnotator\u00F3w
general.message.see_more_details=wi\u0119cej szczeg\u00F3\u0142\u00F3w\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fwysy\u0142anie listy odrzuconych s\u0142\u00F3w do programisty - wkr\u00F3tce zostan\u0105 zintegrowane, dzi\u0119kuj\u0119\!
general.message.several_files_possible=Mo\u017Cesz analizowa\u0107 *kilka* plik\u00F3w na raz. Aby przeanalizowa\u0107 wszystkie pliki w folderze, otw\u00F3rz folder i u\u017Cyj klawiszy \u201ECtrl\u201D, \u201EShift\u201D lub \u201ECmd\u201D, aby wybra\u0107 wszystkie pliki, kt\u00F3re chcesz uwzgl\u0119dni\u0107 w analizie.
general.message.should_be=Powinien by\u0107
general.message.starting_analysis=\uD83C\uDFC3 rozpocz\u0119cie analizy
general.message.switch_to_desktop=Prze\u0142\u0105cz si\u0119 na przegl\u0105dark\u0119 na komputerze stacjonarnym.
general.message.text_in_bulk=Zwyk\u0142y tekst (pliki txt lub pdf)
general.message.text_in_bulk_one_item_per_line=Elementy w zwyk\u0142ym pliku .txt - jedna pozycja w wierszu \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Wybierz pliki pdf
general.message.text_in_tables_one_item_per_line=Elementy znajduj\u0105ce si\u0119 w okre\u015Blonej kolumnie pliku (plik csv lub Excel) \uD83D\uDCCA
general.message.text_provided_as_input=tekst dostarczony jako dane wej\u015Bciowe
general.message.text_structured=Tekst strukturalny w kolumnach lub tabelach (pliki csv lub Excel)
general.message.the_product_of=Produkt
general.message.try_it_just_click_on_link=Wypr\u00F3buj, po prostu kliknij link\:
general.message.type_your_query=Wpisz zapytanie
general.message.upload_your_data=Prze\u015Blij swoje dane
general.message.use_it_directly_by_selecting_a_data_source=U\u017Cyj go bezpo\u015Brednio, wybieraj\u0105c dane do analizy\:
general.message.use_own_stopwords=u\u017Cywaj w\u0142asnych odrzucanych s\u0142\u00F3w
general.message.use_own_stopwords.instructions=Prze\u015Blij list\u0119 odrzucanych s\u0142\u00F3w. Musi to by\u0107 plik .txt z jednym s\u0142owem lub n-gramem w wierszu.
general.message.use_pmi=u\u017Cyj PMI
general.message.user_exists=\uD83D\uDEA8 U\u017Cytkownik ju\u017C istnieje
general.message.user_exists.instructions=Odznacz opcj\u0119 \u201Enowy u\u017Cytkownik\u201D i zaloguj si\u0119 za pomoc\u0105
general.message.visualize_with_gephisto=wizualizuj za pomoc\u0105 Gephisto
general.message.visualize_with_vosviewer=wizualizuj za pomoc\u0105 VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> to darmowe oprogramowanie desktopowe do tworzenia i wizualizacji sieci, posiadaj\u0105ce zaawansowane mo\u017Cliwo\u015Bci w dziedzinie <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">naukometrii</a> (kt\u00F3ra w skr\u00F3cie polega na pomiarze i ocenie dzia\u0142alno\u015Bci naukowej).</p><p> Latem 2021 roku tw\u00F3rcy VOSviewer uruchomili <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">wersj\u0119 online</a> , dzi\u0119ki czemu bardzo praktyczne jest udost\u0119pnianie stworzonych na niej wizualizacji.</p><p> Przydatne linki\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Pierwsze kroki z VOSviewer</a> , kt\u00F3ry oferuje zbi\u00F3r zasob\u00F3w.</p>
general.message.vosviewer.long_title=VOSviewer - od naukometrii do og\u00F3lnej aplikacji do wizualizacji sieci semantycznych
general.message.wait_and_authorize_popup=Czekaj... i autoryzuj wyskakuj\u0105ce okienka
general.message.wait_long_operation=\u23F3 Ta operacja mo\u017Ce zaj\u0105\u0107 troch\u0119 czasu. Prosz\u0119 czeka\u0107.
general.message.write_here=Napisz tutaj
general.message.wrong_password=z\u0142e has\u0142o
general.message.wrong_password_or_email=z\u0142y email lub has\u0142o
general.message.you_annotated=doda\u0142e\u015B adnotacje
general.message.you_are_logged_in=jeste\u015B zalogowany
general.message.you_are_not_logged_in=Nie jeste\u015B zalogowany
general.message.your_description_here=tw\u00F3j opis tutaj
general.message.your_email=Tw\u00F3j email
general.message.your_password=Twoje has\u0142o
general.message.your_stopwords_replace=kliknij tutaj, je\u015Bli Twoja lista odrzucanych s\u0142\u00F3w powinna *zast\u0105pi\u0107* domy\u015Bln\u0105 list\u0119 odrzucanych s\u0142\u00F3w
general.nouns.academic_stopwords=przerywniki z dyskursu akademickiego
general.nouns.accents_removal=Usuni\u0119cie akcent\u00F3w i znak\u00F3w diakrytycznych
general.nouns.additional_parameters=dodatkowe parametry
general.nouns.annotator=Adnotator
general.nouns.categories=kategorie
general.nouns.connections=znajomo\u015Bci
general.nouns.context=kontekst
general.nouns.delight=rozkosz
general.nouns.error=b\u0142\u0105d
general.nouns.explanations=wyja\u015Bnienia
general.nouns.feedback=opinia
general.nouns.file=plik
general.nouns.files=akta
general.nouns.item=przedmiot
general.nouns.items=przedmiot\u00F3w
general.nouns.key_terms=kluczowe terminy
general.nouns.label=etykieta
general.nouns.lemmatization=Lematyzacja
general.nouns.line_number=numer kolejki
general.nouns.link=\u0142\u0105cze (kraw\u0119d\u017A)
general.nouns.link_strength=si\u0142a (\u201Ewaga\u201D) \u0142\u0105cza
general.nouns.min_targets=Minimalna liczba wsp\u00F3lnych cel\u00F3w do utworzenia po\u0142\u0105czenia
general.nouns.no_delight=bez rozkoszy
general.nouns.node_source=w\u0119ze\u0142 (\u017Ar\u00F3d\u0142o)
general.nouns.node_target=w\u0119ze\u0142 (cel)
general.nouns.occurrences=zdarzenia
general.nouns.page=strona
general.nouns.parameters=parametry
general.nouns.pmi=Wzajemna informacja punktowa (PMI)
general.nouns.scores=wyniki
general.nouns.sentiment=sentyment
general.nouns.sentiment_negative=negatywny sentyment
general.nouns.sentiment_neutral=neutralny sentyment
general.nouns.sentiment_positive=pozytywny sentyment
general.nouns.status=status
general.nouns.success=sukces
general.nouns.term=termin
general.nouns.text=tekst
general.nouns.topic=temat
general.nouns.topics=tematy
general.small_words.all=wszystko
general.small_words.and=oraz
general.small_words.and_then_capitalized=I WTEDY
general.small_words.has=ma
general.small_words.is=jest
general.small_words.no=nie
general.small_words.or=lub
general.small_words.out_of=poza
general.small_words.there_are_still=Ci\u0105gle s\u0105
general.small_words.why=Dlaczego?
general.small_words.yes=TAk
general.title.if_you_need_more_parameters=Je\u015Bli potrzebujesz wi\u0119cej parametr\u00F3w \uD83E\uDD13
general.title.model_long_description.title=Model - opis d\u0142ugi
general.title.model_short_description.title=Model - kr\u00F3tki opis
general.verb.is_uploaded=jest przes\u0142any
general.verbs.compute=oblicza\u0107
general.verbs.confirm=potwierdza\u0107
general.verbs.confirm_options=potwierd\u017A swoje opcje
general.verbs.delete=usun\u0105\u0107
general.verbs.download_results=pobierz wyniki
general.verbs.hide=ukry\u0107
general.verbs.lemmatize=lematyzowa\u0107
general.verbs.logoff=Wyloguj
general.verbs.open_report=otw\u00F3rz raport
general.verbs.remove=usun\u0105\u0107
general.verbs.remove_accents=Usu\u0144 akcenty
general.verbs.save=zapisa\u0107
general.verbs.select_one=Wybierz jeden
general.verbs.send=wys\u0142a\u0107
general.verbs.signal_error=zasygnalizowa\u0107 b\u0142\u0105d
general.verbs.wait_exclamation=czeka\u0107\!
general_message.counting_pairs_terms=\uD83D\uDCBB liczenie par wyraz\u00F3w - jest to intensywne obliczeniowo i mo\u017Ce zaj\u0105\u0107 kilkana\u015Bcie sekund. Prosz\u0119 by\u0107 cierpliwym.
general_message.empty_network_no_connection=\uD83D\uDE14 sie\u0107 nie ma po\u0142\u0105czenia
general_message.finished_pairs_removing_less_frequent=gotowe pary obliczeniowe. Usuwanie rzadszych
general_message.retaining_freq_terms=\u2697\uFE0F zachowywanie tylko najcz\u0119stszych termin\u00F3w
header.menu.acknowledgements=Podzi\u0119kowanie
header.menu.blog=Blog
header.menu.discuss=Dyskusja
header.menu.getsupport=Uzyska\u0107 wsparcie
header.menu.home=Dom
header.menu.isitpopular=Licznik wizyt
header.menu.pricing=cennik
header.menu.whodevelopsit=Kto go rozwija?
header.menu.why=Czemu?
highlighter.results.download=Pobierz plik z wynikami
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Darmowe narz\u0119dzie do pod\u015Bwietlania s\u0142owa w tek\u015Bcie - pobierz wyniki
highlighter.results.title=Darmowe narz\u0119dzie do pod\u015Bwietlania s\u0142owa w tek\u015Bcie za pomoc\u0105 CSS - pobierz wyniki
highlighter.tool.description=W 100% darmowe narz\u0119dzie online do wyr\u00F3\u017Cnienia terminu w tek\u015Bcie za pomoc\u0105 stylizacji CSS. Rejestracja nie jest wymagana. Zaimportuj sw\u00F3j tekst w csv lub Excelu.
highlighter.tool.explanation1=<p>Efekty kolorystyczne s\u0105 wynikiem dodania tagu html\: &lt;span&gt; i stylizacji css w jego obr\u0119bie.</p><br/><br/><p> Kolory u\u017Cywane do pod\u015Bwietlania mo\u017Cna dostosowa\u0107\: kolor tekstu i kolor t\u0142a (patrz poni\u017Cej).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ta funkcja pobiera list\u0119 s\u0142\u00F3w oraz list\u0119 zda\u0144 (\u201Ekontekst\u201D), w kt\u00F3rych te s\u0142owa si\u0119 pojawiaj\u0105.</p>
highlighter.tool.input1=przeprowadzi\u0142am si\u0119 do <span style\="background-color\: black;color\:whitesmoke;">Pary\u017Ca</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> to profesjonalny klub pi\u0142karski
highlighter.tool.input3=Wiceprezydentem <span style\="background-color\: black;color\:whitesmoke;">Baracka Obamy</span> by\u0142 Joe Biden
highlighter.tool.output=<p><strong>WYJ\u015ACIE</strong> \: Dwukolumnowy plik Excela przypominaj\u0105cy dane wej\u015Bciowe, z t\u0105 r\u00F3\u017Cnic\u0105, \u017Ce terminy s\u0105 teraz pod\u015Bwietlone w kontek\u015Bcie\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Darmowe narz\u0119dzie do pod\u015Bwietlania s\u0142owa w tek\u015Bcie za pomoc\u0105 CSS
highlighter.tool.title=Narz\u0119dzie do pod\u015Bwietlania terminu w tek\u015Bcie za pomoc\u0105 stylizacji CSS
highlighter.tool.what_it_does_question=Jaki jest cel tej funkcji?
highlighter.tool.which_color_background=Jaki kolor t\u0142a s\u0142owa nale\u017Cy wyr\u00F3\u017Cni\u0107?
highlighter.tool.which_color_word=Jaki kolor s\u0142owa nale\u017Cy podkre\u015Bli\u0107?
import_data.bulk.description=Przesy\u0142aj nieustrukturyzowane dane zawarte w plikach tekstowych lub plikach pdf.
import_data.bulk.title=Importuj swoje dane jako zwyk\u0142y tekst
import_data.general.choose_csv_or_excel=Wybierz plik csv lub Excel
import_data.general.choose_pdf=Wybierz pliki pdf
import_data.general.choose_txt_or_pdf=Wybierz pliki .txt lub pdf
import_data.general.click_below_to_read_it=Teraz kliknij poni\u017Cszy link, aby go przeczyta\u0107.
import_data.general.my_data_has_headers=Moje dane maj\u0105 nag\u0142\u00F3wki
import_data.general.open_a_file=Otworzy\u0107 plik
import_data.general.preview_your_data=Podgl\u0105d danych w przes\u0142anym pliku
import_data.general.preview_your_tweets=Podgl\u0105d wynik\u00F3w wyszukiwania na Twitterze
import_data.general.read_data=Przeczytaj dane w pliku(ach)
import_data.general.select_two_columns_below=Wybierz dwie kolumny (poni\u017Cej)
import_data.general.upload_a_dataset=Prze\u015Blij zbi\u00F3r danych
import_data.option1.description=Niekt\u00F3re funkcje nale\u017Cy pobra\u0107 dla plik\u00F3w wej\u015Bciowych, w kt\u00F3rych ka\u017Cdy wiersz b\u0119dzie sprawdzany, a w ka\u017Cdym wierszu znajduje si\u0119 lista element\u00F3w. Ta strona importu odczytuje takie pliki
import_data.option1.for_Excel_files=w przypadku plik\u00F3w Excel ka\u017Cda pozycja powinna znajdowa\u0107 si\u0119 w kolumnie\:
import_data.option1.for_csv_files=w przypadku zwyk\u0142ych plik\u00F3w tekstowych i plik\u00F3w csv elementy powinny by\u0107 oddzielone przecinkami lub jakikolwiek inny separator b\u0119dzie dzia\u0142a\u0142, o ile jest sp\u00F3jny w ca\u0142ym pliku (spacja, \u015Brednik, tabulatory...)
import_data.option1.title=Strona do importowania zbioru danych, na kt\u00F3rej wsp\u00F3\u0142wyst\u0119powanie zostanie wykryte linia po linii
import_data.option2.click_to_select_source=Kliknij tutaj, aby wybra\u0107 t\u0119 kolumn\u0119 jako \u017Ar\u00F3d\u0142o
import_data.option2.confirm_this_column_is_source=ta kolumna jest \u017Ar\u00F3d\u0142em, a kolumny po prawej stronie s\u0105 celami. Kliknij \u201Etak\u201D, aby rozpocz\u0105\u0107 analiz\u0119.
import_data.option2.description=Niekt\u00F3re funkcje rozumuj\u0105 w wej\u015Bciowym zestawie danych, kt\u00F3ry zawiera encje \u201E\u017Ar\u00F3d\u0142owe\u201D i encje \u201Edocelowe\u201D. Ta strona pozwala na ten import
import_data.option2.file_must_have_columns=Tw\u00F3j plik musi zawiera\u0107 co najmniej 2 kolumny\: pierwsza to \u017Ar\u00F3d\u0142o. Kolumny po prawej stronie to cele.
import_data.option2.title=Strona do importowania zbioru danych ze \u017Ar\u00F3d\u0142ami i celami
import_data.pdfregion.description=Region, w kt\u00F3rym zostanie wyodr\u0119bniony tekst, zosta\u0142 zdefiniowany wcze\u015Bniej. Teraz mo\u017Cesz przesy\u0142a\u0107 pliki PDF do wyodr\u0119bniania tekstu w tym regionie.
import_data.pdfregion.proceed=Przejd\u017A do wyodr\u0119bniania tekstu
import_data.pdfregion.title=Prze\u015Blij pliki PDF do wyodr\u0119bnienia tekstu
import_data.structured_data.click_for_this_column=Kliknij tutaj, aby przeanalizowa\u0107 dane w tej kolumnie
import_data.structured_data.confirm_analysis_on_this_column=analiza zostanie przeprowadzona na tej kolumnie, je\u015Bli klikniesz \u201Etak\u201D
import_data.structured_data.description=Ta strona s\u0142u\u017Cy do importowania uporz\u0105dkowanego zbioru danych do analizy przez wybran\u0105 funkcj\u0119
import_data.structured_data.title=Importuj uporz\u0105dkowany zbi\u00F3r danych \u2014 w formacie csv lub tabeli
import_data.twitter.connect=\uD83D\uDCDE Po\u0142\u0105cz si\u0119 z Twitterem
import_data.twitter.launch_the_search=uruchom wyszukiwanie
import_data.twitter.title=Wyszukaj i importuj tweety
import_data.two_columns.description=Ta strona pozwala wybra\u0107 plik, przes\u0142a\u0107 go, a nast\u0119pnie wybra\u0107 dwie kolumny, w kt\u00F3rych znajduj\u0105 si\u0119 interesuj\u0105ce dane
import_data.two_columns.title=Importuj uporz\u0105dkowane dane z 2 kolumnami
index.academic.citations=Algorytm analizy sentymentu <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">znalaz\u0142 si\u0119 najlepiej w\u015Br\u00F3d 24 rozwi\u0105za\u0144</a> . Korzystaj\u0105c z tej funkcji, nale\u017Cy poda\u0107 nast\u0119puj\u0105ce odniesienie\:<br/> <i>Levallois, Klemens. \u201EUmigon\: Analiza nastroj\u00F3w na tweetach w oparciu o listy termin\u00F3w i heurystyki\u201D. Materia\u0142y z 7. Mi\u0119dzynarodowego Warsztatu Oceny Semantycznej (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Pochodz\u0105ce bezpo\u015Brednio z bada\u0144 naukowych
index.acknowledgements.details=Odwied\u017A list\u0119 podzi\u0119kowa\u0144
index.argument1=najlepsze w swojej klasie funkcje data science, kt\u00F3rych mo\u017Cna u\u017Cywa\u0107 bez kodowania
index.argument2=\#darmowy, \#bez rejestracji, \#open source
index.button.cowo=\uD83D\uDD78\uFE0F przekszta\u0142ca\u0107 teksty w sieci
index.button.gaze=\uD83D\uDD27 tw\u00F3rz sieci z list
index.button.highlighter=\uD83C\uDFA8 zaznacz tekst za pomoc\u0105 css
index.button.link_prediction=\uD83D\uDD2E przewidywanie po\u0142\u0105cze\u0144 w sieciach
index.button.mapsofscience=\uD83D\uDDFA Mapy nauki
index.button.networkconverter=\u267B Konwerter Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 wykrywaj promowane tre\u015Bci
index.button.pdfmatcher=\uD83C\uDFAF Znajd\u017A terminy w plikach pdf
index.button.pdfregionextractor=\u2702\uFE0F wyodr\u0119bnij tekst z plik\u00F3w PDF
index.button.spatialize=\uD83D\uDE85 szybko uprzestrzenniaj du\u017Ce pliki gexf
index.button.topics=\uD83D\uDD26 znajd\u017A kluczowe tematy w swoich tekstach
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza sentymentu
index.calltochooseafunction=wybierz funkcj\u0119\:
index.contact.details=Raporty o b\u0142\u0119dach, ulepszenia, sugestie... mo\u017Cna wys\u0142a\u0107 na adres analysis@exploreyourdata.com lub skontaktuj si\u0119 ze mn\u0105 <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitterze\!</a>
index.datapolicy=Polityka danych
index.datapolicy.dataannotationfunction=Odno\u015Bnie funkcji \u201Eadnotacja danych\u201D
index.datapolicy.dataannotationfunction.details=Adnotacja danych polega na wgraniu listy pozycji, kt\u00F3re adnotatorzy b\u0119d\u0105 opatrywa\u0107. Oznacza to, \u017Ce przechowywana jest lista element\u00F3w, a tak\u017Ce lista adnotator\u00F3w, ich adresy e-mail i tworzone przez nich adnotacje.<br/> Projektant zadania zapisuje wiadomo\u015B\u0107 e-mail i opis zestawu danych. Te r\u00F3wnie\u017C s\u0105 przechowywane.<br/> Dane (lista pozycji, opis listy, e-mail projektanta zadania, e-maile adnotator\u00F3w i ich adnotacje) s\u0105 przechowywane na zabezpieczonej bazie serwer\u00F3w w UE. Nie s\u0105 udost\u0119pniane ani ponownie wykorzystywane w jakimkolwiek celu.<br/> Dane mog\u0105 zosta\u0107 usuni\u0119te w dowolnym momencie przez projektanta zadania.<br/>
index.datapolicy.forallotherfunctions=Dla wszystkich innych funkcji
index.datapolicy.forallotherfunctions.details=Zasada jest prosta\: przesy\u0142ane dane nigdy nie s\u0105 przechowywane, udost\u0119pniane ani ponownie wykorzystywane. W praktyce jest on bezpiecznie przesy\u0142any z tej witryny za pomoc\u0105 protoko\u0142u SSL (https) \uD83D\uDD12 na bezpieczny serwer. Tam jest natychmiast analizowany. Nast\u0119pnie jest niszczony po zamkni\u0119ciu strony internetowej. Tak proste jak to. Je\u015Bli i tak wolisz przechowywa\u0107 wszystkie swoje dane na w\u0142asnym komputerze, mo\u017Cesz wypr\u00F3bowa\u0107 (niekonserwowan\u0105) aplikacj\u0119 komputerow\u0105 \uD83D\uDCBB (tylko komputery PC i Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">tutaj</a> .
index.datapolicy.link=Link do niniejszej polityki dotycz\u0105cej danych napisanej w warunkach prawnych
index.description=Darmowe narz\u0119dzia do nauki danych bez kodowania. Przegl\u0105daj swoje dane za pomoc\u0105 klikni\u0119cia i wska\u017C, bez kodu.
index.footer.author=\u00A9 2022 Funkcje Nocode autorstwa <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.footer.languageselection=wybierz j\u0119zyk strony\:
index.ordosometestshere=lub zr\u00F3b kilka test\u00F3w bezpo\u015Brednio tutaj\:
index.pricing.details=Aplikacja jest ca\u0142kowicie darmowa i nie ma ogranicze\u0144 w u\u017Cytkowaniu. Zobacz <a href\="why.html">dlaczego</a> .
index.tagline=przegl\u0105daj swoje dane jednym klikni\u0119ciem
index.testorganic.analysisforFR=analiza tekstu francuskiego
index.testorganic.analysisforUK=analiza tekstu angielskiego
index.testsentimentanalysises=analiza sentymentu tekstu hiszpa\u0144skiego
index.testsentimentanalysisfr=analiza sentymentu w tek\u015Bcie francuskim
index.testsentimentanalysisuk=analiza sentymentu na tekst w j\u0119zyku angielskim
index.title=\uD83D\uDD0E Funkcje Nocode\: bezp\u0142atna analiza danych dla os\u00F3b nieb\u0119d\u0105cych koderami
index.togetstarted=aby rozpocz\u0105\u0107, wystarczy plik (Excel, pdf, csv, txt...) lub arkusz kalkulacyjny Google zawieraj\u0105cy troch\u0119 tekstu.
index.togettheresults=zobaczysz wyniki na stronie i pobierzesz wyniki
link_prediction.choose_gexf_or_read_below=Wybierz plik gexf, w kt\u00F3rym b\u0119d\u0105 przewidywane nowe linki, lub przeczytaj poni\u017Cej o metodologii
link_prediction.click_to_predict=Teraz kliknij przycisk poni\u017Cej, aby przewidzie\u0107 nowe linki.
link_prediction.description=Darmowe narz\u0119dzie online wykorzystuj\u0105ce preferencyjny za\u0142\u0105cznik do przewidywania nowych link\u00F3w w sieci
link_prediction.explanation.details=<p>Ta funkcja jest bezpo\u015Brednim zastosowaniem wtyczki Gephi autorstwa <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti i Saskii Sch\u00FCler, nadzorowanej przez Michaela Henningera z FHNW</a> .</p><br/><p> Ich kod jest widoczny <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Github</a> .</p><br/><p> Prognoza opiera si\u0119 na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencyjnym za\u0142\u0105czniku</a> . Ogranicza si\u0119 do nieskierowanych, niewa\u017Conych sieci. Rozumowanie jest proste\: najbardziej prawdopodobne jest utworzenie \u0142\u0105cza mi\u0119dzy dwoma w\u0119z\u0142ami, kt\u00F3re maj\u0105 najwi\u0119cej s\u0105siad\u00F3w, ale nie maj\u0105 jeszcze po\u0142\u0105czenia.</p><br/><p> Jak interpretowa\u0107 t\u0119 prognoz\u0119 linku? Brak linku mo\u017Ce oznacza\u0107, \u017Ce\:<br/><ol><li> Nie ma potencja\u0142u dla tego \u0142\u0105cza (nie jest \u201Eistotne\u201D dla w\u0119z\u0142\u00F3w, kt\u00F3re by\u0142yby zaanga\u017Cowane)</li><li> Istnieje mo\u017Cliwo\u015B\u0107 powstania tego linku, a potencja\u0142 ten nie jest jeszcze urzeczywistniony</li><li> Istnieje potencja\u0142 dla \u0142\u0105cza, ale dwa w\u0119z\u0142y decyduj\u0105 si\u0119 nie aktualizowa\u0107 \u0142\u0105cza</li></ol><br/> Oznacza to, \u017Ce \u201Eprzewidywanie\u201D linku mo\u017Ce rozwi\u0105za\u0107 jeden z tych trzech przypadk\u00F3w.<br/><br/> Badania nad przewidywaniem link\u00F3w s\u0105 fascynuj\u0105ce. Skontaktuj si\u0119 z nami, je\u015Bli chcesz wdro\u017Cy\u0107 now\u0105 metod\u0119 przewidywania link\u00F3w na nocodefunctions.com\!</p>
link_prediction.explanation.title=Za\u0142\u0105cznik preferencyjny - metoda przewidywania nowych "prawdopodobnych" link\u00F3w w sieci
link_prediction.how_many_links=Ile link\u00F3w chcesz przewidzie\u0107?
link_prediction.how_to_interpret.question=Jak interpretowa\u0107 t\u0119 warto\u015B\u0107 przewidywania?
link_prediction.list_predicted_links=Lista przewidywanych link\u00F3w
link_prediction.node_prediction_value=warto\u015B\u0107 przewidywania w\u0119z\u0142a
link_prediction.predict_new_links=Przewiduj nowe linki
link_prediction.short_explanation=<p>Metoda przewiduje, \u017Ce w\u0119z\u0142y, kt\u00F3re maj\u0105 najwy\u017Cszy <strong>produkt</strong> , maj\u0105 najwi\u0119ksz\u0105 szans\u0119 na po\u0142\u0105czenie. Za\u0142o\u017Cenie to nazywa si\u0119 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">przywi\u0105zaniem preferencyjnym</a></strong> \: w\u0119z\u0142y, kt\u00F3re maj\u0105 ju\u017C najwi\u0119cej po\u0142\u0105cze\u0144, zwykle tworz\u0105 nowe relacje.</p>
link_prediction.success=\uD83D\uDE9A prognozy s\u0105 ju\u017C dost\u0119pne\! Poni\u017Cej mo\u017Cesz zobaczy\u0107 list\u0119 przewidywanych link\u00F3w. Pobrano plik gexf, kt\u00F3ry zawiera przewidywane linki na g\u00F3rze oryginalnej sieci.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Przewiduj nowe \u0142\u0105cza w sieci
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Narz\u0119dzie online do przewidywania nowych link\u00F3w w sieci
link_prediction.warning_size=\uD83D\uDEA8 Sie\u0107 powinna sk\u0142ada\u0107 si\u0119 z 1000 lub mniej w\u0119z\u0142\u00F3w - w przeciwnym razie obliczenia b\u0119d\u0105 bardzo powolne. Zobacz poni\u017Cej szczeg\u00F3\u0142y.
network_converter.choose_file_or_read_below=Wybierz plik do konwersji lub przeczytaj poni\u017Cej o Gephi i VOSviewer.
network_converter.click_to_convert=Teraz kliknij poni\u017Cszy przycisk, aby go przekonwertowa\u0107.
network_converter.convert_to_gephi=Konwertuj na Gephi (utw\u00F3rz plik gexf)
network_converter.convert_to_vosviewer=Konwertuj na plik json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Dane sieciowe mog\u0105 by\u0107 formatowane zgodnie z r\u00F3\u017Cnymi konwencjami\: GraphML, DL lub Pajek Net nale\u017C\u0105 do najcz\u0119stszych. Ta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabela format\u00F3w plik\u00F3w sieciowych</a> stanowi przydatne (je\u015Bli niekompletne) podsumowanie\:</p>
network_converter.creating_a_bridge.details_second_part=<p>To, co czyni rzeczy niepraktycznymi, to fakt, \u017Ce nie wszystkie programy sieciowe obs\u0142uguj\u0105 wszystkie formaty. W szczeg\u00F3lno\u015Bci\:<ul><li> Gephi mo\u017Ce importowa\u0107 i eksportowa\u0107 pliki gexf, ale nie rozpoznaje plik\u00F3w sieciowych VOSviewer json</li><li> VOSviewer mo\u017Ce importowa\u0107 i eksportowa\u0107 pliki json VOSviewer, ale nie rozpoznaje plik\u00F3w gexf</li></ul></p><p> Oferowany na tej stronie konwerter pomi\u0119dzy plikami gexf i VOSviewer json jest pomostem, kt\u00F3ry, mam nadziej\u0119, oka\u017Ce si\u0119 przydatny dla u\u017Cytkownik\u00F3w obu program\u00F3w.</p>
network_converter.creating_a_bridge.title=Tworzenie pomostu mi\u0119dzy Gephi i VOSviewer
network_converter.customize_legend.title=Opcjonalnie\: dodaj legendy do element\u00F3w swojej sieci.
network_converter.description=Konwertuj pliki gexf z Gephi na format json VOSviewer. Eksportuj pliki VOSviewer do Gephi.
network_converter.howto=Nie wiesz, jak uzyska\u0107 plik gexf od Gephi? Odwied\u017A ten <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">szczeg\u00F3\u0142owy samouczek, jak przej\u015B\u0107 z Gephi do wizualizacji internetowej za pomoc\u0105 VOSviewer</a> .
network_converter.items.question=Co reprezentuj\u0105 \u201Eelementy\u201D (lub w\u0119z\u0142y, lub agenci...) w Twojej sieci? Nadaj mu kr\u00F3tk\u0105 nazw\u0119
network_converter.limit_to_500_nodes.details=<p>Podczas gdy Gephi jest przeznaczony dla ma\u0142ych i bardzo du\u017Cych sieci, VOSviewer jest przeznaczony dla sieci do oko\u0142o 500 w\u0119z\u0142\u00F3w. 300 w\u0119z\u0142\u00F3w jest nawet preferowane. Powy\u017Cej tego rozmiaru wizualizacja staje si\u0119 trudniejsza do odczytania, a operacje staj\u0105 si\u0119 bardzo powolne.</p><br/><p> Co si\u0119 stanie, je\u015Bli Twoja sie\u0107 jest wi\u0119ksza ni\u017C 500 w\u0119z\u0142\u00F3w? Nocodefunctions pomaga\: w pliku gexf wybierze 500 w\u0119z\u0142\u00F3w <strong>na kraw\u0119dziach, kt\u00F3re maj\u0105 wi\u0119ksz\u0105 wag\u0119</strong> . Pozosta\u0142e w\u0119z\u0142y zostan\u0105 odfiltrowane. Powinno to spowodowa\u0107 powstanie mniejszej sieci, kt\u00F3ra nadal zapewnia pomocny widok oryginalnej, kompletnej sieci.</p>
network_converter.limit_to_500_nodes.question=A co z limitem do 500 w\u0119z\u0142\u00F3w?
network_converter.links.question=Co oznaczaj\u0105 \u201E\u0142\u0105cza\u201D (lub kraw\u0119dzie lub wi\u0105zania...) w Twojej sieci? Wybierz kr\u00F3tk\u0105 nazw\u0119
network_converter.links_strength.question=Co oznacza \u201Esi\u0142a linku\u201D (lub waga) w Twojej sieci? Wybierz kr\u00F3tki opis.
network_converter.option1=Opcja 1\: przekonwertuj plik Gephi gexf na plik json VOSviewer [i opcjonalnie udost\u0119pnij plik natychmiast jako wizualizacj\u0119 internetow\u0105]
network_converter.option2=Opcja 2\: przekonwertuj plik json VOSviewer na plik Gephi (format .gexf)
network_converter.share_vosviewer_publicly.details=<p>Kiedy upubliczniasz wizualizacj\u0119, generowany jest sta\u0142y link. Mo\u017Cesz doda\u0107 go do zak\u0142adek i udost\u0119pni\u0107 wizualizacj\u0119.</p><p> Wi\u0119cej informacji w tym <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">samouczku Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Czy wizualizacj\u0119 VOSviewer mo\u017Cna udost\u0119pnia\u0107 w Internecie za pomoc\u0105 publicznego adresu URL?
network_converter.tagline=Konwertuj pliki mi\u0119dzy Gephi i VOSviewer
network_converter.title=Narz\u0119dzie online do konwersji plik\u00F3w gexf do formatu vosviewer json iz powrotem
network_converter.warning_not_gephi_file=\u26A1 Plik powinien by\u0107 <strong>plikiem .gexf</strong> , a nie <strong>plikiem .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Zobacz wszystkie szczeg\u00F3\u0142y tutaj</a><br/> \uD83D\uDEA8 Sie\u0107 powinna sk\u0142ada\u0107 si\u0119 z 500 lub mniej w\u0119z\u0142\u00F3w - w przeciwnym razie wizualizacja online b\u0119dzie niemo\u017Cliwa do odczytania. Zobacz poni\u017Cej szczeg\u00F3\u0142y.<br/><br/>
organic.description=W 100% darmowe narz\u0119dzie online do identyfikacji tre\u015Bci organicznych na Twitterze, Instagramie i mediach spo\u0142eczno\u015Bciowych. Wykrywaj promowane \uD83D\uDCE2 i spontaniczne \uD83C\uDF3F komentarze w mediach spo\u0142eczno\u015Bciowych.
organic.details=Ta funkcja klasyfikuje Twoje teksty w dw\u00F3ch kategoriach\:<ul><li> <strong>organic</strong> \: kiedy tekst jest napisany w stylu, kt\u00F3ry jest naturalny, osobisty, indywidualny.</li><li> <strong>promowany</strong> \: gdy tekst jest napisany w stylu korporacyjnym, sponsorowanym, sztucznym.</li></ul> Najlepiej sprawdza si\u0119 w <strong>mediach spo\u0142eczno\u015Bciowych,</strong> takich jak tweety na Twitterze, komentarze w postach na Instagramie i inne bardzo kr\u00F3tkie teksty w j\u0119zyku angielskim i francuskim.<br/> To narz\u0119dzie, kt\u00F3re powsta\u0142o w 2020 roku, jest stale rozwijane.
organic.general.argument1.details=Narz\u0119dzie jest zaprogramowane w Javie, kt\u00F3rego wydajno\u015B\u0107 jest podobna lub lepsza ni\u017C <strong>Python</strong> . Nie opiera si\u0119 na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">tagowaniu cz\u0119\u015Bci mowy (tagowaniu POS)</a> , co czyni go jeszcze szybszym. Przetwarzanie r\u00F3wnoleg\u0142e jest u\u017Cywane w podfunkcjach, a du\u017C\u0105 wag\u0119 przywi\u0105zuje si\u0119 do wydajno\u015Bci.
organic.general.argument1.title=\uD83D\uDE80 Szybki i wydajny
organic.general.argument2.details=<p>To narz\u0119dzie identyfikuje markery <u>korporacyjnego m\u00F3wienia</u> . Ta charakterystyka nie jest jasno zdefiniowana w literaturze naukowej. Celem jest dostarczenie mened\u017Cerom tre\u015Bci i analitykom narz\u0119dzia, kt\u00F3re pozwoli im odfiltrowa\u0107 tre\u015Bci, kt\u00F3re nie reprezentuj\u0105 <strong>prawdziwego g\u0142osu klienta</strong> , takie jak\:</p><br/><ul><li> <strong>wezwania do dzia\u0142ania</strong> \: "G\u0141OSUJ", "KUP", "PLAY", ...</li><li> <strong>zaproszenia promocyjne</strong> \: "najgor\u0119tsze oferty", "rozdaje", ...</li><li> <strong>wyra\u017Cenia opinii, kt\u00F3re s\u0105 tworzone przez specjalist\u0119 ds. komunikacji</strong> , na co wskazuj\u0105 u\u017Cyte specyficzne terminy\: \u201Eods\u0142oni\u0119ty\u201D, \u201Epodekscytowany\u201D, \u201Ewynajduje na nowo\u201D\u2026</li></ul><br/> Prace s\u0105 w toku i czekamy na Wasze opinie i sugestie (analysis@exploreyourdata.com). Uwa\u017Camy, \u017Ce ta funkcja jest ju\u017C niezwykle przydatna, pomagaj\u0105c analitykom specjalizuj\u0105cym si\u0119 w eksploracji opinii oczy\u015Bci\u0107 ich zbi\u00F3r danych z tre\u015Bci, kt\u00F3re nie pochodz\u0105 od os\u00F3b/klient\u00F3w, ale od korporacji i specjalist\u00F3w ds. komunikacji (sprawd\u017A nasz\u0105 <a href\="../umigon/sentiment_analysis_tool.html">funkcj\u0119 do analizy sentymentu</a> ). Dzi\u0119ki temu ich pomiar b\u0119dzie bardziej wiarygodny, zw\u0142aszcza w przypadku eksploracji opinii.
organic.general.argument2.title=Tre\u015Bci organiczne a tre\u015Bci promowane\: dalsze rozwa\u017Cania
organic.general.model_long_description=<p>Zasady stosowane przez narz\u0119dzie s\u0105 podobne do <a href\="../umigon/sentiment_analysis_tool.html">funkcji analizy sentymentu</a> , z wyj\u0105tkiem regu\u0142, kt\u00F3re maj\u0105 by\u0107 stosowane. Narz\u0119dzie wykonuje nast\u0119puj\u0105ce kroki\:</p><ol><li> sprawd\u017A d\u0142ugo\u015B\u0107 tekstu\: je\u015Bli ma tylko kilka s\u0142\u00F3w, nie zostanie sklasyfikowany</li><li> usuwanie adres\u00F3w URL, usuwanie tre\u015Bci w cudzys\u0142owie, normalizacja apostrof\u00F3w</li><li> ustalane s\u0105 dwie wersje tekstu\: jedna, w kt\u00F3rej usuwane s\u0105 wszystkie akcenty i znaki specjalne, oraz druga, w kt\u00F3rej s\u0105 one zachowywane. Wszystkie poni\u017Csze kroki b\u0119d\u0105 mia\u0142y zastosowanie do obu wersji tekstu.</li><li> sprawd\u017A <strong>emotikony, emotikony i onomatopej\u0119</strong> . Nie przetwarzaj swojego tekstu, aby je usun\u0105\u0107, dostarczaj\u0105 przydatnych informacji na temat sentymentu\!</li><li> sprawd\u017A hashtagi, je\u015Bli s\u0105</li><li> rozk\u0142ad tekstu w n-gramach do czterech gram\u00F3w</li><li> za ka\u017Cdy n-gram\:<ul><li> pomi\u0144 to, je\u015Bli nale\u017Cy do wcze\u015Bniej ustalonej listy s\u0142\u00F3w zatrzymania</li><li> sprawd\u017A powtarzaj\u0105ce si\u0119 znaki i usu\u0144 je w razie potrzeby ( <code>yeeeahhh\!</code> staje si\u0119 <code>yeah\!</code> )</li><li> sprawd\u017A, czy n-gram znajduje si\u0119 na wcze\u015Bniej ustalonej li\u015Bcie s\u0142ownictwa / wyra\u017Ce\u0144 / stylu sygnalizuj\u0105cego \u201Emowa korporacyjna\u201D. Je\u015Bli tak, stosowana jest odpowiednia regu\u0142a.</li></ul></li><li> ostateczna decyzja, oparta na wynikach poprzednich krok\u00F3w.</li></ol>
organic.general.model_short_description=Funkcja bada ka\u017Cdy termin w tek\u015Bcie i stosuje szereg regu\u0142 (w tym kontek\u015Bcie, czy termin organiczny czy promowany?). Uwzgl\u0119dnia r\u00F3wnie\u017C emotikony , interpunkcj\u0119, <strong>hashtagi</strong> , s\u0142owa pisane <strong>wielkimi</strong> literami ... w celu okre\u015Blenia wyniku.
organic.general.soundsorganic=naturalny/prawdziwy g\u0142os
organic.general.soundspromoted=g\u0142os korporacyjny / sponsorowany
organic.general.tone_of_voice=ton g\u0142osu
organic.tagline=Analiza organicznego g\u0142osu klienta na Twitterze, Instagramie i nie tylko
organic.title=\uD83D\uDCE2 Organiczne s\u0142uchanie g\u0142osu klienta\: bezp\u0142atne narz\u0119dzie online.
pdfmatcher.pdfmatcher.tagline=Brak specjalnego parametru dla tej funkcji. Kliknij przycisk, aby kontynuowa\u0107.
pdfmatcher.results.tagline=Dopasuj warunki zainteresowania w plikach pdf - wyniki
pdfmatcher.results.title=Dopasuj warunki zainteresowania w plikach pdf - wyniki
pdfmatcher.tool.complex_query_allowed=Nowy\! Z\u0142o\u017Cone zapytania wyszukiwania s\u0105 teraz autoryzowane. Przyk\u0142ad\:
pdfmatcher.tool.description=Jest to bezp\u0142atne narz\u0119dzie online do dopasowywania s\u0142\u00F3w w plikach pdf
pdfmatcher.tool.end_of_page=koniec strony
pdfmatcher.tool.error.parentheses=b\u0142\u0105d\: wygl\u0105da na to, \u017Ce brakuje nawiasu
pdfmatcher.tool.error.quotes=b\u0142\u0105d\: wygl\u0105da na to, \u017Ce brakuje cudzys\u0142owu
pdfmatcher.tool.nb_words_for_context=ile s\u0142\u00F3w przed i po celu nale\u017Cy pobra\u0107 z kontekstu?
pdfmatcher.tool.search_case_sensitive=czy wyszukiwanie powinno uwzgl\u0119dnia\u0107 wielko\u015B\u0107 liter?
pdfmatcher.tool.select_search_word=wybierz s\u0142owo lub fraz\u0119 do wyszukania w plikach pdf
pdfmatcher.tool.start_of_page=pocz\u0105tek strony
pdfmatcher.tool.surrounding_lines=otaczaj\u0105ce linie
pdfmatcher.tool.surrounding_words=otaczaj\u0105ce s\u0142owa
pdfmatcher.tool.tagline=\uD83C\uDFAF Zidentyfikuj pliki pdf zawieraj\u0105ce interesuj\u0105ce s\u0142owo wraz z kontekstem
pdfmatcher.tool.title=\uD83C\uDFAF Wybierz s\u0142owo jako dane wej\u015Bciowe i znajd\u017A je w dostarczonych plikach pdf
pdfmatcher.tool.type_of_context=Jak pokaza\u0107 kontekst pasuj\u0105cego s\u0142owa\: otaczaj\u0105ce linie lub otaczaj\u0105ce s\u0142owa?
pdfmatcher.tool.type_of_context_description=Ten parametr kontroluje spos\u00F3b wy\u015Bwietlania pasuj\u0105cych s\u0142\u00F3w. Je\u015Bli wybierzesz \u201Eotaczaj\u0105ce s\u0142owa\u201D, wynik poka\u017Ce pasuj\u0105ce s\u0142owo i kilka s\u0142\u00F3w, kt\u00F3re znajduj\u0105 si\u0119 przed nim i po nim w tek\u015Bcie. Je\u015Bli wybierzesz \u201Elinie otaczaj\u0105ce\u201D, wynik poka\u017Ce wi\u0119cej kontekstu przed i po pasuj\u0105cym s\u0142owie.
pdfregionextractor.results.tagline=Wyniki dost\u0119pne do pobrania
pdfregionextractor.results.title=Pobierz wyodr\u0119bniony tekst jako plik programu Excel
pdfregionextractor.tool.all_pages_or_selected_long=czy region powinien by\u0107 wyodr\u0119bniony na wszystkich stronach, czy tylko na wybranej stronie?
pdfregionextractor.tool.all_pages_or_selected_short=na wszystkich stronach
pdfregionextractor.tool.confirm_region=potwierd\u017A region i prze\u015Blij wszystkie swoje pliki PDF do wyodr\u0119bnienia
pdfregionextractor.tool.description=Darmowe narz\u0119dzie do wyodr\u0119bniania tekstu z okre\u015Blonego regionu w plikach pdf, szybko i z poszanowaniem Twoich danych
pdfregionextractor.tool.description.video_tutorial=Mo\u017Cesz obejrze\u0107 ten bardzo kr\u00F3tki samouczek wideo, jak korzysta\u0107 z tej funkcji.
pdfregionextractor.tool.description_long_1=To nowe narz\u0119dzie ma bardzo specyficzne zastosowanie\: dla u\u017Cytkownik\u00F3w, kt\u00F3rzy maj\u0105 wiele plik\u00F3w PDF w tym samym formacie i kt\u00F3rzy musz\u0105 wyodr\u0119bni\u0107 tekst z okre\u015Blonego regionu, zawsze tego samego, we wszystkich tych plikach PDF.
pdfregionextractor.tool.description_long_2=Zaczynasz tutaj od przes\u0142ania przyk\u0142adowego pliku PDF i za pomoc\u0105 myszy wybierasz stref\u0119, w kt\u00F3rej ma zosta\u0107 wyodr\u0119bniony tekst. Wybierz r\u00F3wnie\u017C, czy ta strefa znajduje si\u0119 na okre\u015Blonej stronie, czy te\u017C ma by\u0107 wyodr\u0119bniona na wszystkich stronach.
pdfregionextractor.tool.description_long_3=Na nast\u0119pnej stronie prze\u015Blesz wszystkie swoje pliki PDF, a aplikacja wyodr\u0119bni z nich tekst, ale tylko w strefie, kt\u00F3r\u0105 wcze\u015Bniej zdefiniowa\u0142e\u015B. Je\u015Bli u\u017Cycie tej funkcji pozostaje niejasne, skontaktuj si\u0119 z nami pod adresem analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=region do wyodr\u0119bnienia zostanie ustawiony tylko na tej stronie
pdfregionextractor.tool.title=Wyodr\u0119bnij tekst z okre\u015Blonego regionu w plikach pdf
pdfregionextractor.tool.upload_sample=Prze\u015Blij przyk\u0142adowy plik PDF, aby wskaza\u0107 region, z kt\u00F3rego nale\u017Cy wyodr\u0119bni\u0107 tekst
sidebar.copypaste_incorrect=skopiuj wklej tutaj niepoprawne sformu\u0142owanie
sidebar.report_bad_translation=zg\u0142osi\u0107 b\u0142\u0105d w t\u0142umaczeniu?
sidebar.report_error_in_app=zg\u0142o\u015B b\u0142\u0105d w aplikacji
sidebar.suggestion_new_feature=czy masz sugesti\u0119 dotycz\u0105c\u0105 nowej funkcji?
sidebar.write_better_phrasing=napisz swoj\u0105 propozycj\u0119 lepszego sformu\u0142owania
spatialize.click_below_to_spatialize=Kliknij przycisk poni\u017Cej, aby rozpocz\u0105\u0107 przestrzenno\u015B\u0107
spatialize.description=Uporz\u0105dkuj przestrzennie bardzo du\u017Ce pliki sieciowe gexf dla Gephi
spatialize.explanation=Ta funkcja pobiera plik gexf jako dane wej\u015Bciowe. Stosuje do niego uk\u0142ad \u201EForce Atlas 2\u201D w spos\u00F3b znacznie szybszy ni\u017C to, co mo\u017Cna osi\u0105gn\u0105\u0107 za pomoc\u0105 Gephi. Jest to szczeg\u00F3lnie przydatne, gdy wykres jest du\u017Cy.
spatialize.launch_spatialization=Uruchom przestrzenno\u015B\u0107
spatialize.select_duration_in_seconds=Wybierz czas trwania przestrzenno\u015Bci (w sekundach)
spatialize.title=Szybko spacjalizuj du\u017Cy plik gexf
support.description=Uzyskaj wsparcie przez e-mail, Twitter, Whatsapp lub telefon
support.phonecall.details=Oferowanie wsparcia przez telefon to eksperyment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">oparty na tej historii</a> . Zobaczmy, dok\u0105d to prowadzi.
support.phonecall.title=Po\u0142\u0105czenie telefoniczne
support.tagline=Jaki\u015B problem lub sugestia? Skontaktuj si\u0119\!
support.title=Uzyskaj wsparcie i pomoc w rozwi\u0105zywaniu problem\u00F3w
topics.results.title=Zidentyfikuj tematy w swoich tekstach - wyniki
topics.topics.parameter_precision.explanation=50 to warto\u015B\u0107 domy\u015Blna. Wybierz ni\u017Csz\u0105 warto\u015B\u0107, aby znale\u017A\u0107 <strong>wi\u0119cej i mniejsze</strong> tematy, i wybierz wi\u0119ksz\u0105 warto\u015B\u0107, aby znale\u017A\u0107 <strong>coraz mniej i wi\u0119ksze</strong> tematy\:<br/><br/> <small>mniejsze warto\u015Bci \=&gt; znajd\u017A wiele \u201Emniejszych\u201D temat\u00F3w.</small><br/>
topics.topics.parameter_stopwords.explanation=Usu\u0144 \u201Enaukowe\u201D s\u0142owa \u201Enaukowe\u201D\: s\u0142owa typowe dla dyskursu akademickiego, kt\u00F3re nie maj\u0105 szczeg\u00F3lnej warto\u015Bci informacyjnej (tylko teksty w j\u0119zyku angielskim lub francuskim). Pe\u0142na lista dost\u0119pna jest <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">tutaj</a> .
topics.topics_extraction_tool.argument1.details=Ta funkcja automatycznie identyfikuje kluczowe tematy w tek\u015Bcie, operacja nazywana <strong>wyodr\u0119bnianiem</strong> temat\u00F3w lub <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modelowaniem temat\u00F3w</a></strong> . Analizuje tekst linijka po linijce i okre\u015Bla grupy s\u0142\u00F3w i wyra\u017Ce\u0144, kt\u00F3re maj\u0105 tendencj\u0119 do <strong>grupowania</strong> si\u0119, tworz\u0105c tematy.<br/> Pracuje z tekstami pisanymi w wielu r\u00F3\u017Cnych j\u0119zykach (w tym z tekstami w alfabecie innym ni\u017C \u0142aci\u0144ski). Funkcja jest zgodna z zasadami nienadzorowanego uczenia si\u0119, kt\u00F3re jest rodzajem <strong>uczenia maszynowego</strong> .<br/><br/> Je\u015Bli korzystasz z tej funkcji w kontek\u015Bcie akademickim (badania lub studia), musisz odnie\u015B\u0107 si\u0119 do niej w swojej bibliografii\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. i Robardet, C. (2020). Pola otwieraj\u0105ce\: wk\u0142ad metodologiczny w identyfikacj\u0119 aktor\u00F3w heterogenicznych w nieograniczonych porz\u0105dkach relacyjnych. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Ekstrakcja temat\u00F3w - zautomatyzuj analiz\u0119 kluczowych temat\u00F3w w swoich tekstach
topics.topics_extraction_tool.argument2.details=Technologia zawiera parametr \u201Eprecyzji\u201D, kt\u00F3ry pozwala precyzyjnie kontrolowa\u0107, czy chcesz znale\u017A\u0107 du\u017Ce (\u201Emakro\u201D) tematy, czy zamiast tego wolisz identyfikowa\u0107 wiele \u201Emikro\u201D (mniejszych) temat\u00F3w.
topics.topics_extraction_tool.argument2.title=Innowacyjne\: kontroluj, jak \u201Edu\u017Ce\u201D lub \u201Emikro\u201D b\u0119d\u0105 tematy
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura i format tekstu</strong> \: Wyodr\u0119bnianie temat\u00F3w polega na wykrywaniu par termin\u00F3w, kt\u00F3re pojawiaj\u0105 si\u0119 w tym samym wierszu tekstu. Dlatego nale\u017Cy uwa\u017Ca\u0107 na formatowanie tekstu. Najlepiej by\u0142oby, gdyby sk\u0142ada\u0142 si\u0119 ze stosunkowo kr\u00F3tkich akapit\u00F3w, ka\u017Cdy w jednym wierszu. Je\u015Bli u\u017Cywasz pliku Excel, ka\u017Cdy akapit lub znacz\u0105cy blok tekstu powinien pojawi\u0107 si\u0119 w innym wierszu.<br/><br/> <strong>Obj\u0119to\u015B\u0107 tekstu</strong> \: tematy s\u0105 znajdowane przez pomiar cz\u0119stotliwo\u015Bci\: kt\u00F3re pary termin\u00F3w najcz\u0119\u015Bciej wsp\u00F3\u0142wyst\u0119puj\u0105? Aby to zadzia\u0142a\u0142o, tekst powinien by\u0107 wystarczaj\u0105co d\u0142ugi, aby te liczby by\u0142y znacz\u0105ce. Im d\u0142u\u017Cszy tekst, tym lepiej. Teksty zawieraj\u0105ce co najmniej 5000 s\u0142\u00F3w wydaj\u0105 si\u0119 dobrym pocz\u0105tkiem.</p>
topics.topics_extraction_tool.argument3.title=Wskaz\u00F3wki i porady dotycz\u0105ce skutecznych wynik\u00F3w w wykrywaniu temat\u00F3w
topics.topics_extraction_tool.argument4.details=<p>Najbardziej klasyczne podej\u015Bcie do wykrywania temat\u00F3w opiera si\u0119 na technice grupowania zwanej <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ek-\u015Brednimi\u201D</a> . Dzi\u0119ki niemu u\u017Cytkownik decyduje, ile temat\u00F3w ma znale\u017A\u0107 si\u0119 w tek\u015Bcie, a nast\u0119pnie algorytmy te tematy odnajduj\u0105.<br/> Takie podej\u015Bcie mo\u017Ce mie\u0107 sens, gdy z g\u00F3ry wiemy, ile temat\u00F3w zawiera tekst. Ale jaki jest sens wykrywania temat\u00F3w, je\u015Bli ju\u017C je znamy?<br/> W funkcjach nocode liczba temat\u00F3w do znalezienia nie jest z g\u00F3ry okre\u015Blona. Analityk wiele si\u0119 nauczy odkrywaj\u0105c, ile temat\u00F3w algorytm mo\u017Ce znale\u017A\u0107 w tek\u015Bcie, bez ustalonego limitu. Analityk zachowuje pe\u0142n\u0105 kontrol\u0119 dzi\u0119ki parametrowi precyzji, kt\u00F3ry pomaga dostroi\u0107 algorytm, aby znale\u017A\u0107 mniej lub wi\u0119cej temat\u00F3w - ale zawsze z pewnym stopniem swobody co do dok\u0142adnej liczby.</p>
topics.topics_extraction_tool.argument4.title=Jak okre\u015Bli\u0107 liczb\u0119 temat\u00F3w do znalezienia? Czy to dobra rzecz?
topics.topics_extraction_tool.description=W 100% bezp\u0142atne narz\u0119dzie do wyodr\u0119bniania temat\u00F3w online \uD83D\uDD26 dla os\u00F3b nieb\u0119d\u0105cych programistami, nie jest wymagana rejestracja. Importuj sw\u00F3j tekst z Twittera w arkuszach kalkulacyjnych csv, Excel i Google. Wydajno\u015B\u0107 jest tak dobra lub lepsza ni\u017C narz\u0119dzi Pythona. Uruchom analiz\u0119 jednym klikni\u0119ciem. Pobierz swoje wyniki w Excelu.
topics.topics_extraction_tool.excel_export_details=Ten plik programu Excel zawiera list\u0119 s\u0142\u00F3w kluczowych wed\u0142ug temat\u00F3w. NOWO\u015A\u0106\: zawiera r\u00F3wnie\u017C list\u0119 wierszy tekstu, kt\u00F3re by\u0142y zawarte w przes\u0142anym dokumencie. Dla ka\u017Cdego wiersza mo\u017Cesz teraz zobaczy\u0107 trzy pasuj\u0105ce tematy. Jest to przydatne, gdy chcesz zapyta\u0107\: kt\u00F3ry wiersz lub dokument jest w tym temacie?
topics.topics_extraction_tool.gexf_export_details=Mo\u017Cesz r\u00F3wnie\u017C pobra\u0107 ten plik gexf, je\u015Bli wiesz, jak go u\u017Cywa\u0107 z <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Plik zawiera sie\u0107 wszystkich 2000 najcz\u0119\u015Bciej wyst\u0119puj\u0105cych s\u0142\u00F3w zawartych w przes\u0142anym pliku. Przydatne jest dok\u0142adniejsze zbadanie temat\u00F3w.
topics.topics_extraction_tool.model_long_description.details=<p>Zasady, kt\u00F3rymi kieruje si\u0119 narz\u0119dzie, zosta\u0142y opisane w tej publikacji naukowej <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">po\u015Bwi\u0119conej wyszukiwaniu spo\u0142eczno\u015Bci i temat\u00F3w na Twitterze</a> . Technologia przebiega zgodnie z nast\u0119puj\u0105cymi krokami\:</p><ol><li> czyszczenie tekstu\: sp\u0142aszczenie do ASCII, usuni\u0119cie adres\u00F3w URL, usuni\u0119cie znak\u00F3w interpunkcyjnych.</li><li> lematyzacja.</li><li> rozk\u0142ad tekstu w n-gramach do czterech gram\u00F3w, usuni\u0119cie mniej istotnych n-gram\u00F3w. Ten krok jest identyczny z tym, po kt\u00F3rym nast\u0119puje <a href\="../umigon/sentiment_analysis_tool.html">funkcja analizy sentymentu</a></li><li> liczba kooccurrences\: kt\u00F3re pary n-gram\u00F3w pojawiaj\u0105 si\u0119 cz\u0119sto w tych samych wierszach tekstu?</li><li> lista wsp\u00F3\u0142wyst\u0119puj\u0105cych n-gram\u00F3w s\u0142u\u017Cy do tworzenia sieci\: sk\u0142ada si\u0119 z najcz\u0119\u015Bciej wyst\u0119puj\u0105cych n-gram\u00F3w. Dwa n-gramy s\u0105 po\u0142\u0105czone, je\u015Bli cz\u0119sto si\u0119 ze sob\u0105 wsp\u00F3\u0142wyst\u0119puj\u0105.</li><li> w sieci zastosowano algorytm wykrywania spo\u0142eczno\u015Bci\: algorytm Louvain, kt\u00F3ry jest szybki i bardzo skuteczny.</li><li> stosowany jest parametr wybrany przez u\u017Cytkownika\: du\u017Ca warto\u015B\u0107 wykryje kilka du\u017Cych spo\u0142eczno\u015Bci. Ma\u0142a warto\u015B\u0107 wykryje wiele ma\u0142ych spo\u0142eczno\u015Bci.</li><li> ka\u017Cda spo\u0142eczno\u015B\u0107 (lub klaster) w sieci jest tematem. Lista kluczowych termin\u00F3w w temacie to n-gramy zawarte w klastrze.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkcja identyfikuje pary termin\u00F3w w ka\u017Cdym wierszu tekstu. Te pary nazywane s\u0105 kooccurrences. Agreguj\u0105c wszystkie pary termin\u00F3w, konstruowana jest sie\u0107 termin\u00F3w. Sie\u0107 jest podzielona na podregiony, a ka\u017Cdy podregion odpowiada tematowi.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Bezp\u0142atne narz\u0119dzie do wyodr\u0119bniania temat\u00F3w z dokument\u00F3w i medi\u00F3w spo\u0142eczno\u015Bciowych
topics.topics_extraction_tool.title=\uD83D\uDD26 Narz\u0119dzie do wyodr\u0119bniania temat\u00F3w, bezp\u0142atne i online. Kliknij i wska\u017C i bez kodu.
umigon.general.negativesentiment=negatywny sentyment
umigon.general.neutralsentiment=neutralny sentyment
umigon.general.positivesentiment=pozytywny sentyment
umigon.general.sentiment=sentyment
umigon.results.tagline=Analiza nastroj\u00F3w dla medi\u00F3w spo\u0142eczno\u015Bciowych\: wyniki
umigon.sentiment_analysis_tool.api.explanation-lang.details=wybierz j\u0119zyk wyja\u015Bnie\u0144. Parametr jest dwuliterowym kodem j\u0119zyka (na przyk\u0142ad \u201Ezh\u201D dla j\u0119zyka chi\u0144skiego)
umigon.sentiment_analysis_tool.api.explanation.details=ten parametr ma dwie warto\u015Bci\: "on" dla bogatych wyja\u015Bnie\u0144 lub "off", je\u015Bli potrzebujesz wyniku bez wyja\u015Bnie\u0144
umigon.sentiment_analysis_tool.api.output-format.details=wybierz jedn\u0105 z 3 warto\u015Bci\: \u201Eplain\u201D, \u201Ehtml\u201D lub \u201Ejson\u201D
umigon.sentiment_analysis_tool.api.text-lang.details=j\u0119zyk tekstu do analizy. \u201Een\u201D dla angielskiego, \u201Efr\u201D dla francuskiego lub \u201Ees\u201D dla hiszpa\u0144skiego
umigon.sentiment_analysis_tool.api.text.details=tekst do analizy
umigon.sentiment_analysis_tool.api.try_with_parameters=Mo\u017Cesz zmodyfikowa\u0107 te parametry w adresie URL\:
umigon.sentiment_analysis_tool.argument1.details=Ta funkcja wykonuje <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analiz\u0119 sentymentu</a></strong> , zwan\u0105 tak\u017Ce eksploracj\u0105 opinii. Analizuje tekst i okre\u015Bla, czy sentyment jest neutralny, pozytywny czy negatywny.<br/> Najlepiej sprawdza si\u0119 w <strong>mediach spo\u0142eczno\u015Bciowych,</strong> takich jak tweety na Twitterze, komentarze w postach na Instagramie i inne bardzo kr\u00F3tkie teksty w j\u0119zyku angielskim lub francuskim. W por\u00F3wnaniu z 23 alternatywami narz\u0119dzie to zosta\u0142o uznane za najlepsze <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">narz\u0119dzie do analizy nastroj\u00F3w w mediach spo\u0142eczno\u015Bciowych</a> .<br/> Urodzone w 2012 roku narz\u0119dzie jest stale rozwijane.<br/><br/> Je\u015Bli u\u017Cywasz tej funkcji w kontek\u015Bcie akademickim (badania lub studia), musisz odnie\u015B\u0107 si\u0119 do niej w swojej bibliografii\:<br/><br/> Levallois, Klemens. \u201EUmigon\: Analiza nastroj\u00F3w na tweetach w oparciu o listy termin\u00F3w i heurystyki\u201D. Materia\u0142y VII Mi\u0119dzynarodowego Warsztatu Ewaluacji Semantycznej (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analiza nastroj\u00F3w na Twitterze, Instagramie i nie tylko
umigon.sentiment_analysis_tool.argument3.details=Funkcja jest programowana w Javie. Jego kod jest dost\u0119pny <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">bezp\u0142atnie na Github</a> . Jego wydajno\u015B\u0107 jest doskona\u0142a, poniewa\u017C nie opiera si\u0119 na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">znakowaniu cz\u0119\u015Bci mowy (znakowanie POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, dzi\u0119ki czemu dzia\u0142a szybko.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Wsp\u00F3\u0142bie\u017Cne techniki obliczeniowe</a> s\u0105 u\u017Cywane w podfunkcjach i du\u017C\u0105 uwag\u0119 zwr\u00F3cono na og\u00F3ln\u0105 wydajno\u015B\u0107.
umigon.sentiment_analysis_tool.argument3.title=Szybki i wydajny
umigon.sentiment_analysis_tool.argument6.details=<p>Niekt\u00F3re narz\u0119dzia zapewniaj\u0105 punktacj\u0119 wyra\u017Caj\u0105c\u0105 si\u0142\u0119 sentymentu\: du\u017Ca warto\u015B\u0107 w przypadku bardzo pozytywnego sentymentu i bardzo niska warto\u015B\u0107 w przypadku negatywnego sentymentu. Zero reprezentuje neutralny sentyment. Z mojego do\u015Bwiadczenia wynika, \u017Ce te wyniki nie s\u0105 super wiarygodne, z wyj\u0105tkiem oczywistych przypadk\u00F3w. \u201EStraszne\u201D uzyska bardzo niskie punkty, a \u201Ewspania\u0142y\u201D naprawd\u0119 wysokie. Ale w \u015Brodku sprawy s\u0105 mniej jednoznaczne, a scoringi s\u0105 znacznie trudniejsze do interpretacji - nie radz\u0119 na nich polega\u0107. Bardziej obiecuj\u0105c\u0105 drog\u0105 by\u0142oby wprowadzenie <strong>emocji</strong> w celu wydobycia subtelniejszych niuans\u00F3w sentymentu, poza kategoriami pozytywnymi/neutralnymi/negatywnymi. Napisz e-mail na analysis@exploreyourdata.com, je\u015Bli jeste\u015B zainteresowany tym kierunkiem bada\u0144.</p>
umigon.sentiment_analysis_tool.argument6.title=Punktacja, procent i emocje?
umigon.sentiment_analysis_tool.argument7.details=<p>To narz\u0119dzie identyfikuje subiektywne wska\u017Aniki <u>sentymentu</u> , NIE pozytywne lub negatywne <u>stwierdzenia dotycz\u0105ce fakt\u00F3w</u> . Da\u0107 przyk\u0142ad\:</p><br/><ul><li> \u201E <code>This country is at war</code> \u201D -&gt; jest klasyfikowany jako <strong>NEUTRALNY</strong> , nawet je\u015Bli kraj b\u0119d\u0105cy w stanie wojny jest \u201Eobiektywnie\u201D lub \u201Efaktycznie\u201D nie jest pozytywny.</li><li> " <code>War is horrible \:(</code> " -&gt; jest klasyfikowana jako <strong>NEGATYWNA</strong> , poniewa\u017C termin "straszna" i emotikony s\u0105 subiektywnymi wyznacznikami negatywnego sentymentu.</li><li> \u201E <code>War of the sexes is an exciting research topic\!</code> \u201D -&gt; jest klasyfikowany jako <strong>POZYTYWNY</strong> , poniewa\u017C termin \u201Eekscytuj\u0105cy\u201D jest subiektywnym wyznacznikiem pozytywnego sentymentu.</li></ul><br/> Uwa\u017Camy, \u017Ce takie podej\u015Bcie sprawia, \u017Ce analiza sentymentu jest wiarygodna i naprawd\u0119 wyj\u0105tkowa w krajobrazie narz\u0119dzi do badania opinii i analizy sentymentu. Gotowy do wypr\u00F3bowania?
umigon.sentiment_analysis_tool.argument7.title=Pozytywne, neutralne i negatywne nastroje\: dalsze rozwa\u017Cania
umigon.sentiment_analysis_tool.description=W 100% bezp\u0142atne narz\u0119dzie do analizy sentymentu online dla os\u00F3b nieb\u0119d\u0105cych programistami, nie jest wymagana rejestracja. Importuj sw\u00F3j tekst z Twittera w arkuszach kalkulacyjnych csv, Excel i Google. Wydajno\u015B\u0107 jest tak dobra lub lepsza ni\u017C narz\u0119dzi Pythona. Uruchom analiz\u0119 jednym klikni\u0119ciem. Pobierz swoje wyniki w Excelu.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Zasady stosowane przez narz\u0119dzie s\u0105 opisane w tej publikacji akademickiej o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonie, opublikowanej w antologii Association for Computational Linguistics</a> . Narz\u0119dzie wykonuje nast\u0119puj\u0105ce kroki\:</p><ol><li> sprawd\u017A d\u0142ugo\u015B\u0107 tekstu\: je\u015Bli ma tylko kilka s\u0142\u00F3w, nie zostanie sklasyfikowany</li><li> usuwanie adres\u00F3w URL, usuwanie tre\u015Bci w cudzys\u0142owie, normalizacja apostrof\u00F3w</li><li> ustalane s\u0105 dwie wersje tekstu\: jedna, w kt\u00F3rej usuwane s\u0105 wszystkie akcenty i znaki specjalne, oraz druga, w kt\u00F3rej s\u0105 one zachowywane. Wszystkie poni\u017Csze kroki b\u0119d\u0105 mia\u0142y zastosowanie do obu wersji tekstu.</li><li> sprawd\u017A <strong>emotikony, emotikony i onomatopej\u0119</strong> . Nie przetwarzaj swojego tekstu, aby je usun\u0105\u0107, dostarczaj\u0105 przydatnych informacji na temat sentymentu\!</li><li> sprawd\u017A hashtagi, je\u015Bli s\u0105</li><li> rozk\u0142ad tekstu w n-gramach do czterech gram\u00F3w</li><li> za ka\u017Cdy n-gram\:<ul><li> pomi\u0144 to, je\u015Bli nale\u017Cy do wcze\u015Bniej ustalonej listy s\u0142\u00F3w zatrzymania</li><li> sprawd\u017A powtarzaj\u0105ce si\u0119 znaki i usu\u0144 je w razie potrzeby ( <code>yeeeahhh\!</code> staje si\u0119 <code>yeah\!</code> )</li><li> sprawd\u017A, czy n-gram znajduje si\u0119 na wcze\u015Bniej ustalonej li\u015Bcie potencjalnie pozytywnych s\u0142\u00F3w. Je\u015Bli tak, stosowana jest odpowiednia regu\u0142a. Najcz\u0119\u015Bciej regu\u0142a jest tak prosta, jak \u201Epozytywne s\u0142owo daje pozytywny sentyment do tekstu\u201D, ale oczywi\u015Bcie uwzgl\u0119dnia si\u0119 r\u00F3wnie\u017C bardziej z\u0142o\u017Cone regu\u0142y.</li><li> sprawd\u017A, czy n-gram znajduje si\u0119 na wst\u0119pnie ustalonej li\u015Bcie potencjalnie negatywnych s\u0142\u00F3w. Obowi\u0105zuje ta sama logika</li></ul></li><li> kontrola ko\u0144cowa\: wykrycie moderator\u00F3w w zdaniu (\u201Eale\u201D, \u201Ejednak\u201D, \u201Enawet je\u015Bli\u201D itp.). Warto\u015Bci dodatnie lub ujemne umieszczone przed lub po tych moderatorach s\u0105 zachowywane lub usuwane.</li><li> ostateczna decyzja zgodnie ze z\u0142o\u017Conymi zasadami, oparta na wynikach poprzednich krok\u00F3w.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkcja sprawdza ka\u017Cdy termin w tek\u015Bcie i stosuje szereg regu\u0142 w celu okre\u015Blenia wp\u0142ywu na nastroje. Systematycznie uwzgl\u0119dnia r\u00F3wnie\u017C emotikony , interpunkcj\u0119, <strong>hashtagi</strong> , <strong>odmiany</strong> pisowni, s\u0142owa pisane wielkimi literami... w celu okre\u015Blenia sentymentu.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Bezp\u0142atne narz\u0119dzie do analizy nastroj\u00F3w dla medi\u00F3w spo\u0142eczno\u015Bciowych w j\u0119zyku angielskim, francuskim i hiszpa\u0144skim
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Bezp\u0142atne narz\u0119dzie do analizy nastroj\u00F3w dla medi\u00F3w spo\u0142eczno\u015Bciowych w j\u0119zyku angielskim, francuskim i hiszpa\u0144skim
validation.email_not_valid=adres email jest nieprawid\u0142owy
who.argument1.details=<p>Hej\! Jestem <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesorem</a> mieszkaj\u0105cym w Pary\u017Cu, pasjonuj\u0105cym si\u0119 wydobywaniem informacji z medi\u00F3w spo\u0142eczno\u015Bciowych i sieci. Twitter i <a href\="https\://gephi.org" target\="_blank">Gephi</a> to moje ulubione place zabaw. Publikuj\u0119 opracowania w <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">czasopismach naukowych</a> .</p><p> Mo\u017Cesz mnie znale\u017A\u0107, gdy dyskutuj\u0119 na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupie na Facebooku dla Gephi</a> lub komentuj\u0119 wiadomo\u015Bci techniczne i akademickie <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitterze</a> lub dyskutuj\u0119 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">o nowo\u015Bciach zawodowych na LinkedIn</a> . Aha, a to jest <a href\="https\://clementlevallois.net" target\="_blank">moja strona</a> . Do zobaczenia tam\!</p>
who.argument2.details=Po\u015Bwi\u0119ci\u0142em stron\u0119 temu pytaniu, <a href\="why.html">kliknij link\!</a>
who.argument2.title=Po co tworzy\u0107 funkcje nocode?
who.description=Cl\u00E9ment Levallois, tw\u00F3rca aplikacji akademickich i internetowych
who.tagline=Cze\u015B\u0107\! Jestem Cl\u00E9ment Levallois
who.title=Kto stoi za funkcjami nocode?
why.argument1=Podstawowa motywacja
why.argument1.details=<p>Jako naukowiec zainteresowany eksploracj\u0105 danych w mediach spo\u0142eczno\u015Bciowych i sieciach spo\u0142eczno\u015Bciowych, dzieli\u0142em si\u0119 wynikami moich bada\u0144 w artyku\u0142ach <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publikowanych w czasopismach naukowych</a> . Dzi\u0119ki funkcjom nocode <strong>pragn\u0119 dotrze\u0107 do szerszego grona odbiorc\u00F3w, oferuj\u0105c darmowe, nocode wersje najbardziej przydatnych funkcji, z kt\u00F3rych korzysta\u0142em w swoich badaniach</strong> .</p><br/><p> W ci\u0105gu ostatnich kilku lat podj\u0105\u0142em kilka pr\u00F3b stworzenia oprogramowania, kt\u00F3re by w\u0142a\u015Bnie to robi\u0142o. Ale nie by\u0142em wystarczaj\u0105co do\u015Bwiadczony i prawdopodobnie zbyt niecierpliwy\: aplikacje by\u0142y niedoko\u0144czone i trudne w utrzymaniu. Funkcje Nocode s\u0105 inne\: po\u015Bwi\u0119cam czas na opracowanie go w najlepszy spos\u00F3b i wyruszam w podr\u00F3\u017C trwaj\u0105c\u0105 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">10 lat i wi\u0119cej\!</a></p>
why.argument2=Dlaczego jest bezp\u0142atny?
why.argument2.details=<p>Tworzenie funkcji nocode to spora ilo\u015B\u0107 pracy, kt\u00F3r\u0105 wykonuj\u0119 w wolnym czasie. Nie pobieram za to op\u0142at, dzi\u0119ki czemu znajduje szersz\u0105 publiczno\u015B\u0107 (w tym student\u00F3w, dziennikarzy, hobbyst\u00F3w...). W zamian mam nadziej\u0119, \u017Ce wykorzystam go do wdro\u017Cenia nowych funkcji, kt\u00F3re stworz\u0119 w trakcie moich bada\u0144 naukowych, i mam nadziej\u0119, \u017Ce przyniesie to korzy\u015Bci moim studiom\: opinie u\u017Cytkownik\u00F3w na temat funkcji pomog\u0105 mi je udoskonali\u0107 i wzmocni\u0107. Mamy nadziej\u0119, \u017Ce spo\u0142eczno\u015B\u0107 u\u017Cytkownik\u00F3w b\u0119dzie si\u0119 powi\u0119ksza\u0107 i generowa\u0107 ciekawe pomys\u0142y na nowe rozwi\u0105zania\!</p><br/><p> Po drugie, w zale\u017Cno\u015Bci od zainteresowania u\u017Cytkownik\u00F3w, rozwa\u017Cam opracowanie wersji API dla wersji funkcji o du\u017Cej obj\u0119to\u015Bci i wysokiej dost\u0119pno\u015Bci, zwykle do u\u017Cytku profesjonalnego przez przedsi\u0119biorstwa, a nie osoby prywatne. Te interfejsy API nie by\u0142yby bezp\u0142atne, poniewa\u017C wi\u0105za\u0142yby si\u0119 ze znacznymi kosztami serwera.</p>
why.description=Funkcje Nocode zosta\u0142y opracowane tak, aby by\u0142y bezp\u0142atne i dost\u0119pne dla wszystkich
why.tagline=Dlaczego utworzono funkcje nocode?
why.title=Dlaczego opracowano funkcje nocode?
