#Fri Jul 22 15:39:41 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=V\u00E4lj antalet kommentatorer
organic.general.soundsorganic=naturlig / \u00E4kta r\u00F6st
index.togettheresults=du kommer att se resultaten p\u00E5 sidan och ladda ner resultaten
labelling.item_eval.categorization.annotate_injunction=Kommentera\! Vilken/vilka kategori(er) tillh\u00F6r denna artikel? V\u00E4lj en eller flera kategorier (eller ingen\!)
gaze.network_builder.go_with_option=V\u00E4lj alternativ
general.message.cleaning_key_terms=\uD83D\uDEC1 reng\u00F6ra nyckelord och uttryck...
pdfmatcher.pdfmatcher.tagline=Inga speciella parametrar f\u00F6r denna funktion. Klicka p\u00E5 knappen f\u00F6r att forts\u00E4tta.
general.nouns.file=fil
general.verbs.save=spara
who.title=Vem ligger bakom nocode-funktioner?
general.message.text_in_bulk=Oformaterad text (txt eller pdf-filer)
back.import.error_fetching_tweets=\uD83D\uDE1E Fel\: om\u00F6jligt att h\u00E4mta tweets
general.message.visualize_with_vosviewer=visualisera med VOSviewer
index.academic.title=Direkt h\u00E4mtad fr\u00E5n akademisk forskning
general.message.finished_reading_data=\u2B50 l\u00E4st klart data
network_converter.convert_to_vosviewer=Konvertera till VOSviewer json-fil
general.nouns.topics=\u00E4mnen
general.verbs.hide=D\u00F6lj
import_data.twitter.launch_the_search=starta s\u00F6kningen
general.nouns.status=status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00E4r en gratis skrivbordsprogramvara f\u00F6r att skapa och visualisera n\u00E4tverk, med avancerade m\u00F6jligheter inom omr\u00E5det <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometri</a> (som kort sagt best\u00E5r i m\u00E4tning och bed\u00F6mning av den vetenskapliga aktiviteten).</p><p> Sommaren 2021 har utvecklarna av VOSviewer lanserat <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">en onlineversion</a> , vilket g\u00F6r det mycket praktiskt att dela visualiseringarna som skapats p\u00E5 den.</p><p> Anv\u00E4ndbara l\u00E4nkar\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Komma ig\u00E5ng med VOSviewer</a> som erbjuder en samling resurser.</p>
organic.details=Denna funktion klassificerar dina texter i tv\u00E5 kategorier\:<ul><li> <strong>organisk</strong> \: n\u00E4r texten \u00E4r skriven i en stil som \u00E4r naturlig, personlig, individuell.</li><li> <strong>fr\u00E4mjas</strong> \: n\u00E4r texten \u00E4r skriven i en stil som \u00E4r f\u00F6retagsm\u00E4ssig, sponsrad, artificiell.</li></ul> Det fungerar b\u00E4st p\u00E5 <strong>sociala medier</strong> som tweets f\u00F6r Twitter, kommentarer p\u00E5 Instagram-inl\u00E4gg och andra mycket korta texter p\u00E5 engelska och franska.<br/> F\u00F6dd 2020, \u00E4r detta verktyg under kontinuerlig utveckling.
general.message.sending_user_stopwords_to_dev=\u2709\uFE0Fskicka listan med stoppord till utvecklaren - kommer att integreras snart, tack\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Denna funktion utf\u00F6r <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimentanalys</a></strong> , \u00E4ven kallad opinion mining. Den analyserar texten och avg\u00F6r om k\u00E4nslan \u00E4r neutral, positiv eller negativ.<br/> Det fungerar b\u00E4st p\u00E5 <strong>sociala medier</strong> som tweets f\u00F6r Twitter, kommentarer p\u00E5 Instagram-inl\u00E4gg och andra mycket korta texter p\u00E5 engelska eller franska. I en j\u00E4mf\u00F6relse med 23 alternativ visade sig detta verktyg vara det b\u00E4sta <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">verktyget f\u00F6r sentimentanalys p\u00E5 sociala medier</a> .<br/> F\u00F6dd 2012 \u00E4r detta verktyg under kontinuerlig utveckling.<br/><br/> Om du anv\u00E4nder denna funktion i ett akademiskt sammanhang (forskning eller studier) m\u00E5ste du referera till den i din bibliografi\:<br/><br/> Levallois, Clement. "Umigon\: Sentimentanalys p\u00E5 Tweets baserat p\u00E5 termlistor och heuristik". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Textens struktur och format</strong> \: \u00C4mnesextraktion fungerar genom att detektera termpar som f\u00F6rekommer p\u00E5 samma textrad. S\u00E5 du b\u00F6r vara f\u00F6rsiktig med hur din text \u00E4r formaterad. Helst b\u00F6r den best\u00E5 av relativt korta stycken, var och en p\u00E5 en rad. Om du anv\u00E4nder en Excel-fil, b\u00F6r varje stycke eller betydande textblock visas p\u00E5 en annan rad.<br/><br/> <strong>Textvolym</strong> \: \u00E4mnen hittas genom att m\u00E4ta frekvenser\: vilket termpar tenderar att f\u00F6rekomma oftast samtidigt? F\u00F6r att detta ska fungera b\u00F6r texten vara tillr\u00E4ckligt l\u00E5ng s\u00E5 att dessa r\u00E4kningar \u00E4r meningsfulla. Ju l\u00E4ngre text, desto b\u00E4ttre. Texter p\u00E5 minst 5 000 ord verkar vara en bra b\u00F6rjan.</p>
index.datapolicy.dataannotationfunction.details=Datakommentarer best\u00E5r av att ladda upp en lista med objekt som kommentatorer kommer att kommentera. Detta inneb\u00E4r att listan \u00F6ver objekt lagras, s\u00E5v\u00E4l som listan \u00F6ver annotatorer, deras e-postmeddelanden och anteckningarna de g\u00F6r.<br/> Utformaren av uppgiften sparar ett e-postmeddelande och en beskrivning av datam\u00E4ngden. Dessa lagras ocks\u00E5.<br/> Uppgifterna (lista \u00F6ver artiklar, beskrivning av listan, e-postmeddelande fr\u00E5n designern av uppgiften, e-postmeddelanden fr\u00E5n annotatorerna och deras kommentarer) lagras p\u00E5 en s\u00E4ker serverbas i EU. Den delas inte eller \u00E5teranv\u00E4nds inte i n\u00E5got syfte.<br/> Uppgifterna kan raderas n\u00E4r som helst av uppgiftens designer.<br/>
cowo.tool.model_short_details=Funktionen identifierar termpar p\u00E5 varje rad i texten. Dessa par kallas samf\u00F6rekomster. Genom att aggregera alla termpar och v\u00E4lja de vanligaste, konstrueras ett n\u00E4tverk av termer d\u00E4r tv\u00E5 valfria termer h\u00E4nger ihop om de ofta f\u00F6rekommer tillsammans i texten.
acknowledgements.tagline=Tack\!
import_data.general.choose_txt_or_pdf=V\u00E4lj .txt- eller pdf-filer
network_converter.creating_a_bridge.details_first_part=<p>N\u00E4tverksdata kan formateras enligt olika konventioner\: GraphML, DL eller Pajek Net \u00E4r bland de vanligaste. Den h\u00E4r <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabellen \u00F6ver n\u00E4tverksfilformat</a> ger en anv\u00E4ndbar (om ofullst\u00E4ndig) sammanfattning\:</p>
header.menu.whodevelopsit=Vem utvecklar det?
gaze.network_builder.use_it_directly=Anv\u00E4nd det direkt genom att v\u00E4lja ett alternativ\:
labelling_task_definition_categorization.description=En sida f\u00F6r att st\u00E4lla in alla parametrar f\u00F6r en kategoriseringsanteckningsuppgift
labelling_role.go_annotate=G\u00E5 och kommentera\! \u270D
general.small_words.has=har
general.verbs.compute=ber\u00E4kna
labelling_task_general.check_box_when_free_comment_allowed=Markera den h\u00E4r rutan om kommentatorer <u>kan l\u00E4gga till en gratis kommentar</u> till sina kommentarer.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Gratis verktyg f\u00F6r att identifiera gl\u00E4dje i texter, f\u00F6r sociala medier p\u00E5 engelska
cowo.tool.model_long_details=<p>Principerna som f\u00F6ljs av verktyget beskrivs i denna akademiska publikation som studerar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hur man hittar gemenskaper och \u00E4mnen p\u00E5 Twitter</a> . Tekniken f\u00F6ljer dessa steg\:</p><ol><li> reng\u00F6ring av texten\: platta till ASCII, borttagning av webbadresser, borttagning av skiljetecken.</li><li> lemmatisering.</li><li> nedbrytning av texten i <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> upp till fyra gram, borttagning av mindre relevanta n-gram. Detta steg \u00E4r identiskt med det som f\u00F6ljs av <a href\="../umigon/sentiment_analysis_tool.html">funktionen f\u00F6r sentimentanalys</a></li><li> antal <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">samtidiga f\u00F6rekomster</a> \: vilka par av n-gram tenderar att f\u00F6rekomma ofta p\u00E5 samma rader i texten?</li><li> listan \u00F6ver f\u00F6rekommande n-gram anv\u00E4nds f\u00F6r att skapa ett n\u00E4tverk\: den \u00E4r gjord av de vanligaste n-grammen. Tv\u00E5 n-gram \u00E4r kopplade om de ofta f\u00F6rekommer samtidigt.</li><li> styrkan p\u00E5 anslutningarna i n\u00E4tverket korrigeras med en procedur som kallas <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 L\u00E4ser Excel-kalkylarket
general.message.min_word_length=minsta ordl\u00E4ngd
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Utf\u00F6r annoteringen\: v\u00E4lj de b\u00E4sta och de s\u00E4msta alternativen
index.acknowledgements.details=Bes\u00F6k listan \u00F6ver erk\u00E4nnanden
index.button.networkconverter=\u267B Gephi VOSviewer-omvandlare
general.small_words.yes=ja
general.message.gephi.long_title=Gephi - en generalist gratis programvara f\u00F6r n\u00E4tverksvisualisering
network_converter.title=Onlineverktyg f\u00F6r att konvertera gexf-filer till vosviewer json-format och tillbaka
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Gratis \u00E4mnesextraktionsverktyg f\u00F6r dokument och sociala medier
import_data.structured_data.click_for_this_column=Klicka h\u00E4r f\u00F6r att analysera data i den h\u00E4r kolumnen
pdfmatcher.results.title=Matcha intressevillkor i pdf-filer - resultat
labelling.annotators_management.annotators_to_create=annotatorer att skapa
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u00E4r ett gratis skrivbordsprogram f\u00F6r att skapa, visualisera och utforska sm\u00E5 och stora n\u00E4tverk. Anv\u00E4ndaren kan importera, layouta, filtrera, f\u00E4rgl\u00E4gga, \u00E4ndra storlek och ber\u00E4kna nyckelm\u00E5tt p\u00E5 n\u00E4tverket.</p><p> Detta g\u00F6r det till ett effektivt verktyg f\u00F6r visuell utforskning av n\u00E4tverksdata och f\u00F6r visuell kommunikation av s\u00E5dan data.</p><p> Anv\u00E4ndbara l\u00E4nkar\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Handledningar f\u00F6r Gephi</a> och den mycket aktiva <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen av Gephi-anv\u00E4ndare</a> .</p>
general.nouns.text=text
general.message.you_annotated=du kommenterade
link_prediction.description=Gratis onlineverktyg som anv\u00E4nder preferensbilaga f\u00F6r att f\u00F6ruts\u00E4ga nya l\u00E4nkar i ett n\u00E4tverk
general.message.name_of_dataset=dataupps\u00E4ttningens namn
labelling_role.format_list_items=I vilken typ av fil och format finns din lista \u00F6ver objekt?
general.nouns.sentiment_neutral=neutral k\u00E4nsla
general.title.model_short_description.title=Modellen - kort beskrivning
general.message.your_email=din email
general.message.text_in_bulk_one_item_per_line=Objekt i en vanlig .txt-fil - ett objekt per rad \uD83D\uDCC4
general.nouns.occurrences=h\u00E4ndelser
sidebar.write_better_phrasing=skriv ditt f\u00F6rslag f\u00F6r en b\u00E4ttre frasering
general.message.use_own_stopwords.instructions=Ladda upp en lista med stoppord. Det m\u00E5ste vara en .txt-fil med ett ord eller n-gram per rad.
general.message.keep_it_short_exclamation=h\u00E5ll det kort och tydligt\!
header.menu.isitpopular=R\u00E4knare f\u00F6r bes\u00F6k
acknowledgements.argument7.title=Tack till Jos\u00E9 Manuel Le\u00F3n Ranero f\u00F6r hj\u00E4lpen med att fels\u00F6ka Excel-importen
labelling_role.upload_dataset_create_new_task=Ladda upp en ny lista med objekt att kommentera
labelling_role.your_password=ditt l\u00F6senord [ <span style\="color\:red">du hittar l\u00F6senordet i inbjudan du f\u00E5tt via e-post\!</span> ]
general.languages.portuguese=portugisiska
back.import.file_successful_upload.closing=" har laddats upp
labelling.annotators_management.delete_annotator_warning=Varning\: om du tar bort en kommentator raderas alla deras kommentarer f\u00F6r denna dataupps\u00E4ttning\!
general.message.user_exists=\uD83D\uDEA8 Anv\u00E4ndaren finns redan
general.small_words.out_of=ut ur
general.message.text_structured=Strukturerad text i kolumner eller tabeller (csv- eller Excel-filer)
umigon.sentiment_analysis_tool.argument7.title=Positiva, neutrala och negativa k\u00E4nslor\: ytterligare \u00F6verv\u00E4ganden
general.message.email_sent=\uD83D\uDCE7 e-post skickat
back.import.select_one_column_per_type=\uD83D\uDE15 v\u00E4lj exakt en kolumn per typ
general.verbs.download_results=ladda ner resultaten
gaze.network_builder.tips_and_tricks.details=<strong>Utforska grafen</strong><br/> Vi rekommenderar tv\u00E5 gratisprogram f\u00F6r utforskning av det semantiska n\u00E4tverket som produceras av funktionen\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> tillhandah\u00E5ller de b\u00E4sta funktionerna f\u00F6r att filtrera, f\u00E4rgl\u00E4gga, \u00E4ndra storlek och k\u00F6ra beskrivande grafstatistik p\u00E5 ditt n\u00E4tverk (som t.ex. centralitet mellan enheter).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tillhandah\u00E5ller de visualiseringar som \u00E4r de renaste och enklaste att tolka f\u00F6r semantiska n\u00E4tverk. VOSviewer \u00E4r utvecklad med scientometrics som f\u00F6rsta anv\u00E4ndningsfall men det \u00E4r anv\u00E4ndbart f\u00F6r alla slags semantiska n\u00E4tverk.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB tung lemmatisering.
general.message.import_your_data_get_results_example=Importera dina data, f\u00E5 resultaten\: ett exempel
sidebar.report_error_in_app=rapportera ett fel i appen
general.languages.bulgarian=bulgariska
general.message.reading_google_spreadsheet=\uD83D\uDC53 L\u00E4ser Googles kalkylblad
labelling.chart_bws.title="B\u00E4sta-v\u00E4rsta skalning" - resultatdiagram
header.menu.home=Hem
general.message.text_in_tables_one_item_per_line=Objekt som finns i en specifik kolumn i en fil (csv- eller Excel-fil) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Utf\u00F6r anteckningen\: kategorisera ett objekt
general.message.use_pmi=anv\u00E4nd PMI
general.nouns.feedback=respons
header.menu.pricing=Priss\u00E4ttning
import_data.option1.for_csv_files=f\u00F6r vanliga textfiler och csv-filer b\u00F6r objekten vara kommaseparerade, annars fungerar det s\u00E5 l\u00E4nge som det \u00E4r konsekvent i filen (mellanslag, semikolon, tabbar...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametrar f\u00F6r uppgiften "B\u00E4sta-v\u00E4rsta skalningen" du skapar
back.import.file_successful_upload.opening=\u2B50 fil "
general.message.providing_own_stopwords.title=tillhandah\u00E5lla dina egna stoppord
general.small_words.no=Nej
general.message.type_your_query=Skriv din fr\u00E5ga
topics.topics.parameter_precision.explanation=50 \u00E4r standard. V\u00E4lj ett l\u00E4gre v\u00E4rde f\u00F6r att hitta <strong>fler och mindre</strong> \u00E4mnen, och v\u00E4lj ett st\u00F6rre v\u00E4rde f\u00F6r att hitta <strong>f\u00E4rre och st\u00F6rre</strong> \u00E4mnen\:<br/><br/> <small>mindre v\u00E4rden \=&gt; hitta m\u00E5nga &\#39;mindre&\#39; \u00E4mnen.</small><br/>
labelling.item_eval.bws.instructions=<strong>Din roll \u00E4r att v\u00E4lja 2 objekt i listan\:</strong> det objekt som passar b\u00E4st i denna uppfattning, och det objekt som passar denna uppfattning minst.<br/><p> F\u00F6r att v\u00E4lja det b\u00E4sta objektet, <strong>dra upp det b\u00E4sta objektet</strong> med musen (eller peka p\u00E5 sk\u00E4rmen p\u00E5 mobilen) till toppen av listan. <strong>Skjut ner</strong> det s\u00E4msta objektet till botten av listan.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "Best-Worst Scaling"\: visualisering av resultaten
highlighter.tool.title=Verktyg f\u00F6r att markera en term i en text med css-stil
sidebar.copypaste_incorrect=kopiera klistra in h\u00E4r den felaktiga fraseringen
general.message.should_be=borde vara
general.message.text_provided_as_input=text som tillhandah\u00E5lls som input
general.languages.danish=danska
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F tar bort stoppord och mycket sm\u00E5 ord
labelling_task_general.public_url=Markera den h\u00E4r rutan f\u00F6r att g\u00F6ra din uppgift "offentlig"\: den kommer att generera en url (en webbl\u00E4nk), s\u00E5 att <u>alla med l\u00E4nken</u> kommer att kunna g\u00F6ra anteckningar (det kan vara mycket bekv\u00E4mt\!)
general.nouns.sentiment=k\u00E4nsla
import_data.option1.title=En sida f\u00F6r att importera en dataupps\u00E4ttning d\u00E4r samtidiga f\u00F6rekomster kommer att uppt\u00E4ckas rad f\u00F6r rad
why.tagline=Varf\u00F6r har nocode-funktioner skapats?
labelling_task_definition_bws.canonical_bibd=1. Kanoniska BIBD-parametrar <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Balanced Incomplete Block Design")</a>
who.description=Cl\u00E9ment Levallois, akademisk och webbappsutvecklare
labelling.chart_bws.description=En grafisk presentation av resultatet av anteckningarna som gjorts f\u00F6r en BWS-uppgift
pdfmatcher.tool.description=Detta \u00E4r ett gratis och onlineverktyg f\u00F6r att matcha ord i dina pdf-filer
general.message.scores_by_annotators=po\u00E4ng av annotatorer
import_data.general.upload_a_dataset=Ladda upp en dataupps\u00E4ttning
general.message.reading_file=L\u00E4ser filen
labelling.general.skip_next=HOPPA \u00F6ver och g\u00E5 till n\u00E4sta objekt
import_data.structured_data.labelling.short_name=Kort namn f\u00F6r denna dataupps\u00E4ttning\:
umigon.general.negativesentiment=negativt sentiment
labelling_task_management.public_link_title=Offentlig webbadress som du kan dela med vilken kommentator som helst
general.small_words.or=eller
general.nouns.node_target=nod (m\u00E5l)
general.message.reading_text_file=\uD83D\uDC53 L\u00E4ser textfilen
general.nouns.academic_stopwords=stoppord fr\u00E5n den akademiska diskursen
gaze.network_builder.title=Verktyg f\u00F6r att skapa n\u00E4tverk, gratis och online. F\u00F6rvandla csv och samtidiga f\u00F6rekomster till grafer.
general.message.open_the_chart=\u00D6ppna diagrammet
labelling_task_definition_bws.title="B\u00E4sta-v\u00E4rsta skalning" - definiera parametrarna f\u00F6r uppgiften
umigon.sentiment_analysis_tool.api.text.details=texten att analysera
labelling_role.go_manage_task=G\u00E5 till hanteringen av denna uppgift
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F F\u00F6ruts\u00E4g nya l\u00E4nkar i ett n\u00E4tverk
labelling_role.title=Skapa onlinedataanteckningsuppgifter gratis\: B\u00E4sta v\u00E4rsta skalning och kategorisering
index.datapolicy=Datapolicy
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis verktyg f\u00F6r att markera ett ord i en text med CSS
organic.general.argument2.details=<p>Det h\u00E4r verktyget identifierar mark\u00F6rer f\u00F6r <u>f\u00F6retagens talan</u> . Denna karakt\u00E4risering \u00E4r inte tydligt definierad i den akademiska litteraturen. Avsikten \u00E4r att tillhandah\u00E5lla inneh\u00E5llshanterare och analytiker ett verktyg som g\u00F6r att de kan filtrera bort inneh\u00E5ll som inte representerar en <strong>\u00E4kta r\u00F6st fr\u00E5n kunden</strong> , till exempel\:</p><br/><ul><li> <strong>uppmaningar</strong> \: "R\u00D6STA", "K\u00D6P", "SPELA", ...</li><li> <strong>reklaminbjudningar</strong> \: "hetaste erbjudanden", "ge bort", ...</li><li> <strong>\u00E5siktsyttringar som skapats av en kommunikationsspecialist</strong> , som antyds av de specifika termer som anv\u00E4nds\: "avt\u00E4ckt", "st\u00F6tt till", "uppfinner p\u00E5 nytt" ...</li></ul><br/> Detta \u00E4r ett p\u00E5g\u00E5ende arbete och vi v\u00E4lkomnar din feedback och f\u00F6rslag (analysis@exploreyourdata.com). Vi tror att den h\u00E4r funktionen redan \u00E4r extremt anv\u00E4ndbar, och hj\u00E4lper analytiker som \u00E4r specialiserade p\u00E5 opinionsbrytning att rensa sin dataupps\u00E4ttning fr\u00E5n inneh\u00E5ll som inte kommer fr\u00E5n individer/kunder utan fr\u00E5n f\u00F6retag och kommunikationsansvariga (kolla v\u00E5r <a href\="../umigon/sentiment_analysis_tool.html">funktion f\u00F6r sentimentanalys</a> ). Detta kommer att g\u00F6ra deras m\u00E4tning mer tillf\u00F6rlitlig, s\u00E4rskilt f\u00F6r opinionsbrytning.
import_data.structured_data.labelling.description_visible_to_annotators=Denna beskrivning kommer att vara synlig f\u00F6r kommentatorerna. G\u00F6r det klart\!
general.nouns.connections=anslutningar
why.description=Nocode-funktionerna \u00E4r utvecklade f\u00F6r att f\u00F6rbli gratis och tillg\u00E4ngliga f\u00F6r alla
umigon.sentiment_analysis_tool.api.explanation-lang.details=v\u00E4lj spr\u00E5ket f\u00F6r f\u00F6rklaringarna. Parametern \u00E4r en tv\u00E5bokstavskod f\u00F6r spr\u00E5ket ("zh" f\u00F6r kinesiska, till exempel)
who.argument2.title=Varf\u00F6r skapa nocode-funktioner?
general.message.wrong_password_or_email=fel email eller l\u00F6senord
import_data.structured_data.description=Den h\u00E4r sidan \u00E4r till f\u00F6r att du ska importera en strukturerad datam\u00E4ngd som ska analyseras av den funktion du valt
umigon.sentiment_analysis_tool.api.try_with_parameters=Du kan \u00E4ndra dessa parametrar i webbadressen\:
labelling_role.categorizating_items=Kategorisering av f\u00F6rem\u00E5l
cowo.results.tagline=\uD83D\uDD78\uFE0F f\u00F6rvandla dina texter till n\u00E4tverk - resultat
general.message.remove_academic_stopwords=ta bort akademiska stoppord
general.verbs.wait_exclamation=v\u00E4nta\!
general.languages.dutch=holl\u00E4ndska
general.small_words.is=\u00E4r
general.nouns.error=fel
general.message.you_are_logged_in=du \u00E4r inloggad
labelling_role.your_email_annotators=din e-post [ <span style\="color\:red">du m\u00E5ste ha f\u00E5tt en inbjudan\: kolla dina e-postmeddelanden och spam\!</span> ]
cowo.tool.description=100 % gratis onlineverktyg f\u00F6r att skapa semantiska n\u00E4tverk. Ingen registrering kr\u00E4vs. Importera din text i csv, Excel eller vanlig text. K\u00F6r analysen med ett klick. Ladda ner dina resultat i Excel eller som en graf.
header.menu.acknowledgements=Erk\u00E4nnanden
general.verb.is_uploaded=laddas upp
import_data.twitter.title=S\u00F6k och importera tweets
labelling.item_eval.bws.title=Anteckning f\u00F6r en b\u00E4sta-s\u00E4msta skalningsuppgift
labelling_role.to_create_modify_task=f\u00F6r att skapa eller \u00E4ndra en anteckningsuppgift
general.nouns.term=termin
link_prediction.node_prediction_value=nodf\u00F6ruts\u00E4gelsev\u00E4rde
import_data.option2.file_must_have_columns=Din fil m\u00E5ste inneh\u00E5lla minst tv\u00E5 kolumner\: den f\u00F6rsta \u00E4r k\u00E4llan. Kolumnen/kolumnerna till h\u00F6ger \u00E4r m\u00E5len.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 ta bort skiljetecken och andra reng\u00F6rings\u00E5tg\u00E4rder
labelling_role.which_type_task_question=Vilken typ av anteckningsuppgift f\u00F6r denna dataupps\u00E4ttning?
general.message.choose_gexf_file=V\u00E4lj en gexf-fil (Gephi)
network_converter.share_vosviewer_publicly.question=G\u00F6ra VOSviewer-visualiseringen delbar p\u00E5 webben med en offentlig url?
general_message.retaining_freq_terms=\u2697\uFE0F beh\u00E5ller endast de vanligaste termerna
labelling_task_definition_bws.nb_series=Antal serier av block (en serie per annotator)
import_data.general.open_a_file=\u00D6ppna en fil
umigon.general.neutralsentiment=neutral k\u00E4nsla
link_prediction.click_to_predict=Klicka nu p\u00E5 knappen nedan f\u00F6r att f\u00F6ruts\u00E4ga nya l\u00E4nkar.
header.menu.why=Varf\u00F6r?
labelling_role.what_task_manage_question=Vilken uppgift skulle du vilja sk\u00F6ta?
labelling_task_definition_bws.description=En sida f\u00F6r att st\u00E4lla in alla parametrar f\u00F6r en "B\u00E4sta-v\u00E4rsta skalning"-anteckningsuppgift
general_message.counting_pairs_terms=\uD83D\uDCBB r\u00E4knar par av termer - detta \u00E4r ber\u00E4kningskr\u00E4vande och kan ta ett dussin sekunder. Var t\u00E5lmodig.
network_converter.tagline=Konvertera filer mellan Gephi och VOSviewer
general.languages.polish=putsa
general.small_words.there_are_still=Det \u00E4r fortfarande
index.datapolicy.link=L\u00E4nk till denna datapolicy skriven i juridiska termer
labelling_task_definition.public_link_generated=Den h\u00E4r anteckningsuppgiften \u00E4r offentlig\: en webbadress har skapats och alla med den h\u00E4r l\u00E4nken kommer att kunna l\u00E4gga till kommentarer.
general.small_words.all=Allt
index.footer.languageselection=v\u00E4lj ett spr\u00E5k f\u00F6r webbplatsen\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Antal block som inneh\u00E5ller tv\u00E5 olika f\u00F6rem\u00E5l
header.menu.getsupport=F\u00E5 st\u00F6d
organic.general.argument2.title=Organiskt kontra marknadsf\u00F6rt inneh\u00E5ll\: ytterligare \u00F6verv\u00E4ganden
labelling_task_definition_categorization.title=Kategorisering - definiera parametrarna f\u00F6r uppgiften
general.nouns.sentiment_positive=bra k\u00E4nsla
labelling.annotators_management.description=L\u00E4gg till och ta bort annotatorer f\u00F6r varje anteckningsuppgift du designat
topics.topics_extraction_tool.title=\uD83D\uDD26 \u00C4mnesextraktionsverktyg, gratis och online. Klicka och peka och ingen kod.
general.verbs.select_one=V\u00E4lj en
general.nouns.scores=po\u00E4ng
general.message.file_loaded=\uD83D\uDE9A fil laddad\!
general.message.max_file_size=\uD83D\uDCDA Maximal filstorlek
general.message.wait_and_authorize_popup=V\u00E4nta... och godk\u00E4nn popup-f\u00F6nster
general.message.new_api_available=Nytt\: API-\u00E5tkomst \u00E4r nu tillg\u00E4nglig
general.nouns.sentiment_negative=negativt sentiment
general.message.describe_items_short=Beskriv dessa objekt i en kort rad\:
general.nouns.explanations=f\u00F6rklaringar
link_prediction.list_predicted_links=Lista \u00F6ver f\u00F6rutsedda l\u00E4nkar
general.nouns.key_terms=nyckelbegrepp
import_data.two_columns.title=Importera strukturerad data med 2 kolumner
index.argument1=klassens b\u00E4sta datavetenskapsfunktioner som kan anv\u00E4ndas utan kodning
index.argument2=\#gratis, \#ingen registrering, \#\u00F6ppen k\u00E4llkod
labelling_task_definition_bws.or_make_public.button=G\u00F6r denna uppgift "offentlig"
gaze.network_builder.if_you_need_more_parameters=om du beh\u00F6ver fler parametrar \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=hur m\u00E5nga ord f\u00F6re och efter m\u00E5let ska h\u00E4mtas f\u00F6r sammanhang?
why.argument2.details=<p>Att utveckla nocode-funktioner representerar en betydande m\u00E4ngd arbete, som jag utf\u00F6r p\u00E5 min fritid. Jag tar inte betalt f\u00F6r det, s\u00E5 att det hittar en bredare publik (inklusive studenter, journalister, hobbyister...). I geng\u00E4ld hoppas jag kunna anv\u00E4nda den f\u00F6r att distribuera de nya funktionerna jag kommer att skapa under min akademiska forskning, och jag hoppas att det kommer att gynna mina studier\: anv\u00E4ndarnas feedback p\u00E5 funktionerna kommer att hj\u00E4lpa mig att f\u00F6rfina dem och g\u00F6ra dem mer robusta. F\u00F6rhoppningsvis kommer en gemenskap av anv\u00E4ndare att v\u00E4xa och generera intressanta id\u00E9er f\u00F6r nya utvecklingar ocks\u00E5\!</p><br/><p> F\u00F6r det andra, beroende p\u00E5 anv\u00E4ndarnas intresse, \u00F6verv\u00E4ger jag att utveckla API-versioner f\u00F6r versioner av funktionerna med h\u00F6g volym och h\u00F6g tillg\u00E4nglighet, vanligtvis f\u00F6r professionell anv\u00E4ndning av f\u00F6retag, inte privatpersoner. Dessa API\:er skulle inte vara gratis eftersom betydande serverkostnader skulle vara involverade.</p>
why.argument1=Den grundl\u00E4ggande motivationen
why.argument2=Varf\u00F6r \u00E4r det gratis?
topics.topics_extraction_tool.argument4.details=<p>Den mest klassiska metoden f\u00F6r \u00E4mnesdetektering \u00E4r baserad p\u00E5 en klustringsteknik som kallas <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Med den best\u00E4mmer anv\u00E4ndaren hur m\u00E5nga \u00E4mnen som ska finnas i texten, och sedan hittar algoritmerna dessa \u00E4mnen.<br/> Detta tillv\u00E4gag\u00E5ngss\u00E4tt kan vara vettigt n\u00E4r vi i f\u00F6rv\u00E4g vet hur m\u00E5nga \u00E4mnen det finns i texten. Men vad \u00E4r po\u00E4ngen med \u00E4mnesdetektering om vi redan k\u00E4nner till \u00E4mnena? \uD83E\uDD14<br/> I nocode-funktioner \u00E4r antalet \u00E4mnen som ska hittas inte f\u00F6rutbest\u00E4mt. Analytikern kommer att l\u00E4ra sig mycket genom att uppt\u00E4cka hur m\u00E5nga \u00E4mnen algoritmen kan hitta i texten, utan en f\u00F6rinst\u00E4lld gr\u00E4ns. Analytikern har full kontroll tack vare precisionsparametern, som hj\u00E4lper till att st\u00E4lla in algoritmen f\u00F6r att hitta mer eller mindre \u00E4mnen \u2013 men alltid med en viss frihet p\u00E5 det exakta antalet.</p>
general.title.model_long_description.title=Modellen - l\u00E5ng beskrivning
general.message.feedback_sent=din feedback har skickats
highlighter.tool.output=<p><strong>OUTPUT</strong> \: En Excel-fil med tv\u00E5 kolumner som liknar inmatningen, f\u00F6rutom att termerna nu \u00E4r markerade i sitt sammanhang\:</p>
back.labelling.select_task=V\u00E4lj en befintlig uppgift i rullgardinsmenyn
general.message.no_file_upload_again=\uD83D\uDE15 ingen fil att l\u00E4sa. Ladda upp en fil och f\u00F6rs\u00F6k igen.
labelling_role.manage_existing_task=hantera en befintlig uppgift
back.labelling.warning_annotator_exists.instructions=L\u00E4gg till en annan kommentator (annan e-postadress)
general.nouns.node_source=nod (k\u00E4lla)
general.message.analysis_complete=\u2728 analysen \u00E4r klar
import_data.general.click_below_to_read_it=Klicka nu p\u00E5 l\u00E4nken nedan f\u00F6r att l\u00E4sa den.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F senaste operationerna\: skapa n\u00E4tverket
labelling.general.confirm_next=BEKR\u00C4FTA och g\u00E5 till n\u00E4sta objekt
general.verbs.confirm_options=bekr\u00E4fta dina alternativ
cowo.cowo.remove_academic_stopwords=Ta bort "akademiska" stoppord\: ord som \u00E4r typiska f\u00F6r den akademiska diskursen (endast p\u00E5 texter p\u00E5 engelska och franska)
general.nouns.line_number=linje nummer
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Onlineverktyg f\u00F6r att f\u00F6ruts\u00E4ga nya l\u00E4nkar i ett n\u00E4tverk
general.small_words.and=och
labelling.general.confirm_previous=BEKR\u00C4FTA och g\u00E5 tillbaka till f\u00F6reg\u00E5ende objekt
index.footer.author=\u00A9 2022 Nocode-funktioner av <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=sentimentanalys p\u00E5 fransk text
index.testorganic.analysisforUK=analys av engelsk text
general.message.visualize_with_gephisto=visualisera med Gephisto
back.labelling.annotator_created=annotator skapad
general.message.or_read_explanations_below=... eller l\u00E4s nedan om vad den g\u00F6r och hur den fungerar\:
general.message.please_wait_seconds=v\u00E4nta n\u00E5gra sekunder.
network_converter.limit_to_500_nodes.details=<p>Medan Gephi \u00E4r gjord f\u00F6r sm\u00E5 och mycket stora n\u00E4tverk, \u00E4r VOSviewer gjord f\u00F6r n\u00E4tverk upp till cirka 500 noder. 300 noder \u00E4r till och med att f\u00F6redra. \u00D6ver denna storlek blir visualiseringen sv\u00E5rare att l\u00E4sa och operationerna blir mycket l\u00E5ngsamma.</p><br/><p> Vad h\u00E4nder om ditt n\u00E4tverk \u00E4r st\u00F6rre \u00E4n 500 noder? Nocodefunctions hj\u00E4lper dig\: i gexf-filen kommer den att v\u00E4lja de 500 noder <strong>i kanterna som har den st\u00F6rre vikten</strong> . De andra noderna kommer att filtreras bort. Detta b\u00F6r ge ett mindre n\u00E4tverk som fortfarande ger en anv\u00E4ndbar bild av det ursprungliga, kompletta n\u00E4tverket.</p>
umigon.sentiment_analysis_tool.argument1.title=Analys av k\u00E4nslor f\u00F6r Twitter, Instagram och mer
back.import.searching_tweets=\uD83D\uDD26 s\u00F6ker efter tweets
why.title=Varf\u00F6r utvecklas nocode-funktioner?
general.message.reading_pdf_file=\uD83D\uDC53 L\u00E4ser pdf-filen
cowo.results.long_explanation=<h3>Funktionen har skapat ett n\u00E4tverk d\u00E4r\:</h3><ul><li> endast de vanligaste uttrycken visas</li><li> om 2 uttryck ofta f\u00F6rekommer tillsammans i texten \u00E4r de anslutna i n\u00E4tverket</li></ul><p> Grafen som visualiseras ovan visar de 20 vanligaste uttrycken i texten.</p><h3> Visualisera grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan ladda ner hela n\u00E4tverket (inte bara exemplet som visas h\u00E4r) som en <strong>gexf-fil</strong> med all information om n\u00E4tverket. <strong>Gexf-filer</strong> kan \u00F6ppnas och utforskas med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den ledande gratis skrivbordsmjukvaran f\u00F6r n\u00E4tverksvisualiseringar.</p><br/><p> Du kan ocks\u00E5 direkt visualisera n\u00E4tverket med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, programvaran utvecklad av Nees Jan van Eck och Ludo Waltman vid Centre for Science and Technology Studies (CWTS) vid Leiden University.</p><br/><p> Sist, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E4r en webbapplikation som skapar en n\u00E4mligen med ett klick, som du kan ladda ner som en PNG-fil.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Denna funktion tar en lista med ord, plus en lista med meningar ("kontext") d\u00E4r dessa ord f\u00F6rekommer.</p>
back.import.number_tweets_found=tweets hittades
cowo.cowo.title=Cowo\: ett gratis onlineverktyg f\u00F6r att skapa semantiska n\u00E4tverk fr\u00E5n text
general.title.if_you_need_more_parameters=Om du beh\u00F6ver fler parametrar \uD83E\uDD13
general.nouns.topic=\u00E4mne
general.nouns.files=filer
labelling_task_definition_bws.nb_times.title=Antal g\u00E5nger ett objekt ska kommenteras
umigon.sentiment_analysis_tool.argument7.details=<p>Detta verktyg identifierar subjektiva mark\u00F6rer f\u00F6r <u>k\u00E4nslor</u> , INTE positiva eller negativa <u>faktap\u00E5st\u00E5enden</u> . F\u00F6r att ge ett exempel\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; det klassificeras som <strong>NEUTRALT</strong> , \u00E4ven om ett land i krig \u00E4r "objektivt" eller "faktiskt" inte en positiv sak.</li><li> " <code>War is horrible \:(</code> " -&gt; det klassificeras som <strong>NEGATIVT</strong> eftersom termen "hemskt" och emojin \u00E4r subjektiva mark\u00F6rer f\u00F6r en negativ k\u00E4nsla.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; det klassificeras som <strong>POSITIVT</strong> eftersom termen "sp\u00E4nnande" \u00E4r en subjektiv mark\u00F6r f\u00F6r en positiv k\u00E4nsla.</li></ul><br/> Vi tror att detta tillv\u00E4gag\u00E5ngss\u00E4tt g\u00F6r sentimentanalys tillf\u00F6rlitlig och verkligen unik i landskapet av verktyg f\u00F6r opinionsutvinning och sentimentanalys. Redo att prova?
general.verbs.logoff=logga ut
index.button.link_prediction=\uD83D\uDD2E l\u00E4nkf\u00F6ruts\u00E4gelse i n\u00E4tverk
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=V\u00E4lj en csv- eller Excel-fil
gaze.network_builder.option_1=Alternativ 1\: samf\u00F6rekomster till n\u00E4tverk
network_converter.links.question=Vad representerar "l\u00E4nkarna" (eller kanterna, eller bindningarna...) i ditt n\u00E4tverk? V\u00E4lj ett kort namn
gaze.network_builder.option_2=Alternativ 2\: k\u00E4llor och m\u00E5l till n\u00E4tverk
header.menu.blog=Blogg
network_converter.choose_file_or_read_below=V\u00E4lj en fil att konvertera eller l\u00E4s nedan om Gephi och VOSviewer.
general.nouns.link_strength=l\u00E4nkens styrka (&\#39;vikt&\#39;).
general.message.data_not_found=\uD83E\uDD14 data hittades inte
general.message.i_new_user=Jag \u00E4r en ny anv\u00E4ndare
umigon.sentiment_analysis_tool.description=100 % gratis onlinesentimentanalysverktyg f\u00F6r icke-kodare, ingen registrering kr\u00E4vs. Importera din text fr\u00E5n Twitter i csv, Excel och Google kalkylark. Prestanda \u00E4r lika bra som eller b\u00E4ttre \u00E4n Python-verktyg. K\u00F6r analysen med ett klick. Ladda ner dina resultat i Excel.
labelling.general.you_have_received_annotation.instructions=Personen som bj\u00F6d in dig att vara kommentator f\u00F6r denna uppgift m\u00E5ste ha kommunicerat vilken id\u00E9 du utv\u00E4rderar h\u00E4r.
general.verbs.delete=radera
general.nouns.parameters=parametrar
gaze.network_builder.or_read_below=... eller l\u00E4s nedan om dessa tv\u00E5 alternativ och hur de fungerar\:
labelling.annotators_management.name_new=Namn p\u00E5 den nya kommentatorn
umigon.general.sentiment=k\u00E4nsla
labelling_task_management.show_bws_scores.title=Visualisera po\u00E4ngen "B\u00E4sta-v\u00E4rsta skalningen" f\u00F6r varje objekt
general.message.download_gexf=ladda ner gexf-fil
header.menu.discuss=Diskussion
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=Du \u00E4r inte inloggad
index.button.highlighter=\uD83C\uDFA8 markera text med css
network_converter.links_strength.question=Vad representerar "l\u00E4nkstyrkan" (eller vikten) i ditt n\u00E4tverk? V\u00E4lj en kort beskrivning.
acknowledgements.description=Tacka individer och organisationer f\u00F6r verktygen de bygger och som st\u00F6djer Nocode-funktioner
back.import.twitter.too_many_requests=\u231B F\u00F6r m\u00E5nga f\u00F6rfr\u00E5gningar till Twitter API. Du m\u00E5ste v\u00E4nta och f\u00F6rs\u00F6ka igen.
topics.topics.parameter_stopwords.explanation=Ta bort "vetenskapliga" stoppord\: ord som \u00E4r typiska f\u00F6r den akademiska diskursen och som inte har ett specifikt informationsv\u00E4rde (texter endast p\u00E5 engelska eller franska). Hela listan finns <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">h\u00E4r</a> .
support.description=F\u00E5 support via e-post, Twitter, Whatsapp eller via telefon
general.message.email_sent_to=\uD83D\uDCE7 e-post skickat till\:
labelling_task_definition_categorization.add_new_category=L\u00E4gg till en ny kategori
labelling_task_general.check_box_when_multiple_categories_allowed=Markera den h\u00E4r rutan om kommentatorer kan best\u00E4mma att ett objekt kan tillh\u00F6ra <u>flera</u> kategorier.
network_converter.share_vosviewer_publicly.details=<p>N\u00E4r du g\u00F6r visualiseringen offentlig genereras en permanent l\u00E4nk. Du kan bokm\u00E4rka det och dela visualiseringen.</p><p> Mer information i denna <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-handledning</a> .</p>
general.nouns.additional_parameters=ytterligare parametrar
labelling_task_definition_bws.nb_task_per_annotator=Antal uppgifter (aka, block att kommentera) per kommentator
general.message.ok_sharing_stopwords=klicka h\u00E4r om du accepterar att dessa stoppord kan delas och \u00E5teranv\u00E4ndas f\u00F6r att f\u00F6rb\u00E4ttra appen f\u00F6r alla \uD83D\uDE4F
support.title=F\u00E5 support och fels\u00F6kningshj\u00E4lp
general.message.starting_analysis=\uD83C\uDFC3 p\u00E5b\u00F6rjar analysen
general.message.dataset_is_made_of=Dataupps\u00E4ttningen du laddade upp \u00E4r gjord av
general.languages.english=engelsk
umigon.sentiment_analysis_tool.api.explanation.details=den h\u00E4r parametern har tv\u00E5 v\u00E4rden\: "p\u00E5" f\u00F6r rika f\u00F6rklaringar eller "av" om du bara beh\u00F6ver resultatet utan f\u00F6rklaringar
labelling_task_definition_bws.results_total.title=Resultat\: det totala antalet block som ska kommenteras
index.description=Gratis verktyg f\u00F6r datavetenskap utan kodning. Utforska dina data med klicka och peka och utan kod.
network_converter.items.question=Vad representerar "objekten" (eller noderna, eller agenterna...) i ditt n\u00E4tverk? Ge det ett kort namn
general.nouns.context=sammanhang
general.message.write_here=Skriv h\u00E4r
labelling_role.start_annotating=b\u00F6rja kommentera
back.import.finished_searching_tweets=\u2B50 slutf\u00F6rt s\u00F6kningen,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obamas</span> vicepresident var Joe Biden
gaze.network_builder.two_options=Tv\u00E5 alternativ\: samtidiga f\u00F6rekomster eller likheter i listor
highlighter.tool.input1=Jag har flyttat till <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Policyn \u00E4r enkel\: data du laddar upp lagras, delas eller \u00E5teranv\u00E4nds aldrig. I praktiken skickas det s\u00E4kert fr\u00E5n denna webbplats med SSL (https) \uD83D\uDD12 till en s\u00E4ker server. D\u00E4r analyseras det omedelbart. Sedan f\u00F6rst\u00F6rs den n\u00E4r du st\u00E4nger webbsidan. S\u00E5 enkelt som detta. Om du \u00E4nd\u00E5 f\u00F6redrar att beh\u00E5lla all din data p\u00E5 din egen dator kan du prova den (ounderh\u00E5llna) skrivbordsappen \uD83D\uDCBB (endast PC och Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">h\u00E4r</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u00E4r en professionell fotbollsklubb
general.message.make_viz_public_question=G\u00F6ra visualiseringen offentlig?
labelling_role.login_to_display_tasks=Logga in f\u00F6r att visa listan \u00F6ver uppgifter som du kan kommentera
back.labelling.warning_annotator_exists=Denna annotator finns redan f\u00F6r denna uppgift
pdfmatcher.tool.select_search_word=v\u00E4lj ordet eller frasen som ska s\u00F6kas i pdf-filerna
cowo.tool.argument4.details=Om din text \u00E4r en lista \u00F6ver samf\u00F6rekomster eller en lista med f\u00F6rem\u00E5l, kanske du vill anv\u00E4nda Gaze, en funktion dedikerad till att <a href\="../gaze/network_builder_tool.html">bygga n\u00E4tverk fr\u00E5n samtidiga f\u00F6rekomster och likheter</a> .
sidebar.report_bad_translation=rapportera ett fel i \u00F6vers\u00E4ttningen?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u00F6ppnande av anv\u00E4ndarens lista med stoppord
general.verbs.open_report=\u00F6ppna rapporten
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentimentanalys
link_prediction.predict_new_links=F\u00F6ruts\u00E4g nya l\u00E4nkar
labelling_task_definition_bws.actual_number_tasks_might_differ=Det faktiska antalet uppgifter per kommentator kan skilja sig n\u00E5got - f\u00F6r att s\u00E4kerst\u00E4lla att alla objekt effektivt kommenteras det antal g\u00E5nger som kr\u00E4vs. Det faktiska antalet visas nedan.
delight.results.tagline=Detektering av "gl\u00E4dje" i engelska sociala medier texter - resultat
index.button.cowo=\uD83D\uDD78\uFE0F f\u00F6rvandla texter till n\u00E4tverk
index.button.pdfmatcher=\uD83C\uDFAF Hitta termer i pdf-filer
network_converter.limit_to_500_nodes.question=Hur \u00E4r det med gr\u00E4nsen till 500 noder?
general.message.your_stopwords_replace=klicka h\u00E4r om din lista med stoppord ska *ers\u00E4tta* standardlistan med stoppord
umigon.sentiment_analysis_tool.title=Sentimentanalysverktyg, gratis och online. Opinionsutvinning f\u00F6r icke-kodare
index.contact.details=Felrapporter, f\u00F6rb\u00E4ttringar, f\u00F6rslag... kan skickas till analysis@exploreyourdata.com, eller kontakta mig <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F f\u00F6rvandla dina texter till n\u00E4tverk - parametrar
acknowledgements.argument6.title=Tack till DMDS-studenterna Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal och Aparna Ramakrishnan f\u00F6r deras bidrag till de tidiga stegen i projektet om k\u00E4nslouppt\u00E4ckt
cowo.results.title=Cowo\: f\u00F6rvandla dina texter till n\u00E4tverk -resultat.
labelling_task_management.manage_annotators.title=Hantera annotatorerna f\u00F6r denna uppgift
link_prediction.short_explanation=<p>Metoden f\u00F6rutsp\u00E5r att de noder som har den h\u00F6gsta <strong>produkten</strong> har st\u00F6rst chans att bli uppkopplade. Detta antagande kallas <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferentiell anknytning</a></strong> \: de noder som redan har flest anslutningar tenderar att vara de som skapar nya relationer.</p>
general.message.password_will_be_sent_to_email=Detta l\u00F6senord kommer att skickas till din e-postadress. Kolla i din skr\u00E4ppost\!
general.message.several_files_possible=Du kan analysera *flera* filer samtidigt. F\u00F6r att analysera alla filer i en mapp, \u00F6ppna mappen och anv\u00E4nd &\#39;Ctrl&\#39;, &\#39;Shift&\#39; eller &\#39;Cmd&\#39;-tangenter f\u00F6r att v\u00E4lja alla filer du vill inkludera i analysen.
labelling_role.curious_bws=[nyfiken p\u00E5 "Best-Worst Scaling" (BWS)? L\u00E4s <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">detta korta blogginl\u00E4gg som f\u00F6rklarar hur BWS skiljer sig fr\u00E5n traditionella unders\u00F6knings-/rankningsmetoder</a> ]
general.message.vosviewer.long_title=VOSviewer - fr\u00E5n scientometrics till generalistapp f\u00F6r att visualisera semantiska n\u00E4tverk
organic.general.model_short_description=Funktionen unders\u00F6ker varje term i texten och till\u00E4mpar en serie regler (\u00E4r termen organisk eller fr\u00E4mjad i detta sammanhang?). Den tar ocks\u00E5 h\u00E4nsyn <strong>till emojis</strong> , skiljetecken, <strong>hashtags</strong> , versaler... f\u00F6r att avg\u00F6ra resultatet.
general.message.try_it_just_click_on_link=Testa, klicka bara p\u00E5 l\u00E4nken\:
back.labelling.no_annotator_selected=ingen annotator har valts
general.message.make_viz_public_details=<p>N\u00E4r du g\u00F6r visualiseringen offentlig genereras en permanent l\u00E4nk. Du kan bokm\u00E4rka det och dela visualiseringen.</p><br/><p> Annars raderas filen efter en timme.</p>
back.bwsbean.warning.task_exists_details=Ladda upp datam\u00E4ngden igen, s\u00E5 kommer du att kunna designa en uppgift f\u00F6r den.
general.languages.greek=grekisk
general.message.confirm_and_back_to_menu=Bekr\u00E4fta dina parametrar och g\u00E5 tillbaka till huvudpanelen
acknowledgements.title=Tack till dem som g\u00F6r Nocode-funktioner m\u00F6jliga
highlighter.results.download=H\u00E4mta filen med resultat
index.pricing.details=Appen \u00E4r helt gratis och har ingen begr\u00E4nsning p\u00E5 anv\u00E4ndningen. Se <a href\="why.html">varf\u00F6r</a> .
umigon.sentiment_analysis_tool.argument3.title=Snabb och presterande
support.phonecall.details=Att erbjuda support via telefon \u00E4r ett experiment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">baserat p\u00E5 den h\u00E4r historien</a> . L\u00E5t oss se vart det leder.
back.labelling.annotator_not_found=annotator hittades inte
umigon.sentiment_analysis_tool.argument6.details=<p>Vissa verktyg ger en po\u00E4ngs\u00E4ttning f\u00F6r att uttrycka styrkan i sentimentet\: ett stort v\u00E4rde f\u00F6r ett mycket positivt sentiment och ett mycket l\u00E5gt v\u00E4rde f\u00F6r ett negativt sentiment. Noll representerar en neutral k\u00E4nsla. Enligt min erfarenhet \u00E4r dessa po\u00E4ng inte supertillf\u00F6rlitliga, f\u00F6rutom de uppenbara fallen. "Horrible" kommer att f\u00E5 riktigt l\u00E5ga po\u00E4ng, och "underbart" kommer att f\u00E5 riktigt h\u00F6ga po\u00E4ng. Men i mitten \u00E4r det mindre okomplicerat och po\u00E4ngen \u00E4r mycket sv\u00E5rare att tolka \u2013 jag skulle inte r\u00E5da dig att lita p\u00E5 dem. En mer lovande v\u00E4g skulle vara att introducera <strong>k\u00E4nslor</strong> f\u00F6r att reta ut de finare nyanserna av sentiment, bortom de positiva/neutrala/negativa kategorierna. Skicka ett mejl till admin@clementlevallois.net om du \u00E4r intresserad av denna forskning.</p>
general.languages.arabic=arabiska
labelling_role.tagline=\uD83D\uDCCF\uFE0F Gratis verktyg f\u00F6r att skapa datam\u00E4rkningsuppgifter
cowo.cowo.remove_smaller_words=Ta bort sm\u00E5 ord. Minsta standardtecken f\u00F6r ett ord \u00E4r
general.verbs.send=skicka
highlighter.tool.what_it_does_question=Vad \u00E4r m\u00E5let med denna funktion?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Blicken\: bygg ett n\u00E4tverk fr\u00E5n samtidiga h\u00E4ndelser eller likheter - resultat
general.message.use_own_stopwords=anv\u00E4nd dina egna stoppord
acknowledgements.argument1.title=Tack till utvecklargemenskapen f\u00F6r att de tillhandah\u00E5ller verktyg och st\u00F6d och f\u00F6r att de delar med sig av sin kunskap. Denna app utnyttjar dessa projekt\:
import_data.structured_data.title=Importera en strukturerad dataupps\u00E4ttning - i csv- eller tabellformat
link_prediction.how_many_links=Hur m\u00E5nga l\u00E4nkar vill du f\u00F6rutse?
organic.tagline=Analys av kundens organiska r\u00F6st f\u00F6r Twitter, Instagram och mer
general.nouns.item=Artikel
general.message.choose_vosviewer_file=V\u00E4lj en json-fil (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=spr\u00E5ket i texten att analysera. "en" f\u00F6r engelska eller "fr" f\u00F6r franska
who.argument1.details=<p>Hej\! Jag \u00E4r <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> baserad i Paris, med en passion f\u00F6r att extrahera information fr\u00E5n sociala medier och n\u00E4tverk. Twitter och <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u00E4r mina favoritlekplatser. Jag publicerar studier i <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiska tidskrifter</a> .</p><p> Du kan hitta mig diskutera p\u00E5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen f\u00F6r Gephi</a> eller kommentera tekniska och akademiska nyheter <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter</a> eller diskutera <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">professionella nyheter p\u00E5 LinkedIn</a> . \u00C5h, och det h\u00E4r \u00E4r <a href\="https\://clementlevallois.net" target\="_blank">min hemsida</a> . Vi ses d\u00E4r\!</p>
validation.email_not_valid=E-post \u00E4r inte giltig
general.nouns.link=l\u00E4nk (kant)
labelling.report_categorization.title=Rapport om resultat f\u00F6r kategoriseringsuppgift
highlighter.tool.which_color_background=Vilken bakgrundsf\u00E4rg f\u00F6r ordet att markera?
labelling_task_definition_bws.nb_times.details=Varje objekt m\u00E5ste kommenteras minst en g\u00E5ng, s\u00E5 klart. F\u00F6r att \u00F6ka noggrannheten i annoteringen \u00E4r det att f\u00F6redra att objektet presenteras flera g\u00E5nger (i olika block), eventuellt f\u00F6r olika annotatorer.<br/><br/> Standardv\u00E4rdet p\u00E5 4 g\u00E5nger ger en mycket god noggrannhet. Att \u00F6ka detta v\u00E4rde kommer automatiskt att leda till m\u00E5nga fler j\u00E4mf\u00F6relser som kan g\u00F6ras av kommentatorerna (se r\u00E4kningen precis nedan).
back.labelling.select_annotator=V\u00E4lj en kommentator
labelling_task_definition_bws.nb_blocks_given_item=Antal block som inneh\u00E5ller en given artikel
topics.topics_extraction_tool.description=100 % gratis \u00E4mnesextraktionsverktyg online \uD83D\uDD26 f\u00F6r icke-kodare, ingen registrering kr\u00E4vs. Importera din text fr\u00E5n Twitter i csv, Excel och Google kalkylark. Prestanda \u00E4r lika bra som eller b\u00E4ttre \u00E4n Python-verktyg. K\u00F6r analysen med ett klick. Ladda ner dina resultat i Excel.
general.small_words.and_then_capitalized=OCH D\u00C5
general.languages.catalan=katalanska
highlighter.tool.which_color_word=Vilken f\u00E4rg ska ordet markera?
general.verbs.signal_error=signalera ett fel
general.message.empty_line=tom rad
gaze.results.title=Resultat - Skapa n\u00E4tverk fr\u00E5n samtidiga f\u00F6rekomster eller listor \u00F6ver enheter
labelling_role.what_task_annotate_question=Vilken uppgift skulle du vilja kommentera?
index.datapolicy.forallotherfunctions=F\u00F6r alla andra funktioner
topics.topics_extraction_tool.model_long_description.details=<p>Principerna som f\u00F6ljs av verktyget beskrivs i denna akademiska publikation som studerar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hur man hittar gemenskaper och \u00E4mnen p\u00E5 Twitter</a> . Tekniken f\u00F6ljer dessa steg\:</p><ol><li> reng\u00F6ring av texten\: platta till ASCII, borttagning av webbadresser, borttagning av skiljetecken.</li><li> lemmatisering.</li><li> nedbrytning av texten i n-gram upp till fyra gram, borttagning av mindre relevanta n-gram. Detta steg \u00E4r identiskt med det som f\u00F6ljs av <a href\="../umigon/sentiment_analysis_tool.html">funktionen f\u00F6r sentimentanalys</a></li><li> antal samtidiga f\u00F6rekomster\: vilka par av n-gram tenderar att f\u00F6rekomma ofta p\u00E5 samma rader i texten?</li><li> listan \u00F6ver f\u00F6rekommande n-gram anv\u00E4nds f\u00F6r att skapa ett n\u00E4tverk\: den \u00E4r gjord av de vanligaste n-grammen. Tv\u00E5 n-gram \u00E4r kopplade om de ofta f\u00F6rekommer samtidigt.</li><li> en community-detektionsalgoritm till\u00E4mpas p\u00E5 n\u00E4tverket\: Louvain-algoritmen, som \u00E4r snabb och mycket effektiv.</li><li> parametern som valts av anv\u00E4ndaren till\u00E4mpas\: ett stort v\u00E4rde kommer att uppt\u00E4cka n\u00E5gra stora gemenskaper. Ett litet v\u00E4rde kommer att uppt\u00E4cka m\u00E5nga sm\u00E5 samh\u00E4llen.</li><li> varje gemenskap (eller kluster) i n\u00E4tverket \u00E4r ett \u00E4mne. Listan \u00F6ver nyckeltermer i \u00E4mnet \u00E4r de n-gram som finns i klustret.</li></ol>
general.nouns.label=m\u00E4rka
why.argument1.details=<p>Som en akademiker som \u00E4r intresserad av datautvinning med sociala medier och sociala n\u00E4tverk har jag delat med mig av resultaten av mina studier i artiklar <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicerade i vetenskapliga tidskrifter</a> . Med nocode-funktioner <strong>vill jag n\u00E5 en bredare publik genom att erbjuda gratis nocode-versioner av de mest anv\u00E4ndbara funktionerna jag har anv\u00E4nt i min forskning</strong> .</p><br/><p> Under de senaste \u00E5ren har jag gjort flera f\u00F6rs\u00F6k att skapa mjukvara som skulle g\u00F6ra just det. Men jag var inte tillr\u00E4ckligt erfaren och f\u00F6rmodligen f\u00F6r ot\u00E5lig\: apparna var of\u00E4rdiga och sv\u00E5ra att underh\u00E5lla. Nocode-funktionerna \u00E4r annorlunda\: jag tar mig tid att utveckla den p\u00E5 b\u00E4sta s\u00E4tt och <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">jag ger mig ut p\u00E5 en resa p\u00E5 10 \u00E5r och mer\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funktionen \u00E4r programmerad i Java. Hans kod \u00E4r tillg\u00E4nglig <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">fritt p\u00E5 Github</a> . Dess prestanda \u00E4r utm\u00E4rkt eftersom den inte f\u00F6rlitar sig p\u00E5 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">ordspr\u00E5kstaggning (POS-taggning)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, vilket g\u00F6r det snabbt.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samtidiga ber\u00E4kningstekniker</a> anv\u00E4nds i underfunktioner och stor uppm\u00E4rksamhet har \u00E4gnats \u00E5t \u00F6vergripande prestanda.
import_data.option2.click_to_select_source=Klicka h\u00E4r f\u00F6r att v\u00E4lja den h\u00E4r kolumnen som k\u00E4lla
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F sista stegen\: hitta \u00E4mnen/gemenskaper
gaze.network_builder.description=100 % gratis onlineverktyg f\u00F6r att skapa n\u00E4tverk fr\u00E5n listor
import_data.general.preview_your_data=F\u00F6rhandsgranska data i filen du laddade upp
back.labelling.annotator_deleted=annotator raderad
general.message.wrong_password=fel l\u00F6senord
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametrar f\u00F6r uppgiften som best\u00E5r av att kategorisera f\u00F6rem\u00E5l
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifiera pdf-filerna som inneh\u00E5ller ett ord av intresse, med sammanhang
cowo.tool.title=Verktyg f\u00F6r att skapa semantiska n\u00E4tverk, gratis och online. F\u00F6rvandla texter till grafer.
topics.results.title=Identifiera \u00E4mnen i dina texter \u2013 resultat
back.labelling.error_go_back=Fel i e-postmeddelandet eller tidsgr\u00E4nsen f\u00F6r sessionen? G\u00E5 tillbaka till startsidan och starta om processen
labelling_task_definition_bws.block_size.title=Antal f\u00F6rem\u00E5l per block (storlek p\u00E5 ett block)
import_data.general.read_data=L\u00E4s data i filen/filerna
general.languages.italian=italienska
import_data.option1.description=Vissa funktioner beh\u00F6ver h\u00E4mtas f\u00F6r indatafiler d\u00E4r varje rad kommer att unders\u00F6kas, och inom varje rad finns en lista med objekt. Den h\u00E4r importsidan l\u00E4ser s\u00E5dana filer
general.message.back_to_menu=tillbaka till menyn
labelling_role.h2=f\u00E5 dina dataupps\u00E4ttningar m\u00E4rkta superenkelt av annotatorer som du bjuder in, p\u00E5 webben och mobilen, eller till och med g\u00F6r det till en offentlig anteckningsuppgift.
back.bwsbean.warning.task_exists_title=En uppgift har redan definierats f\u00F6r denna dataupps\u00E4ttning.
index.togetstarted=f\u00F6r att komma ig\u00E5ng beh\u00F6ver du bara en fil (Excel, pdf, csv, txt...) eller ett Google-kalkylblad som inneh\u00E5ller lite text.
import_data.general.my_data_has_headers=Mina data har rubriker
gaze.network_builder.tips_and_tricks.title=Tips och tricks f\u00F6r att f\u00E5 insikter fr\u00E5n n\u00E4tverket
index.title=\uD83D\uDD0E Nocode-funktioner\: gratis dataanalys f\u00F6r icke-kodare
labelling.annotators_management.add_annotator=L\u00E4gg till en kommentator
organic.general.argument1.title=\uD83D\uDE80 Snabb och prestanda
link_prediction.explanation.title=F\u00F6retr\u00E4desbilaga - en metod f\u00F6r att f\u00F6ruts\u00E4ga nya "troliga" l\u00E4nkar i ett n\u00E4tverk
general.verbs.remove=ta bort
back.import.one_file_uploaded=en fil laddad upp
labelling_task_definition_bws.actuallambda=Detta faktiska v\u00E4rde f\u00F6r <strong>lambda \u03BB</strong> betyder att i genomsnitt visas tv\u00E5 objekt i samma block s\u00E5 h\u00E4r m\u00E5nga g\u00E5nger\:
umigon.sentiment_analysis_tool.argument6.title=Po\u00E4ng, procent och k\u00E4nslor?
general.nouns.delight=gl\u00E4dje
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blocken har skapats. Klicka f\u00F6r n\u00E4sta steg
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Anv\u00E4nd den direkt genom att v\u00E4lja data som ska analyseras\:
topics.topics_extraction_tool.argument2.details=Tekniken inkluderar en "precision"-parameter f\u00F6r att fint kontrollera om du beh\u00F6ver stora ("makro") \u00E4mnen f\u00F6r att hittas, eller ist\u00E4llet om du f\u00F6redrar att identifiera m\u00E5nga "mikro" (mindre) \u00E4mnen.
labelling.general.free_comment_invitation=Om du har n\u00E5gon gratis kommentar att l\u00E4gga till, skriv den h\u00E4r\:
labelling.item_eval.bws.description=Det \u00E4r h\u00E4r anteckningen faktiskt utf\u00F6rs, f\u00F6r en uppgift med b\u00E4sta-s\u00E4msta skalning
highlighter.results.title=Gratis verktyg f\u00F6r att markera ett ord i en text med CSS - ladda ner resultaten
general.message.get_in_touch_if_need_support_new_language=(kontakta oss om du beh\u00F6ver ett nytt spr\u00E5k som st\u00F6ds)
labelling_task_management.description=Hantera anteckningsuppgifterna du skapade (redigera, ta bort)
general.message.user_exists.instructions=V\u00E4nligen avmarkera "ny anv\u00E4ndare" och logga in med
labelling_task_definition_bws.fixed_param.title=Fast parameter\: antal poster \u00E0 annoter
gaze.results.long_explanation=<h3>Funktionen har skapat ett n\u00E4tverk d\u00E4r\:</h3><ul><li> <strong>Om du v\u00E4ljer alternativ 1 (samf\u00F6rekomster)</strong> \: n\u00E4r tv\u00E5 uttryck f\u00F6rekommer samtidigt p\u00E5 en eller flera linjer \u00E4r de anslutna i n\u00E4tverket</li><li> <strong>Om du v\u00E4ljer Alternativ 2 (k\u00E4llor och m\u00E5l)</strong> \: n\u00E4r tv\u00E5 k\u00E4llor har minst ett m\u00E5l gemensamt, \u00E4r de anslutna i n\u00E4tverket.</li></ul><h3> Visualisera grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan ladda ner hela n\u00E4tverket (med m\u00E5nga fler uttryck) som en <strong>gexf-fil</strong> med all information om n\u00E4tverket. <strong>Gexf-filer</strong> kan \u00F6ppnas och utforskas med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den ledande gratis skrivbordsmjukvaran f\u00F6r n\u00E4tverksvisualiseringar.</p><br/><p> Du kan ocks\u00E5 direkt visualisera n\u00E4tverket med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, programvaran utvecklad av Nees Jan van Eck och Ludo Waltman vid Centre for Science and Technology Studies (CWTS) vid Leiden University.</p><br/><p> Sist, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E4r en webbapplikation som skapar en n\u00E4mligen med ett klick, som du kan ladda ner som en PNG-fil.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Anslut till Twitter
labelling_task_definition_bws.in_practice=<p>2. I praktiken \u00E4r en perfekt BIBD inte alltid m\u00F6jlig f\u00F6r alla kombinationer av parametrarna v, r, k och lambda \u03BB. Eftersom v (antal poster) \u00E4r fast, kommer k, r och lambda \u03BB troligen att skilja sig fr\u00E5n sina teoretiska v\u00E4rden.</p><p> Nedan \u00E4r de faktiska parametrarna f\u00F6r uppgiften som just skapats\:</p>
labelling_role.login_to_list_tasks_created=Logga in f\u00F6r att visa och hantera de uppgifter du skapat
labelling_task_definition_bws.confirm_params_and_generate_blocks=Bekr\u00E4fta dina parametrar och generera blocken
network_converter.creating_a_bridge.title=Skapar en bro mellan Gephi och VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>N\u00E4r du l\u00E4mnar den h\u00E4r sidan kan antalet kommentatorer f\u00F6r denna lista med objekt inte \u00E4ndras. <strong>V\u00E4nligen v\u00E4lj noggrant</strong> .</p><br/><br/> Antal kommentatorer\:
general.message.finding_key_terms=\uD83C\uDFAF hitta nyckelord och uttryck...
general.languages.russian=ryska
general.languages.spanish=spanska
pdfmatcher.tool.title=\uD83C\uDFAF V\u00E4lj ett ord som indata och hitta det i pdf-filerna som du tillhandah\u00E5ller
general.languages.norwegian=norska
network_converter.warning_not_gephi_file=\u26A1 Filen ska vara en <strong>.gexf-fil</strong> , inte en <strong>.gephi-fil</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Se alla detaljer h\u00E4r</a><br/> \uD83D\uDEA8 N\u00E4tverket b\u00F6r best\u00E5 av 500 noder eller f\u00E4rre - annars blir onlinevisualiseringen om\u00F6jlig att l\u00E4sa. Se nedan f\u00F6r detaljer.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analysen kommer att utf\u00F6ras p\u00E5 denna kolumn om du klickar p\u00E5 "ja"
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Dataanteckningsuppgifter\: uppgiftshanteringssida
general.message.back_to_the_menu=Tillbaka till menyn
import_data.option2.title=En sida f\u00F6r att importera en dataupps\u00E4ttning med k\u00E4llor och m\u00E5l
general.message.your_password=ditt l\u00F6senord
umigon.sentiment_analysis_tool.model_long_description.details=<p>Principerna som f\u00F6ljs av verktyget beskrivs i denna akademiska publikation om <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicerad i antologin av Association fo Computational Linguistics</a> . Verktyget f\u00F6ljer dessa steg\:</p><ol><li> kontrollera l\u00E4ngden p\u00E5 texten\: om den bara \u00E4r ett par ord kort kommer den inte att klassificeras</li><li> borttagning av webbadresser, borttagning av inneh\u00E5ll inom citattecken, normalisering av apostrof</li><li> tv\u00E5 versioner av texten uppr\u00E4ttas\: en d\u00E4r alla accenter och specialtecken tas bort, och en d\u00E4r de beh\u00E5lls. Alla f\u00F6ljande steg kommer att g\u00E4lla f\u00F6r b\u00E5da versionerna av texten.</li><li> kolla p\u00E5 <strong>emojis, uttryckssymboler och onomatopeia</strong> . F\u00F6rbehandla inte din text f\u00F6r att ta bort dem, de ger anv\u00E4ndbar information om sentiment\!</li><li> kolla p\u00E5 hashtags, om n\u00E5gra</li><li> nedbrytning av texten i n-gram upp till fyra gram</li><li> f\u00F6r varje n-gram\:<ul><li> hoppa \u00F6ver det om det tillh\u00F6r en f\u00F6rutbest\u00E4md lista med stoppord</li><li> kolla efter upprepade tecken och ta bort dem vid behov ( <code>yeeeahhh\!</code> blir <code>yeah\!</code> )</li><li> kontrollera om n-grammet finns i den f\u00F6rutbest\u00E4mda listan \u00F6ver potentiellt positiva ord. Om s\u00E5 \u00E4r fallet till\u00E4mpas motsvarande regel. Oftast \u00E4r regeln s\u00E5 enkel som att "ett positivt ord ger en positiv k\u00E4nsla till texten", men mer komplexa regler ing\u00E5r f\u00F6rst\u00E5s ocks\u00E5.</li><li> kontrollera om n-grammet finns i den f\u00F6rutbest\u00E4mda listan \u00F6ver potentiellt negativa ord. Samma logik g\u00E4ller</li></ul></li><li> slutkontroller\: uppt\u00E4ckt av moderatorer i meningen ("men", "dock", "\u00E4ven om", etc.). Positiva eller negativa v\u00E4rden placerade f\u00F6re eller efter dessa moderatorer beh\u00E5lls eller tas bort.</li><li> slutligt beslut efter komplicerade regler, baserat p\u00E5 resultaten av de tidigare stegen.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u00F6ppna stoppord fr\u00E5n den akademiska diskursen och anv\u00E4nda dem
index.academic.citations=Algoritmen f\u00F6r sentimentanalys har <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rankats som b\u00E4st bland 24 l\u00F6sningar</a> . N\u00E4r du anv\u00E4nder den h\u00E4r funktionen, v\u00E4nligen citera denna referens\:<br/> <i>Levallois, Clement. "Umigon\: Sentimentanalys p\u00E5 Tweets baserat p\u00E5 termlistor och heuristik". Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Ta bort en kommentator
sidebar.suggestion_new_feature=har du ett f\u00F6rslag p\u00E5 en ny funktion?
link_prediction.choose_gexf_or_read_below=V\u00E4lj en gexf-fil d\u00E4r nya l\u00E4nkar kommer att f\u00F6ruts\u00E4gas eller l\u00E4s nedan om metodiken
labelling.general.skip_previous=HOPPA \u00F6ver och g\u00E5 tillbaka till f\u00F6reg\u00E5ende objekt
delight.tool.description=Gratis verktyg f\u00F6r att identifiera "gl\u00E4dje" som en k\u00E4nsla i texter fr\u00E5n engelska sociala medier.
general.languages.german=tysk
labelling.report_categorization.description=Fullst\u00E4ndig rapport om resultatet av en kategoriseringsuppgift
back.import.reading_sheet=\uD83D\uDCC3 l\u00E4sa kalkylblad
import_data.option1.for_Excel_files=f\u00F6r Excel-filer b\u00F6r varje objekt finnas i en kolumn\:
labelling_task_definition_bws.or_make_public=Eller, markera den h\u00E4r rutan f\u00F6r att g\u00F6ra din uppgift "offentlig"\: den kommer att generera en url, <strong>vem som helst med l\u00E4nken kommer att kunna g\u00F6ra kommentarer</strong> .
general.message.see_more_details=fler detaljer\:
umigon.results.tagline=Analys av k\u00E4nslor f\u00F6r sociala medier\: resultat
network_converter.option2=Alternativ 2\: konvertera en VOSviewer json-fil till en Gephi-fil (.gexf-format)
network_converter.option1=Alternativ 1\: konvertera en Gephi gexf-fil till en VOSviewer json-fil [och dela filen omedelbart som en webbvisualisering]
link_prediction.warning_size=\uD83D\uDEA8 N\u00E4tverket b\u00F6r best\u00E5 av 1000 noder eller f\u00E4rre - annars kommer ber\u00E4kningarna att bli v\u00E4ldigt l\u00E5ngsamma. Se nedan f\u00F6r detaljer.
organic.title=\uD83D\uDCE2 Organiskt lyssnande av kundens r\u00F6st\: gratis och onlineverktyg.
index.button.topics=\uD83D\uDD26 hitta nyckel\u00E4mnen i dina texter
organic.general.soundspromoted=f\u00F6retags/sponsrad r\u00F6st
general.message.switch_to_desktop=Byt till en webbl\u00E4sare p\u00E5 en station\u00E4r dator.
general.nouns.no_delight=ingen gl\u00E4dje
umigon.sentiment_analysis_tool.api.output-format.details=v\u00E4lj mellan 3 v\u00E4rden\: "plain", "html" eller "json"
labelling_task_definition_bws.block_size.details=Annotatorer kommer att j\u00E4mf\u00F6ra f\u00F6rem\u00E5l som samlats in i sm\u00E5 grupper. Hur m\u00E5nga f\u00F6rem\u00E5l ska det finnas i en grupp? (i ett "block")?<br/><br/> <strong>Standardstorleken f\u00F6r ett block \u00E4r 4\: en kommentator kommer att j\u00E4mf\u00F6ra 4 objekt \u00E5t g\u00E5ngen.</strong>
highlighter.tool.explanation1=<p>F\u00E4rgeffekterna \u00E4r resultatet av att l\u00E4gga till en HTML-tagg\: &lt;span&gt; och css-stil i den.</p><br/><br/><p> F\u00E4rgerna som anv\u00E4nds f\u00F6r att markera kan anpassas\: f\u00E4rgen p\u00E5 texten och bakgrundsf\u00E4rgen (se nedan).</p>
labelling_task_definition_categorization.which_categories_question=Annotatorer kommer att kategorisera objekten. Vilka kategorier ska de v\u00E4lja mellan?
general.message.wait_long_operation=\u23F3 Denna operation kan ta lite tid. V\u00E4nta.
labelling_task_definition_bws.if_too_many_tasks=(om detta v\u00E4rde \u00E4r f\u00F6r h\u00F6gt - f\u00F6r mycket arbete per kommentator\! - \u00E4ndra parametrarna ovan. Eller ladda upp en mindre lista med objekt...)
general.message.text_in_bulk_pdf_only=V\u00E4lj pdf-filer
general.message.check_spam=kolla skr\u00E4ppostmappen
import_data.bulk.title=Importera dina data som vanlig text
back.import.twitter_credentials_not\ found=\uD83E\uDD9F inloggningsuppgifter f\u00F6r Twitter hittades inte
general.message.providing_own_stopwords.details3=Markera den h\u00E4r rutan om du accepterar att dessa stoppord kan delas och \u00E5teranv\u00E4ndas f\u00F6r att f\u00F6rb\u00E4ttra appen f\u00F6r alla \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Markera den h\u00E4r rutan om den h\u00E4r listan ska ers\u00E4tta (ist\u00E4llet f\u00F6r att l\u00E4gga till) standardstoppordslistan.
general.message.providing_own_stopwords.details1=Ladda upp en lista med stoppord. Det m\u00E5ste vara en .txt-fil med ett ord per rad.
organic.general.tone_of_voice=tonfall
index.testsentimentanalysisuk=sentimentanalys p\u00E5 engelsk text
general.message.remove_science_stopwords=Ta bort "vetenskapliga" stoppord
general.verbs.confirm=bekr\u00E4fta
labelling.item_eval.categorization.title=Kategorim\u00E4rkning - artikelutv\u00E4rdering
index.calltochooseafunction=v\u00E4lj en funktion\:
cowo.tool.argument3.title=Tips och tricks f\u00F6r att f\u00E5 insikter fr\u00E5n ett semantiskt n\u00E4tverk
topics.topics_extraction_tool.model_short_description.details=Funktionen identifierar termpar p\u00E5 varje rad i texten. Dessa par kallas samf\u00F6rekomster. Genom att aggregera alla termpar konstrueras ett n\u00E4tverk av termer. N\u00E4tverket \u00E4r uppdelat i underregioner och varje underregion motsvarar ett \u00E4mne.
labelling.annotators_management.delete_annotator_select=V\u00E4lj en kommentator att radera (bara f\u00F6r denna dataupps\u00E4ttning)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Gratis verktyg f\u00F6r sentimentanalys f\u00F6r sociala medier p\u00E5 engelska och franska
cowo.tool.argument3.details=<p><strong>Textens struktur och format</strong> \: n\u00E4tverket skapas genom att detektera termpar som visas p\u00E5 samma textrad. S\u00E5 du b\u00F6r vara f\u00F6rsiktig med hur din text delas upp. Helst b\u00F6r den best\u00E5 av relativt korta stycken, var och en p\u00E5 en rad. Om du anv\u00E4nder en Excel-fil, b\u00F6r varje stycke eller betydande textblock visas p\u00E5 en annan rad.<br/><br/> <strong>F\u00F6rbearbetning av texten</strong> \: du beh\u00F6ver inte f\u00F6rbearbeta eller rensa din text innan du anv\u00E4nder den h\u00E4r funktionen.<br/><br/> <strong>Utforska grafen</strong> \: vi rekommenderar tv\u00E5 gratis programvara f\u00F6r professionell kvalitet f\u00F6r att utforska det semantiska n\u00E4tverket som produceras av funktionen. <a href\="https\://gephi.org" target\="_blank">Gephi</a> tillhandah\u00E5ller de b\u00E4sta funktionerna f\u00F6r att filtrera, f\u00E4rgl\u00E4gga, \u00E4ndra storlek och k\u00F6ra beskrivande grafstatistik p\u00E5 ditt n\u00E4tverk (som <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">t.ex. centralitet mellan varandra</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tillhandah\u00E5ller de visualiseringar som \u00E4r de renaste och enklaste att tolka f\u00F6r semantiska n\u00E4tverk. VOSviewer \u00E4r utvecklad med scientometrics som f\u00F6rsta anv\u00E4ndningsfall men det \u00E4r anv\u00E4ndbart f\u00F6r alla slags semantiska n\u00E4tverk.</p>
back.import.term_text_different_columns=\uD83D\uDE15 termer och texter ska finnas i olika kolumner
network_converter.click_to_convert=Klicka nu p\u00E5 knappen nedan f\u00F6r att konvertera den.
support.tagline=N\u00E5got problem eller f\u00F6rslag? Komma i kontakt\!
general.small_words.why=Varf\u00F6r?
network_converter.howto=Os\u00E4ker p\u00E5 hur man f\u00E5r en gexf-fil fr\u00E5n Gephi? Bes\u00F6k den h\u00E4r <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljerade handledningen om hur du g\u00E5r fr\u00E5n Gephi till en webbvisualisering med VOSviewer</a> .
organic.general.model_long_description=<p>Principerna som f\u00F6ljs av verktyget liknar <a href\="../umigon/sentiment_analysis_tool.html">funktionen f\u00F6r sentimentanalys</a> , f\u00F6rutom de regler som ska till\u00E4mpas. Verktyget f\u00F6ljer dessa steg\:</p><ol><li> kontrollera l\u00E4ngden p\u00E5 texten\: om den bara \u00E4r ett par ord kort kommer den inte att klassificeras</li><li> borttagning av webbadresser, borttagning av inneh\u00E5ll inom citattecken, normalisering av apostrof</li><li> tv\u00E5 versioner av texten uppr\u00E4ttas\: en d\u00E4r alla accenter och specialtecken tas bort, och en d\u00E4r de beh\u00E5lls. Alla f\u00F6ljande steg kommer att g\u00E4lla f\u00F6r b\u00E5da versionerna av texten.</li><li> kolla p\u00E5 <strong>emojis, uttryckssymboler och onomatopeia</strong> . F\u00F6rbehandla inte din text f\u00F6r att ta bort dem, de ger anv\u00E4ndbar information om k\u00E4nslor\!</li><li> kolla p\u00E5 hashtags, om n\u00E5gra</li><li> nedbrytning av texten i n-gram upp till fyra gram</li><li> f\u00F6r varje n-gram\:<ul><li> hoppa \u00F6ver det om det tillh\u00F6r en f\u00F6rutbest\u00E4md lista med stoppord</li><li> kontrollera efter upprepade tecken och ta bort dem vid behov ( <code>yeeeahhh\!</code> blir <code>yeah\!</code> )</li><li> kontrollera om n-grammet finns i den f\u00F6retablerade listan \u00F6ver ordf\u00F6rr\u00E5d/uttryck/stil som signalerar "f\u00F6retagstal". Om s\u00E5 \u00E4r fallet till\u00E4mpas motsvarande regel.</li></ul></li><li> slutligt beslut, baserat p\u00E5 resultaten av de tidigare stegen.</li></ol>
back.labelling.all_annotators_provisioned=Alla kommentatorer har redan tillhandah\u00E5llits f\u00F6r den h\u00E4r uppgiften. L\u00E5t oss unders\u00F6ka.
cowo.tool.argument4.title=N\u00E4r din text \u00E4r strukturerad, med listor med objekt
index.datapolicy.dataannotationfunction=Ang\u00E5ende funktionen "dataanteckning"
labelling_task_definition_bws.results_total.details=<p>Antalet block som ska kommenteras (eller "grupper av objekt att j\u00E4mf\u00F6ra") beror direkt p\u00E5 de tre parametrarna du har st\u00E4llt in ovan\:</p><ul><li> antalet objekt som ska kommenteras (fast, beror p\u00E5 antalet element i filen du har laddat upp</li><li> antalet objekt som ska j\u00E4mf\u00F6ras, eller "storleken p\u00E5 ett block"</li><li> antalet g\u00E5nger ett objekt ska kommenteras</li></ul><br/> <strong>Tillsammans leder dessa parametrar till det h\u00E4r totala antalet anteckningsuppgifter (eller &\#39;block&\#39;)\: "</strong>
link_prediction.explanation.details=<p>Denna funktion \u00E4r en direkt till\u00E4mpning av Gephi-plugin av <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti och Saskia Sch\u00FCler, \u00F6vervakad av Michael Henninger p\u00E5 FHNW</a> .</p><br/><p> Deras kod \u00E4r synlig <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">p\u00E5 Github</a> .</p><br/><p> F\u00F6ruts\u00E4gelsen \u00E4r baserad p\u00E5 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferensbilaga</a> . Den \u00E4r begr\u00E4nsad till oriktade, oviktade n\u00E4tverk. Resonemanget \u00E4r enkelt\: den mest sannolika l\u00E4nken som skapas \u00E4r den mellan tv\u00E5 noder som har flest grannar, men som \u00E4nnu inte har en anslutning.</p><br/><p> Hur tolkar man denna l\u00E4nkf\u00F6ruts\u00E4gelse? Fr\u00E5nvaron av en l\u00E4nk kan betyda att\:<br/><ol><li> Det finns ingen potential f\u00F6r denna l\u00E4nk (den \u00E4r inte "relevant" f\u00F6r de noder som skulle vara involverade)</li><li> Det finns en potential f\u00F6r denna l\u00E4nk att skapas, och denna potential har inte aktualiserats \u00E4nnu</li><li> Det finns en potential f\u00F6r l\u00E4nken men de tv\u00E5 noderna v\u00E4ljer att inte aktualisera l\u00E4nken</li></ol><br/> Detta inneb\u00E4r att "f\u00F6ruts\u00E4ga" en l\u00E4nk kan adressera ett av dessa tre fall.<br/><br/> Forskning om l\u00E4nkf\u00F6ruts\u00E4gelse \u00E4r fascinerande. Kontakta oss om du vill implementera en ny l\u00E4nkf\u00F6ruts\u00E4gelsemetod p\u00E5 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Hur definierar man antalet \u00E4mnen som ska hittas? \u00C4r det en bra sak?
labelling.annotators_management.email_new=E-post till den nya kommentatorn (m\u00E5ste vara korrekt eftersom de kommer att f\u00E5 ett l\u00F6senord)
pdfmatcher.results.tagline=Matcha intressevillkor i pdf-filer - resultat
link_prediction.success=\uD83D\uDE9A f\u00F6ruts\u00E4gelserna \u00E4r inne\! Du kan se listan \u00F6ver f\u00F6rutsedda l\u00E4nkar nedan. En gexf-fil har laddats ner, den inneh\u00E5ller de f\u00F6rutsagda l\u00E4nkarna ovanp\u00E5 det ursprungliga n\u00E4tverket.
general.nouns.items=f\u00F6rem\u00E5l
labelling_task_definition.nb_annotators=Antal kommentatorer\:
labelling.annotators_management.reminder=P\u00E5minnelse\: annotatorerna som ska skapas eller tas bort p\u00E5 den h\u00E4r sidan \u00E4r relaterade till denna dataupps\u00E4ttning\:
general.message.reading_csv_file=\uD83D\uDC53 L\u00E4ser csv-filen
import_data.general.preview_your_tweets=F\u00F6rhandsvisning av resultaten av s\u00F6kningen p\u00E5 Twitter
general.nouns.categories=kategorier
labelling.item_eval.categorization.description=Sidan d\u00E4r anteckningen faktiskt utf\u00F6rs, f\u00F6r uppgifter som best\u00E5r i att kategorisera objekt
network_converter.convert_to_gephi=Konvertera till Gephi (skapa en gexf-fil)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Gratis verktyg f\u00F6r att skapa n\u00E4tverk fr\u00E5n samf\u00F6rekomster eller listor
back.import.two_columns_needed=\uD83D\uDE15 Tv\u00E5 olika kolumner m\u00E5ste v\u00E4ljas\: en f\u00F6r termerna, den andra f\u00F6r texterna
back.import.files_uploaded=filer uppladdade
cowo.tool.tagline=\uD83D\uDD78\uFE0F Gratis verktyg f\u00F6r att f\u00F6rvandla dina texter till semantiska grafer
highlighter.tool.description=100 % gratis onlineverktyg f\u00F6r att markera en term i en text med css-styling. Ingen registrering kr\u00E4vs. Importera din text i csv eller Excel.
import_data.general.select_two_columns_below=V\u00E4lj tv\u00E5 kolumner (nedan)
acknowledgements.argument5.title=Tack till alla anonyma anv\u00E4ndare f\u00F6r deras feedback om Umigon via feedbackformul\u00E4ret.
organic.general.argument1.details=Verktyget \u00E4r programmerat med Java vilka prestanda \u00E4r liknande ocks\u00E5, eller b\u00E4ttre \u00E4n <strong>Python</strong> . Den f\u00F6rlitar sig inte p\u00E5 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">talordsm\u00E4rkning (POS-taggning)</a> , vilket g\u00F6r den \u00E4nnu snabbare. Parallell ber\u00E4kning anv\u00E4nds i underfunktioner och stor omsorg har \u00E4gnats \u00E5t prestanda.
labelling.annotators_management.tagline=\u270D\uFE0F Hantering av annotatorer
who.tagline=Hall\u00E5\! Jag \u00E4r Cl\u00E9ment Levallois
cowo.tool.argument2.details=Funktionen tar en parameter (vilket \u00E4r textens spr\u00E5k?) och k\u00F6rs med ett klick\:
back.categorizationbean.categories_are_saved=kategorier sparas
labelling_role.login_succcessful_pick_a_task=Inloggningen lyckades\! V\u00E4lj en uppgift i rullgardinsmenyn nedan
network_converter.creating_a_bridge.details_second_part=<p>Det som g\u00F6r saker opraktiska \u00E4r att inte alla n\u00E4tverksmjukvaror accepterar alla format. S\u00E4rskilt\:<ul><li> Gephi kan importera och exportera gexf-filer, men det k\u00E4nner inte igen VOSviewer json-n\u00E4tverksfiler</li><li> VOSviewer kan importera och exportera VOSviewer json-filer, men det k\u00E4nner inte igen gexf-filer</li></ul></p><p> Omvandlaren mellan gexf och VOSviewer json-filer som erbjuds p\u00E5 den h\u00E4r sidan \u00E4r en brygga som jag hoppas kommer att vara anv\u00E4ndbar av anv\u00E4ndarna av b\u00E5da programvarorna.</p>
general.message.are_not_connected=\u00E4r inte anslutna
labelling.report_categorization.tagline=Kategoriseringsuppgift\: fullst\u00E4ndig rapport om resultat
labelling_role.for_annotators=f\u00F6r kommentatorer
acknowledgements.argument2.title=Tack till Gilles Maltais f\u00F6r hans bidrag till Quebec-ordf\u00F6rr\u00E5det.
import_data.option2.confirm_this_column_is_source=den h\u00E4r kolumnen \u00E4r k\u00E4llan och kolumnen/kolumnerna till h\u00F6ger \u00E4r m\u00E5let/m\u00E5len. Klicka p\u00E5 "ja" f\u00F6r att starta analysen.
topics.topics_extraction_tool.argument3.title=Tips och tricks f\u00F6r effektiva resultat vid \u00E4mnesidentifiering
labelling_task_definition_bws.nb_blocks=Antal block att kommentera
general.message.reportsent=rapport skickas
support.phonecall.title=Telefonsamtal
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F f\u00E4rdigt ber\u00E4kningspar. Ta bort mindre frekventa s\u00E5dana
general.message.almost_done=\u23F3 n\u00E4stan klar
labelling_task_definition_bws.instructions.part2=<p><strong>Denna instruktion kommer att visas f\u00F6r kommentatorerna\:</strong></p><br/><p> "Personen som bj\u00F6d in dig att vara kommentator f\u00F6r den h\u00E4r uppgiften m\u00E5ste ha kommunicerat vilken id\u00E9 du utv\u00E4rderar h\u00E4r. <strong>Din roll \u00E4r att v\u00E4lja 2 objekt i listan\:</strong> det objekt som passar b\u00E4st med denna uppfattning, och det objekt som passar in p\u00E5 denna uppfattning minst.</p><br/><p> "F\u00F6r att v\u00E4lja det b\u00E4sta objektet, <strong>dra upp det b\u00E4sta objektet</strong> med musen (eller peka p\u00E5 sk\u00E4rmen p\u00E5 mobilen) till toppen av listan. <strong>Skjut ner</strong> det s\u00E4msta objektet till botten av listan.</p>
topics.topics_extraction_tool.argument1.details=Den h\u00E4r funktionen identifierar automatiskt nyckel\u00E4mnena i en text, en operation som kallas <strong>\u00E4mnesextraktion</strong> eller <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u00E4mnesmodellering</a></strong> . Den analyserar texten rad f\u00F6r rad och best\u00E4mmer grupper av ord och uttryck som tenderar att <strong>klunga</strong> ihop sig och bilda \u00E4mnen.<br/> Det fungerar p\u00E5 texter skrivna p\u00E5 en m\u00E4ngd olika spr\u00E5k (inklusive texter med icke-latinska alfabet). Funktionen f\u00F6ljer principerna f\u00F6r o\u00F6vervakad inl\u00E4rning, vilket \u00E4r en typ av <strong>maskininl\u00E4rning</strong> .<br/><br/> Om du anv\u00E4nder denna funktion i ett akademiskt sammanhang (forskning eller studier) m\u00E5ste du referera till den i din bibliografi\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u00D6ppningsf\u00E4lt\: Ett metodologiskt bidrag till identifieringen av heterogena akt\u00F6rer i obegr\u00E4nsade relationsordningar. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Annotatorerna kommer att uppmanas att v\u00E4lja de b\u00E4sta och s\u00E4msta alternativen bland ett antal objekt som presenteras samtidigt.</p><p> Vi anv\u00E4nder en dra och sl\u00E4pp-effekt\: kommentatorn v\u00E4ljer det b\u00E4sta alternativet <strong>genom att anv\u00E4nda musen och flytta det till toppen</strong> och flytta det s\u00E4msta alternativet till botten, som s\u00E5\:</p>
delight.tool.title=Identifiera k\u00E4nslan "gl\u00E4dje" i texter, gratis och online. Opinionsutvinning f\u00F6r icke-kodare.
gaze.network_builder.apply_pmi_correction=Till\u00E4mpa en <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI)-korrigering</a> p\u00E5 n\u00E4tverkets anslutningar.
import_data.general.choose_pdf=V\u00E4lj pdf-filer
general_message.empty_network_no_connection=\uD83D\uDE14 n\u00E4tverket har ingen anslutning
general.languages.french=franska
acknowledgements.argument3.title=Tack till Ver\u00F3nica Espinoza f\u00F6r hennes feedback p\u00E5 nocodefunctions.com och p\u00E5 Umigon-funktionen i synnerhet.
umigon.general.positivesentiment=bra k\u00E4nsla
labelling_task_definition_bws.nb_items=Antal artiklar
who.argument2.details=Jag har dedikerat en sida till denna fr\u00E5ga, <a href\="why.html">f\u00F6lj l\u00E4nken\!</a>
import_data.option2.description=Vissa funktioner resonerar p\u00E5 en indataupps\u00E4ttning som best\u00E5r av &\#39;k\u00E4lla&\#39;-enheter och &\#39;m\u00E5l&\#39;-enheter. Den h\u00E4r sidan till\u00E5ter denna import
topics.topics_extraction_tool.argument2.title=Innovativt\: styr hur "stora" eller "mikro" \u00E4mnena kommer att vara
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis verktyg f\u00F6r att markera ett ord i en text - ladda ner resultaten
back.labelling_description_needed=v\u00E4nligen ange en beskrivning f\u00F6r denna dataupps\u00E4ttning
index.tagline=utforska din data med ett klick
network_converter.customize_legend.title=Valfritt\: l\u00E4gg till f\u00F6rklaringar till elementen i ditt n\u00E4tverk.
umigon.sentiment_analysis_tool.model_short_description.details=Funktionen unders\u00F6ker varje term i texten och till\u00E4mpar en serie regler f\u00F6r att best\u00E4mma effekten p\u00E5 k\u00E4nslan. Den \u00F6verv\u00E4ger ocks\u00E5 systematiskt <strong>emojis</strong> , skiljetecken, <strong>hashtags</strong> , variationer i stavning, versaler... f\u00F6r att avg\u00F6ra k\u00E4nslan.
general.message.language_of_text_to_analyze=V\u00E4lj vilket spr\u00E5k som \u00E4r texten\:
index.testorganic.analysisforFR=analys av fransk text
link_prediction.how_to_interpret.question=Hur ska man tolka detta prediktionsv\u00E4rde?
labelling_task_definition_bws.complete_list_reference=Komplett lista med parametrar f\u00F6r uppgiften, f\u00F6r referens.
labelling_task_management.manage_annotators.button=G\u00E5 och hantera annotatorer
labelling_role.description=Gratis datam\u00E4rkningsuppgifter som k\u00F6rs online och p\u00E5 mobila enheter. Fri och respektfull f\u00F6r dina uppgifter.
labelling.annotators_management.max_annotators_this_task=Uppgiften f\u00F6r denna dataupps\u00E4ttning har st\u00E4llts in f\u00F6r det h\u00E4r maximala antalet annotatorer\:
index.ordosometestshere=eller g\u00F6r n\u00E5gra tester direkt h\u00E4r\:
general.message.your_description_here=din beskrivning h\u00E4r
acknowledgements.argument4.title=Tack till Martin Zacarias f\u00F6r hans feedback om pdf-matchningsfunktionen.
cowo.tool.argument1.title=Semantiska n\u00E4tverk \u2013 f\u00F6rvandla dina texter till grafer
general.nouns.success=Framg\u00E5ng
import_data.two_columns.description=P\u00E5 den h\u00E4r sidan kan du v\u00E4lja en fil, ladda upp den och sedan v\u00E4lja de tv\u00E5 kolumner d\u00E4r informationen av intresse finns
general.message.upload_your_data=Ladda upp din data
index.button.gaze=\uD83D\uDD27 skapa n\u00E4tverk fr\u00E5n listor
index.button.organic=\uD83D\uDCE2 uppt\u00E4cka marknadsf\u00F6rt inneh\u00E5ll
labelling_task_management.title=Anteckningsuppgifter - uppgiftshantering
general.message.the_product_of=Produkten av
organic.description=100 % gratis onlineverktyg f\u00F6r att identifiera organiskt inneh\u00E5ll p\u00E5 Twitter, Instagram och sociala medier. Uppt\u00E4ck fr\u00E4mjade \uD83D\uDCE2 kontra spontana \uD83C\uDF3F kommentarer p\u00E5 sociala medier.
general.nouns.page=sida
labelling.annotators_management.title=M\u00E4rkningsuppgift - hantering av annotatorer
index.button.labelling=\u270D\uFE0F Verktyg f\u00F6r datakommentarer
topics.topics_extraction_tool.argument1.title=\u00C4mnesextraktion \u2013 automatisera analysen av nyckel\u00E4mnen i dina texter
labelling_task_general.instructions_for_annotators.title=Instruktioner f\u00F6r kommentatorerna
