#Tue Jul 26 15:25:26 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9c\u0dab\u0db1 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
organic.general.soundsorganic=\u0dc3\u0dca\u0dc0\u0db7\u0dcf\u0dc0\u0dd2\u0d9a / \u0d85\u0dc0\u0dca\u0dba\u0dcf\u0da2 \u0dc4\u0dac
index.togettheresults=\u0d94\u0db6 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0daf\u0d9a\u0dd2\u0db1 \u0d85\u0dad\u0dbb \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
labelling.item_eval.categorization.annotate_injunction=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\! \u0db8\u0dd9\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0d85\u0dba\u0dad\u0dca \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0db1 \u0d9a\u0dcf\u0dab\u0dca\u0da9\u0dba\u0da7\u0daf? \u0dc0\u0dbb\u0dca\u0d9c \u0d91\u0d9a\u0d9a\u0dca \u0dc4\u0ddd \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (\u0dc4\u0ddd \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0d9a\u0dca \u0db1\u0dd0\u0dad\!)
gaze.network_builder.go_with_option=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
general.message.cleaning_key_terms=\ud83d\udec1 \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8...
pdfmatcher.pdfmatcher.tagline=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc1\u0dda\u0dc2 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad. \u0daf\u0dd2\u0d9c\u0da7\u0db8 \u0d9a\u0dbb\u0d9c\u0dd9\u0db1 \u0dba\u0dcf\u0db8\u0da7 \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
who.title=nocode functions \u0db4\u0dd2\u0da7\u0dd4\u0db4\u0dc3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dc0\u0dd4\u0daf?
general.verbs.save=\u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
general.nouns.file=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0
general.message.text_in_bulk=\u0dc3\u0dbb\u0dbd \u0db4\u0dd9\u0dc5 (txt \u0dc4\u0ddd pdf \u0d9c\u0ddc\u0db1\u0dd4)
back.import.error_fetching_tweets=\ud83d\ude1e \u0daf\u0ddd\u0dc2\u0dba\: \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a
general.message.visualize_with_vosviewer=VOSviewer \u0dc3\u0db8\u0d9f \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.academic.title=\u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d9a\u0dd9\u0dbd\u0dd2\u0db1\u0dca\u0db8 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca\u0db4\u0db1\u0dca\u0db1 \u0d9a\u0dbb \u0d87\u0dad
general.message.finished_reading_data=\u2b50 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8 \u0d85\u0dc0\u0dc3\u0db1\u0dca
network_converter.convert_to_vosviewer=VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.hide=\u0dc3\u0d9f\u0dc0\u0db1\u0dca\u0db1
general.nouns.topics=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf
import_data.twitter.launch_the_search=\u0dc3\u0dd9\u0dc0\u0dd3\u0db8 \u0daf\u0dd2\u0dba\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.nouns.status=\u0dad\u0dad\u0dca\u0dad\u0dca\u0dc0\u0dba
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0dba\u0db1\u0dd4 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0d9a\u0db8\u0dca\u0dc0\u0dbd \u0db8\u0dd2\u0db1\u0dd4\u0db8\u0dca \u0dc3\u0dc4 \u0dad\u0d9a\u0dca\u0dc3\u0dda\u0dbb\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0dc0\u0db1 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a</a> \u0dc0\u0dc3\u0db8\u0dd9\u0dc4\u0dd2 \u0d8b\u0dc3\u0dc3\u0dca \u0dc4\u0dd0\u0d9a\u0dd2\u0dba\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0dc4\u0dd2\u0dad \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dd2.</p><p> 2021 \u0d9c\u0dd2\u0db8\u0dca\u0dc4\u0dcf\u0db1\u0dba\u0dda\u0daf\u0dd3, VOSviewer \u0dc4\u0dd2 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a\u0dba\u0dd2\u0db1\u0dca <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf\u0dba\u0d9a\u0dca</a> \u0daf\u0dd2\u0dba\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad, \u0d91\u0dba \u0db8\u0dad \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0db1\u0dca \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d89\u0dad\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0d9a\u0dbb\u0dba\u0dd2.</p><p> \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2\: \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca \u0d91\u0d9a\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0dc3\u0db8\u0d9f \u0d86\u0dbb\u0db8\u0dca\u0db7</a> \u0d9a\u0dd2\u0dbb\u0dd3\u0db8.</p>
organic.details=\u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dd9\u0dc5 \u0dc0\u0dbb\u0dca\u0d9c \u0daf\u0dd9\u0d9a\u0d9a\u0da7 \u0dc0\u0dbb\u0dca\u0d9c \u0d9a\u0dbb\u0dba\u0dd2\:<ul><li> <strong>\u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a</strong> \: \u0db4\u0dd9\u0dc5 \u0dc3\u0dca\u0dc0\u0db7\u0dcf\u0dc0\u0dd2\u0d9a, \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a, \u0dad\u0db1\u0dd2 \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0da7.</li><li> <strong>\u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba</strong> \: \u0db4\u0dd9\u0dc5 \u0dc3\u0d82\u0d9c\u0dad, \u0d85\u0db1\u0dd4\u0d9c\u0dca\u200d\u0dbb\u0dc4\u0dba \u0daf\u0d9a\u0dca\u0dc0\u0db1, \u0d9a\u0dd8\u0dad\u0dca\u200d\u0dbb\u0dd2\u0db8 \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0da7.</li></ul> \u0d91\u0dba \u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca, \u0d89\u0db1\u0dca\u0dc3\u0dca\u0da7\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0db4\u0dc5 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc3\u0dc4 \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d89\u0dad\u0dcf \u0d9a\u0dd9\u0da7\u0dd2 \u0db4\u0dd9\u0dc5 \u0dc0\u0dd0\u0db1\u0dd2 <strong>\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd</strong> \u0dc4\u0ddc\u0db3\u0dd2\u0db1\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2.<br/> 2020 \u0daf\u0dd3 \u0d8b\u0db4\u0dad \u0dbd\u0daf \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0d9b\u0dab\u0dca\u0da9\u0dc0 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dc0\u0dad\u0dd3.
umigon.sentiment_analysis_tool.argument1.details=\u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba</a></strong> \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0dba\u0dd2, \u0d91\u0dba \u0db8\u0dad \u0d9a\u0dd0\u0dab\u0dd3\u0db8\u0dca \u0dbd\u0dd9\u0dc3\u0daf \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0d91\u0dba \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb \u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae, \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0ddd \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0dba\u0dd2.<br/> \u0d91\u0dba \u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca, \u0d89\u0db1\u0dca\u0dc3\u0dca\u0da7\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0db4\u0dc5 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc3\u0dc4 \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d89\u0dad\u0dcf \u0d9a\u0dd9\u0da7\u0dd2 \u0db4\u0dd9\u0dc5 \u0dc0\u0dd0\u0db1\u0dd2 <strong>\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd</strong> \u0dc4\u0ddc\u0db3\u0dd2\u0db1\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2. \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 23\u0d9a\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0dd0\u0dc3\u0db3\u0dd3\u0db8\u0dda\u0daf\u0dd3, \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc4\u0ddc\u0db3\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8</a> \u0db6\u0dc0 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dbd\u0daf\u0dd3.<br/> 2012 \u0daf\u0dd3 \u0d8b\u0db4\u0dad \u0dbd\u0daf \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0d9b\u0dab\u0dca\u0da9\u0dc0 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dc0\u0dad\u0dd3.<br/><br/> \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba\u0d9a (\u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc4\u0ddd \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1) \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d94\u0db6 \u0d91\u0dba \u0d94\u0db6\u0dda \u0d9c\u0dca\u200d\u0dbb\u0db1\u0dca\u0dae \u0db1\u0dcf\u0db8\u0dcf\u0dc0\u0dbd\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba\:<br/><br/> \u0dbd\u0dd9\u0dc0\u0dbd\u0dca\u0dbd\u0ddc\u0dba\u0dd2\u0dc3\u0dca, \u0d9a\u0dca\u0dbd\u0dd9\u0db8\u0db1\u0dca\u0da7\u0dca. "\u0d8b\u0db8\u0dd2\u0d9c\u0ddc\u0db1\u0dca\: \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc3\u0dc4 \u0dc4\u0dd6\u0dbb\u0dd2\u0dc3\u0dca\u0da7\u0dd2\u0d9a\u0dca \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba". Semantic Evaluation (SemEval), 2013, Atlanta, Georgia \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 7 \u0dc0\u0dd0\u0db1\u0dd2 \u0da2\u0dcf\u0dad\u0dca\u200d\u0dba\u0db1\u0dca\u0dad\u0dbb \u0dc0\u0dd0\u0da9\u0db8\u0dd4\u0dc5\u0dd4\u0dc0\u0dda \u0d9a\u0da7\u0dba\u0dd4\u0dad\u0dd4.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a\u0dba\u0dcf \u0dc0\u0dd9\u0dad \u0dba\u0dd0\u0dc0\u0dd3\u0db8 - \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca\u0db8 \u0d92\u0d9a\u0dcf\u0db6\u0daf\u0dca\u0db0 \u0dc0\u0db1\u0dd4 \u0d87\u0dad, \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0dba \u0dc3\u0dc4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba</strong> \: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0db1\u0dd2\u0dc3\u0dca\u0dc3\u0dcf\u0dbb\u0dab\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d91\u0d9a\u0db8 \u0db4\u0dd9\u0dc5 \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dda \u0d87\u0dad\u0dd2 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dd2. \u0d91\u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0dc4\u0dd0\u0da9\u0dad\u0dbd \u0d9c\u0db1\u0dca\u0dc0\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0d94\u0db6 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dbd\u0dd2\u0db8\u0dad\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0d89\u0dad\u0dcf \u0db8\u0dd0\u0db1\u0dc0\u0dd2\u0db1\u0dca, \u0d91\u0dba \u0dc3\u0dcf\u0db4\u0dda\u0d9a\u0dca\u0dc2 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0da1\u0dda\u0daf \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a. \u0d94\u0db6 Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0da1\u0dda\u0daf\u0dba \u0dc4\u0ddd \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0db4\u0dd9\u0dc5 \u0d9a\u0ddc\u0da7\u0dc3 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.<br/><br/> <strong>\u0db4\u0dd9\u0dc5 \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dc0</strong> \: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf\u0d9c\u0db1\u0dd4 \u0dbd\u0db6\u0db1\u0dca\u0db1\u0dda \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dad \u0db8\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dd2\: \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0dc3\u0db8\u0d9c\u0dcf\u0db8\u0dd3 \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0db9\u0dd4\u0dbb\u0dd4 \u0dc0\u0db1 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd\u0dba \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \u0db8\u0dd9\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0db8\u0dca, \u0db8\u0dd9\u0db8 \u0d9c\u0dab\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0dc0\u0dad\u0dca \u0dc0\u0db1 \u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0db4\u0dd9\u0dc5 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dc0\u0dad\u0dca \u0dad\u0dbb\u0db8\u0dca \u0daf\u0dd2\u0d9c\u0dd4 \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0db4\u0dd9\u0dc5 \u0daf\u0dd2\u0d9c\u0dd4 \u0dc0\u0db1 \u0dad\u0dbb\u0db8\u0da7 \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3\u0dba. \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0dc0\u0da0\u0db1 5,000 \u0d9a \u0db4\u0dcf\u0da8 \u0dc4\u0ddc\u0db3 \u0d86\u0dbb\u0db8\u0dca\u0db7\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db4\u0dd9\u0db1\u0dda.</p>
index.datapolicy.dataannotationfunction.details=\u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dd9\u0db1\u0dd2, \u0d91\u0dba \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad. \u0db8\u0dd9\u0dba\u0dd2\u0db1\u0dca \u0d87\u0d9f\u0dc0\u0dd9\u0db1\u0dca\u0db1\u0dda \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db6\u0dc0\u0dad\u0dca, \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0, \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd \u0dc3\u0dc4 \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0d9a\u0dbb\u0db1 \u0d85\u0db1\u0dd4\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0dba.<br/> \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0d9a\u0dbb\u0dd4 \u0dc0\u0dd2\u0daf\u0dca\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd\u0d9a\u0dca \u0dc3\u0dc4 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba\u0d9a\u0dca \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0dba\u0dd2. \u0db8\u0dda\u0dc0\u0dcf \u0daf \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dbb \u0d87\u0dad.<br/> \u0daf\u0dad\u0dca\u0dad (\u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0, \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba, \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0d9a\u0dbb\u0dd4\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd, \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dc3\u0dc4 \u0d92\u0dc0\u0dcf\u0dba\u0dda \u0dc0\u0dd2\u0dc0\u0dbb\u0dab) \u0dba\u0dd4\u0dbb\u0ddd\u0db4\u0dcf \u0dc3\u0d82\u0d9c\u0db8\u0dba\u0dda \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a \u0db4\u0daf\u0db1\u0db8\u0d9a \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dbb \u0d87\u0dad. \u0d91\u0dba \u0d9a\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d85\u0dbb\u0db8\u0dd4\u0dab\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db6\u0dd9\u0daf\u0dcf \u0db1\u0ddc\u0d9c\u0db1\u0dd3 \u0dc4\u0ddd \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda.<br/> \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0d9a\u0dbb\u0dd4 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d95\u0db1\u0dd1\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0d9a \u0daf\u0dad\u0dca\u0dad \u0db8\u0d9a\u0dcf \u0daf\u0dd0\u0db8\u0dd2\u0dba \u0dc4\u0dd0\u0d9a.<br/>
cowo.tool.model_short_details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0db8\u0dd9\u0db8 \u0dba\u0dd4\u0d9c\u0dbd \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dca\u0db0\u0dd2 \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0d92\u0dc0\u0dcf \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8, \u0db4\u0dcf\u0da8\u0dba\u0dda \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0d91\u0d9a\u0da7 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d95\u0db1\u0dd1\u0db8 \u0db4\u0daf \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1 \u0db4\u0daf \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9c\u0dcf \u0d87\u0dad.
acknowledgements.tagline=\u0d94\u0db6\u0da7 \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2\u0dba\u0dd2\!
import_data.general.choose_txt_or_pdf=.txt \u0dc4\u0ddd pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
network_converter.creating_a_bridge.details_first_part=<p>\u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0dc3\u0db8\u0dca\u0db8\u0dd4\u0dad\u0dd3\u0db1\u0dca\u0da7 \u0d85\u0db1\u0dd4\u0dc0 \u0da2\u0dcf\u0dbd \u0daf\u0dad\u0dca\u0dad \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\: GraphML, DL, \u0dc4\u0ddd Pajek Net \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0ddc\u0daf\u0dd4 \u0d92\u0dc0\u0dcf \u0d85\u0dad\u0dbb \u0dc0\u0dda. \u0db8\u0dd9\u0db8 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0da2\u0dcf\u0dbd \u0d9c\u0ddc\u0db1\u0dd4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2 \u0dc0\u0d9c\u0dd4\u0dc0</a> \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca (\u0d85\u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0db1\u0db8\u0dca) \u0db1\u0dd0\u0dc0\u0dad \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dbb\u0dba\u0dd2\:</p>
header.menu.whodevelopsit=\u0d91\u0dba \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dc0\u0dd4\u0daf?
gaze.network_builder.use_it_directly=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d91\u0dba \u0d9a\u0dd9\u0dbd\u0dd2\u0db1\u0dca\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
labelling_task_definition_categorization.description=\u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dc3\u0dd0\u0d9a\u0dc3\u0dd3\u0db8\u0da7 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca
labelling_role.go_annotate=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\! \u270d
general.small_words.has=\u0d87\u0dad
general.verbs.compute=\u0d9c\u0dab\u0db1\u0dba
labelling_task_general.check_box_when_free_comment_allowed=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dc0\u0dbd\u0da7 <u>\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0d85\u0daf\u0dc4\u0dc3\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2</u> \u0db1\u0db8\u0dca \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf, \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0dc3\u0dad\u0dd4\u0da7 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc4\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0dc4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d86\u0d9a\u0dcf\u0dbb\u0dba</a> \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd9\u0db8 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dba\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb \u0d87\u0dad. \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: ASCII \u0dc0\u0dd9\u0dad \u0dc3\u0db8\u0dad\u0dbd\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8.</li><li> lemmatization.</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca</a> \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d85\u0da9\u0dd4 \u0d85\u0daf\u0dcf\u0dc5 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8. \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba</a> \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0da7 \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca</a> \u0d9c\u0dab\u0db1 \: \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0db8 \u0db4\u0dda\u0dc5\u0dd2\u0dc0\u0dbd \u0db1\u0dd2\u0dad\u0dbb \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dba\u0dd4\u0d9c\u0dbd \u0db8\u0ddc\u0db1\u0dc0\u0dcf\u0daf?</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf cooccurring n-gram \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0dba\u0dd2\: \u0d91\u0dba \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 n-gram \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0dcf \u0d87\u0dad. n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dad\u0dbb \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0d92\u0dc0\u0dcf \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0db1\u0db8\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0db4\u0da7\u0dd2\u0db4\u0dcf\u0da7\u0dd2\u0dba\u0d9a\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba\u0dd9\u0db1\u0dca \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0db6\u0dbd\u0dad\u0dcf\u0dc0\u0dba \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda.</li></ol>
general.message.min_word_length=\u0d85\u0dc0\u0db8 \u0dc0\u0da0\u0db1 \u0daf\u0dd2\u0d9c
general.message.reading_excel_file=\ud83d\udc53 Excel \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0dc4\u0ddc\u0db3\u0db8 \u0dc3\u0dc4 \u0db1\u0dbb\u0d9a\u0db8 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
index.acknowledgements.details=\u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0da7 \u0db4\u0dd2\u0dc0\u0dd2\u0dc3\u0dd9\u0db1\u0dca\u0db1
index.button.networkconverter=\u267b Gephi VOSviewer \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0d9a\u0dba
general.small_words.yes=\u0d94\u0dc0\u0dca
network_converter.title=gexf \u0d9c\u0ddc\u0db1\u0dd4 vosviewer json \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0dc3\u0dc4 \u0d86\u0db4\u0dc3\u0dd4
general.message.gephi.long_title=Gephi - \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba\u0dc0\u0dcf\u0daf\u0dd3 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dd2
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0dbd\u0dda\u0d9b\u0db1 \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8
import_data.structured_data.click_for_this_column=\u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dad\u0db1 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
pdfmatcher.results.title=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0dbb\u0dd4\u0da0\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0dda \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
labelling.annotators_management.annotators_to_create=\u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0dba\u0db1\u0dd4 \u0d9a\u0dd4\u0da9\u0dcf \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1 \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dd2. \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf\u0da7 \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd0\u0dbd\u0dc3\u0dd4\u0db8\u0da7, \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7, \u0dc0\u0dbb\u0dca\u0dab \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><p> \u0db8\u0dd9\u0dba \u0da2\u0dcf\u0dbd \u0daf\u0dad\u0dca\u0dad \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dc4 \u0d91\u0dc0\u0dd0\u0db1\u0dd2 \u0daf\u0dad\u0dca\u0dad\u0dc0\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db5\u0dbd\u0daf\u0dcf\u0dba\u0dd3 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0dba\u0dd2.</p><p> \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1</a> \u0dc3\u0dc4 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0db1\u0dca\u0d9c\u0dda \u0d89\u0dad\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc6\u0dda\u0dc3\u0dca\u0db6\u0dd4\u0d9a\u0dca \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8</a> .</p>
general.nouns.text=\u0db4\u0dd9\u0dc5
general.message.you_annotated=\u0d94\u0db6 \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dbb \u0d87\u0dad
link_prediction.description=\u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0db1\u0dcf\u0db4 \u0d87\u0db8\u0dd4\u0dab\u0dd4\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8
general.message.name_of_dataset=\u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0dda \u0db1\u0db8
labelling_role.format_list_items=\u0d94\u0db6\u0d9c\u0dda \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dad\u0dd2\u0db6\u0dd9\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0dda \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0dc4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0dd9\u0db1\u0dca\u0daf?
general.nouns.sentiment_neutral=\u0db8\u0db0\u0dca\u0dba\u0dc3\u0dca\u0dae \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
general.title.model_short_description.title=\u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba - \u0d9a\u0dd9\u0da7\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba\u0d9a\u0dca
general.message.your_email=\u0d94\u0db6\u0dda \u0dc0\u0dd2\u0daf\u0dca\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dbd\u0dd2\u0db4\u0dd2\u0db1\u0dba
general.message.text_in_bulk_one_item_per_line=\u0dc3\u0dbb\u0dbd .txt \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a \u0d87\u0dad\u0dd2 \u0d85\u0dba\u0dd2\u0dad\u0db8 - \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \ud83d\udcc4
general.nouns.occurrences=\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca
sidebar.write_better_phrasing=\u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3 \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0d9b\u0dab\u0dca\u0da9\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d94\u0db6\u0dda \u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dc0 \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1
general.message.use_own_stopwords.instructions=\u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dba \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dc4\u0ddd n-gram \u0dc3\u0dc4\u0dd2\u0dad .txt \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
general.message.keep_it_short_exclamation=\u0d91\u0dba \u0d9a\u0dd9\u0da7\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2\u0dc0 \u0dad\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1\!
header.menu.isitpopular=\u0dc3\u0d82\u0da0\u0dcf\u0dbb \u0d9a\u0dc0\u0dd4\u0db1\u0dca\u0da7\u0dbb\u0dba
acknowledgements.argument7.title=Excel \u0d86\u0db1\u0dba\u0db1\u0dba \u0db1\u0dd2\u0daf\u0ddc\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca Jos\u00e9 Manuel Le\u00f3n Ranero \u0da7 \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2\u0dba\u0dd2
labelling_role.upload_dataset_create_new_task=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dc0 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_role.your_password=\u0d94\u0db6\u0d9c\u0dda \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba [ <span style\="color\:red">\u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd\u0dd9\u0db1\u0dca \u0dbd\u0dd0\u0db6\u0dd4\u0dab\u0dd4 \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dba\u0dd9\u0dc4\u0dd2 \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba \u0d94\u0db6\u0da7 \u0dc4\u0db8\u0dd4\u0dc0\u0db1\u0dd4 \u0d87\u0dad\!</span> ]
general.languages.portuguese=\u0db4\u0dd8\u0dad\u0dd4\u0d9c\u0dd3\u0dc3\u0dd2
back.import.file_successful_upload.closing=" \u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a\u0dc0 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3
labelling.annotators_management.delete_annotator_warning=\u0d85\u0dc0\u0dc0\u0dcf\u0daf\u0dba\u0dba\u0dd2\: \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0db8\u0d9a\u0dcf \u0daf\u0dd0\u0db8\u0dd3\u0db8 \u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0d85\u0db1\u0dd4\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0db8\u0d9a\u0dcf \u0daf\u0db8\u0dba\u0dd2\!
general.message.user_exists=\ud83d\udea8 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0dc3\u0dd2\u0da7\u0dd3
general.small_words.out_of=\u0db4\u0dd2\u0da7\u0dad\u0da7
general.message.text_structured=\u0dad\u0dd3\u0dbb\u0dd4 \u0dc4\u0ddd \u0dc0\u0d9c\u0dd4 \u0dad\u0dd4\u0dc5 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0db4\u0dd9\u0dc5 (csv \u0dc4\u0ddd Excel \u0d9c\u0ddc\u0db1\u0dd4)
umigon.sentiment_analysis_tool.argument7.title=\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a, \u0db8\u0db0\u0dca\u0dba\u0dc3\u0dca\u0dae \u0dc3\u0dc4 \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca\: \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd4\u0dbb \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dd0\u0dbd\u0dd3\u0db8\u0dca
general.message.email_sent=\ud83d\udce7 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd \u0dba\u0dc0\u0dcf \u0d87\u0dad
back.import.select_one_column_per_type=\ud83d\ude15 \u0d91\u0d9a\u0dca \u0dc0\u0dbb\u0dca\u0d9c\u0dba\u0d9a\u0da7 \u0dc4\u0dbb\u0dd2\u0dba\u0da7\u0db8 \u0dad\u0dd3\u0dbb\u0dd4 \u0d91\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
general.verbs.download_results=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
gaze.network_builder.tips_and_tricks.details=<strong>\u0db4\u0dca\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</strong><br/> \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0db4\u0daf\u0dc0\u0db1 \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db4\u0dd2 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0daf\u0dda\u0dc1 \u0d9a\u0dbb\u0db8\u0dd4\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dda\u0d9b\u0db1 \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7, \u0dc0\u0dbb\u0dca\u0dab \u0d9c\u0dd0\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0da7, \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddc\u0db3\u0db8 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c \u0dc3\u0db4\u0dba\u0dba\u0dd2 (\u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0db7\u0dcf\u0dc0\u0dba \u0d85\u0dad\u0dbb \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0db7\u0dcf\u0dc0\u0dba \u0dc0\u0dd0\u0db1\u0dd2).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0dc4\u0dcf \u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0db1\u0dca \u0dc3\u0db4\u0dba\u0dba\u0dd2. VOSviewer \u0db4\u0dc5\u0db8\u0dd4 \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0 \u0dbd\u0dd9\u0dc3 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba \u0d95\u0db1\u0dd1\u0db8 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0d9a \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0db6\u0dbb \u0dc0\u0dd0\u0da9 \u0dbd\u0dd9\u0db8\u0dd0\u0da7\u0dda\u0dc2\u0db1\u0dca.
general.message.import_your_data_get_results_example=\u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1\: \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca
sidebar.report_error_in_app=\u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dda \u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dca \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.languages.bulgarian=\u0db6\u0dbd\u0dca\u0d9c\u0dda\u0dbb\u0dd2\u0dba\u0dcf\u0db1\u0dd4
general.message.reading_google_spreadsheet=\ud83d\udc53 Google \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
labelling.chart_bws.title="\u0dc4\u0ddc\u0db3\u0db8-\u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba" - \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dc3\u0da7\u0dc4\u0db1
header.menu.home=\u0db1\u0dd2\u0dc0\u0dc3
general.message.text_in_tables_one_item_per_line=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0d9a \u0d87\u0dad\u0dd2 \u0d85\u0dba\u0dd2\u0dad\u0db8 (csv \u0dc4\u0ddd Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \u0dc0\u0dbb\u0dca\u0d9c \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.use_pmi=PMI \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.nouns.feedback=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab
header.menu.pricing=\u0db8\u0dd2\u0dbd \u0db1\u0dd2\u0dba\u0db8 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
import_data.option1.for_csv_files=\u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0db4\u0dd9\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0dc4 csv \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf, \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9a\u0ddc\u0db8\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba, \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0d91\u0dba \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 (\u0d85\u0dc0\u0d9a\u0dcf\u0dc1\u0dba, \u0d85\u0dbb\u0dca\u0db0 \u0d9a\u0ddd\u0dbd\u0db1\u0dba, \u0da7\u0dd0\u0db6\u0dca...) \u0d91\u0d9a \u0daf\u0dd2\u0d9c\u0da7 \u0d85\u0db1\u0dd4\u0d9a\u0dd6\u0dbd \u0dc0\u0db1 \u0dad\u0dcf\u0d9a\u0dca \u0d9a\u0dbd\u0dca \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d95\u0db1\u0dd1\u0db8 \u0db6\u0dd9\u0daf\u0dd4\u0db8\u0dca\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0d91\u0dc3\u0dda \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad.
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u0d94\u0db6 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 "\u0dc4\u0ddc\u0db3\u0db8-\u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba" \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2
back.import.file_successful_upload.opening=\u2b50 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 "
general.message.providing_own_stopwords.title=\u0d94\u0db6\u0dda\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc3\u0dd0\u0db4\u0dba\u0dd3\u0db8
general.small_words.no=\u0db1\u0dd0\u0dad
general.message.type_your_query=\u0d94\u0db6\u0d9c\u0dda \u0dc0\u0dd2\u0db8\u0dc3\u0dd4\u0db8 \u0da7\u0dba\u0dd2\u0db4\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
topics.topics.parameter_precision.explanation=50 \u0dba\u0db1\u0dd4 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2\u0dba\u0dba\u0dd2. <strong>\u0dc0\u0dd0\u0da9\u0dd2 \u0dc3\u0dc4 \u0d9a\u0dd4\u0da9\u0dcf</strong> \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0da9\u0dd4 \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1, <strong>\u0d85\u0da9\u0dd4 \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd</strong> \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:<br/><br/> <small>\u0d9a\u0dd4\u0da9\u0dcf \u0d85\u0d9c\u0dba\u0db1\u0dca \=&gt; \u0db6\u0ddc\u0dc4\u0ddd '\u0d9a\u0dd4\u0da9\u0dcf' \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0d94\u0db6\u0d9c\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0db7\u0dcf\u0dbb\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0d85\u0dba\u0dd2\u0dad\u0db8 2\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dba\u0dd2\:</strong> \u0db8\u0dd9\u0db8 \u0d85\u0daf\u0dc4\u0dc3\u0da7 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0d9c\u0dd0\u0dbd\u0db4\u0dd9\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dc3\u0dc4 \u0db8\u0dd9\u0db8 \u0dc3\u0d82\u0d9a\u0dbd\u0dca\u0db4\u0dba\u0da7 \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d9c\u0dd0\u0dbd\u0db4\u0dd9\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba.<br/><p> \u0dc4\u0ddc\u0db3\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7, \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0d89\u0dc4\u0dc5\u0da7 \u0db8\u0dd6\u0dc3\u0dd2\u0d9a\u0dba (\u0dc4\u0ddd \u0da2\u0d82\u0d9c\u0db8 \u0dad\u0dd2\u0dbb\u0dba \u0dc3\u0dca\u0db4\u0dbb\u0dca\u0dc1 \u0d9a\u0dbb\u0db1\u0dca\u0db1) \u0dc3\u0db8\u0d9f <strong>\u0dc4\u0ddc\u0db3\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0d89\u0dc4\u0dc5\u0da7 \u0dad\u0dbd\u0dca\u0dbd\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1</strong> . \u0db1\u0dbb\u0d9a\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda <strong>\u0db4\u0dc4\u0dc5\u0da7 \u0dad\u0dbd\u0dca\u0dbd\u0dd4</strong> \u0d9a\u0dbb\u0db1\u0dca\u0db1.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u0dc4\u0ddc\u0db3\u0db8-\u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba"\: \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba
highlighter.tool.title=css \u0db8\u0ddd\u0dc3\u0dca\u0dad\u0dbb\u0dba \u0dc3\u0dc4\u0dd2\u0dad \u0db4\u0dd9\u0dc5\u0d9a \u0db4\u0daf\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dc0\u0dbd\u0db8
sidebar.copypaste_incorrect=\u0db8\u0dd9\u0dc4\u0dd2 \u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0d9b\u0dab\u0dca\u0da9\u0dba \u0db4\u0dd2\u0da7\u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.should_be=\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba\u0dd2
general.message.text_provided_as_input=\u0db4\u0dd9\u0dc5 \u0d86\u0daf\u0dcf\u0db1\u0dba \u0dbd\u0dd9\u0dc3 \u0dc3\u0db4\u0dba\u0dcf \u0d87\u0dad
general.languages.danish=\u0da9\u0dd9\u0db1\u0dca\u0db8\u0dcf\u0dbb\u0dca\u0d9a
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc3\u0dc4 \u0d89\u0dad\u0dcf \u0d9a\u0dd4\u0da9\u0dcf \u0dc0\u0da0\u0db1 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
labelling_task_general.public_url=\u0d94\u0db6\u0d9c\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba '\u0db4\u0ddc\u0daf\u0dd4' \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0d91\u0dba url \u0d91\u0d9a\u0d9a\u0dca (\u0dc0\u0dd9\u0db6\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca) \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad, \u0d91\u0dc0\u0dd2\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d87\u0dad\u0dd2 <u>\u0d95\u0db1\u0dd1\u0db8 \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0da7</u> \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0d87\u0dad (\u0d91\u0dba \u0d89\u0dad\u0dcf \u0db4\u0dc4\u0dc3\u0dd4 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\!)
general.nouns.sentiment=\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
import_data.option1.title=\u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0d85\u0db1\u0dcf\u0dc0\u0dbb\u0dab\u0dba \u0d9a\u0dd9\u0dbb\u0dd9\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca
why.tagline=\u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0dcf \u0d87\u0dad\u0dca\u0dad\u0dda \u0d87\u0dba\u0dd2?
labelling_task_definition_bws.canonical_bibd=1. \u0d9a\u0dd0\u0db1\u0ddc\u0db1\u0dd2\u0d9a\u0dbd\u0dca BIBD \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u0dc3\u0db8\u0dad\u0dd4\u0dbd\u0dd2\u0dad \u0d85\u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba")</a>
who.description=Clement Levallois, \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0dc4 \u0dc0\u0dd9\u0db6\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a
labelling.chart_bws.description=BWS \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dc0\u0dbd \u0da0\u0dd2\u0dad\u0dca\u200d\u0dbb\u0d9a \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dca
pdfmatcher.tool.description=\u0db8\u0dd9\u0dba \u0d94\u0db6\u0d9c\u0dda pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dbd \u0dc0\u0da0\u0db1 \u0d9c\u0dd0\u0dbd\u0db4\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dd2
general.message.scores_by_annotators=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dbd\u0d9a\u0dd4\u0dab\u0dd4
import_data.general.upload_a_dataset=\u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.reading_file=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
labelling.general.skip_next=\u0db8\u0d9f \u0dc4\u0dd0\u0dbb \u0d8a\u0dc5\u0d9f \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0da7 \u0dba\u0db1\u0dca\u0db1
import_data.structured_data.labelling.short_name=\u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\:
umigon.general.negativesentiment=\u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
labelling_task_management.public_link_title=\u0d94\u0db6\u0da7 \u0d95\u0db1\u0dd1\u0db8 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0dc3\u0db8\u0d9f \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0ddc\u0daf\u0dd4 url
general.small_words.or=\u0dc4\u0ddd
general.nouns.node_target=\u0db1\u0ddd\u0da9\u0dba (\u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba)
general.message.reading_text_file=\ud83d\udc53 \u0db4\u0dd9\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
general.nouns.academic_stopwords=\u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf
gaze.network_builder.title=\u0da2\u0dcf\u0dbd \u0d8b\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad\u0dc0. csv \u0dc3\u0dc4 \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
general.message.open_the_chart=\u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_task_definition_bws.title="\u0dc4\u0ddc\u0db3\u0db8-\u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba" - \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0dc0\u0da0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
umigon.sentiment_analysis_tool.api.text.details=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dc5
labelling_role.go_manage_task=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0dc0\u0dd9\u0dad \u0dba\u0db1\u0dca\u0db1
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_role.title=\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1\: \u0dc4\u0ddc\u0db3\u0db8 \u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba \u0dc3\u0dc4 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba
index.datapolicy=\u0daf\u0dad\u0dca\u0dad \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2\u0dba
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
organic.general.argument2.details=<p>\u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 <u>\u0d86\u0dba\u0dad\u0db1\u0dd2\u0d9a \u0d9a\u0dae\u0dcf</u> \u0dc0\u0dbd \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0db8\u0dd9\u0db8 \u0da0\u0dbb\u0dd2\u0dad \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0dcf\u0dc4\u0dd2\u0dad\u0dca\u200d\u0dba\u0dba\u0dda \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2\u0dc0 \u0d85\u0dbb\u0dca\u0dae \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0db1\u0dd0\u0dad. \u0d85\u0db7\u0dd2\u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0da7 <strong>\u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a\u0dba\u0dcf\u0d9c\u0dda \u0d85\u0dc0\u0dca\u200d\u0dba\u0dcf\u0da2 \u0dc4\u0dac\u0d9a\u0dca</strong> \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0db1\u0ddc\u0d9a\u0dbb\u0db1 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7 \u0d89\u0da9 \u0dc3\u0dbd\u0dc3\u0db1 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca \u0dc3\u0dd0\u0db4\u0dba\u0dd3\u0db8\u0dba\u0dd2.</p><br/><ul><li> <strong>\u0d9a\u0dca\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d87\u0db8\u0dad\u0dd4\u0db8\u0dca</strong> \: "\u0da1\u0db1\u0dca\u0daf\u0dba", "\u0db8\u0dd2\u0dbd\u0daf\u0dd3 \u0d9c\u0db1\u0dca\u0db1", "\u0dc3\u0dd9\u0dbd\u0dca\u0dbd\u0db8\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1", ...</li><li> <strong>\u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dcf</strong> \: "\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca\u0db8 \u0d9c\u0db1\u0dd4\u0daf\u0dd9\u0db1\u0dd4", "\u0daf\u0dd9\u0db1\u0dca\u0db1", ...</li><li> \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dd2\u0dad \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0db8\u0d9c\u0dd2\u0db1\u0dca \u0d89\u0d9f\u0dd2 \u0d9a\u0dbb\u0db1 \u0dbd\u0daf <strong>\u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0dd9\u0d9a\u0dd4 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1</strong> \: "\u0d91\u0dc5\u0dd2\u0daf\u0dbb\u0dc0\u0dca \u0d9a\u0dbb\u0db1 \u0dbd\u0daf", "\u0db4\u0dca\u200d\u0dbb\u0db6\u0ddd\u0db0\u0db8\u0dad\u0dca", "\u0db1\u0dd0\u0dc0\u0dad \u0dc3\u0ddc\u0dba\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca" ...</li></ul><br/> \u0db8\u0dd9\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca \u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0d85\u0dad\u0dbb \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0dc3\u0dc4 \u0dba\u0ddd\u0da2\u0db1\u0dcf \u0d85\u0db4\u0dd2 \u0dc3\u0dcf\u0daf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0db1\u0dd2\u0db8\u0dd4 (analysis@exploreyourdata.com). \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0d85\u0dad\u0dd2\u0dc1\u0dba\u0dd2\u0db1\u0dca \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0db1 \u0db6\u0dc0 \u0d85\u0db4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb, \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8\u0dda \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0dd2\u0db1\u0dca \u0dc4\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca / \u0d9c\u0db1\u0dd4\u0daf\u0dd9\u0db1\u0dd4\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0db1\u0ddc\u0dc0 \u0dc3\u0d82\u0d9c\u0dad\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dc4 \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1 \u0db1\u0dd2\u0dbd\u0db0\u0dcf\u0dbb\u0dd3\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0dc0\u0db1 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0dda ( <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db4\u0d9c\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba</a> \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1). \u0db8\u0dd9\u0dba \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0db8\u0dd2\u0db1\u0dd4\u0db8 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf\u0dcf\u0dba\u0d9a \u0dc0\u0db1\u0dd4 \u0d87\u0dad, \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd9\u0db1\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf.
import_data.structured_data.labelling.description_visible_to_annotators=\u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0dc0\u0db1\u0dd4 \u0d87\u0dad. \u0d91\u0dba \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dbb\u0db1\u0dca\u0db1\!
general.nouns.connections=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf
why.description=\u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca\u0dc0 \u0dc3\u0dd2\u0da7\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0dc3\u0dd0\u0db8\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0dbd\u0dd9\u0dc3 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1. \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba \u0dba\u0db1\u0dd4 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0d9a\u0dd4\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a \u0d9a\u0dda\u0dad\u0dba\u0d9a\u0dd2 (\u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0da0\u0dd3\u0db1 \u0dc3\u0db3\u0dc4\u0dcf "zh")
who.argument2.title=nocode functions \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d87\u0dba\u0dd2?
general.message.wrong_password_or_email=\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d8a\u0db8\u0dda\u0dbd\u0dca \u0dc4\u0ddd \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba
import_data.structured_data.description=\u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0d94\u0db6 \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db8\u0d9c\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dda
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0d94\u0db6\u0da7 url \u0dc4\u0dd2 \u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\:
labelling_role.categorizating_items=\u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba
cowo.results.tagline=\ud83d\udd78\ufe0f \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0da2\u0dcf\u0dbd \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 - \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd
general.message.remove_academic_stopwords=\u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.wait_exclamation=\u0d89\u0db1\u0dca\u0db1\!
general.languages.dutch=\u0dbd\u0db1\u0dca\u0daf\u0dda\u0dc3\u0dd2
general.small_words.is=\u0dc0\u0dda
general.nouns.error=\u0daf\u0ddd\u0dc2\u0dba
general.message.you_are_logged_in=\u0d94\u0db6 \u0db4\u0dd4\u0dbb\u0db1\u0dba \u0dc0\u0dd3 \u0d87\u0dad
labelling_role.your_email_annotators=\u0d94\u0db6\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd [ <span style\="color\:red">\u0d94\u0db6\u0da7 \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dcf\u0dc0\u0d9a\u0dca \u0dbd\u0dd0\u0db6\u0dd3 \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba\: \u0d94\u0db6\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd \u0dc3\u0dc4 \u0d85\u0dba\u0dcf\u0da0\u0dd2\u0dad \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\!</span> ]
cowo.tool.description=\u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca. \u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda. \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 csv, Excel \u0dc4\u0ddd plain text \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd Excel \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1.
header.menu.acknowledgements=\u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca
general.verb.is_uploaded=\u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad
import_data.twitter.title=\u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dc3\u0ddc\u0dba\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling.item_eval.bws.title=\u0dc4\u0ddc\u0db3\u0db8 \u0db1\u0dbb\u0d9a\u0db8 \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab
labelling_role.to_create_modify_task=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddd \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7
general.nouns.term=\u0dc0\u0dcf\u0dbb\u0dba
link_prediction.node_prediction_value=\u0db1\u0ddd\u0da9\u0dca \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d85\u0d9c\u0dba
import_data.option2.file_must_have_columns=\u0d94\u0db6\u0d9c\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0dad\u0dd3\u0dbb\u0dd4 2\u0d9a\u0dca \u0dc0\u0dad\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba\: \u0db4\u0dc5\u0db8\u0dd4 \u0d91\u0d9a \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb\u0dba \u0dc0\u0dda. \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0db4\u0dc3 \u0d87\u0dad\u0dd2 \u0dad\u0dd3\u0dbb\u0dd4 (\u0dba) \u0d89\u0dbd\u0d9a\u0dca\u0d9a \u0dc0\u0dda.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dca\u200d\u0dbb\u0db8
labelling_role.which_type_task_question=\u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dd4\u0db8\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0dda \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca\u0daf?
general.message.choose_gexf_file=Gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0ddc\u0daf\u0dd4 url \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0db8\u0d9f \u0dc0\u0dd9\u0db6\u0dba\u0dda \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
general_message.retaining_freq_terms=\u2697\ufe0f \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca \u0dad\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8
labelling_task_definition_bws.nb_series=\u0dc0\u0dcf\u0dbb\u0dab \u0dc1\u0dca\u200d\u0dbb\u0dda\u0dab\u0dd2 \u0d9c\u0dab\u0db1 (\u0d85\u0db1\u0ddd\u0da7\u0ddd\u0da7\u0dbb\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dda\u0dab\u0dd2\u0dba\u0d9a\u0dca)
import_data.general.open_a_file=\u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
umigon.general.neutralsentiment=\u0db8\u0db0\u0dca\u0dba\u0dc3\u0dca\u0dae \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
link_prediction.click_to_predict=\u0daf\u0dd0\u0db1\u0dca, \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dc4\u0dad \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
header.menu.why=\u0db8\u0db1\u0dca\u0daf?
labelling_role.what_task_manage_question=\u0d94\u0db6 \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
labelling_task_definition_bws.description="\u0dc4\u0ddc\u0db3\u0db8-\u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba" \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dc3\u0dd0\u0d9a\u0dc3\u0dd3\u0db8\u0da7 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca
general_message.counting_pairs_terms=\ud83d\udcbb \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0d9c\u0dab\u0db1\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 - \u0db8\u0dd9\u0dba \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0dad\u0dd3\u0dc0\u0dca\u200d\u0dbb \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0dad\u0dad\u0dca\u0db4\u0dbb \u0daf\u0dd4\u0dc3\u0dd2\u0db8\u0d9a\u0dca \u0d9c\u0dad \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0d89\u0dc0\u0dc3\u0db1\u0dca\u0db1.
network_converter.tagline=Gephi \u0dc3\u0dc4 VOSviewer \u0d85\u0dad\u0dbb \u0d9c\u0ddc\u0db1\u0dd4 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.languages.polish=\u0db4\u0ddd\u0dbd\u0db1\u0dca\u0dad
general.small_words.there_are_still=\u0dad\u0dc0\u0db8\u0dad\u0dca \u0dad\u0dd2\u0dba\u0dd9\u0db1\u0dc0\u0dcf
index.datapolicy.link=\u0db1\u0dd3\u0dad\u0dd2\u0db8\u0dba \u0d9a\u0ddc\u0db1\u0dca\u0daf\u0dda\u0dc3\u0dd2 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2\u0dba \u0dc0\u0dd9\u0dad \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba
labelling_task_definition.public_link_generated=\u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db4\u0ddc\u0daf\u0dd4 \u0dba\: url \u0d91\u0d9a\u0d9a\u0dca \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0db8\u0dd9\u0db8 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d87\u0dad\u0dd2 \u0d95\u0db1\u0dd1\u0db8 \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0da7 \u0d85\u0db1\u0dd4\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0d87\u0dad.
general.small_words.all=\u0dc3\u0dd1\u0db8
index.footer.languageselection=\u0d85\u0da9\u0dc0\u0dd2\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0d95\u0db1\u0dd1\u0db8 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8 2\u0d9a\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca \u0d9c\u0dab\u0db1
header.menu.getsupport=\u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0dbd\u0db6\u0dcf
organic.general.argument2.title=\u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0d91\u0daf\u0dd2\u0dbb\u0dd2\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dc5 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba\: \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd4\u0dbb \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dd0\u0dbd\u0dd3\u0db8\u0dca
labelling_task_definition_categorization.title=\u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba - \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0dc0\u0da0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.nouns.sentiment_positive=\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
labelling.annotators_management.description=\u0d94\u0db6 \u0dc3\u0dd0\u0dbd\u0dc3\u0dd4\u0db8\u0dca \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d85\u0db1\u0dd4\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db1\u0dd4\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0db8\u0d9a\u0db1\u0dca\u0db1
topics.topics_extraction_tool.title=\ud83d\udd26 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad\u0dc0. \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d9a\u0dda\u0dad\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad.
general.verbs.select_one=\u0d91\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0d9c\u0db1\u0dca\u0db1
general.nouns.scores=\u0dbd\u0d9a\u0dd4\u0dab\u0dd4
general.message.file_loaded=\ud83d\ude9a \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0db4\u0da7\u0dc0\u0dcf \u0d87\u0dad\!
general.message.max_file_size=\ud83d\udcda \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd\u0dad\u0dca\u0dc0\u0dba
general.message.wait_and_authorize_popup=\u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1... \u0dc3\u0dc4 \u0d8b\u0dad\u0dca\u0db4\u0dad\u0db1 \u0d9a\u0dc0\u0dd4\u0dc5\u0dd4\u0dc0\u0dbd\u0da7 \u0d85\u0dc0\u0dc3\u0dbb \u0daf\u0dd9\u0db1\u0dca\u0db1
general.message.new_api_available=\u0db1\u0dc0\: API \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0daf\u0dd0\u0db1\u0dca \u0dad\u0dd2\u0db6\u0dda
general.nouns.sentiment_negative=\u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
general.message.describe_items_short=\u0db8\u0dd9\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9a\u0dd9\u0da7\u0dd2 \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
general.nouns.explanations=\u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca
general.message.please_use_api_for_bigger_capacity=\u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db0\u0dcf\u0dbb\u0dd2\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb API \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
link_prediction.list_predicted_links=\u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0
general.nouns.key_terms=\u0db4\u0dca\u0dbb\u0db0\u0dcf\u0db1 \u0d9a\u0ddc\u0db1\u0dca\u0daf\u0dda\u0dc3\u0dd2
import_data.two_columns.title=\u0dad\u0dd3\u0dbb\u0dd4 2\u0d9a\u0dca \u0dc3\u0dc4\u0dd2\u0dad \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0daf\u0dad\u0dca\u0dad \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.argument1=\u0d9a\u0dda\u0dad\u0dd3\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0db1\u0dca\u0dad\u0dd2\u0dba\u0dda \u0dc4\u0ddc\u0db3\u0db8 \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca
index.argument2=\#\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda, \#\u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad, \#\u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb
labelling_task_definition_bws.or_make_public.button=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba '\u0db4\u0dca\u200d\u0dbb\u0dc3\u0dd2\u0daf\u0dca\u0db0' \u0d9a\u0dbb\u0db1\u0dca\u0db1
gaze.network_builder.if_you_need_more_parameters=\u0d94\u0db6\u0da7 \u0dad\u0dc0\u0dad\u0dca \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba\u0da7 \u0db4\u0dd9\u0dbb \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4 \u0dc0\u0da0\u0db1 \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0daf?
why.argument2.details=<p>\u0db1\u0ddd\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0dc0\u0dd0\u0da9 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2, \u0db8\u0db8 \u0db8\u0d9c\u0dda \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0d91\u0dba \u0d89\u0da7\u0dd4 \u0d9a\u0dbb\u0db8\u0dd2. \u0d91\u0dba\u0da7 \u0dc0\u0da9\u0dcf \u0db4\u0dd4\u0dc5\u0dd4\u0dbd\u0dca \u0db4\u0dca\u200d\u0dbb\u0dda\u0d9a\u0dca\u0dc2\u0d9a \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0d9a\u0dca (\u0dc1\u0dd2\u0dc2\u0dca\u200d\u0dba\u0dba\u0dd2\u0db1\u0dca, \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dda\u0daf\u0dd3\u0db1\u0dca, \u0dc0\u0dd2\u0db1\u0ddd\u0daf\u0dcf\u0d82\u0dc1 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0db1\u0dca \u0d87\u0dad\u0dd4\u0dc5\u0dd4\u0dc0...) \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0d92 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0dba \u0db1\u0ddc\u0d9a\u0dbb\u0db8\u0dd2. \u0d8a\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3, \u0db8\u0d9c\u0dda \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0d85\u0dad\u0dbb\u0dad\u0dd4\u0dbb \u0db8\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dd4 \u0dbd\u0db6\u0db1 \u0db1\u0dc0 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dba\u0dd9\u0daf\u0dc0\u0dd3\u0db8\u0da7 \u0d91\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0db1 \u0d85\u0dad\u0dbb, \u0d91\u0dba \u0db8\u0d9c\u0dda \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dba\u0db1\u0dca\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0db1\u0dd4 \u0d87\u0dad\u0dd0\u0dba\u0dd2 \u0db8\u0db8 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0dd9\u0db8\u0dd2\: \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab\u0dba \u0db8\u0da7 \u0d92\u0dc0\u0dcf \u0db4\u0dd2\u0dbb\u0dd2\u0db4\u0dc4\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d92\u0dc0\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0db8\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0db1\u0dd4 \u0d87\u0dad. \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0db1 \u0db4\u0dbb\u0dd2\u0daf\u0dd2, \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0d9a\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0db1\u0dc0 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0daf \u0dbb\u0dc3\u0dc0\u0dad\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad\!</p><br/><p> \u0daf\u0dd9\u0dc0\u0db1\u0dd4\u0dc0, \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0d9c\u0dda \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0, \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba\u0dba\u0dd9\u0db1\u0dca \u0dc0\u0dca\u200d\u0dba\u0dc0\u0dc3\u0dcf\u0dba\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0dc0, \u0dc0\u0dca\u200d\u0dba\u0dc0\u0dc3\u0dcf\u0dba\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0dc4\u0dc5 \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dc0\u0d9a\u0dca, \u0d89\u0dc4\u0dc5 \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf API \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0dc3\u0dbd\u0d9a\u0db8\u0dd2. \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a \u0db4\u0dd2\u0dbb\u0dd2\u0dc0\u0dd0\u0dba\u0d9a\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0db8\u0dd9\u0db8 API \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db1\u0ddc\u0dc0\u0dda.</p>
why.argument1=\u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0d85\u0db7\u0dd2\u0db4\u0dca\u0dbb\u0dda\u0dbb\u0dab\u0dba
why.argument2=\u0d91\u0dba \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d87\u0dba\u0dd2?
topics.topics_extraction_tool.argument4.details=<p>\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc3\u0db8\u0dca\u0db7\u0dcf\u0dc0\u0dca\u200d\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0db1\u0dca\u0db1\u0dda <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u0db1\u0db8\u0dca \u0db4\u0ddc\u0d9a\u0dd4\u0dbb\u0dd4 \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0db8\u0dad \u0dba. \u0d91\u0dba \u0dc3\u0db8\u0d9f, \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0dba\u0dd2, \u0db4\u0dc3\u0dd4\u0dc0 \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8 \u0db8\u0dd9\u0db8 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dd3.<br/> \u0db4\u0dcf\u0da8\u0dba\u0dd9\u0dc4\u0dd2 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dda\u0daf\u0dd0\u0dba\u0dd2 \u0d9a\u0dbd\u0dca\u0dad\u0dd2\u0dba\u0dcf \u0daf\u0dd0\u0db1\u0d9c\u0dad\u0dca \u0dc0\u0dd2\u0da7 \u0db8\u0dd9\u0db8 \u0db4\u0dca\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0d85\u0dbb\u0dca\u0dae\u0dc0\u0dad\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d85\u0db4\u0dd2 \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0daf\u0db1\u0dca\u0db1\u0dc0\u0dcf \u0db1\u0db8\u0dca \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dab\u0dba \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \ud83e\udd14<br/> nocode functions \u0dc0\u0dbd\u0daf\u0dd3, \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9c\u0dab\u0db1 \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb \u0db1\u0ddc\u0db8\u0dd0\u0dad. \u0db4\u0dd9\u0dbb \u0dc3\u0dd0\u0d9a\u0dc3\u0dd6 \u0dc3\u0dd3\u0db8\u0dcf\u0dc0\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dc0, \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8\u0dba\u0da7 \u0db4\u0dd9\u0dc5 \u0dad\u0dd4\u0dc5 \u0d9a\u0ddc\u0db4\u0db8\u0dab \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0d9a\u0dba\u0dcf \u0db6\u0ddc\u0dc4\u0ddd \u0daf\u0dda \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dd4 \u0d87\u0dad. \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0d9a \u0db1\u0dd2\u0dbb\u0dc0\u0daf\u0dca\u200d\u0dba \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dc0\u0db1\u0dca\u0dad \u0dc0\u0db1 \u0d85\u0dad\u0dbb, \u0d91\u0dba \u0dc0\u0dd0\u0da9\u0dd2 \u0dc4\u0ddd \u0d85\u0da9\u0dd4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8 \u0dc3\u0dd4\u0dc3\u0dbb \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0dda - \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dc3\u0dd1\u0db8 \u0dc0\u0dd2\u0da7\u0db8 \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dda \u0dad\u0dbb\u0db8\u0dd2\u0db1\u0dca.</p>
general.title.model_long_description.title=\u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba - \u0daf\u0dd2\u0d9c\u0dd4 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba
general.message.feedback_sent=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab\u0dba \u0dba\u0dc0\u0dcf \u0d87\u0dad
highlighter.tool.output=<p><strong>\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0daf\u0dcf\u0db1\u0dba</strong> \: \u0daf\u0dd0\u0db1\u0dca \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dad\u0dd4\u0dc5 \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0dc4\u0dd0\u0dbb, \u0d86\u0daf\u0dcf\u0db1\u0dba\u0da7 \u0dc3\u0db8\u0dcf\u0db1 \u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca\:</p>
back.labelling.select_task=\u0db4\u0dad\u0db1 \u0db8\u0dd9\u0db1\u0dd4\u0dc0\u0dda \u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
general.message.no_file_upload_again=\ud83d\ude15 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db1\u0dd0\u0dad. \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0db1\u0dd0\u0dc0\u0dad \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dbb\u0db1\u0dca\u0db1.
labelling_role.manage_existing_task=\u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
back.labelling.warning_annotator_exists.instructions=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 (\u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d8a\u0db8\u0dda\u0dbd\u0dca)
general.nouns.node_source=\u0db1\u0ddd\u0da9\u0dba (\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u0dbb\u0dba)
general.message.analysis_complete=\u2728 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab\u0dba\u0dd2
import_data.general.click_below_to_read_it=\u0daf\u0dd0\u0db1\u0dca, \u0d91\u0dba \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0db4\u0dc4\u0dad \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0dca\: \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
labelling.general.confirm_next=\u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb \u0d8a\u0dc5\u0d9f \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0da7 \u0dba\u0db1\u0dca\u0db1
general.verbs.confirm_options=\u0d94\u0db6\u0dda \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
cowo.cowo.remove_academic_stopwords='\u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba' \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0da7 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0dc0\u0da0\u0db1 (\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca)
general.nouns.line_number=\u0dbb\u0dda\u0d9b\u0dcf \u0d85\u0d82\u0d9a\u0dba
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8
general.small_words.and=\u0dc4\u0dcf
labelling.general.confirm_previous=\u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb \u0db4\u0dd9\u0dbb \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dc0\u0dd9\u0dad \u0d86\u0db4\u0dc3\u0dd4 \u0dba\u0db1\u0dca\u0db1
index.footer.author=\u00a9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0d9a\u0dca\u0dbd\u0dd9\u0db8\u0db1\u0dca\u0da7\u0dca</a> \u0dbd\u0dd9\u0dc0\u0dbd\u0dca\u0dbd\u0ddc\u0dba\u0dd2\u0dc3\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca.
index.testsentimentanalysisfr=\u0db4\u0dca\u0dbb\u0d82\u0dc1 \u0db4\u0dcf\u0da8\u0dba \u0db8\u0dad \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
general.message.go_back_do_search_twitter=\u0d86\u0db4\u0dc3\u0dd4 \u0d9c\u0ddc\u0dc3\u0dca Twitter \ud83d\udd0e \u0dc4\u0dd2 \u0dad\u0dc0\u0dad\u0dca \u0dc3\u0dd9\u0dc0\u0dd3\u0db8\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.testorganic.analysisforUK=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
general.message.visualize_with_gephisto=Gephisto \u0dc3\u0db8\u0d9f \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1
back.labelling.annotator_created=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3
general.message.or_read_explanations_below=... \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0d91\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf \u0dc3\u0dc4 \u0d91\u0dba \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1\:
general.message.please_wait_seconds=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dad\u0dad\u0dca\u0db4\u0dbb \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1.
network_converter.limit_to_500_nodes.details=<p>Gephi \u0dc3\u0dd1\u0daf\u0dd3 \u0d87\u0dad\u0dca\u0dad\u0dda \u0d9a\u0dd4\u0da9\u0dcf \u0dc4\u0dcf \u0d89\u0dad\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0d85\u0dad\u0dbb VOSviewer \u0dc3\u0dd1\u0daf\u0dd3 \u0d87\u0dad\u0dca\u0dad\u0dda \u0db1\u0ddd\u0da9\u0dca 500\u0d9a\u0dca \u0db4\u0db8\u0dab \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0dc0\u0dd6 \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf\u0dba. \u0db1\u0ddd\u0da9\u0dca 300 \u0d9a\u0dca \u0db4\u0dc0\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc3\u0dd4\u0daf\u0dd4\u0dc3\u0dd4\u0dba. \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0da7 \u0dc0\u0da9\u0dcf, \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0d85\u0db4\u0dc4\u0dc3\u0dd4 \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0dca \u0d89\u0dad\u0dcf \u0db8\u0db1\u0dca\u0daf\u0d9c\u0dcf\u0db8\u0dd3 \u0dc0\u0dda.</p><br/><p> \u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0ddd\u0da9\u0dca 500 \u0da7 \u0dc0\u0da9\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db1\u0db8\u0dca \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0daf? Nocodefunctions \u0d94\u0db6\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb \u0d9a\u0dbb\u0dba\u0dd2\: gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dad\u0dd4\u0dc5, \u0d91\u0dba <strong>\u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db6\u0dbb\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0daf\u0dcf\u0dbb\u0dc0\u0dbd \u0d87\u0dad\u0dd2</strong> \u0db1\u0ddd\u0da9\u0dca 500 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dd4 \u0d87\u0dad. \u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0db1\u0ddd\u0da9\u0dca \u0db4\u0dd9\u0dbb\u0dcf \u0daf\u0db8\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0db8\u0dd9\u0dba \u0dad\u0dc0\u0db8\u0dad\u0dca \u0db8\u0dd4\u0dbd\u0dca, \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0da2\u0dcf\u0dbd\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0daf\u0dc3\u0dd4\u0db1\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1 \u0d9a\u0dd4\u0da9\u0dcf \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0db4\u0daf\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0dc3\u0dc4 \u0d89\u0db1\u0dca \u0d94\u0db6\u0dca\u0db6\u0da7 \u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
back.import.searching_tweets=\ud83d\udd26 \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dc3\u0ddc\u0dba\u0db8\u0dd2\u0db1\u0dca
why.title=\u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d87\u0dba\u0dd2?
general.message.reading_pdf_file=\ud83d\udc53 pdf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
cowo.results.long_explanation=<h3>\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad\:</h3><ul><li> \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0db4\u0db8\u0dab\u0d9a\u0dca \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dda</li><li> \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 2 \u0d9a\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0da7 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d92\u0dc0\u0dcf \u0da2\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda</li></ul><p> \u0d89\u0dc4\u0dad \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db1\u0dd2\u0dad\u0dbb \u0db1\u0dd2\u0dad\u0dbb \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 20 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dba\u0dd2.</p><h3> Gephi, VOSviewer \u0dc4\u0ddd Gephisto \u0dc3\u0db8\u0d9f \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dad\u0dcf\u0dbb\u0dba \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1</h3><p> \u0d94\u0db6\u0da7 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0da2\u0dcf\u0dbd\u0dba (\u0db8\u0dd9\u0dc4\u0dd2 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dcf \u0d87\u0dad\u0dd2 \u0db1\u0dd2\u0dba\u0dd0\u0daf\u0dd2\u0dba \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dda) <strong>gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca</strong> \u0dbd\u0dd9\u0dc3 \u0da2\u0dcf\u0dbd\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a. \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0db8\u0dd4\u0d9b \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba \u0dc0\u0db1 Gephi \u0dc3\u0db8\u0d9f <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u0d9c\u0ddc\u0db1\u0dd4</strong> \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a.</p><br/><p> \u0dbd\u0dba\u0dd2\u0da9\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dc0 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf \u0dc4\u0dcf \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0dda (CWTS) Nees Jan van Eck \u0dc3\u0dc4 Ludo Waltman \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc0\u0dd0\u0da9\u0dd2 \u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba \u0dc0\u0db1 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0d94\u0db6\u0da7 \u0da2\u0dcf\u0dbd\u0dba \u0dc3\u0dd8\u0da2\u0dd4\u0dc0\u0db8 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><br/><p> \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0dba\u0db1\u0dd4 \u0d94\u0db6\u0da7 PNG \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca viz \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db1 \u0dc0\u0dd9\u0db6\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dd2.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0dc0\u0da0\u0db1 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0dc4 \u0db8\u0dd9\u0db8 \u0dc0\u0da0\u0db1 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca ("\u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba") \u0d9c\u0db1\u0dd3.</p>
back.import.number_tweets_found=\u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0dc4\u0db8\u0dd4 \u0dc0\u0dd2\u0dba
cowo.cowo.title=Cow\: \u0db4\u0dcf\u0da8\u0dba\u0dd9\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
general.title.if_you_need_more_parameters=\u0d94\u0db6\u0da7 \u0dad\u0dc0\u0dad\u0dca \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \ud83e\udd13
general.nouns.topic=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0
general.nouns.files=\u0d9c\u0ddc\u0db1\u0dd4
labelling_task_definition_bws.nb_times.title=\u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0dc0\u0dcf\u0dbb \u0d9c\u0dab\u0db1
umigon.sentiment_analysis_tool.argument7.details=<p>\u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0ddd \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a <u>\u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0dba\u0db1\u0dca</u> \u0db1\u0ddc\u0dc0 <u>\u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba\u0dda</u> \u0d86\u0dad\u0dca\u0db8\u0dd3\u0dba \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0daf\u0dd3\u0db8\u0da7\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0dba\u0dd4\u0daf\u0dca\u0db0\u0dba \u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0dbb\u0da7\u0d9a\u0dca "\u0dc0\u0ddb\u0dc2\u0dba\u0dd2\u0d9a\u0dc0" \u0dc4\u0ddd "\u0dc3\u0dad\u0dca\u200d\u0dba \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca" \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0daf\u0dd9\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dd6\u0dc0\u0dad\u0dca, \u0d91\u0dba <strong>\u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae</strong> \u0dbd\u0dd9\u0dc3 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad.</li><li> " <code>War is horrible \:(</code> " -&gt; "\u0db7\u0dba\u0dcf\u0db1\u0d9a" \u0dba\u0db1 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc3\u0dc4 \u0d89\u0db8\u0ddc\u0da2\u0dd2 \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a <strong>\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a</strong> \u0d86\u0dad\u0dca\u0db8\u0dd3\u0dba \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dc0\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d91\u0dba \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dbd\u0dd9\u0dc3 \u0dc0\u0dbb\u0dca\u0d9c \u0d9a\u0dbb \u0d87\u0dad.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; "\u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba" \u0dba\u0db1 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a <strong>\u0db8\u0db1\u0ddd\u0db7\u0dcf\u0dc0\u0dba\u0d9a</strong> \u0d86\u0dad\u0dca\u0db8\u0dd3\u0dba \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0d9a\u0dca \u0dc0\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d91\u0dba \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dbd\u0dd9\u0dc3 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad.</li></ul><br/> \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf\u0dcf\u0dba\u0d9a \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8 \u0dc3\u0dc4 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca\u0dc0\u0dbd \u0db7\u0dd6 \u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0dad\u0dd4\u0dc5 \u0dc3\u0dd0\u0db6\u0dc0\u0dd2\u0db1\u0dca\u0db8 \u0d85\u0daf\u0dca\u0dc0\u0dd2\u0dad\u0dd3\u0dba \u0d9a\u0dbb\u0dba\u0dd2. \u0d91\u0dba \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca\u0daf?
general.verbs.logoff=\u0d89\u0dc0\u0dad\u0dca \u0dc0\u0db1\u0dca\u0db1
index.button.link_prediction=\ud83d\udd2e \u0da2\u0dcf\u0dbd \u0dc0\u0dbd \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2
general.nouns.annotator=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4
import_data.general.choose_csv_or_excel=csv \u0dc4\u0ddd Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
gaze.network_builder.option_1=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 1\: \u0da2\u0dcf\u0dbd\u0dba\u0da7 cooccurences
network_converter.links.question=\u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda "\u0dc3\u0db6\u0dd0\u0db3\u0dd2" (\u0dc4\u0ddd \u0daf\u0dcf\u0dbb, \u0dc4\u0ddd \u0db6\u0db1\u0dca\u0db0\u0db1...) \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0daf? \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
gaze.network_builder.option_2=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 2\: \u0da2\u0dcf\u0dbd\u0dba\u0da7 \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb \u0dc3\u0dc4 \u0d89\u0dbd\u0d9a\u0dca\u0d9a
header.menu.blog=\u0db6\u0dca\u0dbd\u0ddc\u0d9c\u0dca
network_converter.choose_file_or_read_below=\u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddd Gephi \u0dc3\u0dc4 VOSviewer \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
general.nouns.link_strength=\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0dda \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba ('\u0db6\u0dbb').
general.message.data_not_found=\ud83e\udd14 \u0daf\u0dad\u0dca\u0dad \u0dc4\u0db8\u0dd4 \u0db1\u0ddc\u0dc0\u0dd3\u0dba
general.message.i_new_user=\u0db8\u0db8 \u0d85\u0dbd\u0dd4\u0dad\u0dca \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd9\u0d9a\u0dca
umigon.sentiment_analysis_tool.description=\u0d9a\u0dda\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0d85\u0dba \u0dc3\u0db3\u0dc4\u0dcf 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda. \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 Twitter \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca csv, Excel \u0dc3\u0dc4 Google \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba Python \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dbb\u0db8\u0dca \u0dc4\u0ddd \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3\u0dba\u0dd2. \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd Excel \u0dc4\u0dd2 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1.
labelling.general.you_have_received_annotation.instructions=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0dc0\u0dd3\u0db8\u0da7 \u0d94\u0db6\u0da7 \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dcf \u0d9a\u0dc5 \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dcf \u0d94\u0db6 \u0db8\u0dd9\u0dc4\u0dd2 \u0d87\u0d9c\u0dba\u0dd3\u0db8\u0da7 \u0dbd\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0db1 \u0d85\u0daf\u0dc4\u0dc3\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1\u0dba \u0d9a\u0dbb \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
general.verbs.delete=\u0db8\u0d9a\u0dcf \u0daf\u0db8\u0db1\u0dca\u0db1
general.nouns.parameters=\u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca
gaze.network_builder.or_read_below=... \u0dc4\u0ddd \u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0daf\u0dd9\u0d9a \u0dc3\u0dc4 \u0d92\u0dc0\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1\:
labelling.annotators_management.name_new=\u0db1\u0dc0 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0d9c\u0dda \u0db1\u0db8
umigon.general.sentiment=\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
labelling_task_management.show_bws_scores.title=\u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dc3\u0db3\u0dc4\u0dcf "\u0dc4\u0ddc\u0db3\u0db8-\u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba" \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.download_gexf=gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
header.menu.discuss=\u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf
general.nouns.pmi=Pointwise \u0d85\u0db1\u0dca\u200d\u0dba\u0ddd\u0db1\u0dca\u200d\u0dba \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 (PMI)
general.message.you_are_not_logged_in=\u0d94\u0db6 \u0db4\u0dd4\u0dbb\u0db1\u0dba \u0dc0\u0dd3 \u0db1\u0ddc\u0db8\u0dd0\u0dad
general.message.internal_server_error=\u0d85\u0db7\u0dca\u0dba\u0db1\u0dca\u0dad\u0dbb \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a \u0daf\u0ddd\u0dc2\u0dba. \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb analysis@exploreyourdata.com \u0dc0\u0dd9\u0dad \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0\u0d9a\u0dca \u0d91\u0dc0\u0db1\u0dca\u0db1
index.button.highlighter=\ud83c\udfa8 css \u0dc3\u0db8\u0d9f \u0db4\u0dd9\u0dc5 \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
network_converter.links_strength.question=\u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda "\u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba" (\u0dc4\u0ddd \u0db6\u0dbb) \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \u0d9a\u0dd9\u0da7\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
acknowledgements.description=\u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0db1\u0dca\u0da7 \u0dc3\u0dc4 \u0dc3\u0d82\u0dc0\u0dd2\u0db0\u0dcf\u0db1\u0dc0\u0dbd\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9f\u0db1 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dc4\u0dcf\u0dba \u0dc0\u0dd3\u0db8
back.import.twitter.too_many_requests=\u231b Twitter API \u0dc0\u0dd9\u0dad \u0d89\u0dbd\u0dca\u0dbd\u0dd3\u0db8\u0dca \u0dc0\u0dd0\u0da9\u0dd2\u0dba. \u0d94\u0db6 \u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7 \u0db1\u0dd0\u0dc0\u0dad \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba.
topics.topics.parameter_stopwords.explanation='\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a' \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0da7 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0dc0\u0da0\u0db1 \u0dc3\u0dc4 \u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0d9c\u0dd9\u0db1 \u0db1\u0ddc\u0dba\u0db1 \u0dc0\u0da0\u0db1 (\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca). \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0db8\u0dd9\u0dc4\u0dd2</a> \u0d87\u0dad.
support.description=\u0d8a\u0db8\u0dda\u0dbd\u0dca, Twitter, Whatsapp \u0dc4\u0ddd \u0daf\u0dd4\u0dbb\u0d9a\u0dae\u0db1\u0dba \u0dc4\u0dbb\u0dc4\u0dcf \u0dc3\u0dc4\u0dcf\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
general.message.email_sent_to=\ud83d\udce7 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd \u0dba\u0dc0\u0db1 \u0dbd\u0daf\u0dca\u0daf\u0dda\:
labelling_task_definition_categorization.add_new_category=\u0db1\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0d9c\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_task_general.check_box_when_multiple_categories_allowed=\u0d91\u0d9a\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \u0d9a\u0dcf\u0dab\u0dca\u0da9 <u>\u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0da7</u> \u0d85\u0dba\u0dad\u0dca \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db1\u0db8\u0dca \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1.
network_converter.share_vosviewer_publicly.details=<p>\u0d94\u0db6 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dd2\u0daf\u0dca\u0db0 \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0da7, \u0dc3\u0dca\u0dae\u0dd2\u0dbb \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca \u0da2\u0db1\u0db1\u0dba \u0dc0\u0dda. \u0d94\u0db6\u0da7 \u0d91\u0dba \u0db4\u0dd2\u0da7\u0dd4 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><p> \u0db8\u0dd9\u0db8 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1\u0dba\u0dda</a> \u0dc0\u0dd0\u0da9\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb.</p>
general.nouns.additional_parameters=\u0d85\u0dad\u0dd2\u0dbb\u0dda\u0d9a \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca
labelling_task_definition_bws.nb_task_per_annotator=\u0d91\u0d9a\u0dca \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0d9c\u0dab\u0db1 (\u0d91\u0db1\u0db8\u0dca, \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0dcf\u0dbb\u0dab).
general.message.ok_sharing_stopwords=\u0d94\u0db6 \u0d91\u0d9a\u0d9f \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0db8\u0dd9\u0dc4\u0dd2 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0db8\u0dd9\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0daf\u0dd9\u0db1\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a
support.title=\u0dc3\u0dc4\u0dcf\u0dba \u0dc3\u0dc4 \u0daf\u0ddd\u0dc1 \u0db1\u0dd2\u0dbb\u0dcf\u0d9a\u0dbb\u0dab \u0dc3\u0dc4\u0dcf\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
general.message.starting_analysis=\ud83c\udfc3 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.message.dataset_is_made_of=\u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0dd1\u0daf\u0dd3 \u0d87\u0dad
general.languages.english=\u0d89\u0d82\u0d9c\u0dca\u0dbb\u0dd3\u0dc3\u0dd2
umigon.sentiment_analysis_tool.api.explanation.details=\u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0da7 \u0d85\u0d9c\u0dba\u0db1\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d87\u0dad\: \u0db4\u0ddc\u0dc4\u0ddc\u0dc3\u0dad\u0dca \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf "on", \u0dc4\u0ddd \u0d94\u0db6\u0da7 \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca "\u0d85\u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba"
labelling_task_definition_bws.results_total.title=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba\: \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0db8\u0dd4\u0dc5\u0dd4 \u0d9a\u0ddc\u0da7\u0dc3\u0dca \u0d9c\u0dab\u0db1
index.description=\u0d9a\u0dda\u0dad\u0dd3\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dc0 \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca. \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0dbd\u0d9a\u0dca\u0dc2\u0dca\u200d\u0dba\u0dba \u0dc3\u0dc4 \u0d9a\u0dda\u0dad\u0dba \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0dc0 \u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
network_converter.items.question=\u0d94\u0db6\u0d9c\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda "\u0d85\u0dba\u0dd2\u0dad\u0db8" (\u0dc4\u0ddd \u0db1\u0ddd\u0da9\u0dca, \u0dc4\u0ddd \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0dd2\u0dad\u0dba\u0db1\u0dca...) \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0d9a\u0dca \u0daf\u0dd9\u0db1\u0dca\u0db1
general.nouns.context=\u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba
general.message.write_here=\u0db8\u0dd9\u0dc4\u0dd2 \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1
labelling_role.start_annotating=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1
back.import.finished_searching_tweets=\u2b50 \u0dc3\u0dd9\u0dc0\u0dd3\u0db8 \u0d85\u0dc0\u0dc3\u0db1\u0dca,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0db6\u0dd0\u0dbb\u0dd0\u0d9a\u0dca \u0d94\u0db6\u0dcf\u0db8\u0dcf\u0d9c\u0dda</span> \u0d8b\u0db4 \u0da2\u0db1\u0dcf\u0db0\u0dd2\u0db4\u0dad\u0dd2 \u0dc0\u0dd6\u0dba\u0dda \u0da2\u0ddd \u0db6\u0dba\u0dd2\u0da9\u0db1\u0dca \u0dba
gaze.network_builder.two_options=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0daf\u0dd9\u0d9a\u0d9a\u0dca\: \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dc4\u0ddd \u0dc3\u0db8\u0dcf\u0db1\u0d9a\u0db8\u0dca
highlighter.tool.input1=\u0db8\u0db8 <span style\="background-color\: black;color\:whitesmoke;">\u0db4\u0dd0\u0dbb\u0dd2\u0dc3\u0dd2\u0dba\u0da7</span> \u0d9c\u0dd2\u0dba\u0dcf
index.datapolicy.forallotherfunctions.details=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2\u0dba \u0dc3\u0dbb\u0dbd\u0dba\u0dd2\: \u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0dd2\u0da7\u0d9a \u0d9c\u0db6\u0da9\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc4\u0ddd \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dd2\u0daf\u0dd4 \u0db1\u0ddc\u0dc0\u0dda. \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a\u0dc0, \u0d91\u0dba \u0db8\u0dd9\u0db8 \u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0dd9\u0db1\u0dca SSL (https) \ud83d\udd12 \u0dc3\u0db8\u0d9f \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad\u0dc0 \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc3\u0dda\u0dc0\u0dcf\u0daf\u0dcf\u0dba\u0d9a\u0dba\u0d9a\u0da7 \u0dba\u0dc0\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0d91\u0dc4\u0dd2\u0daf\u0dd3, \u0d91\u0dba \u0dc0\u0dc4\u0dcf\u0db8 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0d91\u0dc0\u0dd2\u0da7, \u0d94\u0db6 \u0dc0\u0dd9\u0db6\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0dc0\u0dc3\u0dcf \u0daf\u0dd0\u0db8\u0dd6 \u0dc0\u0dd2\u0da7 \u0d91\u0dba \u0dc0\u0dd2\u0db1\u0dcf\u0dc1 \u0dc0\u0dda. \u0db8\u0dda \u0dc0\u0d9c\u0dda \u0dc3\u0dbb\u0dbd\u0dba\u0dd2. \u0d94\u0db6 \u0d9a\u0dd9\u0dc3\u0dda \u0dc4\u0ddd \u0d94\u0db6\u0d9c\u0dda \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0daf\u0dad\u0dca\u0dad \u0d94\u0db6\u0dda \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a\u0dba\u0dda \u0dad\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0db1\u0db8\u0dca, \u0d94\u0db6\u0da7 (\u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a \u0db1\u0ddc\u0d9a\u0dbd) \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0db8 \ud83d\udcbb (PC \u0dc3\u0dc4 Linux \u0db4\u0db8\u0dab\u0d9a\u0dca) \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dc5 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0dc4\u0dd0\u0d9a</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u0dba\u0db1\u0dd4 \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0db4\u0dcf\u0db4\u0db1\u0dca\u0daf\u0dd4 \u0dc3\u0db8\u0dcf\u0da2\u0dba\u0d9a\u0dd2
general.message.make_viz_public_question=\u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dd2\u0daf\u0dca\u0db0 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
labelling_role.login_to_display_tasks=\u0d94\u0db6\u0da7 \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dc3\u0d82\u0daf\u0dbb\u0dca\u0dc1\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbd\u0ddc\u0d9c\u0dca \u0dc0\u0db1\u0dca\u0db1
back.labelling.warning_annotator_exists=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dba \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0db4\u0dc0\u0dad\u0dd3
pdfmatcher.tool.select_search_word=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dd4\u0dc5 \u0dc3\u0dd9\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0dc0\u0da0\u0db1\u0dba \u0dc4\u0ddd \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba \u0d9b\u0dab\u0dca\u0da9\u0dba \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
cowo.tool.argument4.details=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8\u0dba \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dc4\u0ddd \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0db1\u0db8\u0dca, \u0d94\u0db6\u0da7 Gaz \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba, <a href\="../gaze/network_builder_tool.html">\u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0db1\u0d9a\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8\u0da7</a> \u0d9a\u0dd0\u0db4 \u0dc0\u0dd6 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dd2.
sidebar.report_bad_translation=\u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba\u0dda \u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dca \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0daf?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0db4\u0dba\u0db1 \u0dbd\u0daf \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.verbs.open_report=\u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
link_prediction.predict_new_links=\u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0d91\u0d9a\u0dca \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a \u0dc3\u0dad\u0dca\u200d\u0dba \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0dad\u0dbb\u0db8\u0d9a\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba - \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dcf\u0dbb \u0d9c\u0dab\u0db1\u0da7 \u0db5\u0dbd\u0daf\u0dcf\u0dba\u0dd3 \u0dbd\u0dd9\u0dc3 \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db6\u0dc0 \u0dc3\u0dc4\u0dad\u0dd2\u0d9a \u0d9a\u0dbb \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7. \u0dc3\u0dd0\u0db6\u0dd1 \u0d85\u0d82\u0d9a\u0dba \u0db4\u0dc4\u0dad \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1\u0dd4 \u0d87\u0dad.
delight.results.tagline=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0db4\u0dcf\u0da8\u0dc0\u0dbd 'delight' \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8 - \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd
index.button.cowo=\ud83d\udd78\ufe0f \u0db4\u0dd9\u0dc5 \u0da2\u0dcf\u0dbd \u0db6\u0dc0\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.button.pdfmatcher=\ud83c\udfaf pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dbd \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dc3\u0ddc\u0dba\u0db1\u0dca\u0db1
network_converter.limit_to_500_nodes.question=\u0db1\u0ddd\u0da9\u0dca 500 \u0dc3\u0dd3\u0db8\u0dcf\u0dc0 \u0d9c\u0dd0\u0db1 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9a\u0dd2\u0dc0 \u0dc4\u0dd0\u0d9a\u0dd2\u0daf?
general.message.your_stopwords_replace=\u0d94\u0db6\u0d9c\u0dda \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 *\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0db1\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0db1\u0db8\u0dca \u0db8\u0dd9\u0dc4\u0dd2 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
umigon.sentiment_analysis_tool.title=\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0db8\u0dd9\u0dc0\u0dbd\u0db8, \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2. \u0d9a\u0dda\u0dad\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0d85\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8
index.contact.details=\u0daf\u0ddd\u0dc2 \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf, \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca, \u0dba\u0ddd\u0da2\u0db1\u0dcf... analysis@exploreyourdata.com \u0dc0\u0dd9\u0dad \u0dba\u0dd0\u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a, \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0dc4\u0dd2 \u0db8\u0dcf \u0d85\u0db8\u0dad\u0db1\u0dca\u0db1\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0da2\u0dcf\u0dbd - \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
acknowledgements.argument6.title=\u0da0\u0dd2\u0dad\u0dca\u0dad\u0dc0\u0dda\u0d9c \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0dc0\u0dca\u200d\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2\u0dba\u0dda \u0db8\u0dd4\u0dbd\u0dca \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dcf\u0dba\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca DMDS \u0dc3\u0dd2\u0dc3\u0dd4\u0db1\u0dca \u0dc0\u0db1 Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal \u0dc3\u0dc4 Aparna Ramakrishnan \u0dc0\u0dd9\u0dad \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
cowo.results.title=Cow\: \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0da2\u0dcf\u0dbd \u0db6\u0dc0\u0da7 \u0dc4\u0dbb\u0dc0\u0db1\u0dca\u0db1 -\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd.
labelling_task_management.manage_annotators.title=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
link_prediction.short_explanation=<p>\u0d9a\u0dca\u200d\u0dbb\u0db8\u0dba \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d89\u0dc4\u0dc5\u0db8 <strong>\u0db1\u0dd2\u0dc2\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba\u0d9a\u0dca</strong> \u0d87\u0dad\u0dd2 \u0db1\u0ddd\u0da9\u0dca \u0dc0\u0dbd\u0da7 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dd3\u0db8\u0da7 \u0d89\u0dc4\u0dc5\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0 \u0d87\u0dad\u0dd2 \u0db6\u0dc0\u0dba\u0dd2. \u0db8\u0dd9\u0db8 \u0d8b\u0db4\u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dba <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0dc0\u0dbb\u0dab\u0dd3\u0dba \u0d87\u0db8\u0dd4\u0dab\u0dd4\u0db8</a></strong> \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda \: \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0d87\u0dad\u0dd2 \u0db1\u0ddd\u0da9\u0dca \u0db1\u0dc0 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0d87\u0dad\u0dd2 \u0d9a\u0dbb\u0db1 \u0d92\u0dc0\u0dcf \u0dc0\u0dda.</p>
general.message.password_will_be_sent_to_email=\u0db8\u0dd9\u0db8 \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba \u0d94\u0db6\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dbd\u0dd2\u0db4\u0dd2\u0db1\u0dba\u0da7 \u0dba\u0dc0\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0d94\u0db6\u0d9c\u0dda \u0d85\u0dba\u0dcf\u0da0\u0dd2\u0dad \u0dad\u0dd0\u0db4\u0dd0\u0dbd\u0dca \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\!
general.message.several_files_possible=\u0d94\u0db6\u0da7 * \u0d9c\u0ddc\u0db1\u0dd4 \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca * \u0d91\u0d9a\u0dc0\u0dbb \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba\u0d9a \u0d87\u0dad\u0dd2 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba\u0da7 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0da7 'Ctrl', 'shift' \u0dc4\u0ddd 'Cmd' \u0dba\u0dad\u0dd4\u0dbb\u0dd4 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1.
labelling_role.curious_bws=["\u0dc4\u0ddc\u0db3\u0db8-\u0db1\u0dbb\u0d9a \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba" (BWS) \u0d9c\u0dd0\u0db1 \u0d9a\u0dd4\u0dad\u0dd4\u0dc4\u0dbd\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dc0\u0dcf\u0daf? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u0dc3\u0dcf\u0db8\u0dca\u0db4\u0dca\u200d\u0dbb\u0daf\u0dcf\u0dba\u0dd2\u0d9a \u0dc3\u0db8\u0dd3\u0d9a\u0dca\u0dc2\u0dab / \u0dc1\u0dca\u200d\u0dbb\u0dda\u0dab\u0dd2\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dc0\u0db1 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dbb\u0db1 \u0db8\u0dd9\u0db8 \u0d9a\u0dd9\u0da7\u0dd2 \u0db6\u0dca\u0dbd\u0ddc\u0d9c\u0dca \u0dc3\u0da7\u0dc4\u0db1</a> \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1 ]
general.message.vosviewer.long_title=VOSviewer - \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0dc3\u0dd2\u0da7 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0daf\u0d9a\u0dca\u0dc0\u0dcf
organic.general.model_short_description=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc3\u0dd1\u0db8 \u0db4\u0daf\u0dba\u0d9a\u0dca\u0db8 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb \u0db1\u0dd3\u0dad\u0dd2 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0d9a\u0dca \u0dba\u0ddc\u0daf\u0dba\u0dd2 (\u0db8\u0dd9\u0db8 \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dad\u0dd4\u0dc5, \u0dba\u0db1 \u0db4\u0daf\u0dba \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0dad\u0dd2\u0db6\u0dda\u0daf?). \u0d91\u0dba \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf <strong>\u0d89\u0db8\u0ddd\u0da2\u0dd2</strong> , \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4, <strong>\u0dc4\u0dd0\u0dc2\u0dca</strong> \u0da7\u0dd0\u0d9c\u0dca, \u0d9a\u0dd0\u0db4\u0dd2\u0da7\u0dbd\u0dca \u0dc0\u0da0\u0db1... \u0daf \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dbd\u0dba\u0dd2.
general.message.try_it_just_click_on_link=\u0d91\u0dba \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4 \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
back.labelling.no_annotator_selected=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0db1\u0dd0\u0dad
general.message.make_viz_public_details=<p>\u0d94\u0db6 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dd2\u0daf\u0dca\u0db0 \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0da7, \u0dc3\u0dca\u0dae\u0dd2\u0dbb \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca \u0da2\u0db1\u0db1\u0dba \u0dc0\u0dda. \u0d94\u0db6\u0da7 \u0d91\u0dba \u0db4\u0dd2\u0da7\u0dd4 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><br/><p> \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0db1\u0db8\u0dca, \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0db4\u0dd0\u0dba\u0d9a\u0da7 \u0db4\u0dc3\u0dd4 \u0db8\u0d9a\u0dcf \u0daf\u0dd0\u0db8\u0dd9\u0db1\u0dd4 \u0d87\u0dad.</p>
back.bwsbean.warning.task_exists_details=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0db1\u0dd0\u0dc0\u0dad \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0d91\u0dc0\u0dd2\u0da7 \u0d94\u0db6\u0da7 \u0d92 \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dc3\u0dd0\u0dbd\u0dc3\u0dd4\u0db8\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0d87\u0dad.
general.languages.greek=\u0d9c\u0dca\u0dbb\u0dd3\u0d9a
general.message.confirm_and_back_to_menu=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db4\u0dd0\u0db1\u0dbd\u0dba \u0dc0\u0dd9\u0dad \u0d86\u0db4\u0dc3\u0dd4 \u0dba\u0db1\u0dca\u0db1
acknowledgements.title=\u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dca - Nocode \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d85\u0dba\u0da7 \u0dc3\u0dca\u0dad\u0dd4\u0dad\u0dd2\u0dba\u0dd2
highlighter.results.download=\u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dc3\u0db8\u0d9f \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
index.pricing.details=\u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab\u0dba\u0dd9\u0db1\u0dca\u0db8 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dba\u0dda \u0dc3\u0dd3\u0db8\u0dcf\u0dc0\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad. <a href\="why.html">\u0d87\u0dba\u0dd2</a> \u0db6\u0dbd\u0db1\u0dca\u0db1.
umigon.sentiment_analysis_tool.argument3.title=\u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc4\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba
support.phonecall.details=\u0daf\u0dd4\u0dbb\u0d9a\u0dae\u0db1\u0dba \u0dc4\u0dbb\u0dc4\u0dcf \u0dc3\u0dc4\u0dba \u0db4\u0dd2\u0dbb\u0dd2\u0db1\u0dd0\u0db8\u0dd3\u0db8 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0db8\u0dd9\u0db8 \u0d9a\u0dad\u0dcf\u0dc0 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca</a> \u0dc0\u0dd6 \u0d85\u0dad\u0dca\u0dc4\u0daf\u0dcf \u0db6\u0dd0\u0dbd\u0dd3\u0db8\u0d9a\u0dd2. \u0d85\u0db4\u0dd2 \u0db6\u0dbd\u0db8\u0dd4 \u0d92\u0d9a \u0d9a\u0ddc\u0dc4\u0dcf\u0da7\u0daf \u0dba\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd2\u0dba\u0dbd\u0dcf.
back.labelling.annotator_not_found=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4 \u0dc4\u0db8\u0dd4 \u0db1\u0ddc\u0dc0\u0dd3\u0dba
umigon.sentiment_analysis_tool.argument6.details=<p>\u0dc3\u0db8\u0dc4\u0dbb \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca\u0dc0\u0dbd \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0dba\u0dd2\: \u0d89\u0dad\u0dcf \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dc3\u0dc4 \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0dad\u0dcf \u0d85\u0da9\u0dd4 \u0d85\u0d9c\u0dba\u0d9a\u0dca. \u0db6\u0dd2\u0d82\u0daf\u0dd4\u0dc0 \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dd2. \u0db8\u0d9c\u0dda \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0d85\u0db1\u0dd4\u0dc0, \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf \u0dc4\u0dd0\u0dbb, \u0db8\u0dd9\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0dc3\u0dd4\u0db4\u0dd2\u0dbb\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0daf\u0dcf\u0dba\u0d9a \u0db1\u0ddc\u0dc0\u0dda. "\u0db7\u0dba\u0dcf\u0db1\u0d9a" \u0d87\u0dad\u0dca\u0dad\u0dd9\u0db1\u0dca\u0db8 \u0d85\u0da9\u0dd4 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dd4 \u0d87\u0dad, \u0dc3\u0dc4 "\u0db4\u0dd4\u0daf\u0dd4\u0db8" \u0d87\u0dad\u0dca\u0dad\u0dd9\u0db1\u0dca\u0db8 \u0d89\u0dc4\u0dc5 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad. \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db8\u0dd0\u0daf, \u0daf\u0dda\u0dc0\u0dbd\u0dca \u0d85\u0da9\u0dd4 \u0dc3\u0dbb\u0dbd \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d85\u0dbb\u0dca\u0dae \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc0\u0da9\u0dcf \u0daf\u0dd4\u0dc2\u0dca\u0d9a\u0dbb \u0dba - \u0db8\u0db8 \u0d92\u0dc0\u0dcf \u0db8\u0dad \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0dad\u0dd0\u0db6\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0db1\u0ddc\u0daf\u0dd9\u0db8\u0dd2. \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a / \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae / \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dcf\u0dab\u0dca\u0da9\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dca\u0db6\u0da7, \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca\u0dc0\u0dbd \u0dc3\u0dd2\u0dba\u0dd4\u0db8\u0dca \u0dc3\u0dd6\u0d9a\u0dca\u0dc2\u0dca\u0db8\u0dad\u0dcf \u0d8b\u0dc3\u0dd4\u0dc5\u0dd4 \u0dc0\u0dd2\u0dc3\u0dd4\u0dc5\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf <strong>\u0da0\u0dd2\u0dad\u0dca\u0dad\u0dc0\u0dda\u0d9c\u0dba\u0db1\u0dca</strong> \u0dc4\u0db3\u0dd4\u0db1\u0dca\u0dc0\u0dcf \u0daf\u0dd3\u0db8 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0ddc\u0dbb\u0ddc\u0db1\u0dca\u0daf\u0dd4 \u0dc0\u0dd6 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0dba\u0d9a\u0dd2. \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0daf\u0dd2\u0dc1\u0dcf\u0dc0\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0db1\u0db8\u0dca admin@clementlevallois.net \u0dc0\u0dd9\u0dad \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd\u0d9a\u0dca \u0d91\u0dc0\u0db1\u0dca\u0db1.</p>
general.languages.arabic=\u0d85\u0dbb\u0dcf\u0db6\u0dd2
labelling_role.tagline=\ud83d\udccf\ufe0f \u0daf\u0dad\u0dca\u0dad \u0dbd\u0dda\u0db6\u0dbd\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
cowo.cowo.remove_smaller_words=\u0d9a\u0dd4\u0da9\u0dcf \u0dc0\u0da0\u0db1 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0d85\u0dc0\u0db8 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc0\u0dda
general.verbs.send=\u0dba\u0dc0\u0db1\u0dca\u0db1
highlighter.tool.what_it_does_question=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0d85\u0dbb\u0db8\u0dd4\u0dab \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0db6\u0dd0\u0dbd\u0dca\u0db8\: cooccurrences \u0dc4\u0ddd \u0dc3\u0db8\u0dcf\u0db1\u0d9a\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9f\u0db1\u0dca\u0db1 - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
general.message.use_own_stopwords=\u0d94\u0db6\u0dda\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
acknowledgements.argument1.title=\u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc3\u0dc4 \u0dc3\u0dc4\u0dcf\u0dba \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8 \u0dc3\u0dc4 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd0\u0db1\u0dd4\u0db8 \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca dev \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2. \u0db8\u0dd9\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db8\u0dd9\u0db8 \u0dc0\u0dca\u200d\u0dba\u0dcf\u0db4\u0dd8\u0dad\u0dd2 \u0d8b\u0dad\u0dca\u0dad\u0dda\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:
import_data.structured_data.title=\u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1 - csv \u0dc4\u0ddd \u0dc0\u0d9c\u0dd4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0dd9\u0db1\u0dca
link_prediction.how_many_links=\u0d94\u0db6\u0da7 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0daf?
organic.tagline=Twitter, Instagram \u0dc3\u0dc4 \u0d89\u0db1\u0dca \u0d94\u0db6\u0dca\u0db6\u0da7 \u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a\u0dba\u0dcf\u0d9c\u0dda \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0dc4\u0dac \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.nouns.item=\u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba
general.message.choose_vosviewer_file=json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dc5 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0. \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0db3\u0dc4\u0dcf "en" \u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0dc3\u0db3\u0dc4\u0dcf "fr"
who.argument1.details=<p>\u0dc4\u0dcf\u0dba\u0dd2\! \u0db8\u0db8 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0dc4 \u0da2\u0dcf\u0dbd \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0daf\u0dd0\u0da9\u0dd2 \u0d86\u0dc1\u0dcf\u0dc0\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0db4\u0dd0\u0dbb\u0dd2\u0dc3\u0dd2\u0dba\u0dda <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0db8\u0dc4\u0dcf\u0da0\u0dcf\u0dbb\u0dca\u0dba\u0dc0\u0dbb\u0dba\u0dd9\u0d9a\u0dca</a> \u0dc0\u0dd9\u0db8\u0dd2. Twitter \u0dc3\u0dc4 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0db8\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dad\u0db8 \u0d9a\u0dca\u200d\u0dbb\u0dd3\u0da9\u0dcf \u0db4\u0dd2\u0da7\u0dd2. \u0db8\u0db8 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0dc3\u0d9f\u0dbb\u0dcf\u0dc0\u0dbd \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db4\u0dc5</a> \u0d9a\u0dbb\u0db8\u0dd2.</p><p> \u0d94\u0db6\u0da7 \u0db8\u0dcf <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0dc3\u0db3\u0dc4\u0dcf Facebook \u0dc3\u0db8\u0dd6\u0dc4\u0dba\u0dda</a> \u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc4\u0ddd <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0dc4\u0dd2</a> \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a \u0dc3\u0dc4 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dd4\u0dc0\u0dad\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8 \u0dc4\u0ddd <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u0dc4\u0dd2 \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0db4\u0dd4\u0dc0\u0dad\u0dca</a> \u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a. \u0d94\u0dc4\u0dca, \u0db8\u0dd9\u0dba <a href\="https\://clementlevallois.net" target\="_blank">\u0db8\u0d9c\u0dda \u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba\u0dba\u0dd2</a> . \u0d91\u0dc4\u0dd2\u0daf\u0dd3 \u0d94\u0db6\u0dc0 \u0dc4\u0db8\u0dd4\u0dc0\u0dd9\u0db8\u0dd4\!</p>
validation.email_not_valid=\u0d8a\u0db8\u0dda\u0dbd\u0dca \u0dc0\u0dbd\u0d82\u0d9c\u0dd4 \u0db1\u0dd0\u0dad
general.nouns.link=\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba (\u0daf\u0dcf\u0dbb\u0dba)
labelling.report_categorization.title=\u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0
highlighter.tool.which_color_background=\u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0da0\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dd4\u0db8\u0db1 \u0db4\u0dc3\u0dd4\u0db6\u0dd2\u0db8\u0dca \u0dc0\u0dbb\u0dca\u0dab\u0dba\u0daf?
labelling_task_definition_bws.nb_times.details=\u0dc3\u0dd1\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca\u0db8 \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2\u0dc0\u0db8 \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0dca \u0dc0\u0dbb\u0d9a\u0dca\u0dc0\u0dad\u0dca \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dc0\u0daf\u0dca\u200d\u0dba\u0dad\u0dcf\u0dc0\u0dba \u0dc0\u0dd0\u0da9\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf, \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0d9a\u0dd2\u0dc4\u0dd2\u0db4 \u0dc0\u0dad\u0dcf\u0dc0\u0d9a\u0dca (\u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0d9a\u0ddc\u0da7\u0dc3\u0dca\u0dc0\u0dbd) \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc3\u0dd4\u0daf\u0dd4\u0dc3\u0dd4\u0dba, \u0dc3\u0db8\u0dc4\u0dbb\u0dc0\u0dd2\u0da7 \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7.<br/><br/> 4 \u0d9c\u0dd4\u0dab\u0dba\u0d9a \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0d85\u0d9c\u0dba \u0d89\u0dad\u0dcf \u0dc4\u0ddc\u0db3 \u0db1\u0dd2\u0dbb\u0dc0\u0daf\u0dca\u200d\u0dba\u0dad\u0dcf\u0dc0\u0dba\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0dba\u0dd2. \u0db8\u0dd9\u0db8 \u0d85\u0d9c\u0dba \u0dc0\u0dd0\u0da9\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dad\u0dc0\u0dad\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0dc3\u0dd0\u0dc3\u0db3\u0dd3\u0db8\u0dca \u0dc0\u0dbd\u0da7 \u0dc3\u0dca\u0dc0\u0dba\u0d82\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0dba\u0dc0 \u0dc4\u0dda\u0dad\u0dd4 \u0dc0\u0db1\u0dd4 \u0d87\u0dad (\u0db4\u0dc4\u0dad \u0d9c\u0dab\u0db1\u0dca \u0db6\u0dd0\u0dbd\u0dd3\u0db8 \u0db6\u0dbd\u0db1\u0dca\u0db1).
back.labelling.select_annotator=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
labelling_task_definition_bws.nb_blocks_given_item=\u0daf\u0dd3 \u0d87\u0dad\u0dd2 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0d9a\u0dd4\u0da7\u0dca\u0da7\u0dd2 \u0d9c\u0dab\u0db1
topics.topics_extraction_tool.description=100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d8b\u0d9a\u0dc4\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \ud83d\udd26 \u0d9a\u0dda\u0dad\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0dc3\u0db3\u0dc4\u0dcf, \u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda. \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 Twitter \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca csv, Excel \u0dc3\u0dc4 Google \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba Python \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dad\u0dbb\u0db8\u0dca \u0dc4\u0ddd \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3\u0dba\u0dd2. \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd Excel \u0dad\u0dd4\u0dbd\u0dd2\u0db1\u0dca \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1.
general.small_words.and_then_capitalized=\u0d8a\u0dc5\u0d9c\u0da7
general.languages.catalan=\u0d9a\u0dd0\u0da7\u0dbd\u0db1\u0dca
general.message.max_items_capacity_to_analyze=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0db6\u0db1 \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1\:
highlighter.tool.which_color_word=\u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc0\u0da0\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dd4\u0db8\u0db1 \u0dc0\u0dbb\u0dca\u0dab\u0dba\u0daf?
general.verbs.signal_error=\u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dca \u0dc3\u0d82\u0da5\u0dcf \u0d9a\u0dbb\u0dba\u0dd2
general.message.empty_line=\u0dc4\u0dd2\u0dc3\u0dca \u0dbb\u0dda\u0d9b\u0dcf\u0dc0
gaze.results.title=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd - cooccurrences \u0dc4\u0ddd entities \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
labelling_role.what_task_annotate_question=\u0d94\u0db6 \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
index.datapolicy.forallotherfunctions=\u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0da7\u0dca\u0dc0\u0dd2\u0da7\u0dbb\u0dca \u0dc4\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0dc4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d86\u0d9a\u0dcf\u0dbb\u0dba</a> \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd9\u0db8 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dba\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb \u0d87\u0dad. \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: ASCII \u0dc0\u0dd9\u0dad \u0dc3\u0db8\u0dad\u0dbd\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8.</li><li> lemmatization.</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d85\u0da9\u0dd4 \u0d85\u0daf\u0dcf\u0dc5 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8. \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba</a> \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0da7 \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda</li><li> cooccurrences \u0d9c\u0dab\u0db1\: \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0db8 \u0db4\u0dda\u0dc5\u0dd2\u0dc0\u0dbd \u0db1\u0dd2\u0dad\u0dbb \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 n-gram \u0dba\u0dd4\u0d9c\u0dbd \u0db8\u0ddc\u0db1\u0dc0\u0dcf\u0daf?</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf cooccurring n-gram \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0dba\u0dd2\: \u0d91\u0dba \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 n-gram \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dcf\u0daf\u0dcf \u0d87\u0dad. n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dad\u0dbb \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0d92\u0dc0\u0dcf \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0da7 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \u0dba\u0ddc\u0daf\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda\: Louvain \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8, \u0d91\u0dba \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc4\u0dcf \u0d89\u0dad\u0dcf \u0db5\u0dbd\u0daf\u0dcf\u0dba\u0dd3 \u0dc0\u0dda.</li><li> \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dcf \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dbd\u0daf \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba \u0dba\u0ddc\u0daf\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda\: \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0d9a\u0dd4\u0da9\u0dcf \u0d85\u0d9c\u0dba\u0d9a\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3.</li><li> \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc3\u0dd1\u0db8 \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0d9a\u0dca\u0db8 (\u0dc4\u0ddd \u0db4\u0ddc\u0d9a\u0dd4\u0dbb\u0dd4) \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0\u0d9a\u0dd2. \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0\u0dda \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0ddc\u0d9a\u0dd4\u0dbb\u0dda \u0d85\u0da9\u0d82\u0d9c\u0dd4 n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dda.</li></ol>
general.nouns.label=\u0dbd\u0dda\u0db6\u0dbd\u0dba
why.argument1.details=<p>\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0da2\u0dcf\u0dbd \u0dc3\u0db8\u0d9f \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd0\u0dab\u0dd3\u0db8 \u0d9c\u0dd0\u0db1 \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dcf\u0dbd\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dd4 \u0dbd\u0dd9\u0dc3, \u0db8\u0db8 \u0db8\u0d9c\u0dda \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc3\u0d9f\u0dbb\u0dcf\u0dc0\u0dbd \u0db4\u0dc5</a> \u0dc0\u0dd6 \u0dbd\u0dd2\u0db4\u0dd2\u0dc0\u0dbd \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0dd9\u0db1 \u0d87\u0dad. \u0db1\u0ddd\u0d9a\u0ddd\u0da9\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca, <strong>\u0db8\u0db8 \u0db8\u0d9c\u0dda \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab\u0dba\u0dda \u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0dc0\u0da9\u0dcf\u0dad\u0dca\u0db8 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dc0\u0dbd \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda, \u0db1\u0ddc\u0d9a\u0ddd\u0da9\u0dca \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db4\u0dd4\u0dc5\u0dd4\u0dbd\u0dca \u0db4\u0dca\u200d\u0dbb\u0dda\u0d9a\u0dca\u0dc2\u0d9a \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0d9a\u0dca \u0dc0\u0dd9\u0dad \u0dc5\u0d9f\u0dcf \u0dc0\u0dd3\u0db8\u0da7 \u0db8\u0db8 \u0d9a\u0dd0\u0db8\u0dd0\u0dad\u0dca\u0dad\u0dd9\u0db8\u0dd2</strong> .</p><br/><p> \u0db4\u0dc3\u0dd4\u0d9c\u0dd2\u0dba \u0dc0\u0dc3\u0dbb \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba \u0dad\u0dd4\u0dc5, \u0db8\u0db8 \u0d91\u0dba \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0db1 \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0d9a\u0dd1\u0dbd\u0dd2 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0dad\u0dca\u0dc3\u0dcf\u0dc4\u0dba\u0db1\u0dca \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca\u0db8 \u0d9a\u0dbb \u0d87\u0dad. \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db8\u0db8 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dc0\u0dad\u0dca \u0dad\u0dbb\u0db8\u0dca \u0db4\u0dc5\u0db4\u0dd4\u0dbb\u0dd4\u0daf\u0dca\u0daf\u0d9a\u0dca \u0db1\u0ddc\u0dad\u0dd2\u0db6\u0dd6 \u0d85\u0dad\u0dbb \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0db1\u0ddc\u0d89\u0dc0\u0dc3\u0dd2\u0dbd\u0dd2\u0db8\u0dad\u0dca \u0dc0\u0dd2\u0dba\: \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0db1\u0dd2\u0db8 \u0db1\u0ddc\u0d9a\u0dc5 \u0d85\u0dad\u0dbb \u0db1\u0da9\u0dad\u0dca\u0dad\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0db4\u0dc4\u0dc3\u0dd4 \u0dc0\u0dd2\u0dba. Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dba\: \u0db8\u0db8 \u0d91\u0dba \u0dc4\u0ddc\u0db3\u0db8 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dcf\u0dbd\u0dba \u0d9c\u0dad \u0d9a\u0dbb\u0db8\u0dd2, <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0db8\u0db8 \u0dc0\u0dc3\u0dbb 10 \u0d9a\u0dca \u0dc3\u0dc4 \u0d8a\u0da7 \u0dc0\u0dd0\u0da9\u0dd2 \u0d9c\u0db8\u0db1\u0d9a\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db8\u0dd2\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0da2\u0dcf\u0dc0\u0dcf \u0dc4\u0dd2 \u0dc0\u0dd0\u0da9\u0dc3\u0da7\u0dc4\u0db1\u0dca\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad. \u0d94\u0dc4\u0dd4\u0d9c\u0dda \u0d9a\u0dda\u0dad\u0dba <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u0db8\u0dad \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda</a> \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0d91\u0dc4\u0dd2 \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0dc0\u0dd2\u0dc1\u0dd2\u0dc2\u0dca\u0da7 \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d91\u0dba <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0d9a\u0dae\u0db1\u0dba\u0dda \u0d9a\u0ddc\u0da7\u0dc3\u0d9a\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 (POS \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8)</a> \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db1\u0ddc\u0db4\u0dc0\u0dad\u0dd2\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dd2.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0d91\u0dba \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0dba\u0dd2.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0dc3\u0db8\u0d9c\u0dcf\u0db8\u0dd3 \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a</a> \u0dc1\u0dd2\u0dbd\u0dca\u0db4\u0dd3\u0dba \u0d9a\u0dca\u200d\u0dbb\u0db8 \u0d8b\u0db4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0dc0\u0dbd\u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0dc3\u0db8\u0dc3\u0dca\u0dad \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0d9a\u0dd9\u0dbb\u0dd9\u0dc4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d85\u0dc0\u0db0\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0dba\u0ddc\u0db8\u0dd4 \u0d9a\u0dbb \u0d87\u0dad.
import_data.option2.click_to_select_source=\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb\u0dba \u0dbd\u0dd9\u0dc3 \u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0 \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dad\u0db1 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf / \u0db4\u0dca\u200d\u0dbb\u0da2\u0dcf\u0dc0\u0db1\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8
gaze.network_builder.description=\u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
import_data.general.preview_your_data=\u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dc5 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0daf\u0dad\u0dca\u0dad\u0dc0\u0dbd \u0db4\u0dd9\u0dbb\u0daf\u0dc3\u0dd4\u0db1
back.labelling.annotator_deleted=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4 \u0db8\u0d9a\u0dcf \u0daf\u0db8\u0db1 \u0dbd\u0daf\u0dd3
general.message.wrong_password=\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca
pdfmatcher.tool.tagline=\ud83c\udfaf \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1
cowo.tool.title=\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad\u0dc0 \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dc0\u0dbd\u0db8. \u0db4\u0dd9\u0dc5 \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
topics.results.title=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0dc0\u0dbd \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1 - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
back.labelling.error_go_back=\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd\u0dd9\u0dc4\u0dd2 \u0daf\u0ddd\u0dc2\u0dba\u0d9a\u0dca \u0dc4\u0ddd \u0dc3\u0dd0\u0dc3\u0dd2\u0dba \u0d9a\u0dbd\u0dca \u0d89\u0d9a\u0dd4\u0dad\u0dca \u0dc0\u0dd6\u0dc0\u0dcf\u0daf? \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0db8\u0dd4\u0dbd\u0dca \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0da7 \u0d86\u0db4\u0dc3\u0dd4 \u0d9c\u0ddc\u0dc3\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dc0\u0dbd\u0dd2\u0dba \u0db1\u0dd0\u0dc0\u0dad \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_task_definition_bws.block_size.title=\u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca \u0d91\u0d9a\u0d9a\u0da7 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1 (\u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca \u0d91\u0d9a\u0d9a \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba)
import_data.general.read_data=\u0d9c\u0ddc\u0db1\u0dd4 (\u0dba) \u0dad\u0dd4\u0dc5 \u0d87\u0dad\u0dd2 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1
general.languages.italian=\u0d89\u0dad\u0dcf\u0dbd\u0dd2
import_data.option1.description=\u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0db6\u0db1 \u0d86\u0daf\u0dcf\u0db1 \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0db8\u0dc4\u0dbb \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0d85\u0dad\u0dbb, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba \u0dad\u0dd4\u0dc5 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d87\u0dad. \u0db8\u0dd9\u0db8 \u0d86\u0dba\u0dcf\u0dad \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0d91\u0dc0\u0dd0\u0db1\u0dd2 \u0d9c\u0ddc\u0db1\u0dd4 \u0d9a\u0dd2\u0dba\u0dc0\u0dba\u0dd2
general.message.back_to_menu=\u0db8\u0dd9\u0db1\u0dd4\u0dc0 \u0dc0\u0dd9\u0dad \u0d86\u0db4\u0dc3\u0dd4
labelling_role.h2=\u0d94\u0db6 \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dda \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd \u0d89\u0dad\u0dcf \u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0dbd\u0dda\u0db6\u0dbd\u0dca \u0d9a\u0dbb \u0dad\u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1, \u0dc0\u0dd9\u0db6\u0dba\u0dda \u0dc3\u0dc4 \u0da2\u0d82\u0d9c\u0db8 \u0daf\u0dd4\u0dbb\u0d9a\u0dae\u0db1\u0dba\u0dda, \u0dc4\u0ddd \u0d91\u0dba \u0db4\u0ddc\u0daf\u0dd4 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
back.bwsbean.warning.task_exists_title=\u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0d85\u0dbb\u0dca\u0dae \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0d87\u0dad.
index.togetstarted=\u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7, \u0d94\u0db6\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca (Excel, pdf, csv, txt...) \u0dc4\u0ddd \u0dba\u0db8\u0dca \u0db4\u0dd9\u0dc5\u0d9a\u0dca \u0d85\u0da9\u0d82\u0d9c\u0dd4 Google \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad\u0d9a\u0dca \u0db4\u0db8\u0dab\u0dd2.
import_data.general.my_data_has_headers=\u0db8\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dbd\u0da7 \u0dc1\u0dd3\u0dbb\u0dca\u0dc2 \u0d87\u0dad
gaze.network_builder.tips_and_tricks.title=\u0da2\u0dcf\u0dbd\u0dba\u0dd9\u0db1\u0dca \u0dad\u0dd3\u0d9a\u0dca\u0dc2\u0dca\u0dab \u0db6\u0dd4\u0daf\u0dca\u0db0\u0dd2\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d89\u0d9f\u0dd2 \u0dc3\u0dc4 \u0d8b\u0db4\u0d9a\u0dca\u200d\u0dbb\u0db8
index.title=\ud83d\udd0e Nocode \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca\: \u0d9a\u0dda\u0dad\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0d85\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
labelling.annotators_management.add_annotator=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
organic.general.argument1.title=\ud83d\ude80 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc3\u0dc4 \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba
link_prediction.explanation.title=\u0db8\u0db1\u0dcf\u0db4 \u0d87\u0db8\u0dd2\u0dab\u0dd3\u0db8 - \u0da2\u0dcf\u0dbd\u0dba\u0d9a \u0db1\u0dc0 "\u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2" \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dba\u0d9a\u0dd2
general.verbs.remove=\u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
back.import.one_file_uploaded=\u0d91\u0d9a\u0dca \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad
labelling_task_definition_bws.actuallambda=<strong>lambda \u03bb</strong> \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dd9\u0db8 \u0dc3\u0dad\u0dca\u200d\u0dba \u0d85\u0d9c\u0dba \u0dba\u0db1\u0dd4 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba\u0dba\u0dd9\u0db1\u0dca, \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d91\u0d9a\u0db8 \u0dc0\u0dcf\u0dbb\u0dab\u0dc0\u0dbd \u0db8\u0dd9\u0db8 \u0dc0\u0dcf\u0dbb \u0d9c\u0dab\u0db1 \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 \u0db6\u0dc0\u0dba\u0dd2\:
umigon.sentiment_analysis_tool.argument6.title=\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dc1\u0dad\u0dba \u0dc3\u0dc4 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca?
general.nouns.delight=\u0dc3\u0dad\u0dd4\u0da7\u0dd4 \u0dc0\u0dd9\u0db1\u0dc0\u0dcf
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0d9a\u0dd4\u0da7\u0dca\u0da7\u0dd2 \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad. \u0d8a\u0dc5\u0d9f \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0daf\u0dad\u0dca\u0dad \u0dad\u0dda\u0dbb\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d91\u0dba \u0d9a\u0dd9\u0dbd\u0dd2\u0db1\u0dca\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
topics.topics_extraction_tool.argument2.details=\u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd ("\u0dc3\u0dcf\u0dbb\u0dca\u0dc0") \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca, \u0dc4\u0ddd \u0d92 \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0da7 \u0d94\u0db6 \u0db6\u0ddc\u0dc4\u0ddd "\u0d9a\u0dca\u0dc2\u0dd4\u0daf\u0dca\u200d\u0dbb" (\u0d9a\u0dd4\u0da9\u0dcf) \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0db1\u0db8\u0dca, \u0dc3\u0dd2\u0dba\u0dd4\u0db8\u0dca\u0dc0 \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 "\u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dd2\u0dad" \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dba\u0da7 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0dc0\u0dda.
labelling.general.free_comment_invitation=\u0d94\u0db6\u0da7 \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dad\u0dd2\u0db6\u0dda \u0db1\u0db8\u0dca, \u0d91\u0dba \u0db8\u0dd9\u0dc4\u0dd2 \u0dbd\u0dd2\u0dba\u0db1\u0dca\u0db1\:
labelling.item_eval.bws.description=\u0dc4\u0ddc\u0db3\u0db8 \u0db1\u0dbb\u0d9a\u0db8 \u0db4\u0dbb\u0dd2\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d87\u0dad\u0dca\u0dad \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca\u0db8 \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0db1\u0dd4 \u0dbd\u0db6\u0db1\u0dca\u0db1\u0dda \u0db8\u0dd9\u0dc4\u0dd2\u0daf\u0dd3\u0dba
highlighter.results.title=CSS \u0dc3\u0db8\u0d9f \u0db4\u0dcf\u0da8\u0dba\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.message.get_in_touch_if_need_support_new_language=(\u0d94\u0db6\u0da7 \u0dc3\u0dc4\u0dcf\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dc0 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dbb \u0d9c\u0db1\u0dca\u0db1)
labelling_task_management.description=\u0d94\u0db6 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dc5 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 (\u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0db8\u0d9a\u0db1\u0dca\u0db1)
general.message.user_exists.instructions=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb '\u0db1\u0dc0 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a' \u0dad\u0dda\u0dbb\u0dd3\u0db8 \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb \u0db4\u0dd4\u0dbb\u0db1\u0dba \u0dc0\u0db1\u0dca\u0db1
labelling_task_definition_bws.fixed_param.title=\u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0dbb \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\: \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1 \u00e0 annoter
gaze.results.long_explanation=<h3>\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad\:</h3><ul><li> <strong>\u0d94\u0db6 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 1 (\u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca) \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dad\u0dca\u0dad\u0dda \u0db1\u0db8\u0dca</strong> \: \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 2\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2 \u0d91\u0d9a\u0d9a \u0dc4\u0ddd \u0dc0\u0dd0\u0da9\u0dd2 \u0d9c\u0dab\u0db1\u0d9a \u0dc3\u0db8-\u0db4\u0dc0\u0dad\u0dca\u0db1\u0dcf \u0dc0\u0dd2\u0da7, \u0d92\u0dc0\u0dcf \u0da2\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li><li> <strong>\u0d94\u0db6 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 2 (\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb \u0dc3\u0dc4 \u0d89\u0dbd\u0d9a\u0dca\u0d9a) \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dad\u0dca\u0dad\u0dda \u0db1\u0db8\u0dca</strong> \: \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb 2\u0d9a\u0da7 \u0d85\u0dc0\u0db8 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0dca \u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba\u0d9a\u0dca \u0db4\u0ddc\u0daf\u0dd4 \u0dc0\u0dd6 \u0dc0\u0dd2\u0da7, \u0d92\u0dc0\u0dcf \u0da2\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda.</li></ul><h3> Gephi, VOSviewer \u0dc4\u0ddd Gephisto \u0dc3\u0db8\u0d9f \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dad\u0dcf\u0dbb\u0dba \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1</h3><p> \u0d94\u0db6\u0da7 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0da2\u0dcf\u0dbd\u0dba (\u0dad\u0dc0\u0dad\u0dca \u0db6\u0ddc\u0dc4\u0ddd \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0dc3\u0dc4\u0dd2\u0dad) <strong>gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca</strong> \u0dbd\u0dd9\u0dc3 \u0da2\u0dcf\u0dbd\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a. \u0da2\u0dcf\u0dbd \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0db8\u0dd4\u0d9b \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba \u0dc0\u0db1 Gephi \u0dc3\u0db8\u0d9f <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u0d9c\u0ddc\u0db1\u0dd4</strong> \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a.</p><br/><p> \u0dbd\u0dba\u0dd2\u0da9\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dc0 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf \u0dc4\u0dcf \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0dda (CWTS) Nees Jan van Eck \u0dc3\u0dc4 Ludo Waltman \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0dc0\u0dd0\u0da9\u0dd2 \u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c\u0dba \u0dc0\u0db1 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0d94\u0db6\u0da7 \u0da2\u0dcf\u0dbd\u0dba \u0dc3\u0dd8\u0da2\u0dd4\u0dc0\u0db8 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dcf\u0db1 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba.</p><br/><p> \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0dba\u0db1\u0dd4 \u0d94\u0db6\u0da7 PNG \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca viz \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db1 \u0dc0\u0dd9\u0db6\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dd2.</p><br/>
import_data.twitter.connect=\ud83d\udcde Twitter \u0dc0\u0dd9\u0dad \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1
labelling_task_definition_bws.in_practice=<p>2. \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a\u0dc0, v, r, k \u0dc3\u0dc4 lambda \u03bb \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dc0\u0dbd \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0dc3\u0d82\u0dba\u0ddd\u0da2\u0db1 \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dd2\u0db4\u0dd6\u0dbb\u0dca\u0dab BIBD \u0dc3\u0dd1\u0db8 \u0dc0\u0dd2\u0da7\u0db8 \u0d9a\u0dc5 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a. v (\u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1) \u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0dbb \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca, k, r \u0dc3\u0dc4 lambda \u03bb \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0d92\u0dc0\u0dcf\u0dba\u0dda \u0db1\u0dca\u200d\u0dba\u0dcf\u0dba\u0dd2\u0d9a \u0d85\u0d9c\u0dba\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dc0\u0db1\u0dd4 \u0d87\u0dad.</p><p> \u0daf\u0dd0\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0dda \u0dc3\u0dd0\u0db6\u0dd1 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca \u0db4\u0dc4\u0dad \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dda\:</p>
labelling_role.login_to_list_tasks_created=\u0d94\u0db6 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0db4\u0dca\u200d\u0dbb\u0daf\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dbd\u0ddc\u0d9c\u0dca \u0dc0\u0db1\u0dca\u0db1
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd3\u0db1\u0dca \u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb \u0d9a\u0dd4\u0da7\u0dca\u0da7\u0dd2 \u0d8b\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
network_converter.creating_a_bridge.title=Gephi \u0dc3\u0dc4 VOSviewer \u0d85\u0dad\u0dbb \u0db4\u0dcf\u0dbd\u0db8\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
labelling_task_definition_bws.nb_annotators.details=<p>\u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d89\u0dc0\u0dad\u0dca \u0dc0\u0dd6 \u0db4\u0dc3\u0dd4, \u0db8\u0dd9\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9c\u0dab\u0db1 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dc5 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a. <strong>\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0db4\u0dca\u0dbb\u0dc0\u0dda\u0dc1\u0db8\u0dd9\u0db1\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1</strong> .</p><br/><br/> \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9c\u0dab\u0db1\:
general.message.finding_key_terms=\ud83c\udfaf \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dd2\u0db8\u0dd2\u0db1\u0dca...
general.languages.russian=\u0dbb\u0dd4\u0dc3\u0dd2\u0dba\u0dcf\u0db1\u0dd4
general.languages.spanish=\u0dc3\u0dca\u0db4\u0dcf\u0da4\u0dca\u0da4
pdfmatcher.tool.title=\ud83c\udfaf \u0d86\u0daf\u0dcf\u0db1\u0dba \u0dbd\u0dd9\u0dc3 \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d94\u0db6 \u0dc3\u0db4\u0dba\u0db1 pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0dd4\u0dc5 \u0d91\u0dba \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1
general.languages.norwegian=\u0db1\u0ddd\u0dbb\u0dca\u0dc0\u0dd3\u0da2\u0dd2\u0dba\u0dcf\u0db1\u0dd4
network_converter.warning_not_gephi_file=\u26a1 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 <strong>.gephi \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca</strong> \u0db1\u0ddc\u0dc0 <strong>.gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca</strong> \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0db8\u0dd9\u0dad\u0db1\u0dd2\u0db1\u0dca \u0db6\u0dbd\u0db1\u0dca\u0db1</a><br/> \ud83d\udea8 \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0ddd\u0da9\u0dca 500\u0d9a\u0dd2\u0db1\u0dca \u0dc4\u0ddd \u0d8a\u0da7 \u0d85\u0da9\u0dd4 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba - \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0db1\u0db8\u0dca \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0d87\u0dad. \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dc4\u0dad \u0db6\u0dbd\u0db1\u0dca\u0db1.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0d94\u0db6 '\u0d94\u0dc0\u0dca' \u0db8\u0dad \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dc5\u0dc4\u0ddc\u0dad\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0dda \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd9\u0dbb\u0dda.
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca\: \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab \u0db4\u0dd2\u0da7\u0dd4\u0dc0
general.message.back_to_the_menu=\u0db8\u0dd9\u0db1\u0dd4\u0dc0 \u0dc0\u0dd9\u0dad \u0d86\u0db4\u0dc3\u0dd4
import_data.option2.title=\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb \u0dc3\u0dc4 \u0d89\u0dbd\u0d9a\u0dca\u0d9a \u0dc3\u0dc4\u0dd2\u0dad \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca
general.message.your_password=\u0d94\u0db6\u0d9c\u0dda \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db8\u0dd9\u0db8 \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d9a\u0dbb \u0d87\u0dad, \u0d91\u0dba \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0dc0\u0dcf\u0d9c\u0dca \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0dc3\u0d82\u0d9c\u0db8\u0dba\u0dda \u0dc3\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dc4\u0dba\u0dda \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0dba\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad</a> . \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0daf\u0dd2\u0d9c \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0d91\u0dba \u0dc0\u0da0\u0db1 \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0dca, \u0d91\u0dba \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda</li><li> url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dc0\u0dbd \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, apostrophs \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0d9a\u0dbb \u0d87\u0dad\: \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0d91\u0d9a\u0d9a\u0dca \u0d92\u0dc0\u0dcf \u0dbb\u0db3\u0dc0\u0dcf \u0dad\u0db6\u0dcf \u0d87\u0dad. \u0db4\u0dc4\u0dad \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd9\u0db1 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0da7\u0db8 \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda.</li><li> <strong>emojis, emoticons \u0dc3\u0dc4 onomatopeia</strong> \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0d9a\u0dc3\u0db1\u0dca\u0db1 \u0d91\u0db4\u0dcf, \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0dc3\u0db4\u0dba\u0dba\u0dd2\!</li><li> \u0dc4\u0dd0\u0dc2\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0dad\u0dd2\u0db6\u0dda \u0db1\u0db8\u0dca \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca n-gram \u0dc3\u0db3\u0dc4\u0dcf\:<ul><li> \u0d91\u0dba \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0dc0\u0da0\u0db1 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0da7 \u0d85\u0dba\u0dad\u0dca \u0db1\u0db8\u0dca \u0d91\u0dba \u0db8\u0d9f \u0dc4\u0dbb\u0dd2\u0db1\u0dca\u0db1</li><li> \u0db4\u0dd4\u0db1\u0dbb\u0dcf\u0dc0\u0dbb\u0dca\u0dad\u0db1 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0da0\u0db1\u0dc0\u0dbd \u0db4\u0dd6\u0dbb\u0dca\u0dc0-\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda n-gram \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0daf\u0dd0\u0dba\u0dd2 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dc3\u0dda \u0db1\u0db8\u0dca, \u0d85\u0daf\u0dcf\u0dc5 \u0dbb\u0dd3\u0dad\u0dd2\u0dba \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda. \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7 \u0dbb\u0dd3\u0dad\u0dd2\u0dba "\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0db4\u0dd9\u0dc5\u0da7 \u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0dba\u0dd2" \u0dad\u0dbb\u0db8\u0dca \u0dc3\u0dbb\u0dbd \u0dba, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc3\u0d82\u0d9a\u0dd3\u0dbb\u0dca\u0dab \u0db1\u0dd3\u0dad\u0dd2 \u0daf \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0dc0\u0dda.</li><li> \u0dc3\u0dd8\u0dab\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0da0\u0db1\u0dc0\u0dbd \u0db4\u0dd6\u0dbb\u0dca\u0dc0 \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda n-gram \u0d85\u0da9\u0d82\u0d9c\u0dd4 \u0daf\u0dd0\u0dba\u0dd2 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0d9a\u0db8 \u0dad\u0dbb\u0dca\u0d9a\u0dba \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda</li></ul></li><li> \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0da0\u0dd9\u0d9a\u0dca\u0db4\u0dad\u0dca\: \u0dc0\u0dcf\u0d9a\u0dca\u200d\u0dba\u0dba\u0dda \u0db4\u0dbb\u0dd2\u0db4\u0dcf\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 ("\u0db1\u0db8\u0dd4\u0dad\u0dca", "\u0d9a\u0dd9\u0dc3\u0dda \u0dc0\u0dd9\u0dad\u0dad\u0dca", "\u0d91\u0dc3\u0dda \u0dc0\u0dd4\u0dc0\u0daf", \u0d86\u0daf\u0dd2\u0dba). \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dd2\u0dad\u0dd2\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0db4\u0dd9\u0dbb \u0dc4\u0ddd \u0db4\u0dc3\u0dd4\u0dc0 \u0dad\u0dd0\u0db6\u0dd6 \u0db0\u0db1 \u0dc4\u0ddd \u0dc3\u0dd8\u0dab \u0d85\u0d9c\u0dba\u0db1\u0dca \u0dad\u0db6\u0dcf \u0dc4\u0ddd \u0db8\u0d9a\u0dcf \u0daf\u0db8\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda.</li><li> \u0db4\u0dd9\u0dbb \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0dc0\u0dbd \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0 \u0dc3\u0d82\u0d9a\u0dd3\u0dbb\u0dca\u0dab \u0db1\u0dd3\u0dad\u0dd2 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dad\u0dd2\u0d9a\u0dcf\u0dc0\u0dad\u0dda \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb \u0d92\u0dc0\u0dcf \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
index.academic.citations=\u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0dc3\u0db3\u0dc4\u0dcf \u0d87\u0dbd\u0dca\u0d9c\u0ddc\u0dbb\u0dd2\u0dad\u0db8 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0dc0\u0dd2\u0dc3\u0db3\u0dd4\u0db8\u0dca 24 \u0d85\u0dad\u0dbb \u0dc4\u0ddc\u0db3\u0db8 \u0dbd\u0dd9\u0dc3 \u0dc1\u0dca\u200d\u0dbb\u0dda\u0dab\u0dd2\u0d9c\u0dad</a> \u0d9a\u0dbb \u0d87\u0dad. \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0da7, \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0db8\u0dd9\u0db8 \u0dba\u0ddc\u0db8\u0dd4\u0dc0 \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0d9a\u0dca\u0dc0\u0db1\u0dca\u0db1\:<br/> <i>\u0dbd\u0dd9\u0dc0\u0dbd\u0dca\u0dbd\u0ddc\u0dba\u0dd2\u0dc3\u0dca, \u0d9a\u0dca\u0dbd\u0dd9\u0db8\u0db1\u0dca\u0da7\u0dca. "\u0d8b\u0db8\u0dd2\u0d9c\u0ddc\u0db1\u0dca\: \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc3\u0dc4 \u0dc4\u0dd6\u0dbb\u0dd2\u0dc3\u0dca\u0da7\u0dd2\u0d9a\u0dca \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0da7\u0dca\u0dc0\u0dd3\u0da7\u0dca \u0db8\u0dad \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba". 2013, \u0d87\u0da7\u0dca\u0dbd\u0db1\u0dca\u0da7\u0dcf, \u0da2\u0ddd\u0dbb\u0dca\u0da2\u0dd2\u0dba\u0dcf\u0dc0\u0dda \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0d87\u0d9c\u0dba\u0dd3\u0db8 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 7 \u0dc0\u0dd0\u0db1\u0dd2 \u0da2\u0dcf\u0dad\u0dca\u200d\u0dba\u0db1\u0dca\u0dad\u0dbb \u0dc0\u0dd0\u0da9\u0db8\u0dd4\u0dc5\u0dd4\u0dc0\u0dda \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0daf\u0dcf\u0db8\u0dba\u0db1\u0dca.</i>
labelling.annotators_management.delete_annotator=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0db8\u0d9a\u0db1\u0dca\u0db1
sidebar.suggestion_new_feature=\u0d94\u0db6\u0da7 \u0db1\u0dc0 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dc0\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dda\u0daf?
link_prediction.choose_gexf_or_read_below=\u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dbb\u0db1 gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 \u0dc4\u0ddd \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dc0\u0dda\u0daf\u0dba \u0d9c\u0dd0\u0db1 \u0db4\u0dc4\u0dad\u0dd2\u0db1\u0dca \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1
labelling.general.skip_previous=\u0db8\u0d9f \u0dc4\u0dd0\u0dbb \u0db4\u0dd9\u0dbb \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0da7 \u0d86\u0db4\u0dc3\u0dd4 \u0dba\u0db1\u0dca\u0db1
delight.tool.description=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d91\u0db1 \u0db4\u0dcf\u0da8\u0dc0\u0dbd 'delight' \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca.
general.languages.german=\u0da2\u0dbb\u0dca\u0db8\u0dcf\u0db1\u0dd4
labelling.report_categorization.description=\u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0
back.import.reading_sheet=\ud83d\udcc3 \u0db4\u0dd0\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dca\u0db4\u0dad \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
import_data.option1.for_Excel_files=Excel \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf, \u0dc3\u0dd1\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0d9a \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba\:
labelling_task_definition_bws.or_make_public=\u0d91\u0dc3\u0dda\u0dad\u0dca \u0db1\u0dd0\u0dad\u0dd2\u0db1\u0db8\u0dca, \u0d94\u0db6\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba '\u0db4\u0ddc\u0daf\u0dd4' \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dc3\u0dbd\u0d9a\u0dd4\u0dab\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0d91\u0dba url \u0d91\u0d9a\u0d9a\u0dca \u0da2\u0db1\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2, <strong>\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d87\u0dad\u0dd2 \u0d95\u0db1\u0dd1\u0db8 \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0da7 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0db1\u0dd4 \u0d87\u0dad</strong> .
general.message.see_more_details=\u0dc0\u0dd0\u0da9\u0dd2\u0db4\u0dd4\u0dbb \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\:
umigon.results.tagline=\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba\: \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
network_converter.option2=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 2\: VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca Gephi \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 (.gexf \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba)
network_converter.option1=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 1\: Gephi gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 [\u0dc3\u0dc4 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca, \u0dc0\u0dd9\u0db6\u0dca \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0dc0\u0dc4\u0dcf\u0db8 \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1]
link_prediction.warning_size=\ud83d\udea8 \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0ddd\u0da9\u0dca 1000\u0d9a\u0dd2\u0db1\u0dca \u0dc4\u0ddd \u0d8a\u0da7 \u0d85\u0da9\u0dd4 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba - \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0db1\u0db8\u0dca \u0d9c\u0dab\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0d89\u0dad\u0dcf \u0db8\u0db1\u0dca\u0daf\u0d9c\u0dcf\u0db8\u0dd3 \u0dc0\u0dda. \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dc4\u0dad \u0db6\u0dbd\u0db1\u0dca\u0db1.
organic.title=\ud83d\udce2 \u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a\u0dba\u0dcf\u0d9c\u0dda \u0dc4\u0dac\u0da7 \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0dc3\u0dc0\u0db1\u0dca\u0daf\u0dd3\u0db8\: \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8.
index.button.topics=\ud83d\udd26 \u0d94\u0db6\u0dda \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1
organic.general.soundspromoted=\u0d86\u0dba\u0dad\u0db1\u0dd2\u0d9a / \u0d85\u0db1\u0dd4\u0d9c\u0dca\u200d\u0dbb\u0dc4\u0dba \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0dc4\u0dac
general.message.switch_to_desktop=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0da9\u0dd9\u0dc3\u0dca\u0d9a\u0dca\u0da7\u0ddc\u0db4\u0dca \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a\u0dba\u0d9a \u0db6\u0dca\u200d\u0dbb\u0dc0\u0dd4\u0dc3\u0dbb\u0dba\u0d9a\u0da7 \u0db8\u0dcf\u0dbb\u0dd4 \u0dc0\u0db1\u0dca\u0db1.
general.nouns.no_delight=\u0dc3\u0dad\u0dd4\u0da7\u0d9a\u0dca \u0db1\u0dd0\u0dad
umigon.sentiment_analysis_tool.api.output-format.details=\u0d85\u0d9c\u0dba\u0db1\u0dca 3\u0d9a\u0dca \u0d85\u0dad\u0dbb \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\: "plain", "html" \u0dc4\u0ddd "json"
labelling_task_definition_bws.block_size.details=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9a\u0dd4\u0da9\u0dcf \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dc3\u0d82\u0dc3\u0db1\u0dca\u0daf\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad. \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0d9a \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0daf? ('\u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca \u0d91\u0d9a\u0d9a')?<br/><br/> <strong>\u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca \u0d91\u0d9a\u0d9a \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2, \u0dc3\u0db8\u0dca\u0db8\u0dad \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba 4 \u0dc0\u0dda\: \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0dc0\u0dbb\u0d9a\u0da7 \u0d85\u0dba\u0dd2\u0dad\u0db8 4\u0d9a\u0dca \u0dc3\u0d82\u0dc3\u0db1\u0dca\u0daf\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2.</strong>
highlighter.tool.explanation1=<p>\u0dc0\u0dbb\u0dca\u0dab \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0d9c \u0dba\u0db1\u0dd4 html \u0da7\u0dd0\u0d9c\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dba\u0d9a\u0dd2\: &lt;span&gt; \u0dc3\u0dc4 \u0d91\u0dba \u0dad\u0dd4\u0dc5 css \u0db8\u0ddd\u0dc3\u0dca\u0dad\u0dbb\u0dba.</p><br/><br/><p> \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dbb\u0dca\u0dab \u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\: \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc0\u0dbb\u0dca\u0dab\u0dba \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4\u0db6\u0dd2\u0db8\u0dca \u0dc0\u0dbb\u0dca\u0dab\u0dba (\u0db4\u0dc4\u0dad \u0db6\u0dbd\u0db1\u0dca\u0db1).</p>
labelling_task_definition_categorization.which_categories_question=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad. \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0d9a\u0dcf\u0dab\u0dca\u0da9 \u0db8\u0ddc\u0db1\u0dc0\u0dcf\u0daf?
general.message.wait_long_operation=\u23f3 \u0db8\u0dd9\u0db8 \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0da7 \u0dba\u0db8\u0dca \u0d9a\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0dad \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a. \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dbb\u0dd0\u0db3\u0dd3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1.
labelling_task_definition_bws.if_too_many_tasks=(\u0db8\u0dd9\u0db8 \u0d85\u0d9c\u0dba \u0d89\u0dad\u0dcf \u0dc0\u0dd0\u0da9\u0dd2 \u0db1\u0db8\u0dca - \u0d91\u0d9a\u0dca \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a\u0da7 \u0dc0\u0dd0\u0da9 \u0dc0\u0dd0\u0da9\u0dd2\u0dba\u0dd2\! - \u0d89\u0dc4\u0dad \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0d9a\u0dd4\u0da9\u0dcf \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1...)
general.message.text_in_bulk_pdf_only=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
general.message.check_spam=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dc3\u0dca\u0db4\u0dd1\u0db8\u0dca \u0dc6\u0ddd\u0dbd\u0dca\u0da9\u0dbb\u0dba \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
import_data.bulk.title=\u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc3\u0dbb\u0dbd \u0db4\u0dd9\u0dc5 \u0dbd\u0dd9\u0dc3 \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
back.import.twitter_credentials_not\ found=Twitter \u0dc3\u0db3\u0dc4\u0dcf \ud83e\udd9f \u0d85\u0d9a\u0dca\u0dad\u0db4\u0dad\u0dca\u200d\u0dbb \u0dc4\u0db8\u0dd4 \u0db1\u0ddc\u0dc0\u0dd3\u0dba
general.message.providing_own_stopwords.details3=\u0d94\u0db6 \u0d91\u0d9a\u0d9f \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0db8\u0dd9\u0db8 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dc3\u0dd2\u0dba\u0dbd\u0dca\u0dbd\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0dd9\u0db1 \u0db1\u0dd0\u0dc0\u0dad \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0 \u0d94\u0db6 \u0d91\u0d9a\u0d9f \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
general.message.providing_own_stopwords.details2=\u0db8\u0dd9\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dd9\u0dbb\u0db1\u0dd2\u0db8\u0dd2 \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0db1\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0db1\u0db8\u0dca (\u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dc0\u0dcf \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0da7) \u0db8\u0dd9\u0db8 \u0d9a\u0ddc\u0da7\u0dd4\u0dc0 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1.
general.message.providing_own_stopwords.details1=\u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dba \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0dc3\u0dc4\u0dd2\u0dad .txt \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.
organic.general.tone_of_voice=\u0d9a\u0da7\u0dc4\u0dac\u0dda \u0dc3\u0dca\u0dc0\u0dbb\u0dba
index.testsentimentanalysisuk=\u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
general.message.remove_science_stopwords='\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0' \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0db4\u0daf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.verbs.confirm=\u0dad\u0dc4\u0dc0\u0dd4\u0dbb\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling.item_eval.categorization.title=\u0d9a\u0dcf\u0dab\u0dca\u0da9 \u0dbd\u0dda\u0db6\u0dbd\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 - \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d87\u0d9c\u0dba\u0dd3\u0db8
index.calltochooseafunction=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:
cowo.tool.argument3.title=\u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0dad\u0dd3\u0d9a\u0dca\u0dc2\u0dca\u0dab \u0db6\u0dd4\u0daf\u0dca\u0db0\u0dd2\u0dba \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d89\u0d9f\u0dd2 \u0dc3\u0dc4 \u0d8b\u0db4\u0d9a\u0dca\u200d\u0dbb\u0db8
topics.topics_extraction_tool.model_short_description.details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3. \u0db8\u0dd9\u0db8 \u0dba\u0dd4\u0d9c\u0dbd cooccurrence \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dda. \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca, \u0db4\u0daf \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0d9c\u0dcf \u0d87\u0dad. \u0da2\u0dcf\u0dbd\u0dba \u0d8b\u0db4 \u0d9a\u0dbd\u0dcf\u0db4\u0dc0\u0dbd\u0da7 \u0d9a\u0db4\u0dcf \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb, \u0dc3\u0dd1\u0db8 \u0d8b\u0db4 \u0d9a\u0dbd\u0dcf\u0db4\u0dba\u0d9a\u0dca\u0db8 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0\u0d9a\u0da7 \u0d85\u0db1\u0dd4\u0dbb\u0dd6\u0db4 \u0dc0\u0dda.
labelling.annotators_management.delete_annotator_select=\u0db8\u0dd0\u0d9a\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (\u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0db8\u0dab\u0dd2)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab \u0db8\u0dd9\u0dc0\u0dbd\u0db8
cowo.tool.argument3.details=<p><strong>\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0dba \u0dc3\u0dc4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0dba</strong> \: \u0da2\u0dcf\u0dbd\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dca\u0dad\u0dda \u0d91\u0d9a\u0db8 \u0db4\u0dd9\u0dc5 \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0db1 \u0db4\u0daf \u0dba\u0dd4\u0d9c\u0dbd \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dd2. \u0d91\u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db6\u0dd9\u0daf\u0dd3 \u0d87\u0dad\u0dd2 \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d9c\u0dd0\u0db1 \u0d94\u0db6 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dbd\u0dd2\u0db8\u0dad\u0dca \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0d89\u0dad\u0dcf \u0db8\u0dd0\u0db1\u0dc0\u0dd2\u0db1\u0dca, \u0d91\u0dba \u0dc3\u0dcf\u0db4\u0dda\u0d9a\u0dca\u0dc2 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0da1\u0dda\u0daf \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dd1\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a. \u0d94\u0db6 Excel \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0da1\u0dda\u0daf\u0dba \u0dc4\u0ddd \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0db4\u0dd9\u0dc5 \u0d9a\u0ddc\u0da7\u0dc3 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0db4\u0dda\u0dc5\u0dd2\u0dba\u0d9a \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba.<br/><br/> <strong>\u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0dd0\u0d9a\u0dc3\u0dd3\u0db8</strong> \: \u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dbb \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0dd0\u0d9a\u0dc3\u0dd3\u0db8\u0da7 \u0dc4\u0ddd \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda.<br/><br/> <strong>\u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</strong> \: \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0db4\u0daf\u0dc0\u0db1 \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db4\u0dd2 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0dc1\u0dca\u200d\u0dbb\u0dda\u0dab\u0dd2\u0dba\u0dda \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0daf\u0dda\u0dc1 \u0d9a\u0dbb\u0db8\u0dd4. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d94\u0db6\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dda\u0d9b\u0db1 \u0db4\u0dd9\u0dbb\u0dd3\u0db8\u0da7, \u0dc0\u0dbb\u0dca\u0dab \u0d9c\u0dd0\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0da7, \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddc\u0db3\u0db8 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c \u0dc3\u0db4\u0dba\u0dba\u0dd2 ( <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0db7\u0dcf\u0dc0\u0dba \u0db8\u0db0\u0dca\u200d\u0dba\u0d9c\u0dad</a> \u0dc0\u0dd3\u0db8 \u0dc0\u0dd0\u0db1\u0dd2). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0dc4\u0dcf \u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0db1\u0dca \u0dc3\u0db4\u0dba\u0dba\u0dd2. VOSviewer \u0db4\u0dc5\u0db8\u0dd4 \u0db7\u0dcf\u0dc0\u0dd2\u0dad \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0 \u0dbd\u0dd9\u0dc3 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0d9a \u0dc3\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba \u0d95\u0db1\u0dd1\u0db8 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0d9a \u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd\u0dba\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0dda.</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0db1\u0dd2\u0dba\u0db8 \u0dc3\u0dc4 \u0db4\u0dcf\u0da8 \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0\u0dbd \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba
network_converter.click_to_convert=\u0daf\u0dd0\u0db1\u0dca, \u0d91\u0dba \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dc4\u0dad \u0db6\u0ddc\u0dad\u0dca\u0dad\u0db8 \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
support.tagline=\u0d9a\u0dd2\u0dc3\u0dd2\u0dba\u0db8\u0dca \u0d9c\u0dd0\u0da7\u0dc5\u0dd4\u0dc0\u0d9a\u0dca \u0dc4\u0ddd \u0dba\u0ddd\u0da2\u0db1\u0dcf\u0dc0\u0d9a\u0dca? \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1\!
general.small_words.why=\u0d87\u0dba\u0dd2?
network_converter.howto=Gephi \u0dc0\u0dd9\u0dad\u0dd2\u0db1\u0dca gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf\u0dd0\u0dba\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0db1\u0dd0\u0daf\u0dca\u0daf? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi \u0dc3\u0dd2\u0da7 VOSviewer \u0dc3\u0db8\u0d9f \u0dc0\u0dd9\u0db6\u0dca \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0da7 \u0dba\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf \u0dba\u0db1\u0dca\u0db1 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db8\u0dd9\u0db8 \u0dc3\u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0db1\u0dd2\u0db6\u0db1\u0dca\u0db0\u0db1\u0dba\u0da7</a> \u0db4\u0dd2\u0dc0\u0dd2\u0dc3\u0dd9\u0db1\u0dca\u0db1.
organic.general.model_long_description=<p>\u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 <a href\="../umigon/sentiment_analysis_tool.html">\u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0db1 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0da7</a> \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda, \u0dba\u0dd9\u0daf\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0db1\u0dd3\u0dad\u0dd2 \u0dc4\u0dd0\u0dbb. \u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0db4\u0dc4\u0dad \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2\:</p><ol><li> \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0daf\u0dd2\u0d9c \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\: \u0d91\u0dba \u0dc0\u0da0\u0db1 \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0d9a\u0dd9\u0da7\u0dd2 \u0db1\u0db8\u0dca, \u0d91\u0dba \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dd9\u0dbb\u0dda</li><li> url \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d8b\u0db4\u0dd4\u0da7\u0dcf \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dc0\u0dbd \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, apostrophs \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0d9a\u0dbb \u0d87\u0dad\: \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d8b\u0da0\u0dca\u0da0\u0dcf\u0dbb\u0dab \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0d91\u0d9a\u0d9a\u0dca \u0d92\u0dc0\u0dcf \u0dbb\u0db3\u0dc0\u0dcf \u0dad\u0db6\u0dcf \u0d87\u0dad. \u0db4\u0dc4\u0dad \u0daf\u0dd0\u0d9a\u0dca\u0dc0\u0dd9\u0db1 \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0db4\u0dd9\u0dc5 \u0d85\u0db1\u0dd4\u0dc0\u0dcf\u0daf \u0daf\u0dd9\u0d9a\u0da7\u0db8 \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda.</li><li> <strong>emojis, emoticons \u0dc3\u0dc4 onomatopeia</strong> \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dd9\u0dbb \u0dc3\u0d9a\u0dc3\u0db1\u0dca\u0db1 \u0d91\u0db4\u0dcf, \u0d94\u0dc0\u0dd4\u0db1\u0dca \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dca\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0dc3\u0db4\u0dba\u0dba\u0dd2\!</li><li> \u0dc4\u0dd0\u0dc2\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0dad\u0dd2\u0db6\u0dda \u0db1\u0db8\u0dca \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1</li><li> \u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc4\u0dad\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf n-\u0d9c\u0dca\u200d\u0dbb\u0dd1\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8</li><li> \u0d91\u0d9a\u0dca \u0d91\u0d9a\u0dca n-gram \u0dc3\u0db3\u0dc4\u0dcf\:<ul><li> \u0d91\u0dba \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0db1\u0dd0\u0dc0\u0dad\u0dd4\u0db8\u0dca \u0dc0\u0da0\u0db1 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0da7 \u0d85\u0dba\u0dad\u0dca \u0db1\u0db8\u0dca \u0d91\u0dba \u0db8\u0d9f \u0dc4\u0dbb\u0dd2\u0db1\u0dca\u0db1</li><li> \u0db4\u0dd4\u0db1\u0dbb\u0dcf\u0dc0\u0dbb\u0dca\u0dad\u0db1 \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb \u0d85\u0dc0\u0dc1\u0dca\u0dba \u0db4\u0dbb\u0dd2\u0daf\u0dd2 \u0d92\u0dc0\u0dcf \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gram \u0db4\u0dd6\u0dbb\u0dca\u0dc0-\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0dc0\u0da0\u0db1 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0dda / \u0db4\u0dca\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 / \u0dc1\u0ddb\u0dbd\u0dd2\u0dba \u0dc3\u0d82\u0da5\u0dcf "\u0dc3\u0d82\u0dc3\u0dca\u0dae\u0dcf\u0db4\u0dd2\u0dad \u0d9a\u0dae\u0db1\u0dba" \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0dad\u0dd2\u0db6\u0dda\u0daf\u0dd0\u0dba\u0dd2 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d91\u0dc3\u0dda \u0db1\u0db8\u0dca, \u0d85\u0daf\u0dcf\u0dc5 \u0dbb\u0dd3\u0dad\u0dd2\u0dba \u0d85\u0daf\u0dcf\u0dc5 \u0dc0\u0dda.</li></ul></li><li> \u0d85\u0dc0\u0dc3\u0dcf\u0db1 \u0dad\u0dd3\u0dbb\u0dab\u0dba, \u0db4\u0dd9\u0dbb \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0dc0\u0dbd \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0.</li></ol>
back.labelling.all_annotators_provisioned=\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0daf\u0dd0\u0db1\u0da7\u0db8\u0dad\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd3 \u0d87\u0dad. \u0d85\u0db4\u0dd2 \u0dc0\u0dd2\u0db8\u0dbb\u0dca\u0dc1\u0db1\u0dba \u0d9a\u0dbb\u0db8\u0dd4.
cowo.tool.argument4.title=\u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0dc0\u0dca\u200d\u0dba\u0dd4\u0dc4\u0d9c\u0dad \u0dc0\u0dd6 \u0dc0\u0dd2\u0da7, \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0db8\u0d9f
index.datapolicy.dataannotationfunction="\u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab" \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dba\u0dd9\u0db1\u0dca
labelling_task_definition_bws.results_total.details=<p>\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d87\u0dad\u0dd2 \u0dc0\u0dcf\u0dbb\u0dab \u0d9c\u0dab\u0db1 (\u0dc4\u0ddd '\u0dc3\u0dd0\u0dc3\u0db3\u0dd3\u0db8\u0da7 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca') \u0d94\u0db6 \u0d89\u0dc4\u0dad \u0dc3\u0d9a\u0dc3\u0dcf \u0d87\u0dad\u0dd2 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 3 \u0db8\u0dad \u0d9a\u0dd9\u0dbd\u0dd2\u0db1\u0dca\u0db8 \u0dbb\u0db3\u0dcf \u0db4\u0dc0\u0dad\u0dd3\:</p><ul><li> \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0dba \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1 (\u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0dbb, \u0d94\u0db6 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0dda \u0d87\u0dad\u0dd2 \u0db8\u0dd6\u0dbd\u0daf\u0dca\u200d\u0dbb\u0dc0\u0dca\u200d\u0dba \u0d9c\u0dab\u0db1 \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db4\u0dc0\u0dad\u0dd3</li><li> \u0d91\u0d9a\u0da7 \u0dc3\u0dd0\u0dc3\u0db3\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1, \u0dc4\u0ddd '\u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca \u0d91\u0d9a\u0d9a \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dba'</li><li> \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba\u0d9a\u0dca \u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4 \u0dc0\u0dcf\u0dbb \u0d9c\u0dab\u0db1</li></ul><br/> <strong>\u0d91\u0d9a\u0da7 \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb, \u0db8\u0dd9\u0db8 \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0db8\u0dd9\u0db8 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0d9c\u0dab\u0db1\u0da7 (\u0dc4\u0ddd '\u0db6\u0dca\u0dbd\u0ddc\u0d9a\u0dca') \u0db8\u0d9f \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dba\u0dd2\: "</strong>
link_prediction.explanation.details=<p>\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u0dc4\u0dd2 Michael Henninger \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0d85\u0db0\u0dd3\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf Marco Romanutti \u0dc3\u0dc4 Saskia Sch\u00fcler</a> \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca Gephi \u0db4\u0dca\u0dbd\u0d9c\u0dd2\u0db1\u0dba\u0dda \u0dc3\u0dd8\u0da2\u0dd4 \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dd2.</p><br/><p> \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dda\u0dad\u0dba <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u0db8\u0dad \u0daf\u0dd2\u0dc3\u0dca\u0dc0\u0dda</a> .</p><br/><p> \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0db1\u0dca\u0db1\u0dda <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0db8\u0db1\u0dcf\u0db4 \u0d87\u0db8\u0dd4\u0dab\u0dd4\u0db8</a> \u0db8\u0dad \u0dba. \u0d91\u0dba \u0dba\u0ddc\u0db8\u0dd4 \u0db1\u0ddc\u0d9a\u0dc5, \u0db6\u0dbb \u0db1\u0ddc\u0d9a\u0dc5 \u0da2\u0dcf\u0dbd\u0dc0\u0dbd\u0da7 \u0dc3\u0dd3\u0db8\u0dcf \u0dc0\u0dda. \u0dad\u0dbb\u0dca\u0d9a\u0dba \u0dc3\u0dbb\u0dbd\u0dba\u0dd2\: \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db6\u0ddc\u0dc4\u0ddd \u0daf\u0dd4\u0dbb\u0da7 \u0d89\u0da9 \u0d87\u0dad\u0dd2 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db6\u0ddc\u0dc4\u0ddd \u0d85\u0dc3\u0dbd\u0dca\u0dc0\u0dd0\u0dc3\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db1 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dad\u0dc0\u0db8\u0dad\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf\u0dc0\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2 \u0db1\u0ddd\u0da9\u0dca \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0d85\u0dad\u0dbb \u0d91\u0d9a\u0d9a\u0dd2.</p><br/><p> \u0db8\u0dd9\u0db8 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2\u0dba \u0d85\u0dbb\u0dca\u0dae \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf? \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2 \u0dc0\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dca\u0d9a\u0dda\:<br/><ol><li> \u0db8\u0dd9\u0db8 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0db7\u0dc0\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad (\u0d91\u0dba \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1 \u0db1\u0ddd\u0da9\u0dca \u0dc0\u0dbd\u0da7 "\u0d85\u0daf\u0dcf\u0dc5" \u0db1\u0ddc\u0dc0\u0dda)</li><li> \u0db8\u0dd9\u0db8 \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0db7\u0dc0\u0dba\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb, \u0db8\u0dd9\u0db8 \u0dc0\u0dd2\u0db7\u0dc0\u0dba \u0dad\u0dc0\u0db8 \u0dc3\u0dd0\u0db6\u0dd1 \u0d9a\u0dbb \u0db1\u0ddc\u0db8\u0dd0\u0dad</li><li> \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0db7\u0dc0\u0dba\u0d9a\u0dca \u0d87\u0dad \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db1\u0ddd\u0da9\u0dca \u0daf\u0dd9\u0d9a \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0dc3\u0dad\u0dca\u200d\u0dba\u0d9a\u0dbb\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dd3</li></ol><br/> \u0db8\u0dd9\u0dba\u0dd2\u0db1\u0dca \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba\u0d9a\u0dca "\u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2" \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db8\u0dd9\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf \u0dad\u0dd4\u0db1\u0dd9\u0db1\u0dca \u0d91\u0d9a\u0d9a\u0dca \u0dc0\u0dd2\u0dc3\u0db3\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0\u0dba\u0dd2.<br/><br/> \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc3\u0dd2\u0dad\u0dca \u0d87\u0daf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dc3\u0dd4\u0dc5\u0dd4 \u0dba. \u0d94\u0db6\u0da7 nocodefunctions.com \u0dc4\u0dd2 \u0db1\u0dc0 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dba\u0d9a\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \u0d85\u0db4 \u0d85\u0db8\u0dad\u0db1\u0dca\u0db1\!</p>
topics.topics_extraction_tool.argument4.title=\u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d9c\u0dab\u0db1 \u0db1\u0dd2\u0dbb\u0dca\u0dc0\u0da0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf? \u0d92\u0d9a \u0dc4\u0ddc\u0db3 \u0daf\u0dd9\u0dba\u0d9a\u0dca\u0daf?
labelling.annotators_management.email_new=\u0db1\u0dc0 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0d9c\u0dda \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dd4\u0dad\u0dca \u0dad\u0dd0\u0db4\u0dd1\u0dbd (\u0d94\u0dc0\u0dd4\u0db1\u0dca\u0da7 \u0db8\u0dd4\u0dbb\u0db4\u0daf\u0dba\u0d9a\u0dca \u0dbd\u0dd0\u0db6\u0dd9\u0db1 \u0db6\u0dd0\u0dc0\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba)
pdfmatcher.results.tagline=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0dbb\u0dd4\u0da0\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0dda \u0db1\u0dd2\u0dba\u0db8\u0dba\u0db1\u0dca - \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd
link_prediction.success=\ud83d\ude9a \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d87\u0dad\! \u0d94\u0db6\u0da7 \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0 \u0db4\u0dc4\u0dad\u0dd2\u0db1\u0dca \u0daf\u0dd0\u0d9a\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0dba. Gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad, \u0d91\u0dc4\u0dd2 \u0db8\u0dd4\u0dbd\u0dca \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0d89\u0dc4\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd4\u0dbb\u0ddd\u0d9a\u0dae\u0db1\u0dba \u0d9a\u0dc5 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0dc0\u0dda.
general.nouns.items=\u0d85\u0dba\u0dd2\u0dad\u0db8
labelling_task_definition.nb_annotators=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9c\u0dab\u0db1\:
labelling.annotators_management.reminder=\u0db8\u0dad\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\: \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc4\u0ddd \u0db8\u0d9a\u0dcf \u0daf\u0dd0\u0db8\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0dba\u0db8\u0dd2\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0da7 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dda\:
general.message.reading_csv_file=\ud83d\udc53 csv \u0d9c\u0ddc\u0db1\u0dd4\u0dc0 \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8
import_data.general.preview_your_tweets=Twitter \u0dc4\u0dd2 \u0dc3\u0dd9\u0dc0\u0dd4\u0db8\u0dca \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd\u0dc0\u0dbd \u0db4\u0dd9\u0dbb\u0daf\u0dc3\u0dd4\u0db1
general.nouns.categories=\u0d9a\u0dcf\u0dab\u0dca\u0da9
labelling.item_eval.categorization.description=\u0d85\u0dba\u0dd2\u0dad\u0db8 \u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d87\u0dad\u0dca\u0dad \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca\u0db8 \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0db1 \u0db4\u0dd2\u0da7\u0dd4\u0dc0
network_converter.convert_to_gephi=Gephi \u0db6\u0dc0\u0da7 \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 (gexf \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0dc3\u0db8-\u0dc3\u0dd2\u0daf\u0dd4\u0dc0\u0dd3\u0db8\u0dca \u0dc4\u0ddd \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
back.import.two_columns_needed=\ud83d\ude15 \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf\u0d9c\u0dad \u0dba\u0dd4\u0dad\u0dd4\u0dba\: \u0d91\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dba\u0db8 \u0dc3\u0db3\u0dc4\u0dcf, \u0d85\u0db1\u0dd9\u0d9a \u0db4\u0dcf\u0da8 \u0dc3\u0db3\u0dc4\u0dcf
back.import.files_uploaded=\u0d9c\u0ddc\u0db1\u0dd4 \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0d94\u0db6\u0d9c\u0dda \u0db4\u0dcf\u0da8 \u0d85\u0dbb\u0dca\u0dae \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca
highlighter.tool.description=css \u0dc4\u0dd0\u0da9\u0d9c\u0dd0\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0dca \u0dc3\u0dc4\u0dd2\u0dad \u0db4\u0dcf\u0da8\u0dba\u0d9a \u0db4\u0daf\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca. \u0dbd\u0dd2\u0dba\u0dcf\u0db4\u0daf\u0dd2\u0d82\u0da0\u0dd2\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0ddc\u0dc0\u0dda. \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 csv \u0dc4\u0ddd Excel \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1.
import_data.general.select_two_columns_below=\u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 (\u0db4\u0dc4\u0dc5)
acknowledgements.argument5.title=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0db4\u0ddd\u0dbb\u0db8\u0dba \u0dc4\u0dbb\u0dc4\u0dcf Umigon \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0db1\u0dd2\u0dbb\u0dca\u0db1\u0dcf\u0db8\u0dd2\u0d9a \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a\u0dba\u0dd2\u0db1\u0dca\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
organic.general.argument1.details=\u0db8\u0dd9\u0dc0\u0dbd\u0db8 \u0da2\u0dcf\u0dc0\u0dcf \u0dc3\u0db8\u0d9f \u0dc0\u0dd0\u0da9\u0dc3\u0da7\u0dc4\u0db1\u0dca\u0d9c\u0dad \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0d85\u0dad\u0dbb \u0d91\u0dc4\u0dd2 \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0daf \u0dc3\u0db8\u0dcf\u0db1 \u0dc0\u0dda, \u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca <strong>\u0db4\u0dba\u0dd2\u0dad\u0db1\u0dca\u0da7</strong> \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3 \u0dba. \u0d91\u0dba <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0d9a\u0dae\u0db1\u0dba\u0dda \u0d9a\u0ddc\u0da7\u0dc3\u0d9a\u0dca \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 (POS \u0da7\u0dd0\u0d9c\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8)</a> \u0db8\u0dad \u0dbb\u0db3\u0dcf \u0db1\u0ddc\u0db4\u0dc0\u0dad\u0dd3, \u0d91\u0dba \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0d9a\u0dbb\u0dba\u0dd2. \u0dc3\u0db8\u0dcf\u0db1\u0dca\u0dad\u0dbb \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0db1\u0dba \u0d8b\u0db4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0dc0\u0dbd\u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0dc3\u0dcf\u0db0\u0db1\u0dba \u0d9a\u0dd9\u0dbb\u0dd9\u0dc4\u0dd2 \u0daf\u0dd0\u0da9\u0dd2 \u0dc3\u0dd0\u0dbd\u0d9a\u0dd2\u0dbd\u0dca\u0dbd\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0d87\u0dad.
labelling.annotators_management.tagline=\u270d\ufe0f \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
who.tagline=\u0dc4\u0dd9\u0dbd\u0ddd\! \u0db8\u0db8 Clement Levallois
cowo.tool.argument2.details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0d91\u0d9a\u0dca \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0d9c\u0dd9\u0db1 (\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?) \u0dc3\u0dc4 \u0d91\u0d9a\u0dca \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0dda\:
back.categorizationbean.categories_are_saved=\u0d9a\u0dcf\u0dab\u0dca\u0da9 \u0dc3\u0dd4\u0dbb\u0dd0\u0d9a\u0dda
labelling_role.login_succcessful_pick_a_task=\u0db4\u0dd4\u0dbb\u0db1\u0dba \u0dc0\u0dd3\u0db8 \u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a\u0dba\u0dd2\! \u0db4\u0dc4\u0dad \u0db4\u0dad\u0db1 \u0db8\u0dd9\u0db1\u0dd4\u0dc0\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
network_converter.creating_a_bridge.details_second_part=<p>\u0daf\u0dda\u0dc0\u0dbd\u0dca \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0db1\u0ddc\u0dc0\u0db1 \u0daf\u0dd9\u0dba \u0db1\u0db8\u0dca \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0da2\u0dcf\u0dbd \u0d91\u0db1\u0db8\u0dca \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2 \u0db4\u0dd2\u0dc5\u0dd2 \u0db1\u0ddc\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dba\u0dd2. \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd9\u0db1\u0dca\:<ul><li> Gephi \u0dc4\u0da7 gexf \u0d9c\u0ddc\u0db1\u0dd4 \u0d86\u0db1\u0dba\u0db1\u0dba \u0dc3\u0dc4 \u0d85\u0db4\u0db1\u0dba\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba VOSviewer json \u0da2\u0dcf\u0dbd \u0d9c\u0ddc\u0db1\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0db1\u0ddc\u0d9c\u0db1\u0dd3.</li><li> VOSviewer \u0dc4\u0da7 VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4 \u0d86\u0db1\u0dba\u0db1\u0dba \u0dc3\u0dc4 \u0d85\u0db4\u0db1\u0dba\u0db1\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba gexf \u0d9c\u0ddc\u0db1\u0dd4 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0db1\u0ddc\u0d9c\u0db1\u0dd3.</li></ul></p><p> \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 gexf \u0dc3\u0dc4 VOSviewer json \u0d9c\u0ddc\u0db1\u0dd4 \u0d85\u0dad\u0dbb \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0d9a\u0dba \u0db4\u0dcf\u0dbd\u0db8\u0d9a\u0dca \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0d91\u0dba \u0db8\u0dd8\u0daf\u0dd4\u0d9a\u0dcf\u0d82\u0d9c \u0daf\u0dd9\u0d9a\u0dd9\u0dc4\u0dd2\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0db1\u0dca\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0da2\u0db1\u0dc0\u0dad\u0dca \u0dc0\u0db1\u0dd4 \u0d87\u0dad\u0dd0\u0dba\u0dd2 \u0db8\u0db8 \u0db6\u0dbd\u0dcf\u0db4\u0ddc\u0dbb\u0ddc\u0dad\u0dca\u0dad\u0dd4 \u0dc0\u0dd9\u0db8\u0dd2.</p>
general.message.are_not_connected=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0db1\u0ddc\u0dc0\u0dda
labelling.report_categorization.tagline=\u0dc0\u0dbb\u0dca\u0d9c\u0dd3\u0d9a\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\: \u0db4\u0dca\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0
labelling_role.for_annotators=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf
acknowledgements.argument2.title=\u0d9a\u0dca\u0dc0\u0dd2\u0db6\u0dd9\u0d9a\u0dca \u0dc0\u0da0\u0db1 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0da7 \u0d94\u0dc4\u0dd4\u0d9c\u0dda \u0daf\u0dcf\u0dba\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0dc0\u0dd9\u0db1\u0dd4\u0dc0\u0dd9\u0db1\u0dca Gilles Maltais \u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
import_data.option2.confirm_this_column_is_source=\u0db8\u0dd9\u0db8 \u0dad\u0dd3\u0dbb\u0dd4\u0dc0 \u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb\u0dba \u0dc0\u0db1 \u0d85\u0dad\u0dbb \u0daf\u0d9a\u0dd4\u0dab\u0dd4 \u0db4\u0dc3 \u0d87\u0dad\u0dd2 \u0dad\u0dd3\u0dbb\u0dd4(\u0dba) \u0d89\u0dbd\u0d9a\u0dca\u0d9a\u0dba(\u0dba) \u0dc0\u0dda. \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0daf\u0dd2\u0dba\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 '\u0d94\u0dc0\u0dca' \u0db8\u0dad \u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
topics.topics_extraction_tool.argument3.title=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0db5\u0dbd\u0daf\u0dcf\u0dba\u0dd3 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0dc3\u0db3\u0dc4\u0dcf \u0d89\u0d9f\u0dd2 \u0dc3\u0dc4 \u0d8b\u0db4\u0d9a\u0dca\u200d\u0dbb\u0db8
labelling_task_definition_bws.nb_blocks=\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d87\u0dad\u0dd2 \u0d9a\u0ddc\u0da7\u0dc3\u0dca \u0d9c\u0dab\u0db1
general.message.reportsent=\u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0 \u0dba\u0dc0\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda
support.phonecall.title=\u0daf\u0dd4\u0dbb\u0d9a\u0dae\u0db1 \u0d87\u0db8\u0dad\u0dd4\u0db8
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0db4\u0dbb\u0dd2\u0d9c\u0dab\u0d9a \u0dba\u0dd4\u0d9c\u0dbd \u0d85\u0dc0\u0dc3\u0db1\u0dca. \u0d85\u0da9\u0dd4 \u0dc0\u0dcf\u0dbb \u0d9c\u0dab\u0db1\u0d9a\u0dca \u0d89\u0dc0\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
general.message.almost_done=\u23f3 \u0db6\u0ddc\u0dc4\u0ddd \u0daf\u0dd4\u0dbb\u0da7 \u0d85\u0dc0\u0dc3\u0db1\u0dca
labelling_task_definition_bws.instructions.part2=<p><strong>\u0db8\u0dd9\u0db8 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dd4 \u0d87\u0dad\:</strong></p><br/><p> "\u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0dc0\u0dd3\u0db8\u0da7 \u0d94\u0db6\u0da7 \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dcf \u0d9a\u0dc5 \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dcf \u0d94\u0db6 \u0db8\u0dd9\u0dc4\u0dd2 \u0d87\u0d9c\u0dba\u0dd3\u0db8\u0da7 \u0dbd\u0d9a\u0dca \u0d9a\u0dbb\u0db1 \u0d85\u0daf\u0dc4\u0dc3 \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1\u0dba \u0d9a\u0dbb \u0dad\u0dd2\u0db6\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. <strong>\u0d94\u0db6\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0db7\u0dcf\u0dbb\u0dba \u0dc0\u0db1\u0dca\u0db1\u0dda \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0d85\u0dba\u0dd2\u0dad\u0db8 2\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dba\u0dd2\:</strong> \u0db8\u0dd9\u0db8 \u0d85\u0daf\u0dc4\u0dc3\u0da7 \u0dc0\u0da9\u0dcf\u0dad\u0dca \u0d9c\u0dd0\u0dbd\u0db4\u0dd9\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dc3\u0dc4 \u0db8\u0dd9\u0db8 \u0dc3\u0d82\u0d9a\u0dbd\u0dca\u0db4\u0dba\u0da7 \u0d9c\u0dd0\u0dbd\u0db4\u0dd9\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0d85\u0dc0\u0db8.</p><br/><p> "\u0dc4\u0ddc\u0db3\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7, \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda \u0d89\u0dc4\u0dc5\u0da7 \u0db8\u0dd6\u0dc3\u0dd2\u0d9a\u0dba (\u0dc4\u0ddd \u0da2\u0d82\u0d9c\u0db8 \u0dad\u0dd2\u0dbb\u0dba \u0dc3\u0dca\u0db4\u0dbb\u0dca\u0dc1 \u0d9a\u0dbb\u0db1\u0dca\u0db1) \u0dc3\u0db8\u0d9f <strong>\u0dc4\u0ddc\u0db3\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba</strong> \u0d89\u0dc4\u0dc5\u0da7 \u0dad\u0dbd\u0dca\u0dbd\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0db1\u0dbb\u0d9a\u0db8 \u0d85\u0dba\u0dd2\u0dad\u0db8\u0dba \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0dda <strong>\u0db4\u0dc4\u0dc5\u0da7 \u0dad\u0dbd\u0dca\u0dbd\u0dd4</strong> \u0d9a\u0dbb\u0db1\u0dca\u0db1.</p>
topics.topics_extraction_tool.argument1.details=\u0db8\u0dd9\u0db8 \u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0d9a \u0d87\u0dad\u0dd2 \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0dca\u0dc0\u0dba\u0d82\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0dba\u0dc0 \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dd3, <strong>\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0db1\u0dd2\u0dc3\u0dca\u0dc3\u0dcf\u0dbb\u0dab\u0dba</strong> \u0dc4\u0ddd <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0d9a\u0dbb\u0dab\u0dba</a></strong> \u0dbd\u0dd9\u0dc3 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dd9\u0db1 \u0db8\u0dd9\u0dc4\u0dd9\u0dba\u0dd4\u0db8\u0d9a\u0dd2. \u0d91\u0dba \u0db4\u0dd9\u0dc5 \u0dbb\u0dda\u0d9b\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0db4\u0dd9\u0dc5 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc3\u0dcf\u0daf\u0db8\u0dd2\u0db1\u0dca \u0d91\u0d9a\u0da7 <strong>\u0db4\u0ddc\u0d9a\u0dd4\u0dbb\u0dd4</strong> \u0dc0\u0dd3\u0db8\u0da7 \u0db1\u0dd0\u0db9\u0dd4\u0dbb\u0dd4 \u0dc0\u0db1 \u0dc0\u0da0\u0db1 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1\u0db1 \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0dba\u0dd2.<br/> \u0d91\u0dba \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dbd\u0dd2\u0dba\u0dcf \u0d87\u0dad\u0dd2 \u0db4\u0dcf\u0da8 \u0db8\u0dad \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2 (\u0dbd\u0dad\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0dc4\u0ddd\u0da9\u0dd2\u0dba\u0dda \u0db4\u0dcf\u0da8 \u0d87\u0dad\u0dd4\u0dc5\u0dd4\u0dc0). \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba <strong>\u0dba\u0db1\u0dca\u0dad\u0dca\u200d\u0dbb \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0dda</strong> \u0dc0\u0dbb\u0dca\u0d9c\u0dba\u0d9a\u0dca \u0dc0\u0db1 \u0d85\u0db0\u0dd3\u0d9a\u0dca\u200d\u0dc2\u0dab\u0dba \u0db1\u0ddc\u0d9a\u0dc5 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0dda \u0db8\u0dd6\u0dbd\u0db0\u0dbb\u0dca\u0db8 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2.<br/><br/> \u0d94\u0db6 \u0db8\u0dd9\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc1\u0dcf\u0dc3\u0dca\u0dad\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc3\u0db1\u0dca\u0daf\u0dbb\u0dca\u0db7\u0dba\u0d9a (\u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc4\u0ddd \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1) \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca, \u0d94\u0db6 \u0d91\u0dba \u0d94\u0db6\u0dda \u0d9c\u0dca\u200d\u0dbb\u0db1\u0dca\u0dae \u0db1\u0dcf\u0db8\u0dcf\u0dc0\u0dbd\u0dd2\u0dba\u0dd9\u0dc4\u0dd2 \u0dc3\u0db3\u0dc4\u0db1\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0dba\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dca\u0dc2\u0dda\u0dad\u0dca\u200d\u0dbb\: \u0d85\u0dc3\u0dd3\u0db8\u0dd2\u0dad \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0d85\u0db1\u0dd4\u0db4\u0dd2\u0dc5\u0dd2\u0dc0\u0dd9\u0dbd\u0dd9\u0dc4\u0dd2 \u0dc0\u0dd2\u0dc2\u0db8 \u0db1\u0dc5\u0dd4\u0dc0\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dc0\u0dda\u0daf \u0daf\u0dcf\u0dba\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0d9a\u0dca. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0d91\u0d9a\u0dc0\u0dbb \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1 \u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1\u0dcf\u0dc0\u0d9a\u0dca \u0d85\u0dad\u0dbb\u0dd2\u0db1\u0dca \u0dc4\u0ddc\u0db3\u0db8 \u0dc3\u0dc4 \u0db1\u0dbb\u0d9a\u0db8 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0d89\u0dbd\u0dca\u0dbd\u0dcf \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dd4 \u0d87\u0dad.</p><p> \u0d85\u0db4\u0dd2 \u0d87\u0daf\u0d9c\u0dd9\u0db1 \u0dba\u0dcf\u0db8\u0dda \u0db4\u0dca\u200d\u0dbb\u0dba\u0ddd\u0d9c\u0dba\u0d9a\u0dca \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db8\u0dd4\: \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4 <strong>\u0db8\u0dd6\u0dc3\u0dd2\u0d9a\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb \u0d91\u0dba \u0d89\u0dc4\u0dc5\u0da7 \u0d9c\u0dd9\u0db1\u0dba\u0dcf\u0db8\u0dd9\u0db1\u0dca \u0dc4\u0ddc\u0db3\u0db8 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dd4 \u0d87\u0dad</strong> , \u0dc3\u0dc4 \u0db1\u0dbb\u0d9a\u0db8 \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba \u0db4\u0dc4\u0dc5\u0da7 \u0d9c\u0dd9\u0db1\u0dba\u0dcf\u0db8\u0dd9\u0db1\u0dca, \u0d92 \u0dc0\u0d9c\u0dda\:</p>
delight.tool.title=\u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0d87\u0dad\u0dd2 '\u0db4\u0dca\u200d\u0dbb\u0dd3\u0dad\u0dd2\u0dba' \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1. \u0d9a\u0dda\u0dad\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0db1 \u0d85\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd0\u0dab\u0dd3\u0db8.
gaze.network_builder.apply_pmi_correction=\u0da2\u0dcf\u0dbd\u0dba\u0dda \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc3\u0db3\u0dc4\u0dcf <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dca</a> \u0dba\u0ddc\u0daf\u0db1\u0dca\u0db1.
import_data.general.choose_pdf=pdf \u0d9c\u0ddc\u0db1\u0dd4 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1
general_message.empty_network_no_connection=\ud83d\ude14 \u0da2\u0dcf\u0dbd\u0dba\u0da7 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad
general.languages.french=\u0db4\u0dca\u0dbb\u0d82\u0dc1
acknowledgements.argument3.title=Nocodefunctions.com \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dba\u0dd9\u0db1\u0dca\u0db8 Umigon \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d87\u0dba\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd9\u0dbb\u0ddd\u0db1\u0dd2\u0d9a\u0dcf \u0d91\u0dc3\u0dca\u0db4\u0dd2\u0db1\u0ddd\u0dc3\u0dcf\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
umigon.general.positivesentiment=\u0db0\u0db1\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca
labelling_task_definition_bws.nb_items=\u0d85\u0dba\u0dd2\u0dad\u0db8 \u0d9c\u0dab\u0db1
who.argument2.details=\u0db8\u0db8 \u0db8\u0dd9\u0db8 \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0d9a\u0dca \u0d9a\u0dd0\u0db4 \u0d9a\u0dbb \u0d87\u0dad, <a href\="why.html">\u0dc3\u0db6\u0dd0\u0db3\u0dd2\u0dba \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\!</a>
import_data.option2.description=\u0dc3\u0db8\u0dc4\u0dbb \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca '\u0db8\u0dd6\u0dbd\u0dcf\u0dc1\u0dca\u200d\u0dbb' \u0d86\u0dba\u0dad\u0db1 \u0dc3\u0dc4 '\u0d89\u0dbd\u0d9a\u0dca\u0d9a' \u0d86\u0dba\u0dad\u0db1 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dc3\u0db8\u0db1\u0dca\u0dc0\u0dd2\u0dad \u0d86\u0daf\u0dcf\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba\u0d9a\u0dca \u0db8\u0dad \u0dc4\u0dda\u0dad\u0dd4 \u0dc0\u0dda. \u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0db8\u0dd9\u0db8 \u0d86\u0dba\u0dcf\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d89\u0da9 \u0dc3\u0dbd\u0dc3\u0dba\u0dd2
topics.topics_extraction_tool.argument2.title=\u0db1\u0dc0\u0ddd\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1\: \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf "\u0dc0\u0dd2\u0dc1\u0dcf\u0dbd" \u0dc4\u0ddd "\u0d9a\u0dca\u0dc2\u0dd4\u0daf\u0dca\u200d\u0dbb" \u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf \u0dba\u0db1\u0dca\u0db1 \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0db4\u0dcf\u0da8\u0dba\u0d9a \u0dc0\u0da0\u0db1\u0dba\u0d9a\u0dca \u0d8b\u0daf\u0dca\u0daf\u0dd3\u0db4\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dd9\u0dc0\u0dbd\u0db8 - \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
back.labelling_description_needed=\u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba\u0d9a\u0dca \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.tagline=\u0d9a\u0dca\u0dbd\u0dd2\u0d9a\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dd2\u0db1\u0dca \u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d9c\u0dc0\u0dda\u0dc2\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
network_converter.customize_legend.title=\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\: \u0d94\u0db6\u0dda \u0da2\u0dcf\u0dbd\u0dba\u0dda \u0db8\u0dd6\u0dbd\u0daf\u0dca\u200d\u0dbb\u0dc0\u0dca\u200d\u0dba\u0dc0\u0dbd\u0da7 \u0da2\u0db1\u0db4\u0dca\u200d\u0dbb\u0dc0\u0dcf\u0daf \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
umigon.sentiment_analysis_tool.model_short_description.details=\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad\u0dba \u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0dc3\u0dd1\u0db8 \u0db4\u0daf\u0dba\u0d9a\u0dca\u0db8 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u200d\u0dc2\u0dcf \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0db8\u0dad \u0db6\u0dbd\u0db4\u0dd1\u0db8 \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0dd3\u0dad\u0dd2 \u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0d9a\u0dca \u0dba\u0ddc\u0daf\u0dba\u0dd2. \u0d91\u0dba \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dad\u0dd3\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf <strong>\u0d89\u0db8\u0ddd\u0da2\u0dd2</strong> , \u0dc0\u0dd2\u0dbb\u0dcf\u0db8 \u0dbd\u0d9a\u0dd4\u0dab\u0dd4, <strong>\u0dc4\u0dd0\u0dc2\u0dca</strong> \u0da7\u0dd0\u0d9c\u0dca, \u0d85\u0d9a\u0dca\u0dc2\u0dbb \u0dc0\u0dd2\u0db1\u0dca\u200d\u0dba\u0dcf\u0dc3\u0dba\u0dda \u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca, \u0d9a\u0dd0\u0db4\u0dd2\u0da7\u0dbd\u0dca \u0dc0\u0da0\u0db1... \u0d9a\u0dca\u200d\u0dbb\u0db8\u0dcf\u0db1\u0dd4\u0d9a\u0dd6\u0dbd\u0dc0 \u0dc3\u0dbd\u0d9a\u0dcf \u0db6\u0dbd\u0dba\u0dd2.
general.message.language_of_text_to_analyze=\u0db4\u0dd9\u0dc5\u0dd9\u0dc4\u0dd2 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf\u0dd0\u0dba\u0dd2 \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1\:
index.testorganic.analysisforFR=\u0db4\u0dca\u0dbb\u0d82\u0dc1 \u0db4\u0dd9\u0dc5 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
link_prediction.how_to_interpret.question=\u0db8\u0dd9\u0db8 \u0d85\u0db1\u0dcf\u0dc0\u0dd0\u0d9a\u0dd2 \u0d85\u0d9c\u0dba \u0d85\u0dbb\u0dca\u0dae \u0db1\u0dd2\u0dbb\u0dd6\u0db4\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd9\u0dc3\u0dda\u0daf?
labelling_task_definition_bws.complete_list_reference=\u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf, \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dcf\u0db8\u0dd2\u0dad\u0dd2 \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0d9a\u0dca.
labelling_task_management.manage_annotators.button=\u0dba\u0db1\u0dca\u0db1 \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_role.description=\u0dc3\u0db6\u0dd0\u0db3\u0dd2 \u0dc3\u0dc4 \u0da2\u0d82\u0d9c\u0db8 \u0d8b\u0db4\u0dcf\u0d82\u0d9c \u0db8\u0dad \u0db0\u0dcf\u0dc0\u0db1\u0dba \u0dc0\u0db1 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0daf\u0dad\u0dca\u0dad \u0dbd\u0dda\u0db6\u0dbd\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca. \u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc3\u0dc4 \u0d9c\u0dde\u0dbb\u0dc0\u0db1\u0dd3\u0dba.
labelling.annotators_management.max_annotators_this_task=\u0db8\u0dd9\u0db8 \u0daf\u0dad\u0dca\u0dad \u0d9a\u0da7\u0dca\u0da7\u0dbd\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db8\u0dd9\u0db8 \u0d8b\u0db4\u0dbb\u0dd2\u0db8 \u0d85\u0db1\u0dd4\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0dc3\u0d82\u0d9b\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0d9a\u0dc3\u0dcf \u0d87\u0dad\:
index.ordosometestshere=\u0db1\u0dd0\u0dad\u0dc4\u0ddc\u0dad\u0dca \u0db8\u0dd9\u0dc4\u0dd2 \u0dc3\u0dd8\u0da2\u0dd4\u0dc0\u0db8 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dab \u0d9a\u0dd2\u0dc4\u0dd2\u0db4\u0dba\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1\:
general.message.your_description_here=\u0d94\u0db6\u0dda \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba \u0db8\u0dd9\u0dad\u0dd0\u0db1\u0dd2\u0db1\u0dca
acknowledgements.argument4.title=\u0db4\u0dd3\u0da9\u0dd3\u0d91\u0dc6\u0dca \u0d9c\u0dd0\u0dbd\u0db4\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d94\u0dc4\u0dd4\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0ddd\u0dc2\u0dab\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dcf\u0dbb\u0dca\u0da7\u0dd2\u0db1\u0dca \u0dc3\u0d9a\u0dcf\u0dbb\u0dd2\u0dba\u0dcf\u0dc3\u0dca\u0da7 \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2.
cowo.tool.argument1.title=\u0d85\u0dbb\u0dca\u0dae\u0d9a\u0dae\u0db1 \u0da2\u0dcf\u0dbd - \u0d94\u0db6\u0dda \u0db4\u0dd9\u0dc5 \u0db4\u0dca\u200d\u0dbb\u0dc3\u0dca\u0dae\u0dcf\u0dbb \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
general.nouns.success=\u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a\u0dad\u0dca\u0dc0\u0dba
import_data.two_columns.description=\u0db8\u0dd9\u0db8 \u0db4\u0dd2\u0da7\u0dd4\u0dc0 \u0d94\u0db6\u0da7 \u0d9c\u0ddc\u0db1\u0dd4\u0dc0\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7, \u0d91\u0dba \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0db4\u0dc3\u0dd4\u0dc0 \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0db1 \u0daf\u0dad\u0dca\u0dad \u0d87\u0dad\u0dd2 \u0dad\u0dd3\u0dbb\u0dd4 \u0daf\u0dd9\u0d9a \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d89\u0da9 \u0dc3\u0dbd\u0dc3\u0dba\u0dd2
general.message.upload_your_data=\u0d94\u0db6\u0d9c\u0dda \u0daf\u0dad\u0dca\u0dad \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
index.button.gaze=\ud83d\udd27 \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0da2\u0dcf\u0dbd \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
index.button.organic=\ud83d\udce2 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dc5 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1
labelling_task_management.title=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca - \u0d9a\u0dcf\u0dbb\u0dca\u0dba \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba
general.message.the_product_of=\u0db1\u0dd2\u0dc2\u0dca\u0db4\u0dcf\u0daf\u0db1\u0dba
organic.description=Twitter, Instagram \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd \u0d9a\u0dcf\u0db6\u0db1\u0dd2\u0d9a \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba\u0db1\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 100% \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0d9c\u0dad \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca. \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \ud83d\udce2 \u0d91\u0daf\u0dd2\u0dbb\u0dd2\u0dc0 \u0dc3\u0dca\u0dc0\u0dba\u0d82\u0dc3\u0dd2\u0daf\u0dca\u0db0 \ud83c\udf3f \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc4\u0db3\u0dd4\u0db1\u0dcf \u0d9c\u0db1\u0dca\u0db1.
general.nouns.page=\u0db4\u0dd2\u0da7\u0dd4\u0dc0
labelling.annotators_management.title=\u0dbd\u0dda\u0db6\u0dbd\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba - \u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba
index.button.labelling=\u270d\ufe0f \u0daf\u0dad\u0dca\u0dad \u0dc0\u0dd2\u0dc0\u0dbb\u0dab \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dd9\u0dc0\u0dbd\u0db8
topics.topics_extraction_tool.argument1.title=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0db1\u0dd2\u0dc3\u0dca\u0dc3\u0dcf\u0dbb\u0dab\u0dba - \u0d94\u0db6\u0dda \u0db4\u0dcf\u0da8\u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba \u0dc3\u0dca\u0dc0\u0dba\u0d82\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
labelling_task_general.instructions_for_annotators.title=\u0dc0\u0dd2\u0dc0\u0dbb\u0dab\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca
