#Tue Feb 14 10:37:51 CET 2023
=
acknowledgements.argument1.title=Hvala dev zajednici na pru\u017Eanju alata i podr\u0161ke te na dijeljenju svog znanja. Ova aplikacija koristi ove projekte\:
acknowledgements.argument2.title=Hvala Gillesu Maltaisu na njegovom doprinosu vokabularu Quebeca.
acknowledgements.argument3.title=Hvala Ver\u00F3nici Espinozi na njezinim povratnim informacijama o nocodefunctions.com, a posebno o funkciji Umigon.
acknowledgements.argument4.title=Hvala Martinu Zacariasu na njegovim povratnim informacijama o funkciji podudaranja pdf-ova.
acknowledgements.argument5.title=Zahvaljujemo svim anonimnim korisnicima na povratnim informacijama o Umigonu putem obrasca za povratne informacije.
acknowledgements.argument6.title=Hvala studentima DMDS-a Anni Abreu, Hiyi Barnejee, L\u00E9u Couderu, Terjeu Espedalu i Aparni Ramakrishnan na njihovom doprinosu ranim koracima projekta otkrivanja emocija
acknowledgements.argument7.title=Zahvaljujemo Jos\u00E9u Manuelu Le\u00F3nu Raneru na pomo\u0107i u uklanjanju pogre\u0161aka kod uvoza programa Excel
acknowledgements.description=Zahvaljujemo pojedincima i organizacijama na alatima koje grade i koji podr\u017Eavaju Nocode funkcije
acknowledgements.tagline=Hvala vam\!
acknowledgements.title=Zahvale - zahvaljuju\u0107i onima koji omogu\u0107uju Nocode funkcije
back.categorizationbean.categories_are_saved=kategorije su spremljene
back.import.error_fetching_tweets=\uD83D\uDE1E Pogre\u0161ka\: nemogu\u0107e je dohvatiti tweetove
back.import.file_extension_not_recognized=nastavak datoteke nije prepoznat. Preimenujte svoju datoteku s uobi\u010Dajenijim, jednostavnijim nastavkom
back.import.file_successful_upload.closing=" uspje\u0161no u\u010Ditano
back.import.file_successful_upload.opening=\u2B50 datoteka "
back.import.files_uploaded=datoteke u\u010Ditane
back.import.finished_searching_tweets=\u2B50 zavr\u0161io pretragu,
back.import.number_tweets_found=prona\u0111eni tweetovi
back.import.one_file_uploaded=jedna datoteka u\u010Ditana
back.import.reading_sheet=\uD83D\uDCC3 \u010Ditanje prora\u010Dunske tablice
back.import.searching_tweets=\uD83D\uDD26 u potrazi za tweetovima
back.import.select_one_column_per_type=\uD83D\uDE15 Odaberite to\u010Dno jedan stupac po vrsti
back.import.term_text_different_columns=\uD83D\uDE15 Pojmovi i tekstovi trebaju biti u razli\u010Ditim stupcima
back.import.twitter.too_many_requests=\u231B Previ\u0161e zahtjeva za Twitter API. Morate pri\u010Dekati i poku\u0161ati ponovno.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F vjerodajnice za Twitter nisu prona\u0111ene
back.import.two_columns_needed=\uD83D\uDE15 Morate odabrati dva razli\u010Dita stupca\: jedan za pojmove, drugi za tekstove
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Posljednji koraci\: pronala\u017Eenje tema/zajednica
cowo.cowo.max_size_for_ngrams=Odaberite najve\u0107u duljinu za ngrame. Zadana duljina je\:
cowo.cowo.remove_academic_stopwords=Uklonite 'akademske' stop rije\u010Di\: rije\u010Di koje su tipi\u010Dne za akademski diskurs (samo za tekstove na engleskom i francuskom)
cowo.cowo.remove_smaller_words=Uklonite male rije\u010Di. Zadani minimum znakova za rije\u010D je
cowo.cowo.tagline=\uD83D\uDD78\uFE0F Pretvorite svoje tekstove u mre\u017Ee - parametre
cowo.cowo.title=Cowo\: besplatni online alat za stvaranje semanti\u010Dkih mre\u017Ea iz teksta
cowo.results.long_explanation=<h3>Funkcija je stvorila mre\u017Eu u kojoj\:</h3><ul><li> pojavljuju se samo naj\u010De\u0161\u0107i izrazi</li><li> ako se 2 izraza \u010Desto pojavljuju zajedno u tekstu, oni su povezani u mre\u017Eu</li></ul><p> Gornji graf prikazuje 20 naj\u010De\u0161\u0107ih izraza u tekstu.</p><h3> Vizualizirajte graf s Gephijem, VOSviewerom ili Gephisto</h3><p> Mo\u017Eete preuzeti cijelu mre\u017Eu (ne samo primjer prikazan ovdje) kao <strong>gexf datoteku</strong> sa svim informacijama o mre\u017Ei. <strong>Gexf datoteke</strong> se mogu otvarati i istra\u017Eivati pomo\u0107u <a href\="https\://gephi.org" target\="_blank">Gephija</a> , vode\u0107eg besplatnog softvera za stolna ra\u010Dunala za mre\u017Ene vizualizacije.</p><br/><p> Mre\u017Eu tako\u0111er mo\u017Eete izravno vizualizirati s <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewerom</a> online, softverom koji su razvili Nees Jan van Eck i Ludo Waltman u Centru za znanstvene i tehnolo\u0161ke studije (CWTS) na Sveu\u010Dili\u0161tu Leiden.</p><br/><p> Na kraju, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je web aplikacija koja jednim klikom stvara viz, koji mo\u017Eete preuzeti kao PNG datoteku.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F Pretvorite svoje tekstove u mre\u017Ee - rezultate
cowo.results.title=Cowo\: pretvorite svoje tekstove u mre\u017Ee - rezultate.
cowo.tool.argument1.details=
cowo.tool.argument1.title=Semanti\u010Dke mre\u017Ee - pretvorite svoje tekstove u grafikone
cowo.tool.argument2.details=Funkcija uzima jedan parametar (koji je jezik teksta?) i pokre\u0107e se jednim klikom\:
cowo.tool.argument3.details=<p><strong>Struktura i format teksta</strong> \: mre\u017Ea se stvara otkrivanjem parova pojmova koji se pojavljuju u istom retku teksta. Stoga biste trebali paziti kako je va\u0161 tekst podijeljen. Idealno bi bilo da se sastoji od relativno kratkih odlomaka, svaki u jednom retku. Ako koristite Excel datoteku, svaki odlomak ili zna\u010Dajan blok teksta trebao bi se pojaviti u drugom retku.<br/><br/> <strong>Prethodna obrada teksta</strong> \: nema potrebe za prethodnom obradom ili \u010Di\u0161\u0107enjem teksta prije kori\u0161tenja ove funkcije.<br/><br/> <strong>Istra\u017Eivanje grafa</strong> \: preporu\u010Dujemo dva besplatna softvera profesionalne razine za istra\u017Eivanje semanti\u010Dke mre\u017Ee koju proizvodi funkcija. <a href\="https\://gephi.org" target\="_blank">Gephi</a> pru\u017Ea najbolje zna\u010Dajke za filtriranje, bojenje, promjenu veli\u010Dine i pokretanje deskriptivne statistike grafova na va\u0161oj mre\u017Ei (kao \u0161to je <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">sredi\u0161nja me\u0111usobna povezanost</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pru\u017Ea vizualizacije koje su naj\u010Di\u0161\u0107e i najlak\u0161e za interpretaciju za semanti\u010Dke mre\u017Ee. VOSviewer je razvijen sa scientometrijom kao prvim slu\u010Dajem upotrebe, ali je koristan za bilo koju vrstu semanti\u010Dke mre\u017Ee.</p>
cowo.tool.argument3.title=Savjeti i trikovi za dobivanje uvida iz semanti\u010Dke mre\u017Ee
cowo.tool.argument4.details=Ako je va\u0161 tekst popis istodobnih pojava ili popis stavki, mo\u017Eda biste htjeli upotrijebiti Gaze, funkciju posve\u0107enu <a href\="../gaze/network_builder_tool.html">izgradnji mre\u017Ea od supojava i sli\u010Dnosti</a> .
cowo.tool.argument4.title=Kada je va\u0161 tekst strukturiran, s popisima stavki
cowo.tool.description=100% besplatni online alat za stvaranje semanti\u010Dkih mre\u017Ea. Nije potrebna registracija. Uvezite svoj tekst u csv, Excel ili obi\u010Dan tekst. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excelu ili kao grafikon.
cowo.tool.model_long_details=<p>Na\u010Dela koja slijedi alat opisana su u ovoj akademskoj publikaciji koja prou\u010Dava <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kako prona\u0107i zajednice i teme na Twitteru</a> . Tehnologija slijedi ove korake\:</p><ol><li> \u010Di\u0161\u0107enje teksta\: izravnavanje u ASCII, uklanjanje url-ova, uklanjanje znakova interpunkcije.</li><li> lematizacija.</li><li> dekompozicija teksta u <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramima</a> do \u010Detiri grama, uklanjanje manje relevantnih n-grama. Ovaj korak je identi\u010Dan onome nakon kojeg slijedi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizu osje\u0107aja</a></li><li> broj <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">istodobnih pojavljivanja</a> \: koji se parovi n-grama \u010Desto pojavljuju u istim redcima teksta?</li><li> popis n-grama koji se susre\u0107u koristi se za stvaranje mre\u017Ee\: sastavljen je od naj\u010De\u0161\u0107ih n-grama. Dva n-grama su povezana ako se \u010Desto pojavljuju.</li><li> ja\u010Dina veza u mre\u017Ei ispravlja se pomo\u0107u postupka koji se zove <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funkcija identificira parove pojmova u svakom retku teksta. Ti se parovi nazivaju ko-pojave. Agregiranjem svih parova pojmova i odabirom onih naj\u010De\u0161\u0107ih, konstruira se mre\u017Ea pojmova u kojoj se povezuju bilo koja dva pojma ako se \u010Desto pojavljuju zajedno u tekstu.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Besplatan alat za pretvaranje va\u0161ih tekstova u semanti\u010Dke grafikone
cowo.tool.title=Alat za generiranje semanti\u010Dkih mre\u017Ea, besplatan i online. Pretvorite tekstove u grafikone.
delight.results.tagline=Otkrivanje 'ushi\u0107enja' u engleskim tekstovima dru\u0161tvenih medija - rezultati
delight.tool.description=Besplatan alat za prepoznavanje "ushi\u0107enja" kao emocije u tekstovima s engleskih dru\u0161tvenih medija.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Besplatan alat za prepoznavanje odu\u0161evljenja u tekstovima, za dru\u0161tvene mre\u017Ee na engleskom
delight.tool.title=Prepoznajte emociju 'ushi\u0107enja' u tekstovima, besplatnim i online. Kopanje mi\u0161ljenja za one koji nisu koderi.
gaze.network_builder.apply_pmi_correction=Primijenite <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">pointwise Mutual Correction (PMI) korekciju</a> na mre\u017Ene veze.
gaze.network_builder.connections_should_have_min_targets_in_common=Mo\u017Eete odlu\u010Diti da za stvaranje veze 2 izvora trebaju imati barem odre\u0111eni broj zajedni\u010Dkih ciljeva. Zadana minimalna vrijednost je jedan.
gaze.network_builder.description=100% besplatni online alat za stvaranje mre\u017Ea iz popisa
gaze.network_builder.go_with_option=Odaberite opciju
gaze.network_builder.if_you_need_more_parameters=ako trebate vi\u0161e parametara \uD83E\uDD13
gaze.network_builder.option_1=Opcija 1\: kookurencije u mre\u017Eu
gaze.network_builder.option_2=Opcija 2\: izvori i ciljevi za mre\u017Eu
gaze.network_builder.or_read_below=... ili pro\u010Ditajte u nastavku o ove dvije opcije i kako funkcioniraju\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Besplatan alat za stvaranje mre\u017Ea iz zajedni\u010Dkih pojavljivanja ili popisa
gaze.network_builder.tips_and_tricks.details=<strong>Istra\u017Eivanje grafa</strong><br/> Preporu\u010Dujemo dva besplatna softvera za istra\u017Eivanje semanti\u010Dke mre\u017Ee koju proizvodi funkcija\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> pru\u017Ea najbolje zna\u010Dajke za filtriranje, bojenje, promjenu veli\u010Dine i pokretanje deskriptivne statistike grafova na va\u0161oj mre\u017Ei (kao \u0161to je sredi\u0161nja me\u0111usobna povezanost).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pru\u017Ea vizualizacije koje su naj\u010Di\u0161\u0107e i najlak\u0161e za interpretaciju za semanti\u010Dke mre\u017Ee. VOSviewer je razvijen sa scientometrijom kao prvim slu\u010Dajem upotrebe, ali je koristan za bilo koju vrstu semanti\u010Dke mre\u017Ee.</li></ul>
gaze.network_builder.tips_and_tricks.title=Savjeti i trikovi za dobivanje uvida s mre\u017Ee
gaze.network_builder.title=Alat za generiranje mre\u017Ea, besplatan i online. Pretvorite csv i supojavljivanja u grafikone.
gaze.network_builder.two_options=Dvije opcije\: supojavljivanja ili sli\u010Dnosti u popisima
gaze.network_builder.use_it_directly=Koristite ga izravno odabirom opcije\:
gaze.results.long_explanation=<h3>Funkcija je stvorila mre\u017Eu u kojoj\:</h3><ul><li> <strong>Ako ste odabrali opciju 1 (pojavljivanja)</strong> \: kada se 2 izraza istodobno pojavljuju na jednoj ili vi\u0161e linija, oni su povezani u mre\u017Eu</li><li> <strong>Ako ste odabrali opciju 2 (izvori i ciljevi)</strong> \: kada 2 izvora imaju barem jedan zajedni\u010Dki cilj, oni su povezani u mre\u017Eu.</li></ul><h3> Vizualizirajte graf s Gephijem, VOSviewerom ili Gephisto</h3><p> Mo\u017Eete preuzeti cijelu mre\u017Eu (s mnogo vi\u0161e izraza) kao <strong>gexf datoteku</strong> sa svim informacijama o mre\u017Ei. <strong>Gexf datoteke</strong> se mogu otvarati i istra\u017Eivati pomo\u0107u <a href\="https\://gephi.org" target\="_blank">Gephija</a> , vode\u0107eg besplatnog softvera za stolna ra\u010Dunala za mre\u017Ene vizualizacije.</p><br/><p> Mre\u017Eu tako\u0111er mo\u017Eete izravno vizualizirati s <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewerom</a> online, softverom koji su razvili Nees Jan van Eck i Ludo Waltman u Centru za znanstvene i tehnolo\u0161ke studije (CWTS) na Sveu\u010Dili\u0161tu Leiden.</p><br/><p> Na kraju, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je web aplikacija koja jednim klikom stvara viz, koji mo\u017Eete preuzeti kao PNG datoteku.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Pogled\: izgradite mre\u017Eu od supojava ili sli\u010Dnosti - rezultata
gaze.results.title=Rezultati - Stvorite mre\u017Ee od supojava ili popisa entiteta
general.languages.arabic=arapski
general.languages.bulgarian=bugarski
general.languages.catalan=katalonski
general.languages.danish=danski
general.languages.dutch=nizozemski
general.languages.english=Engleski
general.languages.french=francuski
general.languages.german=njema\u010Dki
general.languages.greek=gr\u010Dki
general.languages.italian=talijanski
general.languages.norwegian=norve\u0161ki
general.languages.polish=Polirati
general.languages.portuguese=Portugalski
general.languages.russian=ruski
general.languages.spanish=\u0161panjolski
general.message.almost_done=\u23F3 Skoro gotovo
general.message.analysis_complete=\u2728 Analiza je zavr\u0161ena
general.message.are_not_connected=nisu povezani
general.message.at_least=Barem\:
general.message.back_to_menu=povratak na izbornik
general.message.back_to_the_menu=Povratak na izbornik
general.message.captcha_paris=Molimo ispunite ovaj captcha\: koji je glavni grad Francuske?
general.message.check_spam=molimo provjerite mapu ne\u017Eeljene po\u0161te
general.message.choose_gexf_file=Odaberite gexf datoteku (Gephi)
general.message.choose_vosviewer_file=Odaberite json datoteku (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u010Di\u0161\u0107enje klju\u010Dnih pojmova i izraza...
general.message.confirm_and_back_to_menu=Potvrdite svoje parametre i vratite se na glavnu plo\u010Du
general.message.data_not_found=\uD83E\uDD14 Podaci nisu prona\u0111eni
general.message.dataset_is_made_of=Skup podataka koji ste prenijeli sastoji se od
general.message.describe_items_short=Opi\u0161ite ove stavke u kratkom retku\:
general.message.download_gexf=preuzmite gexf datoteku
general.message.email_sent=\uD83D\uDCE7 e-mail poslan
general.message.email_sent_to=\uD83D\uDCE7 e-mail poslan na\:
general.message.empty_line=prazna linija
general.message.feedback_sent=va\u0161a povratna informacija je poslana
general.message.file_loaded=\uD83D\uDE9A Datoteka je u\u010Ditana\!
general.message.finding_key_terms=\uD83C\uDFAF pronala\u017Eenje klju\u010Dnih pojmova i izraza...
general.message.finished_reading_data=\u2B50 zavr\u0161io \u010Ditanje podataka
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> je besplatni desktop softver za stvaranje, vizualizaciju i istra\u017Eivanje malih i velikih mre\u017Ea. Korisnik mo\u017Ee uvesti, rasporediti, filtrirati, bojati, promijeniti veli\u010Dinu i izra\u010Dunati klju\u010Dne metrike na mre\u017Ei.</p><p> To ga \u010Dini u\u010Dinkovitim alatom za vizualno istra\u017Eivanje mre\u017Enih podataka i za vizualnu komunikaciju takvih podataka.</p><p> Korisne poveznice\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutoriali za Gephi</a> i vrlo aktivnu <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grupu Gephi korisnika</a> .</p>
general.message.gephi.long_title=Gephi - op\u0107i besplatni softver za vizualizaciju mre\u017Ee
general.message.get_in_touch_if_need_support_new_language=(javite se ako trebate novi jezik za podr\u0161ku)
general.message.go_back_do_search_twitter=vratite se i ponovno pretra\u017Eite Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Te\u0161ka lematizacija.
general.message.i_new_user=Ja sam novi korisnik
general.message.import_your_data_get_results_example=Uvezite svoje podatke, dobijte rezultate\: primjer
general.message.internal_server_error=Interna gre\u0161ka poslu\u017Eitelja. Po\u0161aljite izvje\u0161\u0107e na analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=neka bude kratko i jasno\!
general.message.language_of_text_to_analyze=Odaberite koji je jezik teksta\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Posljednje operacije\: stvaranje mre\u017Ee
general.message.make_viz_public_details=<p>Kada vizualizaciju u\u010Dinite javnom, generira se trajna poveznica. Mo\u017Eete ga ozna\u010Diti i podijeliti vizualizaciju.</p><br/><p> U suprotnom, datoteka se bri\u0161e nakon jednog sata.</p>
general.message.make_viz_public_question=Objaviti vizualizaciju?
general.message.max_file_size=\uD83D\uDCDA Maksimalna veli\u010Dina datoteke
general.message.max_items_capacity_to_analyze=Maksimalan broj stavki koje \u0107e se analizirati\:
general.message.max_ngram=Duljina ngrama
general.message.min_word_length=minimalna du\u017Eina rije\u010Di
general.message.name_of_dataset=naziv skupa podataka
general.message.new_api_available=Novo\: pristup API-ju je sada dostupan
general.message.no_file_upload_again=\uD83D\uDE15 nema datoteke za \u010Ditanje. Prenesite datoteku pa poku\u0161ajte ponovo.
general.message.ok_sharing_stopwords=kliknite ovdje ako se sla\u017Eete da se ove zaustavne rije\u010Di mogu dijeliti i ponovno koristiti za pobolj\u0161anje aplikacije za sve \uD83D\uDE4F
general.message.open_the_chart=Otvorite grafikon
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Otvaranje zaustavnih rije\u010Di iz akademskog diskursa i njihovo kori\u0161tenje
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 otvaranje popisa zaustavnih rije\u010Di koje je doveo korisnik
general.message.or_read_explanations_below=... ili u nastavku pro\u010Ditajte \u0161to radi i kako radi\:
general.message.password_will_be_sent_to_email=Ova \u0107e lozinka biti poslana na va\u0161u adresu e-po\u0161te. Provjerite svoju spam mapu\!
general.message.please_use_api_for_bigger_capacity=Koristite API ako trebate ve\u0107i kapacitet
general.message.please_wait_seconds=molimo pri\u010Dekajte nekoliko sekundi.
general.message.providing_own_stopwords.details1=Prenesite popis zaustavnih rije\u010Di. To mora biti .txt datoteka s jednom rije\u010Dju po retku.
general.message.providing_own_stopwords.details2=Odaberite ovaj okvir ako bi ovaj popis trebao zamijeniti (a ne dodati) zadani popis zaustavnih rije\u010Di.
general.message.providing_own_stopwords.details3=Odaberite ovaj okvir ako se sla\u017Eete da se ove zaustavne rije\u010Di mogu dijeliti i ponovno koristiti za pobolj\u0161anje aplikacije za sve \uD83D\uDE4F.
general.message.providing_own_stopwords.title=pru\u017Eanje vlastitih zaustavnih rije\u010Di
general.message.reading_csv_file=\uD83D\uDC53 \u010Citanje csv datoteke
general.message.reading_excel_file=\uD83D\uDC53 \u010Citanje Excel prora\u010Dunske tablice
general.message.reading_file=\u010Citanje datoteke
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u010Citanje Google prora\u010Dunske tablice
general.message.reading_pdf_file=\uD83D\uDC53 \u010Citanje pdf datoteke
general.message.reading_text_file=\uD83D\uDC53 \u010Citanje tekstualne datoteke
general.message.remove_academic_stopwords=ukloniti akademske stop rije\u010Di
general.message.remove_science_stopwords=Uklonite 'znanstvene' stop rije\u010Di
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F Uklanjanje zaustavnih rije\u010Di i vrlo malih rije\u010Di
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 Uklanjanje interpunkcija i drugih operacija \u010Di\u0161\u0107enja
general.message.reportsent=izvje\u0161taj se \u0161alje
general.message.scores_by_annotators=ocjene anotatora
general.message.see_more_details=Vi\u0161e detalja\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FSlanje popisa zaustavnih rije\u010Di developeru - uskoro \u0107e biti integrirano, hvala\! \uD83D\uDE4F
general.message.several_files_possible=Mo\u017Eete analizirati *vi\u0161e* datoteka odjednom. Da biste analizirali sve datoteke u mapi, otvorite mapu i tipkama 'Ctrl', 'shift' ili 'Cmd' odaberite sve datoteke koje \u017Eelite uklju\u010Diti u analizu.
general.message.should_be=trebalo bi
general.message.starting_analysis=\uD83C\uDFC3 Po\u010Detak analize
general.message.switch_to_desktop=Prije\u0111ite na preglednik na stolnom ra\u010Dunalu.
general.message.text_in_bulk=Obi\u010Dan tekst (txt ili pdf datoteke)
general.message.text_in_bulk_one_item_per_line=Stavke u obi\u010Dnoj .txt datoteci - jedna stavka po retku \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Odaberite pdf datoteke
general.message.text_in_tables_one_item_per_line=Stavke koje se nalaze u odre\u0111enom stupcu datoteke (csv ili Excel datoteka) \uD83D\uDCCA
general.message.text_provided_as_input=tekst dat kao unos
general.message.text_structured=Strukturirani tekst u stupcima ili tablicama (csv ili Excel datoteke)
general.message.the_product_of=Proizvod od
general.message.try_it_just_click_on_link=Probajte, samo kliknite na link\:
general.message.type_your_query=Upi\u0161ite svoj upit
general.message.upload_your_data=Prenesite svoje podatke
general.message.use_it_directly_by_selecting_a_data_source=Koristite ga izravno odabirom podataka za analizu\:
general.message.use_own_stopwords=koristite vlastite stop rije\u010Di
general.message.use_own_stopwords.instructions=Prenesite popis zaustavnih rije\u010Di. To mora biti .txt datoteka s jednom rije\u010Dju ili n-gramom po retku.
general.message.use_pmi=koristiti PMI
general.message.user_exists=\uD83D\uDEA8 Korisnik ve\u0107 postoji
general.message.user_exists.instructions=Molimo poni\u0161tite odabir "novi korisnik" i prijavite se s
general.message.visualize_with_gephisto=vizualizirajte s Gephisto
general.message.visualize_with_vosviewer=vizualizirajte s VOSviewerom
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> je besplatni desktop softver za stvaranje i vizualizaciju mre\u017Ea, s naprednim mogu\u0107nostima u domeni <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scijentometrije</a> (koja se, ukratko, sastoji od mjerenja i procjene znanstvene aktivnosti).</p><p> U ljeto 2021. programeri VOSviewera pokrenuli <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">su online verziju</a> , \u0161to \u010Dini vrlo prakti\u010Dnim dijeljenje vizualizacija stvorenih na njemu.</p><p> Korisne veze\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Po\u010Detak rada s VOSviewerom</a> koji nudi zbirku resursa.</p>
general.message.vosviewer.long_title=VOSviewer - od scientometrije do generalisti\u010Dke aplikacije za vizualizaciju semanti\u010Dkih mre\u017Ea
general.message.wait_and_authorize_popup=Pri\u010Dekajte... i autorizirajte sko\u010Dne prozore
general.message.wait_long_operation=\u23F3 Ova operacija mo\u017Ee potrajati neko vrijeme. Molimo pri\u010Dekajte.
general.message.write_here=napi\u0161i ovdje
general.message.wrong_password=Pogre\u0161na lozinka
general.message.wrong_password_or_email=pogre\u0161na e-po\u0161ta ili lozinka
general.message.you_annotated=ste zabilje\u017Eili
general.message.you_are_logged_in=prijavljeni ste
general.message.you_are_not_logged_in=niste ulogirani
general.message.your_description_here=tvoj opis ovdje
general.message.your_email=tvoj email
general.message.your_password=tvoja lozinka
general.message.your_stopwords_replace=kliknite ovdje ako bi va\u0161 popis zaustavnih rije\u010Di trebao *zamijeniti* zadani popis zaustavnih rije\u010Di
general.nouns.academic_stopwords=zaustavnice iz akademskog diskursa
general.nouns.additional_parameters=dodatni parametri
general.nouns.annotator=Anotator
general.nouns.categories=kategorije
general.nouns.connections=veze
general.nouns.context=kontekst
general.nouns.delight=odu\u0161evljenje
general.nouns.error=pogre\u0161ka
general.nouns.explanations=obja\u0161njenja
general.nouns.feedback=Povratne informacije
general.nouns.file=datoteka
general.nouns.files=datoteke
general.nouns.item=artikal
general.nouns.items=stavke
general.nouns.key_terms=klju\u010Dni pojmovi
general.nouns.label=ozna\u010Diti
general.nouns.line_number=broj retka
general.nouns.link=veza (rub)
general.nouns.link_strength=snaga ('te\u017Eina') veze
general.nouns.min_targets=Minimum zajedni\u010Dkih ciljeva za stvaranje veze
general.nouns.no_delight=nema u\u017Eitka
general.nouns.node_source=\u010Dvor (izvor)
general.nouns.node_target=\u010Dvor (cilj)
general.nouns.occurrences=pojave
general.nouns.page=stranica
general.nouns.parameters=parametrima
general.nouns.pmi=Me\u0111usobne informacije u to\u010Dki (PMI)
general.nouns.scores=bodovi
general.nouns.sentiment=sentiment
general.nouns.sentiment_negative=negativan osje\u0107aj
general.nouns.sentiment_neutral=neutralan osje\u0107aj
general.nouns.sentiment_positive=pozitivan osje\u0107aj
general.nouns.status=status
general.nouns.success=uspjeh
general.nouns.term=termin
general.nouns.text=tekst
general.nouns.topic=tema
general.nouns.topics=teme
general.small_words.all=svi
general.small_words.and=i
general.small_words.and_then_capitalized=I ONDA
general.small_words.has=ima
general.small_words.is=je
general.small_words.no=Ne
general.small_words.or=ili
general.small_words.out_of=od
general.small_words.there_are_still=Jo\u0161 uvijek
general.small_words.why=za\u0161to?
general.small_words.yes=Da
general.title.if_you_need_more_parameters=Ako trebate vi\u0161e parametara \uD83E\uDD13
general.title.model_long_description.title=Model - duga\u010Dak opis
general.title.model_short_description.title=Model - kratak opis
general.verb.is_uploaded=je u\u010Ditano
general.verbs.compute=izra\u010Dunati
general.verbs.confirm=potvrditi
general.verbs.confirm_options=potvrdite svoje opcije
general.verbs.delete=izbrisati
general.verbs.download_results=preuzmite rezultate
general.verbs.hide=sakriti
general.verbs.logoff=odjaviti se
general.verbs.open_report=otvori izvje\u0161\u0107e
general.verbs.remove=ukloniti
general.verbs.save=u\u0161tedjeti
general.verbs.select_one=Odaberi jedan
general.verbs.send=poslati
general.verbs.signal_error=signalizirati gre\u0161ku
general.verbs.wait_exclamation=\u010Dekati\!
general_message.counting_pairs_terms=\uD83D\uDCBB brojanje parova pojmova - ovo je ra\u010Dunski intenzivno i mo\u017Ee potrajati desetak sekundi. Molimo budite strpljivi.
general_message.empty_network_no_connection=\uD83D\uDE14 Mre\u017Ea nema vezu
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F Gotovi ra\u010Dunalni parovi. Uklanjanje rje\u0111ih
general_message.retaining_freq_terms=\u2697\uFE0F zadr\u017Eavaju\u0107i samo naj\u010De\u0161\u0107e termine
header.menu.acknowledgements=Priznanja
header.menu.blog=Blog
header.menu.discuss=Rasprava
header.menu.getsupport=Dobiti podr\u0161ku
header.menu.home=Dom
header.menu.isitpopular=Broja\u010D posjeta
header.menu.pricing=Odre\u0111ivanje cijene
header.menu.whodevelopsit=Tko ga razvija?
header.menu.why=Za\u0161to?
highlighter.results.download=Preuzmite datoteku s rezultatima
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Besplatan alat za isticanje rije\u010Di u tekstu - preuzmite rezultate
highlighter.results.title=Besplatan alat za isticanje rije\u010Di u tekstu pomo\u0107u CSS-a - preuzmite rezultate
highlighter.tool.description=100% besplatni online alat za isticanje pojma u tekstu sa css stilom. Nije potrebna registracija. Uvezite svoj tekst u csv ili Excel.
highlighter.tool.explanation1=<p>Efekti boja rezultat su dodavanja html oznake\: &lt;span&gt; i css stila unutar nje.</p><br/><br/><p> Boje koje se koriste za isticanje mogu se prilagoditi\: boja teksta i boja pozadine (vidi dolje).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ova funkcija uzima popis rije\u010Di, plus popis re\u010Denica ("kontekst") u kojima se te rije\u010Di pojavljuju.</p>
highlighter.tool.input1=Preselio sam se u <span style\="background-color\: black;color\:whitesmoke;">Pariz</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> je profesionalni nogometni klub
highlighter.tool.input3=Potpredsjednik <span style\="background-color\: black;color\:whitesmoke;">Baracka Obame</span> bio je Joe Biden
highlighter.tool.output=<p><strong>IZLAZ</strong> \: Excel datoteka s dva stupca koja nalikuje unosu, osim \u0161to su pojmovi sada istaknuti u kontekstu\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Besplatan alat za isticanje rije\u010Di u tekstu pomo\u0107u CSS-a
highlighter.tool.title=Alat za isticanje pojma u tekstu sa css stilom
highlighter.tool.what_it_does_question=Koji je cilj ove funkcije?
highlighter.tool.which_color_background=Koju boju pozadine za rije\u010D istaknuti?
highlighter.tool.which_color_word=Kojom bojom treba istaknuti rije\u010D?
import_data.bulk.title=Uvezite svoje podatke kao obi\u010Dan tekst
import_data.general.choose_csv_or_excel=Odaberite csv ili Excel datoteku
import_data.general.choose_pdf=Odaberite pdf datoteke
import_data.general.choose_txt_or_pdf=Odaberite .txt ili pdf datoteke
import_data.general.click_below_to_read_it=Sada kliknite donju poveznicu da biste je pro\u010Ditali.
import_data.general.my_data_has_headers=Moji podaci imaju zaglavlja
import_data.general.open_a_file=Otvorite datoteku
import_data.general.preview_your_data=Pregled podataka u datoteci koju ste prenijeli
import_data.general.preview_your_tweets=Pregled rezultata pretra\u017Eivanja na Twitteru
import_data.general.read_data=Pro\u010Ditajte podatke u datoteci(ama)
import_data.general.select_two_columns_below=Odaberite dva stupca (ispod)
import_data.general.upload_a_dataset=Prenesite skup podataka
import_data.option1.description=Neke funkcije trebaju dobiti za ulazne datoteke gdje \u0107e se svaki redak pregledati, a unutar svakog retka nalazi se popis stavki. Ova stranica za uvoz \u010Dita takve datoteke
import_data.option1.for_Excel_files=za Excel datoteke svaka stavka treba biti u stupcu\:
import_data.option1.for_csv_files=za obi\u010Dne tekstualne datoteke i csv datoteke, stavke bi trebale biti odvojene zarezima ili \u0107e bilo koji drugi razdjelnik u\u010Diniti sve dok je dosljedan u cijeloj datoteci (razmak, to\u010Dka-zarez, tabulatori...)
import_data.option1.title=Stranica za uvoz skupa podataka na kojoj \u0107e se otkriti supojave redak po redak
import_data.option2.click_to_select_source=Kliknite ovdje da odaberete ovaj stupac kao izvor
import_data.option2.confirm_this_column_is_source=ovaj stupac je izvor, a stupac(i) s desne strane su cilj(ovi). Kliknite na "da" za pokretanje analize.
import_data.option2.description=Neke funkcije uzrokuju ulazni skup podataka koji se sastoji od 'izvornih' i 'ciljnih' entiteta. Ova stranica omogu\u0107uje ovaj uvoz
import_data.option2.file_must_have_columns=Va\u0161a datoteka mora sadr\u017Eavati najmanje 2 stupca\: prvi je izvor. Stupci s desne strane su mete.
import_data.option2.title=Stranica za uvoz skupa podataka s izvorima i ciljevima
import_data.structured_data.click_for_this_column=Kliknite ovdje za analizu podataka u ovom stupcu
import_data.structured_data.confirm_analysis_on_this_column=analiza \u0107e se izvr\u0161iti na ovom stupcu ako kliknete na 'da'
import_data.structured_data.description=Ova stranica je za vas da uvezete strukturirani skup podataka koji \u0107e analizirati funkcija koju ste odabrali
import_data.structured_data.title=Uvezite strukturirani skup podataka - u csv ili tabli\u010Dnom formatu
import_data.twitter.connect=\uD83D\uDCDE Pove\u017Eite se s Twitterom
import_data.twitter.launch_the_search=pokrenuti pretragu
import_data.twitter.title=Pretra\u017Eujte i uvozite tweetove
import_data.two_columns.description=Ova stranica vam omogu\u0107uje da odaberete datoteku, u\u010Ditate je i zatim odaberete dva stupca u kojima se nalaze podaci od interesa
import_data.two_columns.title=Uvezite strukturirane podatke s 2 stupca
index.academic.citations=Algoritam za analizu sentimenta je <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangiran kao najbolji me\u0111u 24 rje\u0161enja</a> . Kada koristite ovu funkciju, navedite ovu referencu\:<br/> <i>Levallois, Klement. \u201CUmigon\: Analiza osje\u0107aja na Tweetovima na temelju popisa pojmova i heuristika\u201D. Zbornik radova 7. me\u0111unarodne radionice o semanti\u010Dkoj evaluaciji (SemEval), 2013., Atlanta, Georgia.</i>
index.academic.title=Izravno izvedeno iz akademskih istra\u017Eivanja
index.acknowledgements.details=Posjetite popis priznanja
index.argument1=najbolje u klasi podatkovne znanosti funkcije koje se mogu koristiti bez kodiranja
index.argument2=\#besplatno, \#bez registracije, \#otvoreni izvor
index.button.cowo=\uD83D\uDD78\uFE0F Pretvorite tekstove u mre\u017Ee
index.button.gaze=\uD83D\uDD27 stvorite mre\u017Ee s popisa
index.button.highlighter=\uD83C\uDFA8 Istaknite tekst pomo\u0107u css-a
index.button.link_prediction=\uD83D\uDD2E Predvi\u0111anje veza u mre\u017Eama
index.button.networkconverter=\u267B Gephi VOSviewer pretvara\u010D
index.button.organic=\uD83D\uDCE2 otkriti promovirani sadr\u017Eaj
index.button.pdfmatcher=\uD83C\uDFAF Prona\u0111ite pojmove u pdf datotekama
index.button.topics=\uD83D\uDD26 Prona\u0111ite klju\u010Dne teme u svojim tekstovima
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza osje\u0107aja
index.calltochooseafunction=odaberite funkciju\:
index.contact.details=Izvje\u0161\u0107a o gre\u0161kama, pobolj\u0161anja, prijedlozi... mogu se poslati na analizu@exploreyourdata.com ili me kontaktirati <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteru\!</a>
index.datapolicy=Politika podataka
index.datapolicy.dataannotationfunction=Vezano za funkciju "napomena podataka"
index.datapolicy.dataannotationfunction.details=Bilje\u0161ka podataka sastoji se od u\u010Ditavanja popisa stavki koje \u0107e anotatori bilje\u017Eiti. To podrazumijeva da je popis stavki pohranjen, kao i popis anotatora, njihovih e-mailova i bilje\u0161ki koje prave.<br/> Dizajner zadatka sprema e-poruku i opis skupa podataka. I oni su pohranjeni.<br/> Podaci (popis stavki, opis popisa, e-mail projektanta zadatka, e-mailovi anotatora i njihove bilje\u0161ke) pohranjeni su na sigurnoj bazi poslu\u017Eitelja u EU. Ne dijeli se niti ponovno koristi u bilo koju svrhu.<br/> Podatke mo\u017Ee u bilo kojem trenutku izbrisati dizajner zadatka.<br/>
index.datapolicy.forallotherfunctions=Za sve ostale funkcije
index.datapolicy.forallotherfunctions.details=Pravila su jednostavna\: podaci koje prenesete nikada se ne pohranjuju, dijele ili ponovno koriste. U praksi se \u0161alje sigurno s ove web stranice sa SSL-om (https) \uD83D\uDD12 na siguran poslu\u017Eitelj. Tu se odmah analizira. Zatim se uni\u0161tava kada zatvorite web stranicu. Ovako jednostavno. Ako svejedno radije \u010Duvate sve svoje podatke na vlastitom ra\u010Dunalu, mo\u017Eete isprobati (neodr\u017Eavanu) desktop aplikaciju \uD83D\uDCBB (samo za PC i Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">ovdje</a> .
index.datapolicy.link=Veza na ovu politiku podataka napisanu u pravnim terminima
index.description=Besplatni alati za znanost o podacima bez kodiranja. Istra\u017Eite svoje podatke klikom i pokaziva\u010Dem i bez koda.
index.footer.author=\u00A9 2022 Nocode funkcije <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.footer.languageselection=odaberite jezik za stranicu\:
index.ordosometestshere=ili napravite neke testove izravno ovdje\:
index.pricing.details=Aplikacija je potpuno besplatna i nema ograni\u010Denja u kori\u0161tenju. Pogledajte <a href\="why.html">za\u0161to</a> .
index.tagline=istra\u017Eite svoje podatke jednim klikom
index.testorganic.analysisforFR=analiza francuskog teksta
index.testorganic.analysisforUK=analiza engleskog teksta
index.testsentimentanalysises=analiza osje\u0107aja na \u0161panjolskom tekstu
index.testsentimentanalysisfr=analiza osje\u0107aja na francuski tekst
index.testsentimentanalysisuk=analiza osje\u0107aja na engleskom tekstu
index.title=\uD83D\uDD0E Nocode funkcije\: besplatna analiza podataka za one koji ne kodiraju
index.togetstarted=za po\u010Detak, sve \u0161to trebate je datoteka (Excel, pdf, csv, txt...) ili Google prora\u010Dunska tablica koja sadr\u017Ei tekst.
index.togettheresults=vidjet \u0107ete rezultate na stranici i preuzeti rezultate
link_prediction.choose_gexf_or_read_below=Odaberite gexf datoteku u kojoj \u0107e se predvi\u0111ati nove veze ili pro\u010Ditajte u nastavku o metodologiji
link_prediction.click_to_predict=Sada kliknite donji gumb za predvi\u0111anje novih veza.
link_prediction.description=Besplatni online alat koji koristi preferencijalni prilog za predvi\u0111anje novih veza u mre\u017Ei
link_prediction.explanation.details=<p>Ova je funkcija izravna primjena dodatka Gephi <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marca Romanuttija i Saskie Sch\u00FCler, pod nadzorom Michaela Henningera iz FHNW-a</a> .</p><br/><p> Njihov kod je vidljiv <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Githubu</a> .</p><br/><p> Predvi\u0111anje se temelji na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencijalnoj privr\u017Eenosti</a> . Ograni\u010Den je na neusmjerene, neponderirane mre\u017Ee. Obrazlo\u017Eenje je jednostavno\: najvjerojatnija veza za stvaranje je ona izme\u0111u dva \u010Dvora koja imaju najvi\u0161e susjeda, ali jo\u0161 nemaju vezu.</p><br/><p> Kako protuma\u010Diti ovo predvi\u0111anje veze? Nepostojanje veze mo\u017Ee zna\u010Diti da\:<br/><ol><li> Ne postoji potencijal za ovu vezu (nije "relevantno" za \u010Dvorove koji bi bili uklju\u010Deni)</li><li> Postoji potencijal za stvaranje ove veze, a taj potencijal jo\u0161 nije ostvaren</li><li> Postoji potencijal za vezu, ali dva \u010Dvora odlu\u010Duju ne aktualizirati vezu</li></ol><br/> To zna\u010Di da se "predvi\u0111anjem" veze mo\u017Ee rije\u0161iti jedan od ova tri slu\u010Daja.<br/><br/> Istra\u017Eivanje predvi\u0111anja veza je fascinantno. Kontaktirajte nas ako \u017Eelite implementirati novu metodu predvi\u0111anja poveznica na nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferencijalni privitak \u2013 metoda predvi\u0111anja novih "vjerojatnih" veza u mre\u017Ei
link_prediction.how_many_links=Koliko linkova \u017Eelite predvidjeti?
link_prediction.how_to_interpret.question=Kako protuma\u010Diti ovu vrijednost predvi\u0111anja?
link_prediction.list_predicted_links=Popis predvi\u0111enih veza
link_prediction.node_prediction_value=vrijednost predvi\u0111anja \u010Dvora
link_prediction.predict_new_links=Predvidite nove veze
link_prediction.short_explanation=<p>Metoda predvi\u0111a da \u010Dvorovi koji imaju najve\u0107i <strong>proizvod</strong> imaju najve\u0107u \u0161ansu za povezivanje. Ova se pretpostavka naziva <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencijalna vezanost</a></strong> \: \u010Dvorovi koji ve\u0107 imaju najvi\u0161e veza, obi\u010Dno stvaraju nove odnose.</p>
link_prediction.success=\uD83D\uDE9A Predvi\u0111anja su stigla\! Popis predvi\u0111enih poveznica mo\u017Eete vidjeti u nastavku. Gexf datoteka je preuzeta, uklju\u010Duje predvi\u0111ene veze na vrhu izvorne mre\u017Ee.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Predvidite nove veze u mre\u017Ei
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online alat za predvi\u0111anje novih veza u mre\u017Ei
link_prediction.warning_size=\uD83D\uDEA8 Mre\u017Ea bi trebala biti napravljena od 1000 \u010Dvorova ili manje - ina\u010De \u0107e izra\u010Duni biti vrlo spori. Za detalje pogledajte u nastavku.
network_converter.choose_file_or_read_below=Odaberite datoteku koju \u017Eelite pretvoriti ili pro\u010Ditajte u nastavku o Gephiju i VOSvieweru.
network_converter.click_to_convert=Sada kliknite gumb ispod da ga pretvorite.
network_converter.convert_to_gephi=Pretvori u Gephi (napravi gexf datoteku)
network_converter.convert_to_vosviewer=Pretvorite u VOSviewer json datoteku
network_converter.creating_a_bridge.details_first_part=<p>Mre\u017Eni podaci mogu se formatirati prema razli\u010Ditim konvencijama\: GraphML, DL ili Pajek Net su me\u0111u naj\u010De\u0161\u0107im. Ova <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tablica formata mre\u017Enih datoteka</a> \u010Dini koristan (ako je nepotpun) sa\u017Eetak\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ono \u0161to stvari \u010Dini neprakti\u010Dnim je to \u0161to svi mre\u017Eni softveri ne prihva\u0107aju sve formate. Posebno\:<ul><li> Gephi mo\u017Ee uvoziti i izvoziti gexf datoteke, ali ne prepoznaje VOSviewer json mre\u017Ene datoteke</li><li> VOSviewer mo\u017Ee uvoziti i izvoziti VOSviewer json datoteke, ali ne prepoznaje gexf datoteke</li></ul></p><p> Pretvara\u010D izme\u0111u gexf i VOSviewer json datoteka ponu\u0111en na ovoj stranici je most za koji se nadam da \u0107e biti koristan korisnicima oba softvera.</p>
network_converter.creating_a_bridge.title=Stvaranje mosta izme\u0111u Gephija i VOSviewera
network_converter.customize_legend.title=Izborno\: dodajte legende elementima svoje mre\u017Ee.
network_converter.howto=Niste sigurni kako dobiti gexf datoteku od Gephija? Posjetite ovaj <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljni vodi\u010D o tome kako prije\u0107i s Gephija na web vizualizaciju s VOSviewerom</a> .
network_converter.items.question=\u0160to predstavljaju "stavke" (ili \u010Dvorovi, ili agenti...) u va\u0161oj mre\u017Ei? Dajte mu kratko ime
network_converter.limit_to_500_nodes.details=<p>Dok je Gephi napravljen za male i vrlo velike mre\u017Ee, VOSviewer je napravljen za mre\u017Ee do oko 500 \u010Dvorova. 300 \u010Dvorova je \u010Dak i po\u017Eeljno. Iznad ove veli\u010Dine, vizualizacija postaje te\u017Ea za \u010Ditanje i operacije postaju vrlo spore.</p><br/><p> \u0160to ako je va\u0161a mre\u017Ea ve\u0107a od 500 \u010Dvorova? Nocodefunctions vam poma\u017Ee\: u datoteci gexf \u0107e odabrati 500 \u010Dvorova <strong>na rubovima koji imaju ve\u0107u te\u017Einu</strong> . Ostali \u010Dvorovi bit \u0107e filtrirani. To bi trebalo proizvesti manju mre\u017Eu koja jo\u0161 uvijek daje koristan pogled na izvornu, cjelovitu mre\u017Eu.</p>
network_converter.limit_to_500_nodes.question=\u0160to je s ograni\u010Denjem na 500 \u010Dvorova?
network_converter.links.question=\u0160to predstavljaju "linkovi" (ili rubovi, ili veze...) u va\u0161oj mre\u017Ei? Odaberite kratko ime
network_converter.links_strength.question=\u0160to predstavlja "snaga veze" (ili te\u017Eina) u va\u0161oj mre\u017Ei? Odaberite kratak opis.
network_converter.option1=Opcija 1\: pretvorite Gephi gexf datoteku u VOSviewer json datoteku [i po \u017Eelji, odmah podijelite datoteku kao web vizualizaciju]
network_converter.option2=Opcija 2\: pretvorite json datoteku VOSviewer u Gephi datoteku (.gexf format)
network_converter.share_vosviewer_publicly.details=<p>Kada vizualizaciju u\u010Dinite javnom, generira se trajna poveznica. Mo\u017Eete ga ozna\u010Diti i podijeliti vizualizaciju.</p><p> Vi\u0161e informacija u ovom <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi vodi\u010Du</a> .</p>
network_converter.share_vosviewer_publicly.question=\u017Delite li vizualizaciju VOSviewera podijeliti na webu s javnim URL-om?
network_converter.tagline=Pretvorite datoteke izme\u0111u Gephija i VOSviewera
network_converter.title=Online alat za pretvaranje gexf datoteka u vosviewer json format i natrag
network_converter.warning_not_gephi_file=\u26A1 Datoteka bi trebala biti <strong>.gexf datoteka</strong> , a ne <strong>.gephi datoteka</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Sve detalje pogledajte ovdje</a><br/> \uD83D\uDEA8 Mre\u017Ea bi trebala biti sastavljena od 500 \u010Dvorova ili manje - ina\u010De \u0107e online vizualizaciju biti nemogu\u0107e pro\u010Ditati. Za detalje pogledajte u nastavku.<br/><br/>
organic.description=100% besplatni online alat za prepoznavanje organskog sadr\u017Eaja na Twitteru, Instagramu i dru\u0161tvenim mre\u017Eama. Otkrijte promovirane \uD83D\uDCE2 naspram spontanih \uD83C\uDF3F komentara na dru\u0161tvenim mre\u017Eama.
organic.details=Ova funkcija klasificira va\u0161e tekstove u dvije kategorije\:<ul><li> <strong>organski</strong> \: kada je tekst napisan u stilu koji je prirodan, osobni, individualan.</li><li> <strong>promoviran</strong> \: kada je tekst napisan u stilu koji je korporativni, sponzoriran, umjetan.</li></ul> Najbolje funkcionira na <strong>dru\u0161tvenim mre\u017Eama</strong> kao \u0161to su tweetovi za Twitter, komentari na Instagram postove i drugi vrlo kratki tekstovi na engleskom i francuskom.<br/> Ro\u0111en 2020. godine, ovaj alat je u kontinuiranom razvoju.
organic.general.argument1.details=Alat je programiran s Javom \u010Dije su izvedbe tako\u0111er sli\u010Dne, ili bolje od <strong>Pythona</strong> . Ne oslanja se na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">ozna\u010Davanje dijela govora (POS ozna\u010Davanje)</a> \u0161to ga \u010Dini jo\u0161 br\u017Eim. Paralelno ra\u010Dunalstvo koristi se u podfunkcijama i velika je pa\u017Enja posve\u0107ena performansama.
organic.general.argument1.title=\uD83D\uDE80 Brz i u\u010Dinkovit
organic.general.argument2.details=<p>Ovaj alat identificira oznake <u>korporativnog govora</u> . Ova karakterizacija nije jasno definirana u akademskoj literaturi. Namjera je upraviteljima sadr\u017Eaja i analiti\u010Darima pru\u017Eiti alat koji im omogu\u0107uje filtriranje sadr\u017Eaja koji ne predstavlja <strong>pravi glas korisnika</strong> , kao \u0161to su\:</p><br/><ul><li> <strong>pozivi na akciju</strong> \: "GLASAJTE", "KUPITE", "IGRAJTE", ...</li><li> <strong>promotivne pozivnice</strong> \: "najbolje ponude", "pokloni", ...</li><li> <strong>izrazi mi\u0161ljenja koje je izradio stru\u010Dnjak za komunikacije</strong> , kao \u0161to je nagovije\u0161teno specifi\u010Dnim upotrijebljenim izrazima\: "razotkriveno", "podstaknuto", "ponovno izmi\u0161ljanje" ...</li></ul><br/> Ovo je rad u tijeku i pozdravljamo va\u0161e povratne informacije i prijedloge (analysis@exploreyourdata.com). Vjerujemo da je ova funkcija ve\u0107 iznimno korisna, poma\u017Eu\u0107i analiti\u010Darima specijaliziranim za istra\u017Eivanje mi\u0161ljenja da o\u010Diste svoje skupove podataka od sadr\u017Eaja koji ne potje\u010De od pojedinaca/kupaca ve\u0107 od korporacija i slu\u017Ebenika za komunikaciju (provjerite na\u0161u <a href\="../umigon/sentiment_analysis_tool.html">funkciju za analizu osje\u0107aja</a> ). To \u0107e njihovo mjerenje u\u010Diniti pouzdanijim, posebno za istra\u017Eivanje mi\u0161ljenja.
organic.general.argument2.title=Organski naspram promoviranog sadr\u017Eaja\: daljnja razmatranja
organic.general.model_long_description=<p>Na\u010Dela koja slijedi alat su sli\u010Dna <a href\="../umigon/sentiment_analysis_tool.html">funkciji za analizu osje\u0107aja</a> , osim pravila koja se primjenjuju. Alat slijedi ove korake\:</p><ol><li> provjerite duljinu teksta\: ako je kratak samo par rije\u010Di, ne\u0107e biti klasificiran</li><li> uklanjanje url-a, uklanjanje sadr\u017Eaja pod navodnicima, normalizacija apostrofa</li><li> uspostavljene su dvije verzije teksta\: jedna u kojoj su uklonjeni svi naglasci i posebni znakovi, a druga u kojoj su zadr\u017Eani. Svi sljede\u0107i koraci primjenjivat \u0107e se na obje verzije teksta.</li><li> provjerite <strong>emotikone, emotikone i onomatopeju</strong> . Nemojte unaprijed obraditi svoj tekst da biste ih uklonili, oni pru\u017Eaju korisne informacije o raspolo\u017Eenju\!</li><li> provjerite hashtagove, ako ih ima</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama</li><li> za svaki n-gram\:<ul><li> presko\u010Dite ga ako pripada unaprijed utvr\u0111enom popisu zaustavnih rije\u010Di</li><li> provjerite znakove koji se ponavljaju i po potrebi ih uklonite ( <code>yeeeahhh\!</code> postaje <code>yeah\!</code> )</li><li> provjerite je li n-gram sadr\u017Ean u unaprijed utvr\u0111enom popisu vokabulara / izraza / stilova koji signaliziraju "korporativni govor". Ako je tako, primjenjuje se odgovaraju\u0107e pravilo.</li></ul></li><li> kona\u010Dnu odluku, na temelju rezultata prethodnih koraka.</li></ol>
organic.general.model_short_description=Funkcija ispituje svaki pojam teksta i primjenjuje niz pravila (u ovom kontekstu, je li pojam organski ili promoviran?). Tako\u0111er uzima u obzir <strong>emojije</strong> , interpunkciju, <strong>hashtagove</strong> , velike rije\u010Di... kako bi odredio rezultat.
organic.general.soundsorganic=prirodan / pravi glas
organic.general.soundspromoted=korporativni / sponzorirani glas
organic.general.tone_of_voice=ton glasa
organic.tagline=Analiza organskog glasa kupaca za Twitter, Instagram i \u0161ire
organic.title=\uD83D\uDCE2 Organsko slu\u0161anje glasa kupca\: besplatni i online alat.
pdfmatcher.pdfmatcher.tagline=Nema posebnih parametara za ovu funkciju. Kliknite gumb za nastavak.
pdfmatcher.results.tagline=Uskladite pojmove interesa u pdf datotekama - rezultati
pdfmatcher.results.title=Uskladite pojmove interesa u pdf datotekama - rezultati
pdfmatcher.tool.description=Ovo je besplatan i online alat za uskla\u0111ivanje rije\u010Di u va\u0161im pdf datotekama
pdfmatcher.tool.nb_words_for_context=koliko rije\u010Di prije i poslije cilja treba dohvatiti za kontekst?
pdfmatcher.tool.select_search_word=odaberite rije\u010D ili izraz za pretra\u017Eivanje u pdf datotekama
pdfmatcher.tool.tagline=\uD83C\uDFAF Identificirajte pdf datoteke koje sadr\u017Ee rije\u010D od interesa, s kontekstom
pdfmatcher.tool.title=\uD83C\uDFAF Odaberite rije\u010D kao ulaz i prona\u0111ite je u pdf datotekama koje ste dali
sidebar.copypaste_incorrect=copy paste ovdje neto\u010Dnu frazu
sidebar.report_bad_translation=prijaviti gre\u0161ku u prijevodu?
sidebar.report_error_in_app=prijavi gre\u0161ku u aplikaciji
sidebar.suggestion_new_feature=imate li prijedlog za novu zna\u010Dajku?
sidebar.write_better_phrasing=napi\u0161ite svoj prijedlog za bolju frazu
support.description=Dobijte podr\u0161ku putem e-po\u0161te, Twittera, Whatsappa ili putem telefona
support.phonecall.details=Ponuda podr\u0161ke putem telefona eksperiment je koji se <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">temelji na ovoj pri\u010Di</a> . Da vidimo kamo to vodi.
support.phonecall.title=Telefonski poziv
support.tagline=Bilo kakav problem ili prijedlog? Javite se\!
support.title=Dobijte podr\u0161ku i pomo\u0107 pri rje\u0161avanju problema
topics.results.title=Identificirajte teme u svojim tekstovima - rezultati
topics.topics.parameter_precision.explanation=50 je zadana vrijednost. Odaberite ni\u017Eu vrijednost da biste prona\u0161li <strong>vi\u0161e i manje</strong> teme, a odaberite ve\u0107u vrijednost da biste prona\u0161li <strong>manje i ve\u0107e</strong> teme\:<br/><br/> <small>manje vrijednosti \=&gt; prona\u0107i mnogo 'manjih' tema.</small><br/>
topics.topics.parameter_stopwords.explanation=Uklonite 'znanstvene' stop rije\u010Di\: rije\u010Di koje su tipi\u010Dne za akademski diskurs i koje nemaju specifi\u010Dnu informacijsku vrijednost (tekstovi samo na engleskom ili francuskom). Cijeli popis dostupan je <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">ovdje</a> .
topics.topics_extraction_tool.argument1.details=Ova funkcija automatski identificira klju\u010Dne teme u tekstu, operaciju koja se naziva <strong>izdvajanje</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">teme ili modeliranje teme</a></strong> . Analizira tekst red po redak i odre\u0111uje grupe rije\u010Di i izraza koji se <strong>skupljaju</strong> , tvore\u0107i teme.<br/> Radi na tekstovima napisanim na velikom broju jezika (uklju\u010Duju\u0107i tekstove na nelatinskom pismu). Funkcija slijedi principe nenadgledanog u\u010Denja, \u0161to je vrsta <strong>strojnog u\u010Denja</strong> .<br/><br/> Ako ovu funkciju koristite u akademskom kontekstu (istra\u017Eivanje ili studije), morate je navesti u svojoj bibliografiji\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Polja otvaranja\: Metodolo\u0161ki doprinos identifikaciji heterogenih aktera u neograni\u010Denim relacijskim redovima. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Izdvajanje tema - automatizirajte analizu klju\u010Dnih tema u svojim tekstovima
topics.topics_extraction_tool.argument2.details=Tehnologija uklju\u010Duje parametar "preciznosti" za finu kontrolu ako trebate prona\u0107i velike ("makro") teme ili umjesto toga ako \u017Eelite identificirati mnogo "mikro" (manjih) tema.
topics.topics_extraction_tool.argument2.title=Inovativno\: kontrolirajte koliko \u0107e teme biti "velike" ili "mikro".
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura i format teksta</strong> \: izdvajanje teme radi otkrivanjem parova pojmova koji se pojavljuju u istom retku teksta. Stoga biste trebali paziti kako je va\u0161 tekst formatiran. Idealno bi bilo da se sastoji od relativno kratkih odlomaka, svaki u jednom retku. Ako koristite Excel datoteku, svaki odlomak ili zna\u010Dajan blok teksta trebao bi se pojaviti u drugom retku.<br/><br/> <strong>Volumen teksta</strong> \: teme se pronalaze mjerenjem u\u010Destalosti\: koji se par pojmova naj\u010De\u0161\u0107e pojavljuje zajedno? Da bi to funkcioniralo, tekst bi trebao biti dovoljno duga\u010Dak kako bi ti brojevi bili smisleni. \u0160to je tekst du\u017Ei, to bolje. Tekstovi od najmanje 5000 rije\u010Di \u010Dine se dobrim po\u010Detkom.</p>
topics.topics_extraction_tool.argument3.title=Savjeti i trikovi za u\u010Dinkovite rezultate u otkrivanju tema
topics.topics_extraction_tool.argument4.details=<p>Najklasi\u010Dniji pristup za otkrivanje tema temelji se na tehnici grupiranja koja se naziva <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-srednja vrijednost"</a> . Njime korisnik odlu\u010Duje koliko tema treba na\u0107i u tekstu, a zatim algoritmi pronalaze te teme.<br/> Ovaj pristup mo\u017Ee imati smisla kada unaprijed znamo koliko tema ima u tekstu. Ali koja je svrha otkrivanja tema ako ve\u0107 poznajemo teme? \uD83E\uDD14<br/> U nocode funkcijama, broj tema koje treba prona\u0107i nije unaprijed odre\u0111en. Analiti\u010Dar \u0107e puno nau\u010Diti otkrivaju\u0107i koliko tema algoritam mo\u017Ee prona\u0107i u tekstu, bez unaprijed postavljenog ograni\u010Denja. Analiti\u010Dar ostaje u potpunosti pod kontrolom zahvaljuju\u0107i parametru preciznosti, koji poma\u017Ee u pode\u0161avanju algoritma za pronala\u017Eenje vi\u0161e ili manje tema - ali uvijek s odre\u0111enim stupnjem slobode na to\u010Dan broj.</p>
topics.topics_extraction_tool.argument4.title=Kako definirati broj tema koje treba prona\u0107i? Je li to dobra stvar?
topics.topics_extraction_tool.description=100% besplatni online alat za izdvajanje tema \uD83D\uDD26 za ne kodere, registracija nije potrebna. Uvezite svoj tekst s Twittera u csv, Excel i Google prora\u010Dunske tablice. Performanse su jednako dobre ili bolje od Python alata. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excelu.
topics.topics_extraction_tool.excel_export_details=Ova Excel datoteka sadr\u017Ei popis klju\u010Dnih rije\u010Di po temama. NOVO\: tako\u0111er sadr\u017Ei popis redaka teksta koji su bili sadr\u017Eani u dokumentu koji ste u\u010Ditali. Za svaki red sada mo\u017Eete vidjeti tri teme koje se podudaraju. Korisno je kada \u017Eelite pitati\: koji je redak ili dokument u ovoj temi?
topics.topics_extraction_tool.gexf_export_details=Tako\u0111er mo\u017Eete preuzeti ovu gexf datoteku, ako je znate koristiti s <a href\="https\://gephi.org" target\="_blank">Gephijem</a> . Datoteka sadr\u017Ei mre\u017Eu svih 2000 naj\u010De\u0161\u0107ih rije\u010Di sadr\u017Eanih u datoteci koju ste u\u010Ditali. Korisno je detaljnije istra\u017Eiti teme.
topics.topics_extraction_tool.model_long_description.details=<p>Na\u010Dela koja slijedi alat opisana su u ovoj akademskoj publikaciji koja prou\u010Dava <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kako prona\u0107i zajednice i teme na Twitteru</a> . Tehnologija slijedi ove korake\:</p><ol><li> \u010Di\u0161\u0107enje teksta\: izravnavanje u ASCII, uklanjanje url-ova, uklanjanje znakova interpunkcije.</li><li> lematizacija.</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama, uklanjanje manje relevantnih n-grama. Ovaj korak je identi\u010Dan onome nakon kojeg slijedi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizu osje\u0107aja</a></li><li> broj supojava\: koji se parovi n-grama \u010Desto pojavljuju u istim redcima teksta?</li><li> popis n-grama koji se susre\u0107u koristi se za stvaranje mre\u017Ee\: sastavljen je od naj\u010De\u0161\u0107ih n-grama. Dva n-grama su povezana ako se \u010Desto pojavljuju.</li><li> na mre\u017Eu se primjenjuje algoritam detekcije zajednice\: Louvain algoritam, koji je brz i vrlo u\u010Dinkovit.</li><li> primjenjuje se parametar koji je odabrao korisnik\: velika vrijednost \u0107e otkriti nekoliko velikih zajednica. Mala vrijednost \u0107e otkriti mnogo malih zajednica.</li><li> svaka zajednica (ili klaster) u mre\u017Ei je tema. Popis klju\u010Dnih pojmova u temi su n-grami sadr\u017Eani u klasteru.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkcija identificira parove pojmova u svakom retku teksta. Ti se parovi nazivaju koocurrencijama. Agregiraju\u0107i sve parove pojmova, konstruira se mre\u017Ea pojmova. Mre\u017Ea je podijeljena na podregije, a svaka podregija odgovara temi.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Besplatan alat za izdvajanje tema za dokumente i dru\u0161tvene mre\u017Ee
topics.topics_extraction_tool.title=\uD83D\uDD26 Alat za izdvajanje tema, besplatan i online. Kliknite i poka\u017Eite i nema koda.
umigon.general.negativesentiment=negativan osje\u0107aj
umigon.general.neutralsentiment=neutralan osje\u0107aj
umigon.general.positivesentiment=pozitivan osje\u0107aj
umigon.general.sentiment=sentiment
umigon.results.tagline=Analiza osje\u0107aja za dru\u0161tvene mre\u017Ee\: rezultati
umigon.sentiment_analysis_tool.api.explanation-lang.details=odaberite jezik obja\u0161njenja. Parametar je dvoslovni kod za jezik ("zh" za kineski, na primjer)
umigon.sentiment_analysis_tool.api.explanation.details=ovaj parametar ima dvije vrijednosti\: "on" za bogata obja\u0161njenja ili "off" ako trebate samo rezultat bez obja\u0161njenja
umigon.sentiment_analysis_tool.api.output-format.details=odaberite izme\u0111u 3 vrijednosti\: "plain", "html" ili "json"
umigon.sentiment_analysis_tool.api.text-lang.details=jezik teksta za anlayze. "en" za engleski, "fr" za francuski ili "es" za \u0161panjolski
umigon.sentiment_analysis_tool.api.text.details=tekst za analizu
umigon.sentiment_analysis_tool.api.try_with_parameters=Mo\u017Eete izmijeniti ove parametre u url-u\:
umigon.sentiment_analysis_tool.argument1.details=Ova funkcija obavlja <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analizu osje\u0107aja</a></strong> , koja se tako\u0111er naziva istra\u017Eivanjem mi\u0161ljenja. Analizira tekst i utvr\u0111uje je li osje\u0107aj neutralan, pozitivan ili negativan.<br/> Najbolje funkcionira na <strong>dru\u0161tvenim mre\u017Eama</strong> kao \u0161to su tweetovi za Twitter, komentari na Instagram postove i drugi vrlo kratki tekstovi na engleskom ili francuskom. U usporedbi s 23 alternative, ovaj alat se pokazao kao najbolji <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">alat za analizu osje\u0107aja na dru\u0161tvenim mre\u017Eama</a> .<br/> Ro\u0111en 2012. godine, ovaj alat je u kontinuiranom razvoju.<br/><br/> Ako ovu funkciju koristite u akademskom kontekstu (istra\u017Eivanje ili studije), morate je navesti u svojoj bibliografiji\:<br/><br/> Levallois, Klement. "Umigon\: Analiza osje\u0107aja na Tweetovima na temelju popisa pojmova i heuristike". Zbornik radova 7. me\u0111unarodne radionice o semanti\u010Dkoj evaluaciji (SemEval), 2013., Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analiza osje\u0107aja za Twitter, Instagram i dalje
umigon.sentiment_analysis_tool.argument3.details=Funkcija je programirana u Javi. Njegov kod je <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">slobodno dostupan na Githubu</a> . Njegova izvedba je izvrsna jer se ne oslanja na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">ozna\u010Davanje dijela govora (POS ozna\u010Davanje)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0161to ga \u010Dini brzim.</a> Tehnike <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">istodobnog ra\u010Dunanja</a> koriste se u podfunkcijama i velika je pozornost posve\u0107ena ukupnoj izvedbi.
umigon.sentiment_analysis_tool.argument3.title=Brz i u\u010Dinkovit
umigon.sentiment_analysis_tool.argument6.details=<p>Neki alati daju bodovanje kako bi se izrazila snaga osje\u0107aja\: velika vrijednost za vrlo pozitivan osje\u0107aj i vrlo niska vrijednost za negativan osje\u0107aj. Nula predstavlja neutralan osje\u0107aj. Prema mom iskustvu, ove ocjene nisu super pouzdane, osim u o\u010Ditim slu\u010Dajevima. "U\u017Easno" \u0107e posti\u0107i jako nisko, a "prekrasno" jako visoko. Ali u sredini su stvari manje jasne i bodove je puno te\u017Ee protuma\u010Diti - ne bih savjetovao da se oslanjate na njih. Put koji vi\u0161e obe\u0107ava bio bi uvo\u0111enje <strong>emocija</strong> kako bi se otkrile finije nijanse osje\u0107aja, izvan pozitivnih / neutralnih / negativnih kategorija. Po\u0161aljite email na admin@clementlevallois.net ako ste zainteresirani za ovaj smjer istra\u017Eivanja.</p>
umigon.sentiment_analysis_tool.argument6.title=Bodovanje, postotak i emocije?
umigon.sentiment_analysis_tool.argument7.details=<p>Ovaj alat identificira subjektivne markere <u>osje\u0107aja</u> , a NE pozitivne ili negativne <u>\u010Dinjeni\u010Dne izjave</u> . Da dam primjer\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; klasificirana je kao <strong>NEUTRALNA</strong> , \u010Dak i ako zemlja u ratu "objektivno" ili "\u010Dinjeni\u010Dno" nije pozitivna stvar.</li><li> " <code>War is horrible \:(</code> " -&gt; klasificiran je kao <strong>NEGATIVAN</strong> jer su izraz "u\u017Easno" i emoji subjektivni markeri negativnog osje\u0107aja.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; klasificiran je kao <strong>POZITIVAN</strong> jer je izraz "uzbudljivo" subjektivni pokazatelj pozitivnog osje\u0107aja.</li></ul><br/> Vjerujemo da ovaj pristup \u010Dini analizu osje\u0107aja pouzdanom i stvarno jedinstvenom u krajoliku alata za istra\u017Eivanje mi\u0161ljenja i analizu osje\u0107aja. Jeste li spremni isprobati?
umigon.sentiment_analysis_tool.argument7.title=Pozitivni, neutralni i negativni osje\u0107aji\: daljnja razmatranja
umigon.sentiment_analysis_tool.description=100% besplatni online alat za analizu osje\u0107aja za ne kodere, nije potrebna registracija. Uvezite svoj tekst s Twittera u csv, Excel i Google prora\u010Dunske tablice. Performanse su jednako dobre ili bolje od Python alata. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excelu.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Principi koje slijedi alat opisani su u ovoj akademskoj publikaciji o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonu, objavljenoj u zborniku Udruge za ra\u010Dunsku lingvistiku</a> . Alat slijedi ove korake\:</p><ol><li> provjerite duljinu teksta\: ako je kratak samo par rije\u010Di, ne\u0107e biti klasificiran</li><li> uklanjanje url-a, uklanjanje sadr\u017Eaja pod navodnicima, normalizacija apostrofa</li><li> uspostavljene su dvije verzije teksta\: jedna u kojoj su uklonjeni svi naglasci i posebni znakovi, a druga u kojoj su zadr\u017Eani. Svi sljede\u0107i koraci primjenjivat \u0107e se na obje verzije teksta.</li><li> provjerite <strong>emotikone, emotikone i onomatopeju</strong> . Nemojte unaprijed obraditi svoj tekst da biste ih uklonili, oni pru\u017Eaju korisne informacije o osje\u0107ajima\!</li><li> provjerite hashtagove, ako ih ima</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama</li><li> za svaki n-gram\:<ul><li> presko\u010Dite ga ako pripada unaprijed utvr\u0111enom popisu zaustavnih rije\u010Di</li><li> provjerite znakove koji se ponavljaju i po potrebi ih uklonite ( <code>yeeeahhh\!</code> postaje <code>yeah\!</code> )</li><li> provjeriti je li n-gram sadr\u017Ean u unaprijed utvr\u0111enom popisu potencijalno pozitivnih rije\u010Di. Ako je tako, primjenjuje se odgovaraju\u0107e pravilo. Naj\u010De\u0161\u0107e je pravilo jednostavno kao "pozitivna rije\u010D daje pozitivan osje\u0107aj tekstu", ali su naravno uklju\u010Dena i slo\u017Eenija pravila.</li><li> provjeriti je li n-gram sadr\u017Ean u unaprijed utvr\u0111enom popisu potencijalno negativnih rije\u010Di. Primjenjuje se ista logika</li></ul></li><li> zavr\u0161ne provjere\: otkrivanje moderatora u re\u010Denici ("ali", "me\u0111utim", "\u010Dak i ako" itd.). Pozitivne ili negativne vrijednosti postavljene prije ili nakon ovih moderatora se zadr\u017Eavaju ili se bri\u0161u.</li><li> kona\u010Dnu odluku slijede\u0107i slo\u017Eena pravila, na temelju rezultata prethodnih koraka.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkcija ispituje svaki pojam teksta i primjenjuje niz pravila kako bi odredila u\u010Dinak na osje\u0107aj. Tako\u0111er sustavno razmatra <strong>emojije</strong> , interpunkciju, <strong>hashtagove</strong> , varijacije u pravopisu, rije\u010Di napisane velikim slovom... kako bi odredio osje\u0107aj.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Besplatni alat za analizu raspolo\u017Eenja za dru\u0161tvene medije na engleskom, francuskom i \u0161panjolskom
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Besplatni alat za analizu raspolo\u017Eenja za dru\u0161tvene medije na engleskom, francuskom i \u0161panjolskom
validation.email_not_valid=email nije valjan
who.argument1.details=<p>Bok\! Ja sam <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesor</a> iz Pariza, sa stra\u0161\u0107u za izvla\u010Denjem informacija s dru\u0161tvenih mre\u017Ea i mre\u017Ea. Twitter i <a href\="https\://gephi.org" target\="_blank">Gephi</a> su moja omiljena igrali\u0161ta. Studije objavljujem u <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademskim \u010Dasopisima</a> .</p><p> Mo\u017Eete me prona\u0107i kako raspravljam na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grupi za Gephi</a> ili komentiram tehni\u010Dke i akademske vijesti <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteru</a> ili raspravljam o <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesionalnim vijestima na LinkedInu</a> . Oh, a ovo je <a href\="https\://clementlevallois.net" target\="_blank">moja web stranica</a> . Vidimo se tamo\!</p>
who.argument2.details=Ovom pitanju sam posvetio stranicu, <a href\="why.html">slijedite link\!</a>
who.argument2.title=Za\u0161to kreirati nocode funkcije?
who.description=Cl\u00E9ment Levallois, akademski programer i programer web aplikacija
who.tagline=Zdravo\! Ja sam Cl\u00E9ment Levallois
who.title=Tko stoji iza nocode funkcija?
why.argument1=Temeljna motivacija
why.argument1.details=<p>Kao akademik zainteresiran za rudarenje podataka s dru\u0161tvenim medijima i dru\u0161tvenim mre\u017Eama, podijelio sam rezultate svojih studija u \u010Dlancima <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">objavljenim u znanstvenim \u010Dasopisima</a> . S nocode funkcijama <strong>\u017Eelim doprijeti do \u0161ire publike nude\u0107i besplatne nocode verzije najkorisnijih funkcija koje sam koristio u svom istra\u017Eivanju</strong> .</p><br/><p> U posljednjih nekoliko godina napravio sam nekoliko poku\u0161aja da stvorim dijelove softvera koji bi upravo to u\u010Dinili. Ali nisam bio dovoljno iskusan, a vjerojatno i previ\u0161e nestrpljiv\: aplikacije su bile nedovr\u0161ene i te\u0161ko ih je odr\u017Eavati. Nocode funkcije su razli\u010Dite\: odvojim vrijeme da ga razvijem na najbolji na\u010Din i <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">kre\u0107em na putovanje od 10 i vi\u0161e godina\!</a></p>
why.argument2=Za\u0161to je besplatno?
why.argument2.details=<p>Razvoj nocode funkcija predstavlja zna\u010Dajan posao koji obavljam u slobodno vrijeme. Ja to ne napla\u0107ujem, kako bi na\u0161la \u0161iru publiku (uklju\u010Duju\u0107i studente, novinare, hobiste...). Zauzvrat, nadam se da \u0107u ga koristiti za implementaciju novih funkcija koje \u0107u izraditi tijekom svog akademskog istra\u017Eivanja, i nadam se da \u0107e koristiti mojim studijama\: povratne informacije korisnika o funkcijama pomo\u0107i \u0107e mi da ih pobolj\u0161am i u\u010Dinim robusnijim. Nadamo se da \u0107e zajednica korisnika rasti i generirati zanimljive ideje za nove razvoje\!</p><br/><p> Drugo, ovisno o interesu korisnika, razmatram razvoj verzija API-ja za velike koli\u010Dine, visoke dostupnosti verzija funkcija, obi\u010Dno za profesionalnu upotrebu od strane poduze\u0107a, a ne pojedinaca. Ovi API-ji ne bi bili besplatni jer bi bili uklju\u010Deni zna\u010Dajni tro\u0161kovi poslu\u017Eitelja.</p>
why.description=Nocode funkcije razvijene su kako bi ostale besplatne i dostupne svima
why.tagline=Za\u0161to su napravljene nocode funkcije?
why.title=Za\u0161to su razvijene nocode funkcije?
