#Mon Apr 11 17:57:38 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u099f\u09c0\u0995\u09be \u09b8\u0982\u0996\u09cd\u09af\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
organic.general.soundsorganic=\u09aa\u09cd\u09b0\u09be\u0995\u09c3\u09a4\u09bf\u0995 / \u09aa\u09cd\u09b0\u0995\u09c3\u09a4 \u09ad\u09af\u09bc\u09c7\u09b8
index.togettheresults=\u0986\u09aa\u09a8\u09bf \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09af\u09bc \u09ab\u09b2\u09be\u09ab\u09b2 \u09a6\u09c7\u0996\u09a4\u09c7 \u09aa\u09be\u09ac\u09c7\u09a8, \u098f\u09ac\u0982 \u09ab\u09b2\u09be\u09ab\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
labelling.item_eval.categorization.annotate_injunction=\u099f\u09c0\u0995\u09be \! \u098f\u0987 \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u0995\u09cb\u09a8 \u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 (ies) \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u0997\u09a4? \u098f\u0995 \u09ac\u09be \u098f\u0995\u09be\u09a7\u09bf\u0995 \u09ac\u09bf\u09ad\u09be\u0997 \u09ac\u09c7\u099b\u09c7 \u09a8\u09bf\u09a8 (\u09ac\u09be \u0995\u09cb\u09a8\u09cb\u099f\u09bf\u0987 \u09a8\u09af\u09bc\!)
gaze.network_builder.go_with_option=\u09ac\u09bf\u0995\u09b2\u09cd\u09aa \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
general.message.cleaning_key_terms=\ud83d\udec1 \u09ae\u09c2\u09b2 \u09aa\u09a6 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09be...
pdfmatcher.pdfmatcher.tagline=\u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09ac\u09bf\u09b6\u09c7\u09b7 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf \u09a8\u09c7\u0987\u0964 \u099a\u09be\u09b2\u09bf\u09af\u09bc\u09c7 \u09af\u09c7\u09a4\u09c7 \u09ac\u09cb\u09a4\u09be\u09ae\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8\u0964
who.title=\u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8 \u09aa\u09bf\u099b\u09a8\u09c7 \u0995\u09c7?
general.verbs.save=\u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3
general.nouns.file=\u09ab\u09be\u0987\u09b2
general.message.text_in_bulk=\u09aa\u09cd\u09b2\u09c7\u0987\u09a8 \u099f\u09c7\u0995\u09cd\u09b8\u099f (txt \u09ac\u09be pdf \u09ab\u09be\u0987\u09b2)
general.message.visualize_with_vosviewer=\u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0 \u09a6\u09bf\u09af\u09bc\u09c7 \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09c1\u09a8
index.academic.title=\u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09a5\u09c7\u0995\u09c7 \u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4
general.message.finished_reading_data=\u2b50 \u09a1\u09c7\u099f\u09be \u09aa\u09a1\u09bc\u09be \u09b6\u09c7\u09b7
network_converter.convert_to_vosviewer=VOSviewer json \u09ab\u09be\u0987\u09b2\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09c1\u09a8
general.nouns.topics=\u09ac\u09bf\u09b7\u09af\u09bc
general.nouns.status=\u0985\u09ac\u09b8\u09cd\u09a5\u09be
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u09b9\u09b2 \u098f\u0995\u099f\u09bf \u09ab\u09cd\u09b0\u09bf \u09a1\u09c7\u09b8\u09cd\u0995\u099f\u09aa \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0 \u09af\u09be \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u098f\u09ac\u0982 \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af, <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u09ae\u09c7\u099f\u09cd\u09b0\u09bf\u0995\u09cd\u09b8\u09c7\u09b0</a> \u09a1\u09cb\u09ae\u09c7\u09a8\u09c7 \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09cd\u09b7\u09ae\u09a4\u09be \u09b8\u09b9 (\u09af\u09be \u09b8\u0982\u0995\u09cd\u09b7\u09c7\u09aa\u09c7 \u09ac\u09b2\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7, \u09ac\u09c8\u099c\u09cd\u099e\u09be\u09a8\u09bf\u0995 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b2\u09be\u09aa\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ae\u09be\u09aa \u098f\u09ac\u0982 \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b0\u09af\u09bc\u09c7\u099b\u09c7)\u0964</p><p> 2021 \u09b8\u09be\u09b2\u09c7\u09b0 \u0997\u09cd\u09b0\u09c0\u09b7\u09cd\u09ae\u09c7, VOSviewer-\u098f\u09b0 \u09ac\u09bf\u0995\u09be\u09b6\u0995\u09be\u09b0\u09c0\u09b0\u09be <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u098f\u0995\u099f\u09bf \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3</a> \u099a\u09be\u09b2\u09c1 \u0995\u09b0\u09c7\u099b\u09c7, \u09af\u09be \u098f\u099f\u09bf\u09a4\u09c7 \u09a4\u09c8\u09b0\u09bf \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09ad\u09be\u0997 \u0995\u09b0\u09c7 \u09a8\u09c7\u0993\u09af\u09bc\u09be \u0996\u09c1\u09ac \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u0995\u09b0\u09c7 \u09a4\u09cb\u09b2\u09c7\u0964</p><p> \u09a6\u09b0\u0995\u09be\u09b0\u09c0 \u09b2\u09bf\u0999\u09cd\u0995\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u09a6\u09bf\u09af\u09bc\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09be</a> \u09af\u09be \u09b8\u09ae\u09cd\u09aa\u09a6\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u0982\u0997\u09cd\u09b0\u09b9 \u0985\u09ab\u09be\u09b0 \u0995\u09b0\u09c7\u0964</p>
organic.details=\u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u0995\u09c7 \u09a6\u09c1\u099f\u09bf \u09ac\u09bf\u09ad\u09be\u0997\u09c7 \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09c7\:<ul><li> <strong>\u099c\u09c8\u09ac</strong> \: \u09af\u0996\u09a8 \u09aa\u09be\u09a0\u09cd\u09af\u099f\u09bf \u098f\u09ae\u09a8 \u098f\u0995\u099f\u09bf \u09b6\u09c8\u09b2\u09c0\u09a4\u09c7 \u09b2\u09c7\u0996\u09be \u09b9\u09af\u09bc \u09af\u09be \u09aa\u09cd\u09b0\u09be\u0995\u09c3\u09a4\u09bf\u0995, \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4, \u09b8\u09cd\u09ac\u09a4\u09a8\u09cd\u09a4\u09cd\u09b0\u0964</li><li> <strong>\u09aa\u09cd\u09b0\u099a\u09be\u09b0\u09bf\u09a4</strong> \: \u09af\u0996\u09a8 \u09aa\u09be\u09a0\u09cd\u09af\u099f\u09bf \u098f\u09ae\u09a8 \u098f\u0995\u099f\u09bf \u09b6\u09c8\u09b2\u09c0\u09a4\u09c7 \u09b2\u09c7\u0996\u09be \u09b9\u09af\u09bc \u09af\u09be \u0995\u09b0\u09cd\u09aa\u09cb\u09b0\u09c7\u099f, \u09b8\u09cd\u09aa\u09a8\u09cd\u09b8\u09b0, \u0995\u09c3\u09a4\u09cd\u09b0\u09bf\u09ae\u0964</li></ul> \u098f\u099f\u09bf <strong>\u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09a4\u09c7</strong> \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09ad\u09be\u09b2\u09cb \u0995\u09be\u099c \u0995\u09b0\u09c7 \u09af\u09c7\u09ae\u09a8 \u099f\u09c1\u0987\u099f\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c1\u0987\u099f, \u0987\u09a8\u09b8\u09cd\u099f\u09be\u0997\u09cd\u09b0\u09be\u09ae \u09aa\u09cb\u09b8\u09cd\u099f\u09c7 \u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af \u098f\u09ac\u0982 \u0987\u0982\u09b0\u09c7\u099c\u09bf \u098f\u09ac\u0982 \u09ab\u09b0\u09be\u09b8\u09bf \u09ad\u09be\u09b7\u09be\u09af\u09bc \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u0996\u09c1\u09ac \u099b\u09cb\u099f \u09aa\u09be\u09a0\u09cd\u09af\u0964<br/> 2020 \u09b8\u09be\u09b2\u09c7 \u099c\u09a8\u09cd\u09ae\u0997\u09cd\u09b0\u09b9\u09a3\u0995\u09be\u09b0\u09c0, \u098f\u0987 \u099f\u09c1\u09b2\u099f\u09bf \u0995\u09cd\u09b0\u09ae\u09be\u0997\u09a4 \u09ac\u09bf\u0995\u09be\u09b6\u09c7\u09b0 \u0985\u09a7\u09c0\u09a8\u09c7 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u09a1\u09c7\u09ad\u09c7\u09b2\u09aa\u09be\u09b0\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09aa\u09be\u09a0\u09be\u09a8\u09cb - \u09b6\u09c0\u0998\u09cd\u09b0\u0987 \u098f\u0995\u09c0\u09ad\u09c2\u09a4 \u0995\u09b0\u09be \u09b9\u09ac\u09c7, \u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6\! \ud83d\ude4f
umigon.sentiment_analysis_tool.argument1.details=\u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u09b8\u09c7\u09a8\u09cd\u099f\u09bf\u09ae\u09c7\u09a8\u09cd\u099f \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3</a></strong> \u0995\u09b0\u09c7, \u09af\u09be\u0995\u09c7 \u09ae\u09a4\u09be\u09ae\u09a4 \u09ae\u09be\u0987\u09a8\u09bf\u0982\u0993 \u09ac\u09b2\u09be \u09b9\u09af\u09bc\u0964 \u098f\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u099f\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u099f\u09bf \u09a8\u09bf\u09b0\u09aa\u09c7\u0995\u09cd\u09b7, \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09ac\u09be \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0995\u09bf\u09a8\u09be \u09a4\u09be \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09c7\u0964<br/> \u098f\u099f\u09bf <strong>\u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09a4\u09c7</strong> \u09b8\u09c7\u09b0\u09be \u0995\u09be\u099c \u0995\u09b0\u09c7 \u09af\u09c7\u09ae\u09a8 \u099f\u09c1\u0987\u099f\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c1\u0987\u099f, \u0987\u09a8\u09b8\u09cd\u099f\u09be\u0997\u09cd\u09b0\u09be\u09ae \u09aa\u09cb\u09b8\u09cd\u099f\u09c7 \u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af \u098f\u09ac\u0982 \u0987\u0982\u09b0\u09c7\u099c\u09bf \u09ac\u09be \u09ab\u09b0\u09be\u09b8\u09bf \u09ad\u09be\u09b7\u09be\u09af\u09bc \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u0996\u09c1\u09ac \u099b\u09cb\u099f \u09aa\u09be\u09a0\u09cd\u09af\u0964 23\u099f\u09bf \u09ac\u09bf\u0995\u09b2\u09cd\u09aa\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09c7, \u098f\u0987 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u099f\u09c1\u09b2\u099f\u09bf\u0995\u09c7 \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09a4\u09c7 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09c7\u09b0\u09be \u09b9\u09be\u09a4\u09bf\u09af\u09bc\u09be\u09b0</a> \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u0997\u09c7\u099b\u09c7\u0964<br/> 2012 \u09b8\u09be\u09b2\u09c7 \u099c\u09a8\u09cd\u09ae\u0997\u09cd\u09b0\u09b9\u09a3 \u0995\u09b0\u09be, \u098f\u0987 \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u099f\u09bf \u0995\u09cd\u09b0\u09ae\u09be\u0997\u09a4 \u09ac\u09bf\u0995\u09be\u09b6\u09c7\u09b0 \u0985\u09a7\u09c0\u09a8\u09c7 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964<br/><br/> \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u098f\u0995\u099f\u09bf \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09be\u09aa\u099f\u09c7 (\u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09ac\u09be \u0985\u09a7\u09cd\u09af\u09af\u09bc\u09a8) \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7\u09a8 \u09a4\u09ac\u09c7 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u0985\u09ac\u09b6\u09cd\u09af\u0987 \u098f\u099f\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u0997\u09cd\u09b0\u09a8\u09cd\u09a5\u09aa\u099e\u09cd\u099c\u09bf\u09a4\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\:<br/><br/> \u09b2\u09c7\u09ad\u09be\u09b2\u09cb\u0987\u09b8, \u0995\u09cd\u09b2\u09bf\u09ae\u09c7\u09a8\u09cd\u099f\u0964 &quot;\u0989\u09ae\u09bf\u0997\u09a8\: \u09aa\u09a6 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u098f\u09ac\u0982 \u09b9\u09bf\u0989\u09b0\u09bf\u09b8\u09cd\u099f\u09bf\u0995\u09b8\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u099f\u09c1\u0987\u099f\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3&quot;\u0964 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 (\u09b8\u09c7\u09ae\u09c7\u09ad\u09be\u09b2), 2013, \u0986\u099f\u09b2\u09be\u09a8\u09cd\u099f\u09be, \u099c\u09b0\u09cd\u099c\u09bf\u09af\u09bc\u09be \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09bf\u09a4 7 \u09a4\u09ae \u0986\u09a8\u09cd\u09a4\u09b0\u09cd\u099c\u09be\u09a4\u09bf\u0995 \u0995\u09b0\u09cd\u09ae\u09b6\u09be\u09b2\u09be\u09b0 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae\u0964
topics.topics_extraction_tool.argument3.details=<p><strong>\u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0997\u09a0\u09a8 \u098f\u09ac\u0982 \u09ac\u09bf\u09a8\u09cd\u09af\u09be\u09b8</strong> \: \u09ac\u09bf\u09b7\u09af\u09bc \u09a8\u09bf\u09b7\u09cd\u0995\u09be\u09b6\u09a8 \u0995\u09be\u099c \u0995\u09b0\u09c7 \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u099c\u09cb\u09a1\u09bc\u09be \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c7 \u09af\u09be \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u098f\u0995\u0987 \u09b2\u09be\u0987\u09a8\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09af\u09bc\u0964 \u09a4\u09be\u0987 \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09ab\u09b0\u09ae\u09cd\u09af\u09be\u099f \u0995\u09b0\u09be \u09b9\u09af\u09bc \u09b8\u09c7 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a4\u09b0\u09cd\u0995 \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4\u0964 \u0986\u09a6\u09b0\u09cd\u09b6\u09ad\u09be\u09ac\u09c7, \u098f\u099f\u09bf \u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be\u0995\u09c3\u09a4 \u099b\u09cb\u099f \u0985\u09a8\u09c1\u099a\u09cd\u099b\u09c7\u09a6 \u09a6\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4, \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u098f\u0995 \u09b2\u09be\u0987\u09a8\u09c7\u0964 \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u098f\u0995\u099f\u09bf \u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u09ab\u09be\u0987\u09b2 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7\u09a8 \u09a4\u09ac\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u0985\u09a8\u09c1\u099a\u09cd\u099b\u09c7\u09a6 \u09ac\u09be \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09af\u09cb\u0997\u09cd\u09af \u09ac\u09cd\u09b2\u0995 \u098f\u0995\u099f\u09bf \u09ad\u09bf\u09a8\u09cd\u09a8 \u09b8\u09be\u09b0\u09bf\u09a4\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4\u0964<br/><br/> <strong>\u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0986\u09af\u09bc\u09a4\u09a8</strong> \: \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u09ab\u09cd\u09b0\u09bf\u0995\u09cb\u09af\u09bc\u09c7\u09a8\u09cd\u09b8\u09bf \u09aa\u09b0\u09bf\u09ae\u09be\u09aa \u0995\u09b0\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc\: \u0995\u09cb\u09a8 \u099c\u09cb\u09a1\u09bc\u09be \u09aa\u09a6\u0997\u09c1\u09b2\u09bf \u09aa\u09cd\u09b0\u09be\u09af\u09bc\u09b6\u0987 \u09b8\u09b9-\u0998\u099f\u09a4\u09c7 \u09a5\u09be\u0995\u09c7? \u098f\u099f\u09bf \u0995\u09be\u099c \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af, \u09aa\u09be\u09a0\u09cd\u09af\u099f\u09bf \u09af\u09a5\u09c7\u09b7\u09cd\u099f \u09a6\u09c0\u09b0\u09cd\u0998 \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4 \u09af\u09be\u09a4\u09c7 \u098f\u0987 \u0997\u09a3\u09a8\u09be\u0997\u09c1\u09b2\u09bf \u0985\u09b0\u09cd\u09a5\u09ac\u09b9 \u09b9\u09af\u09bc\u09f7 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09af\u09a4 \u09b2\u09ae\u09cd\u09ac\u09be \u09b9\u09ac\u09c7 \u09a4\u09a4 \u09ad\u09be\u09b2\u09cb\u0964 \u0995\u09ae\u09aa\u0995\u09cd\u09b7\u09c7 5,000 \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u09aa\u09be\u09a0\u09cd\u09af \u098f\u0995\u099f\u09bf \u09ad\u09be\u09b2 \u09b6\u09c1\u09b0\u09c1 \u09ac\u09b2\u09c7 \u09ae\u09a8\u09c7 \u09b9\u099a\u09cd\u099b\u09c7\u0964</p>
index.datapolicy.dataannotationfunction.details=\u09a1\u09c7\u099f\u09be \u099f\u09c0\u0995\u09be \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b0\u09af\u09bc\u09c7\u099b\u09c7, \u09af\u09c7\u099f\u09bf \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09b0\u09be \u099f\u09c0\u0995\u09be \u0995\u09b0\u09ac\u09c7\u09f7 \u098f\u099f\u09bf \u09ac\u09cb\u099d\u09be\u09af\u09bc \u09af\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09be \u09b9\u09af\u09bc, \u09b8\u09c7\u0987\u09b8\u09be\u09a5\u09c7 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be, \u09a4\u09be\u09a6\u09c7\u09b0 \u0987\u09ae\u09c7\u09b2\u0997\u09c1\u09b2\u09bf \u098f\u09ac\u0982 \u09a4\u09be\u09b0\u09be \u09af\u09c7 \u099f\u09c0\u0995\u09be\u0997\u09c1\u09b2\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u0964<br/> \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09a1\u09bf\u099c\u09be\u0987\u09a8\u09be\u09b0 \u098f\u0995\u099f\u09bf \u0987\u09ae\u09c7\u09b2 \u098f\u09ac\u0982 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09ac\u09b0\u09a3 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c7\u0964 \u098f\u0997\u09c1\u09b2\u09cb\u0993 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964<br/> \u09a1\u09c7\u099f\u09be (\u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be, \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u09ac\u09bf\u09ac\u09b0\u09a3, \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09a1\u09bf\u099c\u09be\u0987\u09a8\u09be\u09b0\u09c7\u09b0 \u0987\u09ae\u09c7\u09b2, \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u0987\u09ae\u09c7\u09b2 \u098f\u09ac\u0982 \u09a4\u09be\u09a6\u09c7\u09b0 \u099f\u09c0\u0995\u09be) EU-\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u09b8\u09c1\u09b0\u0995\u09cd\u09b7\u09bf\u09a4 \u09b8\u09be\u09b0\u09cd\u09ad\u09be\u09b0 \u09ac\u09c7\u09b8\u09c7 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u098f\u099f\u09bf \u09ad\u09be\u0997 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u09a8\u09be \u09ac\u09be \u0995\u09cb\u09a8\u09cb \u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af\u09c7 \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u09a8\u09be\u0964<br/> \u099f\u09be\u09b8\u09cd\u0995 \u09a1\u09bf\u099c\u09be\u0987\u09a8\u09be\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09af\u09c7 \u0995\u09cb\u09a8\u09cb \u09b8\u09ae\u09af\u09bc\u09c7 \u09a1\u09c7\u099f\u09be \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964<br/>
cowo.tool.model_short_details=\u09ab\u09be\u0982\u09b6\u09a8 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09b2\u09be\u0987\u09a8\u09c7 \u09aa\u09a6\u09c7\u09b0 \u099c\u09cb\u09a1\u09bc\u09be \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09c7\u0964 \u098f\u0987 \u099c\u09cb\u09a1\u09bc\u09be\u0997\u09c1\u09b2\u09cb\u0995\u09c7 \u0995\u09cb-\u0985\u09cd\u09af\u09be\u0995\u09be\u09b0\u09c7\u09a8\u09cd\u09b8 \u09ac\u09b2\u09be \u09b9\u09af\u09bc\u0964 \u09b8\u09ae\u09b8\u09cd\u09a4 \u099c\u09cb\u09a1\u09bc\u09be \u09aa\u09a6\u0995\u09c7 \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09b8\u09b0\u09cd\u09ac\u09be\u09a7\u09bf\u0995 \u0998\u09a8 \u0998\u09a8 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c7, \u09aa\u09a6\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09af\u09c7\u0995\u09cb\u09a8 \u09a6\u09c1\u099f\u09bf \u09aa\u09a6 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09a5\u09be\u0995\u09c7 \u09af\u09a6\u09bf \u09a4\u09be\u09b0\u09be \u09aa\u09cd\u09b0\u09be\u09af\u09bc\u09b6\u0987 \u09aa\u09be\u09a0\u09cd\u09af\u09c7 \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09af\u09bc\u0964
acknowledgements.tagline=\u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6\!
import_data.general.choose_txt_or_pdf=.txt \u09ac\u09be pdf \u09ab\u09be\u0987\u09b2 \u09ac\u09c7\u099b\u09c7 \u09a8\u09bf\u09a8
network_converter.creating_a_bridge.details_first_part=<p>\u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a1\u09c7\u099f\u09be \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09a8\u09bf\u09af\u09bc\u09ae \u0985\u09a8\u09c1\u09b8\u09be\u09b0\u09c7 \u09ab\u09b0\u09cd\u09ae\u09cd\u09af\u09be\u099f \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\: \u0997\u09cd\u09b0\u09be\u09ab\u098f\u09ae\u098f\u09b2, \u09a1\u09bf\u098f\u09b2, \u09ac\u09be \u09aa\u09be\u099c\u09c7\u0995 \u09a8\u09c7\u099f \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09b8\u09be\u09a7\u09be\u09b0\u09a3\u0997\u09c1\u09b2\u09bf\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09ab\u09be\u0987\u09b2 \u09ab\u09b0\u09ae\u09cd\u09af\u09be\u099f\u09c7\u09b0 \u098f\u0987 \u09b8\u09be\u09b0\u09a3\u09c0\u099f\u09bf</a> \u098f\u0995\u099f\u09bf \u0989\u09aa\u09af\u09cb\u0997\u09c0 (\u09af\u09a6\u09bf \u0985\u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3) \u09b0\u09bf\u0995\u09cd\u09af\u09be\u09aa \u0995\u09b0\u09c7\:</p>
header.menu.whodevelopsit=\u0995\u09c7 \u098f\u099f\u09be \u09ac\u09bf\u0995\u09be\u09b6?
gaze.network_builder.use_it_directly=\u098f\u0995\u099f\u09bf \u09ac\u09bf\u0995\u09b2\u09cd\u09aa \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c7 \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u098f\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c1\u09a8\:
labelling_task_definition_categorization.description=\u098f\u0995\u099f\u09bf \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u0995\u09b0\u09a3 \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0 \u09b8\u09c7\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09f7
labelling_role.go_annotate=\u099f\u09c0\u0995\u09be \u09af\u09be\u09a8\! \u270d
general.small_words.has=\u0986\u099b\u09c7
general.verbs.compute=\u0997\u09a3\u09a8\u09be
labelling_task_general.check_box_when_free_comment_allowed=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09b0\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u099f\u09c0\u0995\u09be\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 <u>\u098f\u0995\u099f\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af \u09af\u09cb\u0997 \u0995\u09b0\u09a4\u09c7</u> \u09aa\u09be\u09b0\u09b2\u09c7 \u098f\u0987 \u09ac\u09be\u0995\u09cd\u09b8\u099f\u09bf \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8\u09f7
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0987\u0982\u09b0\u09c7\u099c\u09bf\u09a4\u09c7 \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u0986\u09a8\u09a8\u09cd\u09a6 \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u099f\u09c1\u09b2
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u099f\u09c1\u0987\u099f\u09be\u09b0\u09c7 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc \u098f\u09ac\u0982 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc \u09a4\u09be</a> \u0985\u09a7\u09cd\u09af\u09af\u09bc\u09a8 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0987 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09a8\u09be\u09af\u09bc \u099f\u09c1\u09b2\u099f\u09bf\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09be \u09a8\u09c0\u09a4\u09bf\u0997\u09c1\u09b2\u09bf \u09ac\u09b0\u09cd\u09a3\u09a8\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u09f7 \u09aa\u09cd\u09b0\u09af\u09c1\u0995\u09cd\u09a4\u09bf \u098f\u0987 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7\:</p><ol><li> \u09aa\u09be\u09a0\u09cd\u09af \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09be\: ASCII \u09a4\u09c7 \u09b8\u09ae\u09a4\u09b2 \u0995\u09b0\u09be, \u0987\u0989\u0986\u09b0\u098f\u09b2 \u0985\u09aa\u09b8\u09be\u09b0\u09a3, \u09ac\u09bf\u09b0\u09be\u09ae \u099a\u09bf\u09b9\u09cd\u09a8 \u0985\u09aa\u09b8\u09be\u09b0\u09a3\u0964</li><li> lemmatization</li><li> \u099a\u09be\u09b0- <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">\u0997\u09cd\u09b0\u09be\u09ae \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae\u09c7</a> \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u099a\u09a8, \u0995\u09ae \u09aa\u09cd\u09b0\u09be\u09b8\u0999\u09cd\u0997\u09bf\u0995 \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae \u0985\u09aa\u09b8\u09be\u09b0\u09a3\u0964 \u098f\u0987 \u09a7\u09be\u09aa\u099f\u09bf <a href\="../umigon/sentiment_analysis_tool.html">\u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ab\u09be\u0982\u09b6\u09a8</a> \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09be \u098f\u0995\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0985\u09ad\u09bf\u09a8\u09cd\u09a8</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u09b8\u09b9-\u09b8\u0982\u0998\u099f\u09a8\u09c7\u09b0</a> \u0997\u09a3\u09a8\u09be\: \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae\u09c7\u09b0 \u0995\u09cb\u09a8 \u099c\u09cb\u09a1\u09bc\u09be \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u098f\u0995\u0987 \u09b2\u09be\u0987\u09a8\u09c7 \u0998\u09a8 \u0998\u09a8 \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7?</li><li> cooccurring n-grams \u098f\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4 \u09b9\u09af\u09bc\: \u098f\u099f\u09bf \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0998\u09a8 \u0998\u09a8 n-grams \u09a6\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf\u0964 \u09a6\u09c1\u099f\u09bf \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09a5\u09be\u0995\u09c7 \u09af\u09a6\u09bf \u09a4\u09be\u09b0\u09be \u0998\u09a8 \u0998\u09a8 \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc\u0964</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u09aa\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u0993\u09af\u09bc\u09be\u0987\u099c \u09ae\u09bf\u0989\u099a\u09c1\u09af\u09bc\u09be\u09b2 \u0987\u09a8\u09ab\u09b0\u09ae\u09c7\u09b6\u09a8 (PMI)</a> \u09a8\u09be\u09ae\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09b8\u0982\u09af\u09cb\u0997\u09c7\u09b0 \u09b6\u0995\u09cd\u09a4\u09bf \u09b8\u0982\u09b6\u09cb\u09a7\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964</li></ol>
general.message.reading_excel_file=\ud83d\udc53 \u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u09b8\u09cd\u09aa\u09cd\u09b0\u09c7\u09a1\u09b6\u09c0\u099f \u09aa\u09a1\u09bc\u09be
general.message.min_word_length=\u09b8\u09b0\u09cd\u09ac\u09a8\u09bf\u09ae\u09cd\u09a8 \u09b6\u09ac\u09cd\u09a6 \u09a6\u09c8\u09b0\u09cd\u0998\u09cd\u09af
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u099f\u09c0\u0995\u09be\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8 \u0995\u09b0\u09c1\u09a8\: \u09b8\u09c7\u09b0\u09be \u098f\u09ac\u0982 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09ac\u09bf\u0995\u09b2\u09cd\u09aa\u0997\u09c1\u09b2\u09bf \u09ac\u09c7\u099b\u09c7 \u09a8\u09bf\u09a8
index.acknowledgements.details=\u09b8\u09cd\u09ac\u09c0\u0995\u09c3\u09a4\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09a6\u09c7\u0996\u09c1\u09a8
index.button.networkconverter=\u267b \u0997\u09c7\u09ab\u09bf \u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0\u0995\u09be\u09b0\u09c0
general.small_words.yes=\u09b9\u09cd\u09af\u09be\u0981
general.message.gephi.long_title=\u0997\u09c7\u09ab\u09bf - \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u09ae\u09c1\u0995\u09cd\u09a4 \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0
network_converter.title=\u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2 gexf \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u0995\u09c7 vosviewer json \u09ab\u09b0\u09ae\u09cd\u09af\u09be\u099f\u09c7 \u098f\u09ac\u0982 \u09aa\u09bf\u099b\u09a8\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09a4\u09c7
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u09a8\u09a5\u09bf \u098f\u09ac\u0982 \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09ac\u09bf\u09b7\u09af\u09bc \u09a8\u09bf\u09b7\u09cd\u0995\u09be\u09b6\u09a8 \u099f\u09c1\u09b2
import_data.structured_data.click_for_this_column=\u098f\u0987 \u0995\u09b2\u09be\u09ae\u09c7 \u09a1\u09c7\u099f\u09be \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09a4\u09c7 \u098f\u0996\u09be\u09a8\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8
pdfmatcher.results.title=\u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2\u09c7 \u0986\u0997\u09cd\u09b0\u09b9\u09c7\u09b0 \u09b6\u09b0\u09cd\u09a4\u09be\u09ac\u09b2\u09c0 \u09ae\u09c7\u09b2\u09be\u09a8 - \u09ab\u09b2\u09be\u09ab\u09b2
labelling.annotators_management.annotators_to_create=\u099f\u09c0\u0995\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u09b9\u09b2 \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u09a1\u09c7\u09b8\u09cd\u0995\u099f\u09aa \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0 \u09af\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be, \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09be \u098f\u09ac\u0982 \u099b\u09cb\u099f \u098f\u09ac\u0982 \u09ac\u09a1\u09bc \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09be\u09f7 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u0995\u09c0 \u09ae\u09c7\u099f\u09cd\u09b0\u09bf\u0995\u09cd\u09b8 \u0986\u09ae\u09a6\u09be\u09a8\u09bf, \u09ac\u09bf\u09a8\u09cd\u09af\u09be\u09b8, \u09ab\u09bf\u09b2\u09cd\u099f\u09be\u09b0, \u09b0\u0999\u09bf\u09a8, \u0986\u0995\u09be\u09b0 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u098f\u09ac\u0982 \u0997\u09a3\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964</p><p> \u098f\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a1\u09c7\u099f\u09be\u09b0 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2 \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u098f\u09ac\u0982 \u098f\u0987 \u099c\u09be\u09a4\u09c0\u09af\u09bc \u09a1\u09c7\u099f\u09be\u09b0 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u099f\u09bf\u0995\u09c7 \u098f\u0995\u099f\u09bf \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0 \u09b9\u09be\u09a4\u09bf\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c7 \u09a4\u09cb\u09b2\u09c7\u0964</p><p> \u09a6\u09b0\u0995\u09be\u09b0\u09c0 \u09b2\u09bf\u0999\u09cd\u0995\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0997\u09c7\u09ab\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09bf\u0989\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09b2 \u098f\u09ac\u0982</a> <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0997\u09c7\u09ab\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0 \u0996\u09c1\u09ac \u09b8\u0995\u09cd\u09b0\u09bf\u09af\u09bc \u09ab\u09c7\u09b8\u09ac\u09c1\u0995 \u0997\u09cd\u09b0\u09c1\u09aa</a> \u0964</p>
general.nouns.text=\u09aa\u09be\u09a0\u09cd\u09af
general.message.you_annotated=\u0986\u09aa\u09a8\u09bf \u099f\u09c0\u0995\u09be
link_prediction.description=\u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09a6\u09bf\u09a4\u09c7 \u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0\u09ae\u09c2\u09b2\u0995 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2
general.message.name_of_dataset=\u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u09a8\u09be\u09ae
labelling_role.format_list_items=\u0986\u09aa\u09a8\u09be\u09b0 \u0986\u0987\u099f\u09c7\u09ae \u09a4\u09be\u09b2\u09bf\u0995\u09be \u0995\u09bf \u09a7\u09b0\u09a8\u09c7\u09b0 \u09ab\u09be\u0987\u09b2 \u098f\u09ac\u0982 \u09ac\u09bf\u09a8\u09cd\u09af\u09be\u09b8\u09c7?
general.nouns.sentiment_neutral=\u09a8\u09bf\u09b0\u09aa\u09c7\u0995\u09cd\u09b7 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf
general.title.model_short_description.title=\u09ae\u09a1\u09c7\u09b2 - \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09ac\u09bf\u09ac\u09b0\u09a3
general.message.your_email=\u09a4\u09cb\u09ae\u09be\u09b0 \u0987\u09ae\u09c7\u0987\u09b2
general.message.text_in_bulk_one_item_per_line=\u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b2\u09c7\u0987\u09a8 .txt \u09ab\u09be\u0987\u09b2\u09c7\u09b0 \u0986\u0987\u099f\u09c7\u09ae - \u09aa\u09cd\u09b0\u09a4\u09bf \u09b2\u09be\u0987\u09a8\u09c7 \u098f\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \ud83d\udcc4
general.nouns.occurrences=\u0998\u099f\u09a8\u09be
sidebar.write_better_phrasing=\u098f\u0995\u099f\u09bf \u09ad\u09be\u09b2 \u09ac\u09be\u0995\u09cd\u09af\u09be\u0982\u09b6 \u099c\u09a8\u09cd\u09af \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u09b2\u09bf\u0996\u09c1\u09a8
general.message.use_own_stopwords.instructions=\u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8\u0964 \u098f\u099f\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf \u09b2\u09be\u0987\u09a8\u09c7 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09ac\u09be n-\u0997\u09cd\u09b0\u09be\u09ae \u09b8\u09b9 \u098f\u0995\u099f\u09bf .txt \u09ab\u09be\u0987\u09b2 \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7\u0964
general.message.keep_it_short_exclamation=\u098f\u099f\u09be \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u098f\u09ac\u0982 \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u09b0\u09be\u0996\u09c1\u09a8\!
header.menu.isitpopular=\u09aa\u09b0\u09bf\u09a6\u09b0\u09cd\u09b6\u09a8 \u0995\u09be\u0989\u09a8\u09cd\u099f\u09be\u09b0
labelling_role.upload_dataset_create_new_task=\u099f\u09c0\u0995\u09be \u0995\u09b0\u09a4\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8\u09f7
labelling_role.your_password=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 [ <span style\="color\:red">\u0986\u09aa\u09a8\u09bf \u0987\u09ae\u09c7\u0987\u09b2\u09c7 \u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4 \u0986\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3\u09aa\u09a4\u09cd\u09b0\u09c7 \u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u099f\u09bf \u09aa\u09be\u09ac\u09c7\u09a8\!</span> ]
general.languages.portuguese=\u09aa\u09b0\u09cd\u09a4\u09c1\u0997\u09c0\u099c
back.import.file_successful_upload.closing=&quot;\u09b8\u09ab\u09b2\u09ad\u09be\u09ac\u09c7 \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7
labelling.annotators_management.delete_annotator_warning=\u09b8\u09a4\u09b0\u09cd\u0995\u09a4\u09be\: \u098f\u0995\u099f\u09bf \u099f\u09c0\u0995\u09be \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09b2\u09c7 \u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09ae\u09b8\u09cd\u09a4 \u099f\u09c0\u0995\u09be \u09ae\u09c1\u099b\u09c7 \u09af\u09be\u09af\u09bc\!
general.message.user_exists=\ud83d\udea8 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0 \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u09ac\u09bf\u09a6\u09cd\u09af\u09ae\u09be\u09a8
general.small_words.out_of=\u098f\u09b0 \u09ac\u09be\u0987\u09b0\u09c7
general.message.text_structured=\u0995\u09b2\u09be\u09ae \u09ac\u09be \u099f\u09c7\u09ac\u09bf\u09b2\u09c7 \u09b8\u09cd\u099f\u09cd\u09b0\u09be\u0995\u099a\u09be\u09b0\u09cd\u09a1 \u099f\u09c7\u0995\u09cd\u09b8\u099f (csv \u09ac\u09be Excel \u09ab\u09be\u0987\u09b2)
umigon.sentiment_analysis_tool.argument7.title=\u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995, \u09a8\u09bf\u09b0\u09aa\u09c7\u0995\u09cd\u09b7 \u098f\u09ac\u0982 \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\: \u0986\u09b0\u0993 \u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be
general.message.email_sent=\ud83d\udce7 \u0987\u09ae\u09c7\u0987\u09b2 \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u09c7\u099b\u09c7
back.import.select_one_column_per_type=\ud83d\ude15 \u09aa\u09cd\u09b0\u09a4\u09bf \u09aa\u09cd\u09b0\u0995\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a0\u09bf\u0995 \u098f\u0995\u099f\u09bf \u0995\u09b2\u09be\u09ae \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
general.verbs.download_results=\u09ab\u09b2\u09be\u09ab\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
gaze.network_builder.tips_and_tricks.details=<strong>\u0997\u09cd\u09b0\u09be\u09ab \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3</strong><br/> \u0986\u09ae\u09b0\u09be \u09ab\u09be\u0982\u09b6\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0989\u09a4\u09cd\u09aa\u09be\u09a6\u09bf\u09a4 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a6\u09c1\u099f\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0 \u09b8\u09c1\u09aa\u09be\u09b0\u09bf\u09b6\:<ul><li> \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09ac\u09b0\u09cd\u09a3\u09a8\u09be\u09ae\u09c2\u09b2\u0995 \u0997\u09cd\u09b0\u09be\u09ab \u09aa\u09b0\u09bf\u09b8\u0982\u0996\u09cd\u09af\u09be\u09a8 \u09ab\u09bf\u09b2\u09cd\u099f\u09be\u09b0, \u0995\u09be\u09b2\u09be\u09b0\u09be\u0987\u099c, \u09b0\u09bf\u09b8\u09be\u0987\u099c \u098f\u09ac\u0982 \u099a\u09be\u09b2\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af <a href\="https\://gephi.org" target\="_blank">\u0997\u09c7\u09ab\u09bf</a> \u09b8\u09b0\u09cd\u09ac\u09cb\u09a4\u09cd\u09a4\u09ae \u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af\u0997\u09c1\u09b2\u09bf \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7 (\u09af\u09c7\u09ae\u09a8 \u09ae\u09a7\u09cd\u09af\u09a4\u09be \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c0\u09af\u09bc\u09a4\u09be)\u0964</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">\u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0</a> \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7 \u09af\u09be \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u0997\u09a4 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u098f\u09ac\u0982 \u09b8\u09b9\u099c\u09c7 \u09ac\u09cd\u09af\u09be\u0996\u09cd\u09af\u09be \u0995\u09b0\u09be \u09af\u09be\u09af\u09bc\u0964 \u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0\u099f\u09bf \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u09ae\u09c7\u099f\u09cd\u09b0\u09bf\u0995\u09cd\u09b8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09cd\u09b0\u09a5\u09ae \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09c7\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09a4\u09ac\u09c7 \u098f\u099f\u09bf \u09af\u09c7\u0995\u09cb\u09a8\u09cb \u09a7\u09b0\u09a8\u09c7\u09b0 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0989\u09aa\u09af\u09cb\u0997\u09c0\u0964</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u09b9\u09c7\u09ad\u09bf \u09a1\u09bf\u0989\u099f\u09bf \u09b2\u09c7\u09ae\u09be\u099f\u09be\u0987\u099c\u09c7\u09b6\u09a8\u0964
general.message.import_your_data_get_results_example=\u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09c7\u099f\u09be \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09c1\u09a8, \u09ab\u09b2\u09be\u09ab\u09b2 \u09aa\u09be\u09a8\: \u098f\u0995\u099f\u09bf \u0989\u09a6\u09be\u09b9\u09b0\u09a3
sidebar.report_error_in_app=\u0985\u09cd\u09af\u09be\u09aa\u09c7 \u098f\u0995\u099f\u09bf \u09a4\u09cd\u09b0\u09c1\u099f\u09bf \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f \u0995\u09b0\u09c1\u09a8
general.languages.bulgarian=\u09ac\u09c1\u09b2\u0997\u09c7\u09b0\u09bf\u09af\u09bc\u09be\u09a8
general.message.reading_google_spreadsheet=\ud83d\udc53 Google \u09b8\u09cd\u09aa\u09cd\u09b0\u09c7\u09a1\u09b6\u09c0\u099f \u09aa\u09a1\u09bc\u09be
labelling.chart_bws.title=&quot;\u09b8\u09c7\u09b0\u09be-\u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982&quot; - \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u099a\u09be\u09b0\u09cd\u099f
header.menu.home=\u09ac\u09be\u09a1\u09bc\u09bf
general.message.text_in_tables_one_item_per_line=\u09af\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf \u098f\u0995\u099f\u09bf \u09ab\u09be\u0987\u09b2\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f \u0995\u09b2\u09be\u09ae\u09c7 (csv \u09ac\u09be Excel \u09ab\u09be\u0987\u09b2) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u099f\u09c0\u0995\u09be\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8 \u0995\u09b0\u09c1\u09a8\: \u098f\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09c1\u09a8
general.message.use_pmi=PMI \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c1\u09a8
general.nouns.feedback=\u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be
header.menu.pricing=\u09ae\u09c2\u09b2\u09cd\u09af \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3
import_data.option1.for_csv_files=\u09aa\u09cd\u09b2\u09c7\u0987\u09a8 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09ab\u09be\u0987\u09b2 \u098f\u09ac\u0982 csv \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af, \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0995\u09ae\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u0986\u09b2\u09be\u09a6\u09be \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4 \u09ac\u09be \u0985\u09a8\u09cd\u09af \u0995\u09cb\u09a8\u0993 \u09ac\u09bf\u09ad\u09be\u099c\u0995 \u09a4\u09a4\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09ac\u09c7 \u09af\u09a4\u0995\u09cd\u09b7\u09a3 \u09a8\u09be \u098f\u099f\u09bf \u09ab\u09be\u0987\u09b2 \u099c\u09c1\u09a1\u09bc\u09c7 \u09b8\u09be\u09ae\u099e\u09cd\u099c\u09b8\u09cd\u09af\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a5\u09be\u0995\u09c7 (\u09b8\u09cd\u09aa\u09c7\u09b8, \u09b8\u09c7\u09ae\u09bf-\u0995\u09cb\u09b2\u09a8, \u099f\u09cd\u09af\u09be\u09ac...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u0986\u09aa\u09a8\u09be\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be &quot;\u09ac\u09c7\u09b8\u09cd\u099f-\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09b8\u09cd\u099f \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982&quot; \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0
back.import.file_successful_upload.opening=\u2b50 \u09ab\u09be\u0987\u09b2 &quot;
general.message.providing_own_stopwords.title=\u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8
general.small_words.no=\u09a8\u09be
topics.topics.parameter_precision.explanation=50 \u09a1\u09bf\u09ab\u09b2\u09cd\u099f\u0964 <strong>\u0986\u09b0\u0993 \u098f\u09ac\u0982 \u099b\u09cb\u099f</strong> \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09c7\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u0995\u09ae \u09ae\u09be\u09a8 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8 <strong>\u098f\u09ac\u0982 \u0995\u09ae \u098f\u09ac\u0982 \u09ac\u09a1\u09bc</strong> \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09c7\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u09ac\u09a1\u09bc \u09ae\u09be\u09a8 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8\:<br/><br/> <small>\u099b\u09cb\u099f \u09ae\u09be\u09a8 \=&gt; \u0985\u09a8\u09c7\u0995 &\#39;\u099b\u09cb\u099f&\#39; \u09ac\u09bf\u09b7\u09af\u09bc \u0996\u09c1\u0981\u099c\u09c1\u09a8\u0964</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0986\u09aa\u09a8\u09be\u09b0 \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09b9\u09b2 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc 2\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u09ac\u09c7\u099b\u09c7 \u09a8\u09c7\u0993\u09af\u09bc\u09be\:</strong> \u09af\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u098f\u0987 \u09a7\u09be\u09b0\u09a3\u09be\u099f\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09ad\u09be\u09b2\u09cb \u09ae\u09be\u09a8\u09be\u09a8\u09b8\u0987, \u098f\u09ac\u0982 \u09af\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u098f\u0987 \u09a7\u09be\u09b0\u09a3\u09be\u099f\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0995\u09ae \u0996\u09be\u09aa \u0996\u09be\u09af\u09bc\u0964<br/><p> \u09b8\u09c7\u09b0\u09be \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09a4\u09c7, \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u09b6\u09c0\u09b0\u09cd\u09b7\u09c7 \u09ae\u09be\u0989\u09b8 \u09a6\u09bf\u09af\u09bc\u09c7 <strong>\u09b8\u09c7\u09b0\u09be \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u09b8\u09cd\u09b2\u09be\u0987\u09a1 \u0995\u09b0\u09c1\u09a8</strong> (\u09ac\u09be \u09ae\u09cb\u09ac\u09be\u0987\u09b2\u09c7 \u09b8\u09cd\u0995\u09cd\u09b0\u09c0\u09a8 \u09b8\u09cd\u09aa\u09b0\u09cd\u09b6 \u0995\u09b0\u09c1\u09a8)\u09f7 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u09a8\u09c0\u099a\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf <strong>\u09b8\u09cd\u09b2\u09be\u0987\u09a1</strong> \u0995\u09b0\u09c1\u09a8\u0964</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f &quot;\u09b8\u09c7\u09b0\u09be-\u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982&quot;\: \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u09a6\u09c3\u09b6\u09cd\u09af\u09be\u09af\u09bc\u09a8
highlighter.tool.title=CSS \u09b8\u09cd\u099f\u09be\u0987\u09b2\u09bf\u0982 \u09b8\u09b9 \u098f\u0995\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be\u09b0 \u099f\u09c1\u09b2
sidebar.copypaste_incorrect=\u098f\u0996\u09be\u09a8\u09c7 \u09ad\u09c1\u09b2 \u09ac\u09be\u0995\u09cd\u09af\u09be\u0982\u09b6 \u0995\u09aa\u09bf \u09aa\u09c7\u09b8\u09cd\u099f \u0995\u09b0\u09c1\u09a8
general.message.should_be=\u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7
general.languages.danish=\u09a1\u09cd\u09af\u09be\u09a8\u09bf\u09b6
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u098f\u09ac\u0982 \u0996\u09c1\u09ac \u099b\u09cb\u099f \u09b6\u09ac\u09cd\u09a6 \u0985\u09aa\u09b8\u09be\u09b0\u09a3
labelling_task_general.public_url=\u0986\u09aa\u09a8\u09be\u09b0 \u0995\u09be\u099c\u0995\u09c7 &\#39;\u09aa\u09be\u09ac\u09b2\u09bf\u0995&\#39; \u0995\u09b0\u09a4\u09c7 \u098f\u0987 \u09ac\u09be\u0995\u09cd\u09b8\u099f\u09bf \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8\: \u098f\u099f\u09bf \u098f\u0995\u099f\u09bf url (\u098f\u0995\u099f\u09bf \u0993\u09af\u09bc\u09c7\u09ac \u09b2\u09bf\u0999\u09cd\u0995) \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09ac\u09c7, \u09af\u09be\u09a4\u09c7 <u>\u09b2\u09bf\u0999\u09cd\u0995\u099f\u09bf \u09b8\u09b9 \u09af\u09c7 \u0995\u09c7\u0989</u> \u099f\u09c0\u0995\u09be \u0995\u09b0\u09a4\u09c7 \u09b8\u0995\u09cd\u09b7\u09ae \u09b9\u09ac\u09c7 (\u098f\u099f\u09bf \u0996\u09c1\u09ac \u09b8\u09c1\u09ac\u09bf\u09a7\u09be\u099c\u09a8\u0995 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\!)
general.nouns.sentiment=\u09ad\u09be\u09ac\u09aa\u09cd\u09b0\u09ac\u09a3\u09a4\u09be
import_data.option1.title=\u098f\u0995\u099f\u09bf \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09aa\u09c3\u09b7\u09cd\u09a0\u09be \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u09b9-\u09b8\u0982\u0998\u099f\u09a8\u0997\u09c1\u09b2\u09bf \u09b2\u09be\u0987\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09b2\u09be\u0987\u09a8 \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09be \u09b9\u09ac\u09c7
why.tagline=\u0995\u09c7\u09a8 \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7?
labelling_task_definition_bws.canonical_bibd=1. \u0995\u09cd\u09af\u09be\u09a8\u09cb\u09a8\u09bf\u0995\u09be\u09b2 BIBD \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u09ad\u09be\u09b0\u09b8\u09be\u09ae\u09cd\u09af\u09aa\u09c2\u09b0\u09cd\u09a3 \u0985\u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09ac\u09cd\u09b2\u0995 \u09a1\u09bf\u099c\u09be\u0987\u09a8&quot;)</a>
who.description=Cl\u00e9ment Levallois, \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u098f\u09ac\u0982 \u0993\u09af\u09bc\u09c7\u09ac \u0985\u09cd\u09af\u09be\u09aa \u09a1\u09c7\u09ad\u09c7\u09b2\u09aa\u09be\u09b0
labelling.chart_bws.description=\u098f\u0995\u099f\u09bf BWS \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09c8\u09b0\u09bf \u099f\u09c0\u0995\u09be\u0997\u09c1\u09b2\u09bf\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u0997\u09cd\u09b0\u09be\u09ab\u09bf\u0995\u09be\u09b2 \u0989\u09aa\u09b8\u09cd\u09a5\u09be\u09aa\u09a8\u09be\u09f7
pdfmatcher.tool.description=\u098f\u099f\u09bf \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u098f\u09ac\u0982 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2 \u09af\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09b6\u09ac\u09cd\u09a6\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09ae\u09c7\u09b2\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af\u09f7
general.message.scores_by_annotators=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09b8\u09cd\u0995\u09cb\u09b0
import_data.general.upload_a_dataset=\u098f\u0995\u099f\u09bf \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
general.message.reading_file=\u09ab\u09be\u0987\u09b2 \u09aa\u09a1\u09bc\u09be
labelling.general.skip_next=\u098f\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09a8 \u098f\u09ac\u0982 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0 \u0986\u0987\u099f\u09c7\u09ae\u09c7 \u09af\u09be\u09a8
import_data.structured_data.labelling.short_name=\u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09a8\u09be\u09ae\:
umigon.general.negativesentiment=\u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf
labelling_task_management.public_link_title=\u09b8\u09b0\u09cd\u09ac\u099c\u09a8\u09c0\u09a8 \u0987\u0989\u0986\u09b0\u098f\u09b2 \u09af\u09be \u0986\u09aa\u09a8\u09bf \u09af\u09c7\u0995\u09cb\u09a8\u09cb \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8
general.small_words.or=\u09ac\u09be
general.nouns.node_target=\u09a8\u09cb\u09a1 (\u09b2\u0995\u09cd\u09b7\u09cd\u09af)
general.message.reading_text_file=\ud83d\udc53 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09ab\u09be\u0987\u09b2 \u09aa\u09a1\u09bc\u09be
general.nouns.academic_stopwords=\u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09ac\u0995\u09cd\u09a4\u09c3\u09a4\u09be \u09a5\u09c7\u0995\u09c7 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09b8
gaze.network_builder.title=\u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u099f\u09c1\u09b2\u0964 csv \u098f\u09ac\u0982 \u09b8\u09b9-\u0998\u099f\u09a8\u09be\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0997\u09cd\u09b0\u09be\u09ab\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c1\u09a8\u0964
general.message.open_the_chart=\u099a\u09be\u09b0\u09cd\u099f \u0996\u09c1\u09b2\u09c1\u09a8
labelling_task_definition_bws.title=&quot;\u09ac\u09c7\u09b8\u09cd\u099f-\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09b8\u09cd\u099f \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982&quot; - \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u0997\u09c1\u09b2\u09bf \u09b8\u0982\u099c\u09cd\u099e\u09be\u09af\u09bc\u09bf\u09a4 \u0995\u09b0\u09be
labelling_role.go_manage_task=\u098f\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be\u09aa\u09a8\u09be\u09af\u09bc \u09af\u09be\u09a8
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09a6\u09bf\u09a8
labelling_role.title=\u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09a1\u09c7\u099f\u09be \u099f\u09c0\u0995\u09be \u0995\u09be\u099c \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8\: \u09b8\u09c7\u09b0\u09be \u0996\u09be\u09b0\u09be\u09aa \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982 \u098f\u09ac\u0982 \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u0995\u09b0\u09a3
index.datapolicy=\u09a1\u09c7\u099f\u09be \u09a8\u09c0\u09a4\u09bf
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u098f\u09b0 \u09b8\u09be\u09a5\u09c7 \u098f\u0995\u099f\u09bf \u099f\u09c7\u0995\u09cd\u09b8\u099f\u09c7 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u099f\u09c1\u09b2
organic.general.argument2.details=<p>\u098f\u0987 \u099f\u09c1\u09b2\u099f\u09bf <u>\u0995\u09b0\u09cd\u09aa\u09cb\u09b0\u09c7\u099f \u09b8\u09cd\u09aa\u09bf\u0995</u> \u098f\u09b0 \u09ae\u09be\u09b0\u09cd\u0995\u09be\u09b0 \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c7\u0964 \u098f\u0987 \u099a\u09b0\u09bf\u09a4\u09cd\u09b0\u09be\u09af\u09bc\u09a8\u099f\u09bf \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09b8\u09be\u09b9\u09bf\u09a4\u09cd\u09af\u09c7 \u09b8\u09cd\u09aa\u09b7\u09cd\u099f\u09ad\u09be\u09ac\u09c7 \u09b8\u0982\u099c\u09cd\u099e\u09be\u09af\u09bc\u09bf\u09a4 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09a8\u09bf\u0964 \u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af \u09b9\u09b2 \u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u0995 \u098f\u09ac\u0982 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u0995\u09a6\u09c7\u09b0 \u098f\u09ae\u09a8 \u098f\u0995\u099f\u09bf \u099f\u09c1\u09b2 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09be \u09af\u09be \u09a4\u09be\u09a6\u09c7\u09b0\u0995\u09c7 \u098f\u09ae\u09a8 \u09b8\u09be\u09ae\u0997\u09cd\u09b0\u09c0 \u09ab\u09bf\u09b2\u09cd\u099f\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09a6\u09c7\u09af\u09bc \u09af\u09be <strong>\u0997\u09cd\u09b0\u09be\u09b9\u0995\u09c7\u09b0 \u09aa\u09cd\u09b0\u0995\u09c3\u09a4 \u09ad\u09af\u09bc\u09c7\u09b8\u0995\u09c7</strong> \u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf\u09a4\u09cd\u09ac \u0995\u09b0\u09c7 \u09a8\u09be, \u09af\u09c7\u09ae\u09a8\:</p><br/><ul><li> <strong>\u0995\u09b2 \u099f\u09c1 \u0985\u09cd\u09af\u09be\u0995\u09b6\u09a8</strong> \: &quot;\u09ad\u09cb\u099f&quot;, &quot;\u0995\u09bf\u09a8\u09c1\u09a8&quot;, &quot;\u0996\u09c7\u09b2\u09c1\u09a8&quot;, ...</li><li> <strong>\u09aa\u09cd\u09b0\u099a\u09be\u09b0\u09ae\u09c2\u09b2\u0995 \u0986\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3\u0997\u09c1\u09b2\u09bf</strong> \: &quot;\u09b9\u099f\u09c7\u09b8\u09cd\u099f \u09a1\u09bf\u09b2&quot;, &quot;\u09a6\u09c7\u0993\u09af\u09bc\u09be&quot;, ...</li><li> <strong>\u09ae\u09a4\u09be\u09ae\u09a4\u09c7\u09b0 \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09af\u09be \u098f\u0995\u099c\u09a8 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc</strong> , \u09af\u09c7\u09ae\u09a8\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4 \u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f \u09aa\u09a6 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0987\u0999\u09cd\u0997\u09bf\u09a4 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\: &quot;\u0989\u09a8\u09cd\u09ae\u09cb\u099a\u09a8 \u0995\u09b0\u09be&quot;, &quot;\u09b8\u09cd\u099f\u09cb\u0995\u09a1 \u099f\u09c1&quot;, &quot;\u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u0989\u09a6\u09cd\u09ad\u09be\u09ac\u09a8&quot; ...</li></ul><br/> \u098f\u099f\u09bf \u0995\u09be\u099c \u099a\u09b2\u099b\u09c7 \u098f\u09ac\u0982 \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u098f\u09ac\u0982 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6\u0995\u09c7 \u09b8\u09cd\u09ac\u09be\u0997\u09a4 \u099c\u09be\u09a8\u09be\u0987 (analysis@exploreyourdata.com)\u0964 \u0986\u09ae\u09b0\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09bf \u09af\u09c7 \u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u0985\u09a4\u09cd\u09af\u09a8\u09cd\u09a4 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0, \u09ae\u09a4\u09be\u09ae\u09a4 \u0996\u09a8\u09bf\u09b0 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u0995\u09a6\u09c7\u09b0 \u09a4\u09be\u09a6\u09c7\u09b0 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u0995\u09c7 \u098f\u09ae\u09a8 \u09b8\u09be\u09ae\u0997\u09cd\u09b0\u09c0 \u09a5\u09c7\u0995\u09c7 \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u0995\u09b0\u09c7 \u09af\u09be \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf/\u0997\u09cd\u09b0\u09be\u09b9\u0995\u09a6\u09c7\u09b0 \u09a5\u09c7\u0995\u09c7 \u09a8\u09af\u09bc \u09ac\u09b0\u0982 \u0995\u09b0\u09cd\u09aa\u09cb\u09b0\u09c7\u09b6\u09a8 \u098f\u09ac\u0982 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09cd\u09ae\u0995\u09b0\u09cd\u09a4\u09be\u09a6\u09c7\u09b0 \u0995\u09be\u099b \u09a5\u09c7\u0995\u09c7 \u0986\u09b8\u09c7 ( <a href\="../umigon/sentiment_analysis_tool.html">\u09b8\u09c7\u09a8\u09cd\u099f\u09bf\u09ae\u09c7\u09a8\u09cd\u099f \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09a6\u09c7\u0996\u09c1\u09a8</a> )\u0964 \u098f\u099f\u09bf \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ae\u09be\u09aa\u0995\u09c7 \u0986\u09b0\u0993 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09af\u09cb\u0997\u09cd\u09af \u0995\u09b0\u09c7 \u09a4\u09c1\u09b2\u09ac\u09c7, \u09ac\u09bf\u09b6\u09c7\u09b7 \u0995\u09b0\u09c7 \u09ae\u09a4\u09be\u09ae\u09a4 \u0996\u09a8\u09bf\u09b0 \u099c\u09a8\u09cd\u09af\u0964
import_data.structured_data.labelling.description_visible_to_annotators=\u098f\u0987 \u09ac\u09b0\u09cd\u09a3\u09a8\u09be \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09a6\u09c3\u09b6\u09cd\u09af\u09ae\u09be\u09a8 \u09b9\u09ac\u09c7\u0964 \u098f\u099f\u09be \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09c1\u09a8\!
general.nouns.connections=\u09b8\u0982\u09af\u09cb\u0997
why.description=\u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u09b8\u0995\u09b2\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u0985\u09cd\u09af\u09be\u0995\u09cd\u09b8\u09c7\u09b8\u09af\u09cb\u0997\u09cd\u09af \u09a5\u09be\u0995\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7
who.argument2.title=\u0995\u09c7\u09a8 \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8 \u09a4\u09c8\u09b0\u09bf?
general.message.wrong_password_or_email=\u09ad\u09c1\u09b2 \u0987\u09ae\u09c7\u09b2 \u09ac\u09be \u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1
import_data.structured_data.description=\u098f\u0987 \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u099f\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u09ab\u09be\u0982\u09b6\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u0995\u09be\u09a0\u09be\u09ae\u09cb\u0997\u09a4 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af
labelling_role.categorizating_items=\u0986\u0987\u099f\u09c7\u09ae \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u0995\u09b0\u09a3
cowo.results.tagline=\ud83d\udd78\ufe0f \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c1\u09a8 - \u09ab\u09b2\u09be\u09ab\u09b2\u09f7
general.message.remove_academic_stopwords=\u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u0997\u09c1\u09b2\u09bf \u09b8\u09b0\u09be\u09a8
general.verbs.wait_exclamation=\u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\!
general.languages.dutch=\u09a1\u09be\u099a
general.small_words.is=\u09b9\u09af\u09bc
general.nouns.error=\u09a4\u09cd\u09b0\u09c1\u099f\u09bf
general.message.you_are_logged_in=\u0986\u09aa\u09a8\u09bf \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u0986\u099b\u09c7\u09a8
labelling_role.your_email_annotators=\u0986\u09aa\u09a8\u09be\u09b0 \u0987\u09ae\u09c7\u0987\u09b2 [ <span style\="color\:red">\u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u0986\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3 \u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4 \u0995\u09b0\u09be \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\: \u0986\u09aa\u09a8\u09be\u09b0 \u0987\u09ae\u09c7\u09b2 \u098f\u09ac\u0982 \u09b8\u09cd\u09aa\u09cd\u09af\u09be\u09ae \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8\!</span> ]
cowo.tool.description=\u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 100% \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2\u0964 \u0995\u09cb\u09a8 \u09a8\u09bf\u09ac\u09a8\u09cd\u09a7\u09a8 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8. csv, Excel \u09ac\u09be \u09aa\u09cd\u09b2\u09c7\u0987\u09a8 \u099f\u09c7\u0995\u09cd\u09b8\u099f\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u0987\u09ae\u09cd\u09aa\u09cb\u09b0\u09cd\u099f \u0995\u09b0\u09c1\u09a8\u0964 \u098f\u0995 \u0995\u09cd\u09b2\u09bf\u0995\u09c7 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u099a\u09be\u09b2\u09be\u09a8\u0964 \u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u09ac\u09be \u098f\u0995\u099f\u09bf \u0997\u09cd\u09b0\u09be\u09ab \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8.
header.menu.acknowledgements=\u09b8\u09cd\u09ac\u09c0\u0995\u09c3\u09a4\u09bf
general.verb.is_uploaded=\u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09b9\u09af\u09bc
labelling.item_eval.bws.title=\u098f\u0995\u099f\u09bf \u09b8\u09c7\u09b0\u09be-\u09a8\u09bf\u0995\u09c3\u09b7\u09cd\u099f \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982 \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c0\u0995\u09be\u09f7
labelling_role.to_create_modify_task=\u098f\u0995\u099f\u09bf \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u09ac\u09be \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09a4\u09c7
general.nouns.term=\u09ae\u09c7\u09af\u09bc\u09be\u09a6
link_prediction.node_prediction_value=\u09a8\u09cb\u09a1 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09ae\u09be\u09a8
import_data.option2.file_must_have_columns=\u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09be\u0987\u09b2\u09c7 \u0995\u09ae\u09aa\u0995\u09cd\u09b7\u09c7 2\u099f\u09bf \u0995\u09b2\u09be\u09ae \u09a5\u09be\u0995\u09a4\u09c7 \u09b9\u09ac\u09c7\: \u09aa\u09cd\u09b0\u09a5\u09ae\u099f\u09bf \u09b9\u09b2 \u0989\u09ce\u09b8\u09f7 \u09a1\u09be\u09a8\u09a6\u09bf\u0995\u09c7\u09b0 \u0995\u09b2\u09be\u09ae\u0997\u09c1\u09b2\u09cb \u09b2\u0995\u09cd\u09b7\u09cd\u09af\u0964
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u09ac\u09bf\u09b0\u09be\u09ae \u099a\u09bf\u09b9\u09cd\u09a8 \u0985\u09aa\u09b8\u09be\u09b0\u09a3 \u098f\u09ac\u0982 \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0\u09c7\u09b0 \u0995\u09be\u099c
labelling_role.which_type_task_question=\u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09a7\u09b0\u09a8\u09c7\u09b0 \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995?
general.message.choose_gexf_file=\u098f\u0995\u099f\u09bf gexf \u09ab\u09be\u0987\u09b2 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8 (Gephi)
network_converter.share_vosviewer_publicly.question=\u098f\u0995\u099f\u09bf \u09aa\u09be\u09ac\u09b2\u09bf\u0995 \u0987\u0989\u0986\u09b0\u098f\u09b2 \u09a6\u09bf\u09af\u09bc\u09c7 \u0993\u09af\u09bc\u09c7\u09ac\u09c7 \u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09be \u09af\u09be\u09af\u09bc?
general_message.retaining_freq_terms=\u2697\ufe0f \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0998\u09a8 \u0998\u09a8 \u09aa\u09a6 \u09a7\u09b0\u09c7 \u09b0\u09be\u0996\u09be
labelling_task_definition_bws.nb_series=\u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u09b8\u09bf\u09b0\u09bf\u099c\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be (\u09aa\u09cd\u09b0\u09a4\u09bf \u099f\u09bf\u0995\u09be\u0995\u09be\u09b0\u09c0\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09b8\u09bf\u09b0\u09bf\u099c)
import_data.general.open_a_file=\u098f\u0995\u099f\u09bf \u09ab\u09be\u0987\u09b2 \u0996\u09c1\u09b2\u09c1\u09a8
umigon.general.neutralsentiment=\u09a8\u09bf\u09b0\u09aa\u09c7\u0995\u09cd\u09b7 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf
link_prediction.click_to_predict=\u098f\u0996\u09a8, \u09a8\u09a4\u09c1\u09a8 \u09b2\u09bf\u0999\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09a6\u09bf\u09a4\u09c7 \u09a8\u09c0\u099a\u09c7\u09b0 \u09ac\u09cb\u09a4\u09be\u09ae\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8\u0964
header.menu.why=\u0995\u09c7\u09a8?
labelling_role.what_task_manage_question=\u0986\u09aa\u09a8\u09bf \u0995\u09bf \u0995\u09be\u099c \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8?
labelling_task_definition_bws.description=\u098f\u0995\u099f\u09bf &quot;\u09b8\u09c7\u09b0\u09be-\u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982&quot; \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0 \u09b8\u09c7\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09f7
general_message.counting_pairs_terms=\ud83d\udcbb \u09aa\u09a6\u09c7\u09b0 \u099c\u09cb\u09a1\u09bc\u09be \u0997\u09a3\u09a8\u09be - \u098f\u099f\u09bf \u0997\u09a3\u09a8\u09be\u09ae\u09c2\u09b2\u0995\u09ad\u09be\u09ac\u09c7 \u09a8\u09bf\u09ac\u09bf\u09a1\u09bc \u098f\u09ac\u0982 \u098f\u0995 \u09a1\u099c\u09a8 \u09b8\u09c7\u0995\u09c7\u09a8\u09cd\u09a1 \u09b8\u09ae\u09af\u09bc \u09a8\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u09a6\u09af\u09bc\u09be \u0995\u09b0\u09c7 \u09a7\u09c8\u09b0\u09cd\u09af \u09a7\u09b0\u09c1\u09a8.
network_converter.tagline=Gephi \u098f\u09ac\u0982 VOSviewer \u09ae\u09a7\u09cd\u09af\u09c7 \u09ab\u09be\u0987\u09b2 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0
general.languages.polish=\u09aa\u09cb\u09b2\u09bf\u09b6
general.small_words.there_are_still=\u098f\u0996\u09a8\u0993 \u0986\u099b\u09c7
index.datapolicy.link=\u0986\u0987\u09a8\u09bf \u09aa\u09a6\u09c7 \u09b2\u09c7\u0996\u09be \u098f\u0987 \u09a1\u09c7\u099f\u09be \u09a8\u09c0\u09a4\u09bf\u09b0 \u09b2\u09bf\u0999\u09cd\u0995
labelling_task_definition.public_link_generated=\u098f\u0987 \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995\u099f\u09bf \u09b8\u09b0\u09cd\u09ac\u099c\u09a8\u09c0\u09a8\: \u098f\u0995\u099f\u09bf url \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u098f\u09ac\u0982 \u098f\u0987 \u09b2\u09bf\u0999\u09cd\u0995\u099f\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09c7 \u0995\u09c7\u0989 \u099f\u09c0\u0995\u09be \u09af\u09cb\u0997 \u0995\u09b0\u09a4\u09c7 \u09b8\u0995\u09cd\u09b7\u09ae \u09b9\u09ac\u09c7\u0964
general.small_words.all=\u09b8\u09ac
index.footer.languageselection=\u09b8\u09be\u0987\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09ad\u09be\u09b7\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u09af\u09c7\u0995\u09cb\u09a8\u09cb 2\u099f\u09bf \u09b8\u09cd\u09ac\u09a4\u09a8\u09cd\u09a4\u09cd\u09b0 \u0986\u0987\u099f\u09c7\u09ae \u09a7\u09be\u09b0\u09a3\u0995\u09be\u09b0\u09c0 \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be
header.menu.getsupport=\u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u09aa\u09c7\u09a4\u09c7
organic.general.argument2.title=\u099c\u09c8\u09ac \u09ac\u09a8\u09be\u09ae \u09aa\u09cd\u09b0\u099a\u09be\u09b0\u09bf\u09a4 \u09b8\u09be\u09ae\u0997\u09cd\u09b0\u09c0\: \u0986\u09b0\u0993 \u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be
labelling_task_definition_categorization.title=\u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u0995\u09b0\u09a3 - \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf \u09b8\u0982\u099c\u09cd\u099e\u09be\u09af\u09bc\u09bf\u09a4 \u0995\u09b0\u09be
general.nouns.sentiment_positive=\u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c1\u09a4\u09bf
labelling.annotators_management.description=\u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u0995\u09b0\u09be \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c0\u0995\u09be \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09ae\u09c1\u099b\u09c1\u09a8
topics.topics_extraction_tool.title=\ud83d\udd26 \u09ac\u09bf\u09b7\u09af\u09bc \u09a8\u09bf\u09b7\u09cd\u0995\u09be\u09b6\u09a8 \u099f\u09c1\u09b2, \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09b2\u09be\u0987\u09a8\u0964 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09aa\u09af\u09bc\u09c7\u09a8\u09cd\u099f \u098f\u09ac\u0982 \u0995\u09cb\u09a8 \u0995\u09cb\u09a1.
general.verbs.select_one=\u098f\u0995\u099f\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
general.nouns.scores=\u09b8\u09cd\u0995\u09cb\u09b0
general.message.file_loaded=\ud83d\ude9a \u09ab\u09be\u0987\u09b2 \u09b2\u09cb\u09a1\!
general.message.max_file_size=\ud83d\udcda \u09ab\u09be\u0987\u09b2\u09c7\u09b0 \u09b8\u09b0\u09cd\u09ac\u09cb\u099a\u09cd\u099a \u0986\u0995\u09be\u09b0
general.message.wait_and_authorize_popup=\u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8... \u098f\u09ac\u0982 \u09aa\u09aa \u0986\u09aa \u0989\u0987\u09a8\u09cd\u09a1\u09cb \u0985\u09a8\u09c1\u09ae\u09cb\u09a6\u09a8 \u0995\u09b0\u09c1\u09a8
general.message.new_api_available=\u09a8\u09a4\u09c1\u09a8\: API \u0985\u09cd\u09af\u09be\u0995\u09cd\u09b8\u09c7\u09b8 \u098f\u0996\u09a8 \u0989\u09aa\u09b2\u09ac\u09cd\u09a7
general.nouns.sentiment_negative=\u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf
general.message.describe_items_short=\u098f\u0995\u099f\u09bf \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09b2\u09be\u0987\u09a8\u09c7 \u098f\u0987 \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf \u09ac\u09b0\u09cd\u09a3\u09a8\u09be \u0995\u09b0\u09c1\u09a8\:
link_prediction.list_predicted_links=\u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8\u09bf\u09a4 \u09b2\u09bf\u0999\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be
general.nouns.key_terms=\u09ae\u09c2\u09b2 \u09b6\u09b0\u09cd\u09a4\u09be\u09ac\u09b2\u09c0
import_data.two_columns.title=2\u099f\u09bf \u0995\u09b2\u09be\u09ae \u09b8\u09b9 \u09b8\u09cd\u099f\u09cd\u09b0\u09be\u0995\u099a\u09be\u09b0\u09cd\u09a1 \u09a1\u09c7\u099f\u09be \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09c1\u09a8
index.argument1=\u0995\u09cd\u09b2\u09be\u09b8 \u09a1\u09c7\u099f\u09be \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u09b8 \u09ab\u09be\u0982\u09b6\u09a8\u09c7 \u09b8\u09c7\u09b0\u09be \u09af\u09be \u0995\u09cb\u09a1\u09bf\u0982 \u099b\u09be\u09a1\u09bc\u09be\u0987 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7
index.argument2=\#\u09ab\u09cd\u09b0\u09bf, \#\u0995\u09cb\u09a8 \u09b0\u09c7\u099c\u09bf\u09b8\u09cd\u099f\u09cd\u09b0\u09c7\u09b6\u09a8, \#\u0993\u09aa\u09c7\u09a8 \u09b8\u09cb\u09b0\u09cd\u09b8
labelling_task_definition_bws.or_make_public.button=\u098f\u0987 \u0995\u09be\u099c\u099f\u09bf &\#39;\u09aa\u09be\u09ac\u09b2\u09bf\u0995&\#39; \u0995\u09b0\u09c1\u09a8
gaze.network_builder.if_you_need_more_parameters=\u0986\u09aa\u09a8\u09be\u09b0 \u09af\u09a6\u09bf \u0986\u09b0\u0993 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09b9\u09af\u09bc \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u099f\u09be\u09b0\u09cd\u0997\u09c7\u099f\u09c7\u09b0 \u0986\u0997\u09c7 \u098f\u09ac\u0982 \u09aa\u09b0\u09c7 \u0995\u09af\u09bc\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09aa\u09cd\u09b0\u09b8\u0999\u09cd\u0997\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09c1\u09a8\u09b0\u09c1\u09a6\u09cd\u09a7\u09be\u09b0 \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4?
why.argument2.details=<p>\u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8 \u09ac\u09bf\u0995\u09be\u09b6 \u0995\u09b0\u09be \u098f\u0995\u099f\u09bf \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09af\u09cb\u0997\u09cd\u09af \u09aa\u09b0\u09bf\u09ae\u09be\u09a3 \u0995\u09be\u099c\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf\u09a4\u09cd\u09ac \u0995\u09b0\u09c7, \u09af\u09be \u0986\u09ae\u09bf \u0986\u09ae\u09be\u09b0 \u0985\u09ac\u09b8\u09b0 \u09b8\u09ae\u09af\u09bc\u09c7 \u09b8\u09ae\u09cd\u09aa\u09a8\u09cd\u09a8 \u0995\u09b0\u09bf\u0964 \u0986\u09ae\u09bf \u098f\u099f\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u099a\u09be\u09b0\u09cd\u099c \u0995\u09b0\u09bf \u09a8\u09be, \u09af\u09be\u09a4\u09c7 \u098f\u099f\u09bf \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09b8\u09cd\u09a4\u09c3\u09a4 \u09b6\u09cd\u09b0\u09cb\u09a4\u09be \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u09af\u09bc (\u099b\u09be\u09a4\u09cd\u09b0, \u09b8\u09be\u0982\u09ac\u09be\u09a6\u09bf\u0995, \u09b6\u0996\u09c7\u09b0 \u09ae\u09be\u09a8\u09c1\u09b7 \u09b8\u09b9...)\u0964 \u09ac\u09bf\u09a8\u09bf\u09ae\u09af\u09bc\u09c7, \u0986\u09ae\u09bf \u0986\u09ae\u09be\u09b0 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u0997\u09ac\u09c7\u09b7\u09a3\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u09af\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09ac \u09a4\u09be \u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09a4\u09c7 \u0986\u09ae\u09bf \u098f\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be\u09b0 \u0986\u09b6\u09be \u0995\u09b0\u09bf, \u098f\u09ac\u0982 \u0986\u09ae\u09bf \u0986\u09b6\u09be \u0995\u09b0\u09bf \u098f\u099f\u09bf \u0986\u09ae\u09be\u09b0 \u0985\u09a7\u09cd\u09af\u09af\u09bc\u09a8\u0995\u09c7 \u0989\u09aa\u0995\u09c3\u09a4 \u0995\u09b0\u09ac\u09c7\: \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf\u09b0 \u0989\u09aa\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u0986\u09ae\u09be\u0995\u09c7 \u09b8\u09c7\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09aa\u09b0\u09bf\u09ae\u09be\u09b0\u09cd\u099c\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u098f\u09ac\u0982 \u09a4\u09be\u09a6\u09c7\u09b0 \u0986\u09b0\u0993 \u09b6\u0995\u09cd\u09a4\u09bf\u09b6\u09be\u09b2\u09c0 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09ac\u09c7\u09f7 \u0986\u09b6\u09be \u0995\u09b0\u09bf, \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf \u09aa\u09be\u09ac\u09c7 \u098f\u09ac\u0982 \u09a8\u09a4\u09c1\u09a8 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\u0993 \u0986\u0995\u09b0\u09cd\u09b7\u09a3\u09c0\u09af\u09bc \u09a7\u09be\u09b0\u09a3\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09ac\u09c7\!</p><br/><p> \u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09af\u09bc\u09a4, \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0 \u0986\u0997\u09cd\u09b0\u09b9\u09c7\u09b0 \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7, \u0986\u09ae\u09bf \u0989\u099a\u09cd\u099a \u09ad\u09b2\u09bf\u0989\u09ae, \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf\u09b0 \u0989\u099a\u09cd\u099a \u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09af\u09a4\u09be \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af API \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3\u0997\u09c1\u09b2\u09bf \u09ac\u09bf\u0995\u09be\u09b6 \u0995\u09b0\u09be\u09b0 \u0995\u09a5\u09be \u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be \u0995\u09b0\u09bf, \u09b8\u09be\u09a7\u09be\u09b0\u09a3\u09a4 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a6\u09c7\u09b0 \u09a8\u09af\u09bc, \u0989\u09a6\u09cd\u09af\u09cb\u0997\u0997\u09c1\u09b2\u09bf\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09aa\u09c7\u09b6\u09be\u09a6\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\u09f7 \u098f\u0987 API\u0997\u09c1\u09b2\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09b9\u09ac\u09c7 \u09a8\u09be \u0995\u09be\u09b0\u09a3 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09af\u09cb\u0997\u09cd\u09af \u09b8\u09be\u09b0\u09cd\u09ad\u09be\u09b0 \u0996\u09b0\u099a \u099c\u09a1\u09bc\u09bf\u09a4 \u09b9\u09ac\u09c7\u0964</p>
why.argument1=\u09ae\u09cc\u09b2\u09bf\u0995 \u09aa\u09cd\u09b0\u09c7\u09b0\u09a3\u09be
why.argument2=\u0995\u09c7\u09a8 \u098f\u099f\u09be \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7?
topics.topics_extraction_tool.argument4.details=<p>\u09ac\u09bf\u09b7\u09af\u09bc \u09b8\u09a8\u09be\u0995\u09cd\u09a4\u0995\u09b0\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0995\u09cd\u09b2\u09be\u09b8\u09bf\u0995 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u09b9\u09b2 &quot;k-means&quot;</a> \u09a8\u09be\u09ae\u0995 \u098f\u0995\u099f\u09bf \u0995\u09cd\u09b2\u09be\u09b8\u09cd\u099f\u09be\u09b0\u09bf\u0982 \u0995\u09cc\u09b6\u09b2\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7\u0964 \u098f\u099f\u09bf\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u09c7, \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0 \u09aa\u09be\u09a0\u09cd\u09af\u099f\u09bf\u09a4\u09c7 \u0995\u09a4\u0997\u09c1\u09b2\u09bf \u09ac\u09bf\u09b7\u09af\u09bc \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4 \u09a4\u09be \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09a4\u09be\u09b0\u09aa\u09b0 \u0985\u09cd\u09af\u09be\u09b2\u0997\u09b0\u09bf\u09a6\u09ae\u0997\u09c1\u09b2\u09bf \u098f\u0987 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u09af\u09bc\u0964<br/> \u098f\u0987 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09af\u0996\u09a8 \u0986\u09ae\u09b0\u09be \u0986\u0997\u09c7 \u09a5\u09c7\u0995\u09c7\u0987 \u099c\u09be\u09a8\u09bf \u09af\u09c7 \u09aa\u09be\u09a0\u09cd\u09af\u09c7 \u0995\u09a4\u0997\u09c1\u09b2\u09bf \u09ac\u09bf\u09b7\u09af\u09bc \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u099f\u09aa\u09bf\u0995\u0997\u09c1\u09b2\u09cb \u0986\u0997\u09c7 \u09a5\u09c7\u0995\u09c7\u0987 \u099c\u09be\u09a8\u09be \u09a5\u09be\u0995\u09b2\u09c7 \u099f\u09aa\u09bf\u0995 \u09a1\u09bf\u099f\u09c7\u0995\u09b6\u09a8\u09c7\u09b0 \u0995\u09bf \u09b2\u09be\u09ad? \ud83e\udd14<br/> \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8\u09c7, \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09ac\u09bf\u09b7\u09af\u09bc\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be \u09aa\u09c2\u09b0\u09cd\u09ac\u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09bf\u09a4 \u09a8\u09af\u09bc\u0964 \u0985\u09cd\u09af\u09be\u09b2\u0997\u09b0\u09bf\u09a6\u09ae \u0995\u09cb\u09a8 \u09aa\u09cd\u09b0\u09bf\u09b8\u09c7\u099f \u09b8\u09c0\u09ae\u09be \u099b\u09be\u09a1\u09bc\u09be\u0987 \u09aa\u09be\u09a0\u09cd\u09af\u099f\u09bf\u09a4\u09c7 \u0995\u09a4\u0997\u09c1\u09b2\u09bf \u09ac\u09bf\u09b7\u09af\u09bc \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a4\u09be \u0986\u09ac\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09c7 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u0995 \u0985\u09a8\u09c7\u0995 \u0995\u09bf\u099b\u09c1 \u09b6\u09bf\u0996\u09ac\u09c7\u09a8\u0964 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u0995 \u09a8\u09bf\u09b0\u09cd\u09ad\u09c1\u09b2\u09a4\u09be \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3\u09b0\u09c2\u09aa\u09c7 \u09a8\u09bf\u09af\u09bc\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3\u09c7 \u09a5\u09be\u0995\u09c7, \u09af\u09be \u0995\u09ae-\u09ac\u09c7\u09b6\u09bf \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09c7\u09a4\u09c7 \u0985\u09cd\u09af\u09be\u09b2\u0997\u09b0\u09bf\u09a6\u09ae \u099f\u09bf\u0989\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7 - \u09a4\u09ac\u09c7 \u09b8\u09b0\u09cd\u09ac\u09a6\u09be \u09b8\u09a0\u09bf\u0995 \u09b8\u0982\u0996\u09cd\u09af\u09be\u09b0 \u0989\u09aa\u09b0 \u0995\u09bf\u099b\u09c1\u099f\u09be \u09b8\u09cd\u09ac\u09be\u09a7\u09c0\u09a8\u09a4\u09be\u09b0 \u09b8\u09be\u09a5\u09c7\u0964</p>
general.title.model_long_description.title=\u09ae\u09a1\u09c7\u09b2 - \u09a6\u09c0\u09b0\u09cd\u0998 \u09ac\u09bf\u09ac\u09b0\u09a3
general.message.feedback_sent=\u0986\u09aa\u09a8\u09be\u09b0 \u09ae\u09a4\u09be\u09ae\u09a4 \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u09c7\u099b\u09c7
highlighter.tool.output=<p><strong>\u0986\u0989\u099f\u09aa\u09c1\u099f</strong> \: \u098f\u0995\u099f\u09bf \u09a6\u09c1\u0987-\u0995\u09b2\u09be\u09ae\u09c7\u09b0 \u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u09ab\u09be\u0987\u09b2 \u09af\u09be \u0987\u09a8\u09aa\u09c1\u099f\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09be\u09a6\u09c3\u09b6\u09cd\u09af\u09aa\u09c2\u09b0\u09cd\u09a3, \u09b6\u09b0\u09cd\u09a4\u09be\u09ac\u09b2\u09c0 \u098f\u0996\u09a8 \u09aa\u09cd\u09b0\u09b8\u0999\u09cd\u0997\u09c7 \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be \u099b\u09be\u09a1\u09bc\u09be\:</p>
back.labelling.select_task=\u09a1\u09cd\u09b0\u09aa\u09a1\u09be\u0989\u09a8 \u09ae\u09c7\u09a8\u09c1\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09a6\u09cd\u09af\u09ae\u09be\u09a8 \u0995\u09be\u099c \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
general.message.no_file_upload_again=\ud83d\ude15 \u09aa\u09a1\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09ab\u09be\u0987\u09b2 \u09a8\u09c7\u0987\u0964 \u098f\u0995\u099f\u09bf \u09ab\u09be\u0987\u09b2 \u0986\u09aa\u09b2\u09cb\u09a1 \u09a4\u09be\u09b0\u09aa\u09b0 \u0986\u09ac\u09be\u09b0 \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09c1\u09a8.
labelling_role.manage_existing_task=\u098f\u0995\u099f\u09bf \u09ac\u09bf\u09a6\u09cd\u09af\u09ae\u09be\u09a8 \u0995\u09be\u099c \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09c1\u09a8
back.labelling.warning_annotator_exists.instructions=\u0985\u09a8\u09c1\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09c7 \u098f\u0995\u099f\u09bf \u09ad\u09bf\u09a8\u09cd\u09a8 \u099f\u09c0\u0995\u09be \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8 (\u09ad\u09bf\u09a8\u09cd\u09a8 \u0987\u09ae\u09c7\u09b2)
general.nouns.node_source=\u09a8\u09cb\u09a1 (\u0989\u09ce\u09b8)
general.message.analysis_complete=\u2728 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3
import_data.general.click_below_to_read_it=\u098f\u0996\u09a8, \u098f\u099f\u09bf \u09aa\u09a1\u09bc\u09a4\u09c7 \u09a8\u09c0\u099a\u09c7\u09b0 \u09b2\u09bf\u0999\u09cd\u0995\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u09b6\u09c7\u09b7 \u0985\u09aa\u09be\u09b0\u09c7\u09b6\u09a8\: \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be
labelling.general.confirm_next=\u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0 \u0986\u0987\u099f\u09c7\u09ae\u09c7 \u09af\u09be\u09a8
general.verbs.confirm_options=\u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09bf\u0995\u09b2\u09cd\u09aa \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8
cowo.cowo.remove_academic_stopwords=&\#39;\u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995&\#39; \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u0997\u09c1\u09b2\u09bf \u09b8\u09b0\u09be\u09a8\: \u09af\u09c7 \u09b6\u09ac\u09cd\u09a6\u0997\u09c1\u09b2\u09bf \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09ac\u0995\u09cd\u09a4\u09c3\u09a4\u09be\u09b0 \u09b8\u09be\u09a7\u09be\u09b0\u09a3 (\u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u0987\u0982\u09b0\u09c7\u099c\u09bf \u098f\u09ac\u0982 \u09ab\u09b0\u09be\u09b8\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u09a4\u09c7)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2
general.small_words.and=\u098f\u09ac\u0982
labelling.general.confirm_previous=\u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09aa\u09c2\u09b0\u09cd\u09ac\u09ac\u09b0\u09cd\u09a4\u09c0 \u0986\u0987\u099f\u09c7\u09ae\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
index.footer.author=\u00a9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0995\u09cd\u09b2\u09bf\u09ae\u09c7\u09a8\u09cd\u099f</a> \u09b2\u09c7\u09ad\u09be\u09b2\u09cb\u0987\u09b8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8\u0964
index.testsentimentanalysisfr=\u09ab\u09b0\u09be\u09b8\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
index.testorganic.analysisforUK=\u0987\u0982\u09b0\u09c7\u099c\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
general.message.visualize_with_gephisto=Gephisto \u09a6\u09bf\u09af\u09bc\u09c7 \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09c1\u09a8
back.labelling.annotator_created=\u099f\u09c0\u0995\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7
general.message.or_read_explanations_below=... \u09ac\u09be \u098f\u099f\u09bf \u0995\u09c0 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u098f\u099f\u09bf \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u0995\u09be\u099c \u0995\u09b0\u09c7 \u09b8\u09c7 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a8\u09c0\u099a\u09c7 \u09aa\u09a1\u09bc\u09c1\u09a8\:
general.message.please_wait_seconds=\u0985\u09a8\u09c1\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09c7 \u0995\u09af\u09bc\u09c7\u0995 \u09b8\u09c7\u0995\u09c7\u09a8\u09cd\u09a1 \u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\u0964
network_converter.limit_to_500_nodes.details=<p>Gephi \u099b\u09cb\u099f \u098f\u09ac\u0982 \u0996\u09c1\u09ac \u09ac\u09a1\u09bc \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc, VOSviewer \u09aa\u09cd\u09b0\u09be\u09af\u09bc 500 \u09a8\u09cb\u09a1 \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 300 \u09a8\u09cb\u09a1 \u098f\u09ae\u09a8\u0995\u09bf \u09aa\u099b\u09a8\u09cd\u09a6\u09a8\u09c0\u09af\u09bc\u0964 \u098f\u0987 \u0986\u0995\u09be\u09b0\u09c7\u09b0 \u0989\u09aa\u09b0\u09c7, \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09aa\u09a1\u09bc\u09be \u0995\u09a0\u09bf\u09a8 \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc \u098f\u09ac\u0982 \u0985\u09aa\u09be\u09b0\u09c7\u09b6\u09a8\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u09ac \u09a7\u09c0\u09b0 \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964</p><br/><p> \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 500 \u09a8\u09cb\u09a1\u09c7\u09b0 \u099a\u09c7\u09af\u09bc\u09c7 \u09ac\u09a1\u09bc \u09b9\u09b2\u09c7 \u0995\u09c0 \u09b9\u09ac\u09c7? Nocodefunctions \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\: gexf \u09ab\u09be\u0987\u09b2\u09c7, \u098f\u099f\u09bf 500\u099f\u09bf \u09a8\u09cb\u09a1 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09ac\u09c7 <strong>\u09af\u09c7 \u09aa\u09cd\u09b0\u09be\u09a8\u09cd\u09a4\u09c7\u09b0 \u0993\u099c\u09a8 \u09ac\u09c7\u09b6\u09bf</strong> \u0964 \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u09a8\u09cb\u09a1 \u09ab\u09bf\u09b2\u09cd\u099f\u09be\u09b0 \u0986\u0989\u099f \u0995\u09b0\u09be \u09b9\u09ac\u09c7. \u098f\u099f\u09bf \u098f\u0995\u099f\u09bf \u099b\u09cb\u099f \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4 \u09af\u09be \u098f\u0996\u09a8\u0993 \u09ae\u09c2\u09b2, \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09b9\u09be\u09af\u09bc\u0995 \u09a6\u09c3\u09b6\u09cd\u09af \u09a6\u09c7\u09af\u09bc\u0964</p>
umigon.sentiment_analysis_tool.argument1.title=\u099f\u09c1\u0987\u099f\u09be\u09b0, \u0987\u09a8\u09b8\u09cd\u099f\u09be\u0997\u09cd\u09b0\u09be\u09ae \u098f\u09ac\u0982 \u09a4\u09be\u09b0 \u09ac\u09be\u0987\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
back.import.searching_tweets=\ud83d\udd26 \u099f\u09c1\u0987\u099f \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09be \u09b9\u099a\u09cd\u099b\u09c7
why.title=\u0995\u09c7\u09a8 \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8 \u0989\u09a8\u09cd\u09a8\u09a4 \u09b9\u09af\u09bc?
general.message.reading_pdf_file=\ud83d\udc53 \u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2 \u09aa\u09a1\u09bc\u09be
cowo.results.long_explanation=<h3>\u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u099b\u09c7 \u09af\u09c7\u0996\u09be\u09a8\u09c7\:</h3><ul><li> \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0998\u09a8 \u0998\u09a8 \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09bf\u09a4</li><li> \u09af\u09a6\u09bf 2\u099f\u09bf \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09aa\u09cd\u09b0\u09be\u09af\u09bc\u09b6\u0987 \u09aa\u09be\u09a0\u09cd\u09af\u09c7 \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09af\u09bc, \u09a4\u09ac\u09c7 \u09b8\u09c7\u0997\u09c1\u09b2\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09a5\u09be\u0995\u09c7</li></ul><p> \u0989\u09aa\u09b0\u09c7 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c \u0995\u09b0\u09be \u0997\u09cd\u09b0\u09be\u09ab\u099f\u09bf \u099f\u09c7\u0995\u09cd\u09b8\u099f\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0998\u09a8 \u0998\u09a8 20\u099f\u09bf \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09a6\u09c7\u0996\u09be\u09af\u09bc\u0964</p><h3> \u0997\u09c7\u09ab\u09bf, \u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0 \u09ac\u09be \u0997\u09c7\u09ab\u09bf\u09b8\u09cd\u099f\u09cb \u09a6\u09bf\u09af\u09bc\u09c7 \u0997\u09cd\u09b0\u09be\u09ab\u099f\u09bf \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c \u0995\u09b0\u09c1\u09a8</h3><p> \u0986\u09aa\u09a8\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09a4\u09a5\u09cd\u09af \u09b8\u09b9 \u098f\u0995\u099f\u09bf <strong>gexf \u09ab\u09be\u0987\u09b2</strong> \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 (\u09b6\u09c1\u09a7\u09c1 \u098f\u0996\u09be\u09a8\u09c7 \u09a6\u09c7\u0996\u09be\u09a8\u09cb \u09a8\u09ae\u09c1\u09a8\u09be \u09a8\u09af\u09bc) \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964 <strong>Gexf \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf Gephi-</strong> <a href\="https\://gephi.org" target\="_blank">\u098f\u09b0</a> \u09b8\u09be\u09a5\u09c7 \u0996\u09cb\u09b2\u09be \u098f\u09ac\u0982 \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09c7\u09a4\u09c3\u09b8\u09cd\u09a5\u09be\u09a8\u09c0\u09af\u09bc \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u09a1\u09c7\u09b8\u09cd\u0995\u099f\u09aa \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0\u09f7</p><br/><p> \u0986\u09aa\u09a8\u09bf <a href\="https\://www.vosviewer.com/" target\="_blank">\u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0</a> \u0985\u09a8\u09b2\u09be\u0987\u09a8\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u099f\u09bf \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8, \u09b2\u09bf\u09a1\u09c7\u09a8 \u0987\u0989\u09a8\u09bf\u09ad\u09be\u09b0\u09cd\u09b8\u09bf\u099f\u09bf\u09b0 \u09b8\u09c7\u09a8\u09cd\u099f\u09be\u09b0 \u09ab\u09b0 \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u09b8 \u0985\u09cd\u09af\u09be\u09a8\u09cd\u09a1 \u099f\u09c7\u0995\u09a8\u09cb\u09b2\u099c\u09bf \u09b8\u09cd\u099f\u09be\u09a1\u09bf\u099c (\u09b8\u09bf\u09a1\u09ac\u09cd\u09b2\u09bf\u0989\u099f\u09bf\u098f\u09b8)-\u098f\u09b0 \u09a8\u09bf\u09b8 \u099c\u09be\u09a8 \u09ad\u09cd\u09af\u09be\u09a8 \u098f\u0995 \u098f\u09ac\u0982 \u09b2\u09c1\u09a1\u09cb \u0993\u09af\u09bc\u09be\u09b2\u09cd\u099f\u09ae\u09cd\u09af\u09be\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a4\u09c8\u09b0\u09bf \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0\u0964</p><br/><p> \u09b8\u09ac\u09b6\u09c7\u09b7\u09c7, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u09b9\u09b2 \u098f\u0995\u099f\u09bf \u0993\u09af\u09bc\u09c7\u09ac \u0985\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8 \u09af\u09be \u098f\u0995 \u0995\u09cd\u09b2\u09bf\u0995\u09c7 \u098f\u0995\u099f\u09bf \u09ad\u09bf\u099c \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7, \u09af\u09be \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf PNG \u09ab\u09be\u0987\u09b2 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be, \u09b8\u09be\u09a5\u09c7 \u09ac\u09be\u0995\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be (&quot;\u09aa\u09cd\u09b0\u09b8\u0999\u09cd\u0997&quot;) \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u098f\u0987 \u09b6\u09ac\u09cd\u09a6\u0997\u09c1\u09b2\u09bf \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09af\u09bc\u0964</p>
back.import.number_tweets_found=\u099f\u09c1\u0987\u099f \u09aa\u09be\u0993\u09af\u09bc\u09be \u0997\u09c7\u099b\u09c7
cowo.cowo.title=Cowo\: \u09aa\u09be\u09a0\u09cd\u09af \u09a5\u09c7\u0995\u09c7 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u0997\u09a4 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2
general.title.if_you_need_more_parameters=\u0986\u09aa\u09a8\u09be\u09b0 \u09af\u09a6\u09bf \u0986\u09b0\u0993 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09b9\u09af\u09bc \ud83e\udd13
general.nouns.topic=\u09ac\u09bf\u09b7\u09af\u09bc
general.nouns.files=\u09a8\u09a5\u09bf \u09aa\u09a4\u09cd\u09b0
labelling_task_definition_bws.nb_times.title=\u098f\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u09af\u09a4\u09ac\u09be\u09b0 \u099f\u09c0\u0995\u09be \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4
umigon.sentiment_analysis_tool.argument7.details=<p>\u098f\u0987 \u099f\u09c1\u09b2\u099f\u09bf \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09ac\u09be \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 <u>\u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09ac\u09bf\u09ac\u09c3\u09a4\u09bf</u> \u09a8\u09af\u09bc, <u>\u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0</u> \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09a4 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4\u0995\u09be\u09b0\u09c0 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09c7\u0964 \u098f\u0995\u099f\u09bf \u0989\u09a6\u09be\u09b9\u09b0\u09a3 \u09a6\u09bf\u09a4\u09c7\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u098f\u099f\u09bf\u0995\u09c7 \u09a8\u09bf\u09b0\u09aa\u09c7\u0995\u09cd\u09b7 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 <strong>\u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7</strong> \u0995\u09b0\u09be \u09b9\u09af\u09bc, \u098f\u09ae\u09a8\u0995\u09bf \u09af\u09a6\u09bf \u098f\u0995\u099f\u09bf \u09a6\u09c7\u09b6 \u09af\u09c1\u09a6\u09cd\u09a7\u09c7 &quot;\u0989\u09a6\u09cd\u09a6\u09c7\u09b6\u09cd\u09af\u09ae\u09c2\u09b2\u0995&quot; \u09ac\u09be &quot;\u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09ad\u09be\u09ac\u09c7&quot; \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u099c\u09bf\u09a8\u09bf\u09b8 \u09a8\u09be \u09b9\u09af\u09bc\u0964</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u098f\u099f\u09bf <strong>\u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995</strong> \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u0995\u09be\u09b0\u09a3 &quot;\u09ad\u09af\u09bc\u0999\u09cd\u0995\u09b0&quot; \u09b6\u09ac\u09cd\u09a6\u099f\u09bf \u098f\u09ac\u0982 \u0987\u09ae\u09cb\u099c\u09bf \u098f\u0995\u099f\u09bf \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4\u0995\u09be\u09b0\u09c0\u09f7</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u098f\u099f\u09bf <strong>\u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995</strong> \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u0995\u09be\u09b0\u09a3 &quot;\u0989\u09a4\u09cd\u09a4\u09c7\u099c\u09a8\u09be\u09aa\u09c2\u09b0\u09cd\u09a3&quot; \u09b6\u09ac\u09cd\u09a6\u099f\u09bf \u098f\u0995\u099f\u09bf \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09a4 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4\u0995\u09be\u09b0\u09c0\u09f7</li></ul><br/> \u0986\u09ae\u09b0\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09bf \u09af\u09c7 \u098f\u0987 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u099f\u09bf \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u0995\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09af\u09cb\u0997\u09cd\u09af \u0995\u09b0\u09c7 \u09a4\u09cb\u09b2\u09c7 \u098f\u09ac\u0982 \u09ae\u09a4\u09be\u09ae\u09a4 \u09ae\u09be\u0987\u09a8\u09bf\u0982 \u098f\u09ac\u0982 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u09b2\u09cd\u09af\u09be\u09a8\u09cd\u09a1\u09b8\u09cd\u0995\u09c7\u09aa\u09c7 \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0985\u09a8\u09a8\u09cd\u09af \u0995\u09b0\u09c7 \u09a4\u09cb\u09b2\u09c7\u0964 \u098f\u099f\u09be \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4?
general.verbs.logoff=\u09b2\u0997 \u0985\u09ab
index.button.link_prediction=\ud83d\udd2e \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8
general.nouns.annotator=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0
import_data.general.choose_csv_or_excel=\u098f\u0995\u099f\u09bf csv \u09ac\u09be Excel \u09ab\u09be\u0987\u09b2 \u09ac\u09c7\u099b\u09c7 \u09a8\u09bf\u09a8
gaze.network_builder.option_1=\u09ac\u09bf\u0995\u09b2\u09cd\u09aa 1\: \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09bf\u09b2\u09bf\u09a4 \u09b9\u0993\u09af\u09bc\u09be
network_converter.links.question=\u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 &quot;\u09b2\u09bf\u0999\u09cd\u0995&quot; (\u09ac\u09be \u09aa\u09cd\u09b0\u09be\u09a8\u09cd\u09a4, \u09ac\u09be \u09ac\u09a8\u09cd\u09a7\u09a8...) \u0995\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf\u09a4\u09cd\u09ac \u0995\u09b0\u09c7? \u098f\u0995\u099f\u09bf \u099b\u09cb\u099f \u09a8\u09be\u09ae \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8
gaze.network_builder.option_2=\u09ac\u09bf\u0995\u09b2\u09cd\u09aa 2\: \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u0989\u09a4\u09cd\u09b8 \u098f\u09ac\u0982 \u09b2\u0995\u09cd\u09b7\u09cd\u09af
header.menu.blog=\u09ac\u09cd\u09b2\u0997
network_converter.choose_file_or_read_below=Gephi \u098f\u09ac\u0982 VOSviewer \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a8\u09c0\u099a\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u09ac\u09be \u09aa\u09a1\u09bc\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u09ab\u09be\u0987\u09b2 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8\u0964
general.nouns.link_strength=\u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u09b6\u0995\u09cd\u09a4\u09bf (&\#39;\u0993\u099c\u09a8&\#39;)
general.message.data_not_found=\ud83e\udd14 \u09a1\u09c7\u099f\u09be \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc\u09a8\u09bf
general.message.i_new_user=\u0986\u09ae\u09bf \u098f\u0995\u099c\u09a8 \u09a8\u09a4\u09c1\u09a8 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0
umigon.sentiment_analysis_tool.description=\u09a8\u09a8-\u0995\u09cb\u09a1\u09be\u09b0\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af 100% \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u099f\u09c1\u09b2, \u0995\u09cb\u09a8\u09cb \u09a8\u09bf\u09ac\u09a8\u09cd\u09a7\u09a8\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964 csv, Excel \u098f\u09ac\u0982 Google \u09b8\u09cd\u09aa\u09cd\u09b0\u09c7\u09a1\u09b6\u09c0\u099f\u09c7 Twitter \u09a5\u09c7\u0995\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09c1\u09a8\u0964 \u09aa\u09be\u09b0\u09ab\u09b0\u09ae\u09cd\u09af\u09be\u09a8\u09cd\u09b8 \u09aa\u09be\u0987\u09a5\u09a8 \u099f\u09c1\u09b2\u09c7\u09b0 \u09ae\u09a4\u09cb \u09ac\u09be \u09ad\u09be\u09b2\u09cb\u0964 \u098f\u0995 \u0995\u09cd\u09b2\u09bf\u0995\u09c7 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u099a\u09be\u09b2\u09be\u09a8\u0964 \u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u098f \u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8.
labelling.general.you_have_received_annotation.instructions=\u09af\u09c7 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u098f\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099c\u09a8 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0 \u09b9\u09a4\u09c7 \u0986\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3 \u099c\u09be\u09a8\u09bf\u09af\u09bc\u09c7\u099b\u09c7\u09a8, \u0986\u09aa\u09a8\u09bf \u098f\u0996\u09be\u09a8\u09c7 \u0995\u09cb\u09a8 \u09a7\u09be\u09b0\u09a3\u09be\u099f\u09bf \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 \u0995\u09b0\u099b\u09c7\u09a8 \u09a4\u09be \u0985\u09ac\u09b6\u09cd\u09af\u0987 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09c7\u099b\u09c7\u09a8\u0964
general.verbs.delete=\u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be
general.nouns.parameters=\u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf
gaze.network_builder.or_read_below=... \u0985\u09a5\u09ac\u09be \u098f\u0987 \u09a6\u09c1\u099f\u09bf \u09ac\u09bf\u0995\u09b2\u09cd\u09aa \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a8\u09c0\u099a\u09c7 \u09aa\u09a1\u09bc\u09c1\u09a8, \u098f\u09ac\u0982 \u09a4\u09be\u09b0\u09be \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u0995\u09be\u099c \u0995\u09b0\u09c7\:
labelling.annotators_management.name_new=\u09a8\u09a4\u09c1\u09a8 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u09a8\u09be\u09ae
umigon.general.sentiment=\u09ad\u09be\u09ac\u09aa\u09cd\u09b0\u09ac\u09a3\u09a4\u09be
labelling_task_management.show_bws_scores.title=\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u099c\u09a8\u09cd\u09af &quot;\u09b8\u09c7\u09b0\u09be-\u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982&quot; \u09b8\u09cd\u0995\u09cb\u09b0 \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09c1\u09a8
general.message.download_gexf=gexf \u09ab\u09be\u0987\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
header.menu.discuss=\u0986\u09b2\u09cb\u099a\u09a8\u09be
general.nouns.pmi=\u09aa\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u0993\u09af\u09bc\u09be\u0987\u099c \u09aa\u09be\u09b0\u09b8\u09cd\u09aa\u09b0\u09bf\u0995 \u09a4\u09a5\u09cd\u09af (PMI)
general.message.you_are_not_logged_in=\u0986\u09aa\u09a8\u09bf \u09b2\u0997\u0987\u09a8 \u09a8\u09c7\u0987
index.button.highlighter=\ud83c\udfa8 CSS \u09a6\u09bf\u09af\u09bc\u09c7 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09c1\u09a8
network_converter.links_strength.question=\u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 &quot;\u09b2\u09bf\u0999\u09cd\u0995 \u09b6\u0995\u09cd\u09a4\u09bf&quot; (\u09ac\u09be \u0993\u099c\u09a8) \u0995\u09c0 \u0989\u09aa\u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09c7? \u098f\u0995\u099f\u09bf \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09ac\u09bf\u09ac\u09b0\u09a3 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8.
acknowledgements.description=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u098f\u09ac\u0982 \u09b8\u0982\u09b8\u09cd\u09a5\u09be\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09a4\u09be\u09b0\u09be \u09af\u09c7 \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u0997\u09c1\u09b2\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0995\u09b0\u09c7 \u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6 \u099c\u09be\u09a8\u09be\u0987\u09f7
topics.topics.parameter_stopwords.explanation=&\#39;\u09ac\u09c8\u099c\u09cd\u099e\u09be\u09a8\u09bf\u0995&\#39; \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u0997\u09c1\u09b2\u09bf \u09b8\u09b0\u09be\u09a8\: \u09af\u09c7 \u09b6\u09ac\u09cd\u09a6\u0997\u09c1\u09b2\u09bf \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09ac\u0995\u09cd\u09a4\u09c3\u09a4\u09be\u09b0 \u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u098f\u09ac\u0982 \u09af\u09c7\u0997\u09c1\u09b2\u09bf \u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f \u09a4\u09a5\u09cd\u09af\u09c7\u09b0 \u09ae\u09be\u09a8 \u09ac\u09b9\u09a8 \u0995\u09b0\u09c7 \u09a8\u09be (\u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u0987\u0982\u09b0\u09c7\u099c\u09bf \u09ac\u09be \u09ab\u09b0\u09be\u09b8\u09bf \u09ad\u09be\u09b7\u09be\u09af\u09bc \u09aa\u09be\u09a0\u09cd\u09af)\u0964 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a4\u09be\u09b2\u09bf\u0995\u09be <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u098f\u0996\u09be\u09a8\u09c7</a> \u0989\u09aa\u09b2\u09ac\u09cd\u09a7\u0964
support.description=\u0987\u09ae\u09c7\u09b2, \u099f\u09c1\u0987\u099f\u09be\u09b0, Whatsapp \u09ac\u09be \u09ab\u09cb\u09a8\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u09aa\u09be\u09a8
general.message.email_sent_to=\ud83d\udce7 \u0987\u09ae\u09c7\u09b2 \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u09c7\u099b\u09c7\:
labelling_task_definition_categorization.add_new_category=\u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ac\u09bf\u09ad\u09be\u0997 \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
labelling_task_general.check_box_when_multiple_categories_allowed=\u098f\u0987 \u09ac\u0995\u09cd\u09b8\u099f\u09bf \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8 \u09af\u09a6\u09bf \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09b0\u09be \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4 \u09a8\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09af\u09c7 \u098f\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae <u>\u098f\u0995\u09be\u09a7\u09bf\u0995</u> \u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u0997\u09a4 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964
network_converter.share_vosviewer_publicly.details=<p>\u0986\u09aa\u09a8\u09bf \u09af\u0996\u09a8 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09b8\u09b0\u09cd\u09ac\u099c\u09a8\u09c0\u09a8 \u0995\u09b0\u09c7\u09a8, \u098f\u0995\u099f\u09bf \u09b8\u09cd\u09a5\u09be\u09af\u09bc\u09c0 \u09b2\u09bf\u0999\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u09b9\u09af\u09bc\u0964 \u0986\u09aa\u09a8\u09bf \u098f\u099f\u09bf \u09ac\u09c1\u0995\u09ae\u09be\u09b0\u09cd\u0995 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u098f\u09ac\u0982 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964</p><p> \u098f\u0987 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0997\u09c7\u09ab\u09bf \u099f\u09bf\u0989\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09b2\u09c7</a> \u0986\u09b0\u0993 \u09a4\u09a5\u09cd\u09af\u0964</p>
general.nouns.additional_parameters=\u0985\u09a4\u09bf\u09b0\u09bf\u0995\u09cd\u09a4 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf
labelling_task_definition_bws.nb_task_per_annotator=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf \u0995\u09be\u099c\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be (\u0993\u09b0\u09ab\u09c7, \u099f\u09c0\u0995\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09cd\u09b2\u0995)
general.message.ok_sharing_stopwords=\u098f\u0996\u09be\u09a8\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8 \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09b8\u09ae\u09cd\u09ae\u09a4 \u09b9\u09a8 \u09af\u09c7 \u098f\u0987 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u0997\u09c1\u09b2\u09bf \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u098f\u09ac\u0982 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf\u0995\u09c7 \u09b8\u09ac\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09b0\u09a4\u09c7 \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \ud83d\ude4f
support.title=\u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u098f\u09ac\u0982 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b8\u09ae\u09be\u09a7\u09be\u09a8\u09c7 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u09aa\u09be\u09a8
general.message.starting_analysis=\ud83c\udfc3 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u099b\u09bf
general.message.dataset_is_made_of=\u0986\u09aa\u09a8\u09be\u09b0 \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f \u09a4\u09c8\u09b0\u09bf
general.languages.english=\u0987\u0982\u09b0\u09c7\u099c\u09bf
labelling_task_definition_bws.results_total.title=\u09ab\u09b2\u09be\u09ab\u09b2\: \u099f\u09c0\u0995\u09be \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7 \u09ae\u09cb\u099f \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be
index.description=\u0995\u09cb\u09a1\u09bf\u0982 \u099b\u09be\u09a1\u09bc\u09be\u0987 \u09a1\u09c7\u099f\u09be \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u09b8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u099f\u09c1\u09b2\u0964 \u0995\u09cd\u09b2\u09bf\u0995 \u098f\u09ac\u0982 \u09aa\u09af\u09bc\u09c7\u09a8\u09cd\u099f \u098f\u09ac\u0982 \u0995\u09cb\u09a8 \u0995\u09cb\u09a1 \u09a6\u09bf\u09af\u09bc\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09c7\u099f\u09be \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8.
network_converter.items.question=\u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 &quot;\u0986\u0987\u099f\u09c7\u09ae&quot; (\u09ac\u09be \u09a8\u09cb\u09a1, \u09ac\u09be \u098f\u099c\u09c7\u09a8\u09cd\u099f...) \u0995\u09c0 \u0989\u09aa\u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09c7? \u098f\u099f\u09bf \u098f\u0995\u099f\u09bf \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09a8\u09be\u09ae \u09a6\u09bf\u09a8
general.nouns.context=\u09aa\u09cd\u09b0\u09b8\u0999\u09cd\u0997
general.message.write_here=\u098f\u0996\u09be\u09a8\u09c7 \u09b2\u09bf\u0996
labelling_role.start_annotating=\u099f\u09c0\u0995\u09be \u09b6\u09c1\u09b0\u09c1
back.import.finished_searching_tweets=\u2b50 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u09b6\u09c7\u09b7,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u09ac\u09be\u09b0\u09be\u0995 \u0993\u09ac\u09be\u09ae\u09be\u09b0</span> \u09ad\u09be\u0987\u09b8 \u09aa\u09cd\u09b0\u09c7\u09b8\u09bf\u09a1\u09c7\u09a8\u09cd\u099f \u099b\u09bf\u09b2\u09c7\u09a8 \u099c\u09cb \u09ac\u09be\u0987\u09a1\u09c7\u09a8
gaze.network_builder.two_options=\u09a6\u09c1\u099f\u09bf \u09ac\u09bf\u0995\u09b2\u09cd\u09aa\: \u09b8\u09b9-\u09b8\u0982\u0998\u099f\u09a8 \u09ac\u09be \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u09ae\u09bf\u09b2
highlighter.tool.input1=\u0986\u09ae\u09bf <span style\="background-color\: black;color\:whitesmoke;">\u09aa\u09cd\u09af\u09be\u09b0\u09bf\u09b8\u09c7</span> \u099a\u09b2\u09c7 \u098f\u09b8\u09c7\u099b\u09bf
index.datapolicy.forallotherfunctions.details=\u09a8\u09c0\u09a4\u09bf\u099f\u09bf \u09b8\u09b9\u099c\: \u0986\u09aa\u09a8\u09bf \u09af\u09c7 \u09a1\u09c7\u099f\u09be \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c7\u09a8 \u09a4\u09be \u0995\u0996\u09a8\u0993 \u09b8\u099e\u09cd\u099a\u09af\u09bc, \u09ad\u09be\u0997 \u09ac\u09be \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u09a8\u09be\u0964 \u0985\u09a8\u09c1\u09b6\u09c0\u09b2\u09a8\u09c7, \u098f\u099f\u09bf \u098f\u0987 \u0993\u09af\u09bc\u09c7\u09ac\u09b8\u09be\u0987\u099f \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09b0\u09be\u09aa\u09a6\u09c7 SSL (https) \ud83d\udd12 \u09b8\u09b9 \u098f\u0995\u099f\u09bf \u09b8\u09c1\u09b0\u0995\u09cd\u09b7\u09bf\u09a4 \u09b8\u09be\u09b0\u09cd\u09ad\u09be\u09b0\u09c7 \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09af\u09bc\u0964 \u09b8\u09c7\u0996\u09be\u09a8\u09c7, \u098f\u099f\u09bf \u0985\u09ac\u09bf\u09b2\u09ae\u09cd\u09ac\u09c7 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09a4\u09be\u09b0\u09aa\u09b0, \u0986\u09aa\u09a8\u09bf \u09af\u0996\u09a8 \u0993\u09af\u09bc\u09c7\u09ac \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u099f\u09bf \u09ac\u09a8\u09cd\u09a7 \u0995\u09b0\u09c7\u09a8 \u09a4\u0996\u09a8 \u098f\u099f\u09bf \u09a7\u09cd\u09ac\u0982\u09b8 \u09b9\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964 \u098f\u0987 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09b8\u09b9\u099c. \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u09af\u09be\u0987\u09b9\u09cb\u0995 \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09bf\u099c\u09c7\u09b0 \u0995\u09ae\u09cd\u09aa\u09bf\u0989\u099f\u09be\u09b0\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09a1\u09c7\u099f\u09be \u09b0\u09be\u0996\u09a4\u09c7 \u09aa\u099b\u09a8\u09cd\u09a6 \u0995\u09b0\u09c7\u09a8 \u09a4\u09ac\u09c7 \u0986\u09aa\u09a8\u09bf \u098f\u0996\u09be\u09a8\u09c7 (\u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09aa\u09bf\u09b8\u09bf \u098f\u09ac\u0982 \u09b2\u09bf\u09a8\u09be\u0995\u09cd\u09b8) \u09a1\u09c7\u09b8\u09cd\u0995\u099f\u09aa \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u09a6\u09c7\u0996\u09a4\u09c7 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u09aa\u09be\u09b0\u09c7\u09a8</a> \u0964
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u09b2\u09bf\u09ad\u09be\u09b0\u09aa\u09c1\u09b2 \u098f\u09ab\u09b8\u09bf</span> \u098f\u0995\u099f\u09bf \u09aa\u09c7\u09b6\u09be\u09a6\u09be\u09b0 \u09ab\u09c1\u099f\u09ac\u09b2 \u0995\u09cd\u09b2\u09be\u09ac
general.message.make_viz_public_question=\u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09aa\u09be\u09ac\u09b2\u09bf\u0995 \u0995\u09b0\u09be?
labelling_role.login_to_display_tasks=\u0986\u09aa\u09a8\u09bf \u099f\u09c0\u0995\u09be \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u098f\u09ae\u09a8 \u0995\u09be\u099c\u09c7\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b2\u0997 \u0987\u09a8 \u0995\u09b0\u09c1\u09a8
back.labelling.warning_annotator_exists=\u098f\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0987 \u099f\u09c0\u0995\u09be\u099f\u09bf \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u09ac\u09bf\u09a6\u09cd\u09af\u09ae\u09be\u09a8
pdfmatcher.tool.select_search_word=\u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09b6\u09ac\u09cd\u09a6 \u09ac\u09be \u09ac\u09be\u0995\u09cd\u09af\u09be\u0982\u09b6 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
cowo.tool.argument4.details=\u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af \u09b8\u09b9-\u09b8\u0982\u0998\u099f\u09a8\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09ac\u09be \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09b9\u09af\u09bc, \u09a4\u09be\u09b9\u09b2\u09c7 \u0986\u09aa\u09a8\u09bf Gaze \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u0987\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8, <a href\="../gaze/network_builder_tool.html">\u09b8\u09b9-\u0998\u099f\u09a8\u09be \u098f\u09ac\u0982 \u09ae\u09bf\u09b2 \u09a5\u09c7\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf\u09b0</a> \u099c\u09a8\u09cd\u09af \u09a8\u09bf\u09ac\u09c7\u09a6\u09bf\u09a4 \u098f\u0995\u099f\u09bf \u09ab\u09be\u0982\u09b6\u09a8\u09f7
sidebar.report_bad_translation=\u0985\u09a8\u09c1\u09ac\u09be\u09a6\u09c7 \u098f\u0995\u099f\u09bf \u09a4\u09cd\u09b0\u09c1\u099f\u09bf \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0996\u09cb\u09b2\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u09b8\u09b0\u09ac\u09b0\u09be\u09b9\u0995\u09c3\u09a4 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be
general.verbs.open_report=\u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f \u0996\u09c1\u09b2\u09c1\u09a8
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
link_prediction.predict_new_links=\u09a8\u09a4\u09c1\u09a8 \u09b2\u09bf\u0999\u09cd\u0995 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0
labelling_task_definition_bws.actual_number_tasks_might_differ=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf \u0995\u09be\u09b0\u09cd\u09af\u09c7\u09b0 \u09aa\u09cd\u09b0\u0995\u09c3\u09a4 \u09b8\u0982\u0996\u09cd\u09af\u09be \u09b8\u09be\u09ae\u09be\u09a8\u09cd\u09af \u09ad\u09bf\u09a8\u09cd\u09a8 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 - \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u09af\u09c7 \u09b8\u09ae\u09b8\u09cd\u09a4 \u0986\u0987\u099f\u09c7\u09ae \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0\u09ad\u09be\u09ac\u09c7 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c0\u09af\u09bc \u09b8\u0982\u0996\u09cd\u09af\u0995 \u09ac\u09be\u09b0 \u099f\u09c0\u0995\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u09aa\u09cd\u09b0\u0995\u09c3\u09a4 \u09b8\u0982\u0996\u09cd\u09af\u09be \u09a8\u09c0\u099a\u09c7 \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09bf\u09a4 \u09b9\u09ac\u09c7.
delight.results.tagline=\u0987\u0982\u09b0\u09c7\u099c\u09bf \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u099f\u09c7\u0995\u09cd\u09b8\u099f\u09c7 &\#39;\u0986\u09a8\u09a8\u09cd\u09a6&\#39; \u09b8\u09a8\u09be\u0995\u09cd\u09a4\u0995\u09b0\u09a3 - \u09ab\u09b2\u09be\u09ab\u09b2
index.button.cowo=\ud83d\udd78\ufe0f \u09aa\u09be\u09a0\u09cd\u09af\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09c1\u09a8
index.button.pdfmatcher=\ud83c\udfaf \u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2\u09c7 \u09aa\u09a6 \u0996\u09c1\u0981\u099c\u09c1\u09a8
network_converter.limit_to_500_nodes.question=500 \u09a8\u09cb\u09a1 \u09b8\u09c0\u09ae\u09be \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u0995\u09bf?
general.message.your_stopwords_replace=\u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09af\u09a6\u09bf \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09a1\u09bf\u09ab\u09b2\u09cd\u099f \u09a4\u09be\u09b2\u09bf\u0995\u09be *\u09aa\u09cd\u09b0\u09a4\u09bf\u09b8\u09cd\u09a5\u09be\u09aa\u09a8* \u0995\u09b0\u09c7 \u09a4\u09be\u09b9\u09b2\u09c7 \u098f\u0996\u09be\u09a8\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8
umigon.sentiment_analysis_tool.title=\u09b8\u09c7\u09a8\u09cd\u099f\u09bf\u09ae\u09c7\u09a8\u09cd\u099f \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u099f\u09c1\u09b2, \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09b2\u09be\u0987\u09a8. \u0985 \u0995\u09cb\u09a1\u09be\u09b0\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ae\u09a4\u09be\u09ae\u09a4 \u0996\u09a8\u09bf\u09b0
index.contact.details=\u09ac\u09be\u0997 \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f, \u0989\u09a8\u09cd\u09a8\u09a4\u09bf, \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6... analysis@exploreyourdata.com \u098f \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u0985\u09a5\u09ac\u09be <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u098f \u0986\u09ae\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c1\u09a8 - \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf\u09f7
cowo.results.title=Cowo\: \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c1\u09a8 - \u09ab\u09b2\u09be\u09ab\u09b2\u09f7
labelling_task_management.manage_annotators.title=\u098f\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c0\u0995\u09be \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09c1\u09a8
link_prediction.short_explanation=<p>\u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u099f\u09bf \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u0995\u09b0\u09c7 \u09af\u09c7 \u09af\u09c7 \u09a8\u09cb\u09a1\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09b8\u09b0\u09cd\u09ac\u09cb\u099a\u09cd\u099a <strong>\u09aa\u09a3\u09cd\u09af</strong> \u09b0\u09af\u09bc\u09c7\u099b\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u09b8\u09b0\u09cd\u09ac\u09cb\u099a\u09cd\u099a \u09b8\u09c1\u09af\u09cb\u0997 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u098f\u0987 \u0985\u09a8\u09c1\u09ae\u09be\u09a8\u099f\u09bf\u0995\u09c7 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0\u09ae\u09c2\u09b2\u0995 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4\u09bf</a></strong> \u09ac\u09b2\u09be \u09b9\u09af\u09bc \: \u09af\u09c7 \u09a8\u09cb\u09a1\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u09b8\u09b0\u09cd\u09ac\u09be\u09a7\u09bf\u0995 \u09b8\u0982\u09af\u09cb\u0997 \u09b0\u09af\u09bc\u09c7\u099b\u09c7, \u09b8\u09c7\u0997\u09c1\u09b2\u09bf\u0987 \u09a8\u09a4\u09c1\u09a8 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u0964</p>
general.message.password_will_be_sent_to_email=\u098f\u0987 \u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u0986\u09aa\u09a8\u09be\u09b0 \u0987\u09ae\u09c7\u09b2 \u09a0\u09bf\u0995\u09be\u09a8\u09be\u09af\u09bc \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09ac\u09c7. \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09cd\u09aa\u09cd\u09af\u09be\u09ae \u09ab\u09cb\u09b2\u09cd\u09a1\u09be\u09b0 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c7 \u09a6\u09c7\u0996\u09c1\u09a8\!
general.message.several_files_possible=\u0986\u09aa\u09a8\u09bf \u098f\u0995\u09ac\u09be\u09b0\u09c7 *\u0995\u09af\u09bc\u09c7\u0995\u099f\u09bf* \u09ab\u09be\u0987\u09b2 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964 \u098f\u0995\u099f\u09bf \u09ab\u09cb\u09b2\u09cd\u09a1\u09be\u09b0\u09c7\u09b0 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09ab\u09be\u0987\u09b2 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09a4\u09c7, \u09ab\u09cb\u09b2\u09cd\u09a1\u09be\u09b0\u099f\u09bf \u0996\u09c1\u09b2\u09c1\u09a8 \u098f\u09ac\u0982 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8 \u098f\u09ae\u09a8 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09ab\u09be\u0987\u09b2 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u09ac\u09be &\#39;Cmd&\#39; \u0995\u09c0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c1\u09a8\u0964
labelling_role.curious_bws=[&quot;\u09ac\u09c7\u09b8\u09cd\u099f-\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09b8\u09cd\u099f \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982&quot; (BWS) \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u0986\u0997\u09cd\u09b0\u09b9\u09c0? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u0990\u09a4\u09bf\u09b9\u09cd\u09af\u0997\u09a4 \u09b8\u09ae\u09c0\u0995\u09cd\u09b7\u09be/\u09b0\u09cd\u09af\u09be\u0999\u09cd\u0995\u09bf\u0982 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf \u09a5\u09c7\u0995\u09c7 \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u0986\u09b2\u09be\u09a6\u09be \u09a4\u09be \u09ac\u09cd\u09af\u09be\u0996\u09cd\u09af\u09be \u0995\u09b0\u09c7 \u098f\u0987 \u099b\u09cb\u099f \u09ac\u09cd\u09b2\u0997 \u09aa\u09cb\u09b8\u09cd\u099f\u099f\u09bf</a> \u09aa\u09a1\u09bc\u09c1\u09a8]
general.message.vosviewer.long_title=VOSviewer - \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u09ae\u09c7\u099f\u09cd\u09b0\u09bf\u0995\u09cd\u09b8 \u09a5\u09c7\u0995\u09c7 \u099c\u09c7\u09a8\u09be\u09b0\u09c7\u09b2\u09bf\u09b8\u09cd\u099f \u0985\u09cd\u09af\u09be\u09aa \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4
organic.general.model_short_description=\u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09aa\u09a6 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09a8\u09bf\u09af\u09bc\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09bf\u09b0\u09bf\u099c \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09c7 (\u098f\u0987 \u09aa\u09cd\u09b0\u09b8\u0999\u09cd\u0997\u09c7, \u09b6\u09ac\u09cd\u09a6\u099f\u09bf \u0995\u09bf \u099c\u09c8\u09ac \u09ac\u09be \u09aa\u09cd\u09b0\u099a\u09be\u09b0\u09bf\u09a4?)\u0964 \u098f\u099f\u09bf \u09ab\u09b2\u09be\u09ab\u09b2 \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09a4\u09c7 <strong>\u0987\u09ae\u09cb\u099c\u09bf</strong> , \u09ac\u09bf\u09b0\u09be\u09ae \u099a\u09bf\u09b9\u09cd\u09a8, <strong>\u09b9\u09cd\u09af\u09be\u09b6\u099f\u09cd\u09af\u09be\u0997</strong> , \u09ac\u09a1\u09bc \u09b6\u09ac\u09cd\u09a6... \u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be \u0995\u09b0\u09c7\u0964
general.message.try_it_just_click_on_link=\u098f\u099f\u09bf \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09c1\u09a8, \u09b6\u09c1\u09a7\u09c1 \u09b2\u09bf\u0999\u09cd\u0995\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8\:
back.labelling.no_annotator_selected=\u0995\u09cb\u09a8\u09cb \u099f\u09c0\u0995\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09a8\u09bf
general.message.make_viz_public_details=<p>\u0986\u09aa\u09a8\u09bf \u09af\u0996\u09a8 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09b8\u09b0\u09cd\u09ac\u099c\u09a8\u09c0\u09a8 \u0995\u09b0\u09c7\u09a8, \u098f\u0995\u099f\u09bf \u09b8\u09cd\u09a5\u09be\u09af\u09bc\u09c0 \u09b2\u09bf\u0999\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u09b9\u09af\u09bc\u0964 \u0986\u09aa\u09a8\u09bf \u098f\u099f\u09bf \u09ac\u09c1\u0995\u09ae\u09be\u09b0\u09cd\u0995 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u098f\u09ac\u0982 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964</p><br/><p> \u0985\u09a8\u09cd\u09af\u09a5\u09be\u09af\u09bc, \u09ab\u09be\u0987\u09b2\u099f\u09bf \u098f\u0995 \u0998\u09a8\u09cd\u099f\u09be \u09aa\u09b0\u09c7 \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be \u09b9\u09af\u09bc\u0964</p>
back.bwsbean.warning.task_exists_details=\u0985\u09a8\u09c1\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09c7 \u0986\u09ac\u09be\u09b0 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8, \u09a4\u09be\u09b0\u09aa\u09b0 \u0986\u09aa\u09a8\u09bf \u098f\u099f\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u099f\u09be\u09b8\u09cd\u0995 \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b8\u0995\u09cd\u09b7\u09ae \u09b9\u09ac\u09c7\u09a8\u0964
general.languages.greek=\u0997\u09cd\u09b0\u09c0\u0995
general.message.confirm_and_back_to_menu=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09ae\u09c2\u09b2 \u09aa\u09cd\u09af\u09be\u09a8\u09c7\u09b2\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
acknowledgements.title=\u09b8\u09cd\u09ac\u09c0\u0995\u09c3\u09a4\u09bf - \u09af\u09be\u09b0\u09be \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8 \u09b8\u09ae\u09cd\u09ad\u09ac \u0995\u09b0\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6
highlighter.results.download=\u09ab\u09b2\u09be\u09ab\u09b2 \u09b8\u09b9 \u09ab\u09be\u0987\u09b2 \u09aa\u09be\u09a8
index.pricing.details=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09c7\u09b0 \u0995\u09cb\u09a8 \u09b8\u09c0\u09ae\u09be \u09a8\u09c7\u0987\u0964 <a href\="why.html">\u0995\u09c7\u09a8</a> \u09a6\u09c7\u0996\u09c1\u09a8.
umigon.sentiment_analysis_tool.argument3.title=\u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u09ac\u0982 \u0995\u09b0\u09cd\u09ae\u0995\u09cd\u09b7\u09ae
support.phonecall.details=\u09ab\u09cb\u09a8\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0985\u09ab\u09be\u09b0 \u0995\u09b0\u09be \u098f\u0995\u099f\u09bf \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u098f\u0987 \u0997\u09b2\u09cd\u09aa\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7</a> \u0964 \u09a6\u09c7\u0996\u09be \u09af\u09be\u0995 \u0995\u09cb\u09a5\u09be\u09af\u09bc \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc\u0964
back.labelling.annotator_not_found=\u099f\u09c0\u0995\u09be \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc \u09a8\u09bf
umigon.sentiment_analysis_tool.argument6.details=<p>\u0995\u09bf\u099b\u09c1 \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u09b6\u0995\u09cd\u09a4\u09bf \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09b8\u09cd\u0995\u09cb\u09b0\u09bf\u0982 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7\: \u098f\u0995\u099f\u09bf \u0996\u09c1\u09ac \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09ac\u09a1\u09bc \u09ae\u09be\u09a8, \u098f\u09ac\u0982 \u098f\u0995\u099f\u09bf \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u0996\u09c1\u09ac \u0995\u09ae \u09ae\u09be\u09a8\u0964 \u09b6\u09c2\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a8\u09bf\u09b0\u09aa\u09c7\u0995\u09cd\u09b7 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u09a8\u09bf\u09a7\u09bf\u09a4\u09cd\u09ac \u0995\u09b0\u09c7\u0964 \u0986\u09ae\u09be\u09b0 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be\u09af\u09bc, \u098f\u0987 \u09b8\u09cd\u0995\u09cb\u09b0\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u09ac \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09af\u09cb\u0997\u09cd\u09af \u09a8\u09af\u09bc, \u09b8\u09c1\u09b8\u09cd\u09aa\u09b7\u09cd\u099f \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u099b\u09be\u09a1\u09bc\u09be\u0964 &quot;\u09ad\u09af\u09bc\u0999\u09cd\u0995\u09b0&quot; \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0995\u09ae \u09b8\u09cd\u0995\u09cb\u09b0 \u0995\u09b0\u09ac\u09c7, \u098f\u09ac\u0982 &quot;\u09ac\u09bf\u09b8\u09cd\u09ae\u09af\u09bc\u0995\u09b0&quot; \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0989\u099a\u09cd\u099a \u09b8\u09cd\u0995\u09cb\u09b0 \u0995\u09b0\u09ac\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09ae\u09be\u099d\u0996\u09be\u09a8\u09c7, \u099c\u09bf\u09a8\u09bf\u09b8\u0997\u09c1\u09b2\u09bf \u0995\u09ae \u09b8\u09cb\u099c\u09be \u098f\u09ac\u0982 \u09b8\u09cd\u0995\u09cb\u09b0\u0997\u09c1\u09b2\u09bf \u09ac\u09cd\u09af\u09be\u0996\u09cd\u09af\u09be \u0995\u09b0\u09be \u0985\u09a8\u09c7\u0995 \u0995\u09a0\u09bf\u09a8 - \u0986\u09ae\u09bf \u09a4\u09be\u09a6\u09c7\u09b0 \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09be\u09b0 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u09a6\u09c7\u09ac \u09a8\u09be\u0964 \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 / \u09a8\u09bf\u09b0\u09aa\u09c7\u0995\u09cd\u09b7 / \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09ac\u09bf\u09ad\u09be\u0997\u0997\u09c1\u09b2\u09bf\u09b0 \u09ac\u09be\u0987\u09b0\u09c7, \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u09b8\u09c2\u0995\u09cd\u09b7\u09cd\u09ae \u09b8\u09c2\u0995\u09cd\u09b7\u09cd\u09ae\u09a4\u09be\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0989\u09a4\u09cd\u09af\u0995\u09cd\u09a4 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af <strong>\u0986\u09ac\u09c7\u0997\u09c7\u09b0</strong> \u09aa\u09b0\u09bf\u099a\u09af\u09bc \u09a6\u09c7\u0993\u09af\u09bc\u09be \u098f\u0995\u099f\u09bf \u0986\u09b0\u0993 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b6\u09cd\u09b0\u09c1\u09a4\u09bf\u09ac\u09a6\u09cd\u09a7 \u09b0\u09be\u09b8\u09cd\u09a4\u09be \u09b9\u09ac\u09c7\u0964 \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u0997\u09ac\u09c7\u09b7\u09a3\u09be\u09b0 \u098f\u0987 \u09a6\u09bf\u0995\u099f\u09bf\u09a4\u09c7 \u0986\u0997\u09cd\u09b0\u09b9\u09c0 \u09b9\u09a8 \u09a4\u09be\u09b9\u09b2\u09c7 admin@clementlevallois.net \u098f \u098f\u0995\u099f\u09bf \u0987\u09ae\u09c7\u09b2 \u09aa\u09be\u09a0\u09be\u09a8\u0964</p>
general.languages.arabic=\u0986\u09b0\u09ac\u09bf
labelling_role.tagline=\ud83d\udccf\ufe0f \u09a1\u09c7\u099f\u09be \u09b2\u09c7\u09ac\u09c7\u09b2 \u0995\u09b0\u09be\u09b0 \u0995\u09be\u099c \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u099f\u09c1\u09b2
cowo.cowo.remove_smaller_words=\u099b\u09cb\u099f \u09b6\u09ac\u09cd\u09a6 \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09c1\u09a8\u0964 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a1\u09bf\u09ab\u09b2\u09cd\u099f \u09a8\u09cd\u09af\u09c2\u09a8\u09a4\u09ae \u0985\u0995\u09cd\u09b7\u09b0
general.verbs.send=\u09aa\u09be\u09a0\u09be\u09a8
highlighter.tool.what_it_does_question=\u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8 \u09b2\u0995\u09cd\u09b7\u09cd\u09af \u0995\u09bf?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u09aa\u09be\u09a4\: \u09b8\u09b9\u09af\u09cb\u0997 \u09ac\u09be \u09ae\u09bf\u09b2 \u09a5\u09c7\u0995\u09c7 \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8 - \u09ab\u09b2\u09be\u09ab\u09b2
general.message.use_own_stopwords=\u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09bf\u099c\u09b8\u09cd\u09ac \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c1\u09a8
acknowledgements.argument1.title=\u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae \u098f\u09ac\u0982 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u098f\u09ac\u0982 \u09a4\u09be\u09a6\u09c7\u09b0 \u099c\u09cd\u099e\u09be\u09a8 \u09ad\u09be\u0997 \u0995\u09b0\u09c7 \u09a8\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a6\u09c7\u09ac \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u0995\u09c7 \u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6\u09f7 \u098f\u0987 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u098f\u0987 \u09aa\u09cd\u09b0\u0995\u09b2\u09cd\u09aa\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0995\u09be\u099c\u09c7 \u09b2\u09be\u0997\u09be\u09af\u09bc\:
import_data.structured_data.title=\u098f\u0995\u099f\u09bf \u09b8\u09cd\u099f\u09cd\u09b0\u09be\u0995\u099a\u09be\u09b0\u09cd\u09a1 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09c1\u09a8 - csv \u09ac\u09be \u099f\u09c7\u09ac\u09bf\u09b2 \u09ac\u09bf\u09a8\u09cd\u09af\u09be\u09b8\u09c7
link_prediction.how_many_links=\u0986\u09aa\u09a8\u09bf \u0995\u09a4\u0997\u09c1\u09b2\u09bf \u09b2\u09bf\u0999\u09cd\u0995 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8?
organic.tagline=\u099f\u09c1\u0987\u099f\u09be\u09b0, \u0987\u09a8\u09b8\u09cd\u099f\u09be\u0997\u09cd\u09b0\u09be\u09ae \u098f\u09ac\u0982 \u09a4\u09be\u09b0 \u09aa\u09b0\u09c7\u0993 \u0997\u09cd\u09b0\u09be\u09b9\u0995\u09c7\u09b0 \u099c\u09c8\u09ac \u09ad\u09af\u09bc\u09c7\u09b8\u09c7\u09b0 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
general.nouns.item=\u0986\u0987\u099f\u09c7\u09ae
general.message.choose_vosviewer_file=\u098f\u0995\u099f\u09bf json \u09ab\u09be\u0987\u09b2 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8 (VOSviewer)
who.argument1.details=<p>\u0993\u09b9\u09c7\! \u0986\u09ae\u09bf \u09aa\u09cd\u09af\u09be\u09b0\u09bf\u09b8\u09c7 \u0985\u09ac\u09b8\u09cd\u09a5\u09bf\u09a4 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u098f\u0995\u099c\u09a8 \u0985\u09a7\u09cd\u09af\u09be\u09aa\u0995</a> , \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u098f\u09ac\u0982 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u0997\u09c1\u09b2\u09bf \u09a5\u09c7\u0995\u09c7 \u09a4\u09a5\u09cd\u09af \u0986\u09b9\u09b0\u09a3 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u0986\u09ac\u09c7\u0997 \u09b8\u09b9\u0964 \u099f\u09c1\u0987\u099f\u09be\u09b0 \u098f\u09ac\u0982 <a href\="https\://gephi.org" target\="_blank">\u0997\u09c7\u09ab\u09bf</a> \u0986\u09ae\u09be\u09b0 \u09aa\u09cd\u09b0\u09bf\u09af\u09bc \u0996\u09c7\u09b2\u09be\u09b0 \u09ae\u09be\u09a0\u0964 \u0986\u09ae\u09bf <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u099c\u09be\u09b0\u09cd\u09a8\u09be\u09b2\u09c7</a> \u09aa\u09a1\u09bc\u09be\u09b6\u09cb\u09a8\u09be \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0995\u09b0\u09bf\u0964</p><p> \u0986\u09aa\u09a8\u09bf \u0986\u09ae\u09be\u0995\u09c7 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u0997\u09cd\u09b0\u09c1\u09aa\u09c7 Gephi-\u098f\u09b0 \u099c\u09a8\u09cd\u09af</a> \u0986\u09b2\u09cb\u099a\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u09ac\u09be <a href\="https\://twitter.com/seinecle" target\="_blank">\u099f\u09c1\u0987\u099f\u09be\u09b0\u09c7</a> \u09aa\u09cd\u09b0\u09af\u09c1\u0995\u09cd\u09a4\u09bf\u0997\u09a4 \u098f\u09ac\u0982 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u0996\u09ac\u09b0\u09c7 \u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af \u0995\u09b0\u09a4\u09c7 \u09ac\u09be <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn-\u098f \u09aa\u09c7\u09b6\u09be\u09a6\u09be\u09b0 \u0996\u09ac\u09b0</a> \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b2\u09cb\u099a\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u09aa\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964 \u0993\u09b9, \u098f\u09ac\u0982 \u098f\u0987 <a href\="https\://clementlevallois.net" target\="_blank">\u0986\u09ae\u09be\u09b0 \u0993\u09af\u09bc\u09c7\u09ac\u09b8\u09be\u0987\u099f</a> . \u09a6\u09c7\u0996\u09be \u09b9\u09ac\u09c7\!</p>
validation.email_not_valid=\u0987\u09ae\u09c7\u0987\u09b2 \u09ac\u09c8\u09a7 \u09a8\u09af\u09bc
general.nouns.link=\u09b2\u09bf\u0999\u09cd\u0995 (\u09aa\u09cd\u09b0\u09be\u09a8\u09cd\u09a4)
labelling.report_categorization.title=\u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u0995\u09b0\u09a3 \u099f\u09be\u09b8\u09cd\u0995 \u099c\u09a8\u09cd\u09af \u09ab\u09b2\u09be\u09ab\u09b2 \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f
highlighter.tool.which_color_background=\u09b6\u09ac\u09cd\u09a6 \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09aa\u099f\u09ad\u09c2\u09ae\u09bf\u09b0 \u09b0\u0999?
labelling_task_definition_bws.nb_times.details=\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u0985\u09a8\u09cd\u09a4\u09a4 \u098f\u0995\u09ac\u09be\u09b0 \u099f\u09c0\u0995\u09be \u0995\u09b0\u09be \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8, \u09b8\u09cd\u09aa\u09b7\u09cd\u099f\u09a4\u0987. \u099f\u09c0\u0995\u09be\u099f\u09bf\u09b0 \u09af\u09a5\u09be\u09b0\u09cd\u09a5\u09a4\u09be \u09ac\u09be\u09a1\u09bc\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af, \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u098f\u0995\u09be\u09a7\u09bf\u0995\u09ac\u09be\u09b0 (\u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ac\u09cd\u09b2\u0995\u09c7) \u0989\u09aa\u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09be \u09ac\u09be\u099e\u09cd\u099b\u09a8\u09c0\u09af\u09bc, \u09b8\u09ae\u09cd\u09ad\u09ac\u09a4 \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u0995\u09be\u099b\u09c7\u0964<br/><br/> 4 \u0997\u09c1\u09a3\u09c7\u09b0 \u09a1\u09bf\u09ab\u0989\u099f \u09ae\u09be\u09a8 \u0996\u09c1\u09ac \u09ad\u09be\u09b2 \u09a8\u09bf\u09b0\u09cd\u09ad\u09c1\u09b2\u09a4\u09be \u09a6\u09c7\u09af\u09bc\u0964 \u098f\u0987 \u09ae\u09be\u09a8 \u09ac\u09be\u09a1\u09bc\u09be\u09a8\u09cb \u09b8\u09cd\u09ac\u09af\u09bc\u0982\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09ad\u09be\u09ac\u09c7 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0995\u09b0\u09be \u0986\u09b0\u0993 \u0985\u09a8\u09c7\u0995 \u09a4\u09c1\u09b2\u09a8\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09bf\u09a4 \u0995\u09b0\u09ac\u09c7 (\u09a0\u09bf\u0995 \u09a8\u09c0\u099a\u09c7 \u0997\u09a3\u09a8\u09be \u09a6\u09c7\u0996\u09c1\u09a8)\u0964
back.labelling.select_annotator=\u0985\u09a8\u09c1\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09c7 \u098f\u0995\u099f\u09bf \u099f\u09c0\u0995\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
labelling_task_definition_bws.nb_blocks_given_item=\u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09a6\u09a4\u09cd\u09a4 \u0986\u0987\u099f\u09c7\u09ae \u09a7\u09be\u09b0\u09a3\u0995\u09be\u09b0\u09c0 \u09ac\u09cd\u09b2\u0995 \u09b8\u0982\u0996\u09cd\u09af\u09be
topics.topics_extraction_tool.description=100% \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09ac\u09bf\u09b7\u09af\u09bc \u09a8\u09bf\u09b7\u09cd\u0995\u09be\u09b6\u09a8 \u099f\u09c1\u09b2 \ud83d\udd26 \u09a8\u09a8 \u0995\u09cb\u09a1\u09be\u09b0\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af, \u0995\u09cb\u09a8 \u09b0\u09c7\u099c\u09bf\u09b8\u09cd\u099f\u09cd\u09b0\u09c7\u09b6\u09a8\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964 csv, Excel \u098f\u09ac\u0982 Google \u09b8\u09cd\u09aa\u09cd\u09b0\u09c7\u09a1\u09b6\u09c0\u099f\u09c7 Twitter \u09a5\u09c7\u0995\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09c1\u09a8\u0964 \u09aa\u09be\u09b0\u09ab\u09b0\u09ae\u09cd\u09af\u09be\u09a8\u09cd\u09b8 \u09aa\u09be\u0987\u09a5\u09a8 \u099f\u09c1\u09b2\u09c7\u09b0 \u09ae\u09a4\u09cb \u09ac\u09be \u09ad\u09be\u09b2\u09cb\u0964 \u098f\u0995 \u0995\u09cd\u09b2\u09bf\u0995\u09c7 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u099a\u09be\u09b2\u09be\u09a8\u0964 \u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u098f \u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8.
general.small_words.and_then_capitalized=\u098f\u09ac\u0982 \u09a4\u09be\u09b0\u09aa\u09b0
general.languages.catalan=\u0995\u09be\u09a4\u09be\u09b2\u09be\u09a8
highlighter.tool.which_color_word=\u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09b0\u0999?
general.verbs.signal_error=\u098f\u0995\u099f\u09bf \u09a4\u09cd\u09b0\u09c1\u099f\u09bf \u09b8\u0982\u0995\u09c7\u09a4
gaze.results.title=\u09ab\u09b2\u09be\u09ab\u09b2 - \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u0993\u09af\u09bc\u09be \u09ac\u09be \u09b8\u09a4\u09cd\u09a4\u09be\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09a5\u09c7\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
labelling_role.what_task_annotate_question=\u0986\u09aa\u09a8\u09bf \u0995\u09cb\u09a8 \u099f\u09be\u09b8\u09cd\u0995 \u099f\u09c0\u0995\u09be \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8?
index.datapolicy.forallotherfunctions=\u0985\u09a8\u09cd\u09af \u09b8\u09ac \u09ab\u09be\u0982\u09b6\u09a8 \u099c\u09a8\u09cd\u09af
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u099f\u09c1\u0987\u099f\u09be\u09b0\u09c7 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc \u098f\u09ac\u0982 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09af\u09be\u09af\u09bc \u09a4\u09be</a> \u0985\u09a7\u09cd\u09af\u09af\u09bc\u09a8 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0987 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09a8\u09be\u09af\u09bc \u099f\u09c1\u09b2\u099f\u09bf\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09be \u09a8\u09c0\u09a4\u09bf\u0997\u09c1\u09b2\u09bf \u09ac\u09b0\u09cd\u09a3\u09a8\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u09f7 \u09aa\u09cd\u09b0\u09af\u09c1\u0995\u09cd\u09a4\u09bf \u098f\u0987 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7\:</p><ol><li> \u09aa\u09be\u09a0\u09cd\u09af \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09be\: ASCII \u09a4\u09c7 \u09b8\u09ae\u09a4\u09b2 \u0995\u09b0\u09be, \u0987\u0989\u0986\u09b0\u098f\u09b2 \u0985\u09aa\u09b8\u09be\u09b0\u09a3, \u09ac\u09bf\u09b0\u09be\u09ae \u099a\u09bf\u09b9\u09cd\u09a8 \u0985\u09aa\u09b8\u09be\u09b0\u09a3\u0964</li><li> lemmatization</li><li> \u099a\u09be\u09b0-\u0997\u09cd\u09b0\u09be\u09ae \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae\u09c7 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u099a\u09a8, \u0995\u09ae \u09aa\u09cd\u09b0\u09be\u09b8\u0999\u09cd\u0997\u09bf\u0995 \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae \u0985\u09aa\u09b8\u09be\u09b0\u09a3\u0964 \u098f\u0987 \u09a7\u09be\u09aa\u099f\u09bf <a href\="../umigon/sentiment_analysis_tool.html">\u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ab\u09be\u0982\u09b6\u09a8</a> \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09be \u098f\u0995\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0985\u09ad\u09bf\u09a8\u09cd\u09a8</li><li> \u09b8\u09b9\u09af\u09cb\u0997\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be\: \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae\u09c7\u09b0 \u0995\u09cb\u09a8 \u099c\u09cb\u09a1\u09bc\u09be \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u098f\u0995\u0987 \u09b2\u09be\u0987\u09a8\u09c7 \u0998\u09a8 \u0998\u09a8 \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09bf\u09a4 \u09b9\u09a4\u09c7 \u09a5\u09be\u0995\u09c7?</li><li> \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 cooccurring n-grams \u098f\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09b9\u09af\u09bc\: \u098f\u099f\u09bf \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0998\u09a8 \u0998\u09a8 n-grams \u09a6\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf\u0964 \u09a6\u09c1\u099f\u09bf \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09a5\u09be\u0995\u09c7 \u09af\u09a6\u09bf \u09a4\u09be\u09b0\u09be \u0998\u09a8 \u0998\u09a8 \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u09b9\u09af\u09bc\u0964</li><li> \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc \u09b8\u09a8\u09be\u0995\u09cd\u09a4\u0995\u09b0\u09a3 \u0985\u09cd\u09af\u09be\u09b2\u0997\u09b0\u09bf\u09a6\u09ae \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09be \u09b9\u09af\u09bc\: \u09b2\u09c1\u09ad\u09c7\u09a8 \u0985\u09cd\u09af\u09be\u09b2\u0997\u09b0\u09bf\u09a6\u09ae, \u09af\u09be \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u09ac\u0982 \u0996\u09c1\u09ac \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0\u0964</li><li> \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09bf\u09a4 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09be \u09b9\u09af\u09bc\: \u098f\u0995\u099f\u09bf \u09ac\u09a1\u09bc \u09ae\u09be\u09a8 \u0995\u09af\u09bc\u09c7\u0995\u099f\u09bf \u09ac\u09a1\u09bc \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09ac\u09c7\u0964 \u098f\u0995\u099f\u09bf \u099b\u09cb\u099f \u09ae\u09be\u09a8 \u0985\u09a8\u09c7\u0995 \u099b\u09cb\u099f \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09ac\u09c7\u0964</li><li> \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc (\u09ac\u09be \u0995\u09cd\u09b2\u09be\u09b8\u09cd\u099f\u09be\u09b0) \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09b7\u09af\u09bc\u0964 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7\u09b0 \u09ae\u09c2\u09b2 \u09aa\u09a6\u0997\u09c1\u09b2\u09bf\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09b9\u09b2 \u0995\u09cd\u09b2\u09be\u09b8\u09cd\u099f\u09be\u09b0\u09c7 \u09a5\u09be\u0995\u09be n-\u0997\u09cd\u09b0\u09be\u09ae\u0964</li></ol>
general.nouns.label=\u09b2\u09c7\u09ac\u09c7\u09b2
why.argument1.details=<p>\u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u098f\u09ac\u0982 \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a1\u09c7\u099f\u09be \u09ae\u09be\u0987\u09a8\u09bf\u0982\u09af\u09bc\u09c7 \u0986\u0997\u09cd\u09b0\u09b9\u09c0 \u098f\u0995\u099c\u09a8 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09ac\u09bf\u09a6 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7, \u0986\u09ae\u09bf \u0986\u09ae\u09be\u09b0 \u0997\u09ac\u09c7\u09b7\u09a3\u09be\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2\u0997\u09c1\u09b2\u09bf <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u09ac\u09c8\u099c\u09cd\u099e\u09be\u09a8\u09bf\u0995 \u099c\u09be\u09b0\u09cd\u09a8\u09be\u09b2\u09c7 \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09bf\u09a4</a> \u09a8\u09bf\u09ac\u09a8\u09cd\u09a7\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09ad\u09be\u0997 \u0995\u09b0\u09c7\u099b\u09bf\u09f7 \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7, <strong>\u0986\u09ae\u09bf \u0986\u09ae\u09be\u09b0 \u0997\u09ac\u09c7\u09b7\u09a3\u09be\u09af\u09bc \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09a6\u09b0\u0995\u09be\u09b0\u09c0 \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf\u09b0 \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7, \u09a8\u09cb\u0995\u09cb\u09a1 \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3\u0997\u09c1\u09b2\u09bf \u0985\u09ab\u09be\u09b0 \u0995\u09b0\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09ac\u09c3\u09b9\u09a4\u09cd\u09a4\u09b0 \u09a6\u09b0\u09cd\u09b6\u0995\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09aa\u09cc\u0981\u099b\u09a4\u09c7 \u099a\u09be\u0987</strong> \u09f7</p><br/><p> \u0997\u09a4 \u0995\u09af\u09bc\u09c7\u0995 \u09ac\u099b\u09b0\u09c7, \u0986\u09ae\u09bf \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u099f\u09c1\u0995\u09b0\u09cb \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09c7\u09b6 \u0995\u09af\u09bc\u09c7\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09c7\u099b\u09bf \u09af\u09be \u09a0\u09bf\u0995 \u098f\u099f\u09bf \u0995\u09b0\u09ac\u09c7\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0986\u09ae\u09bf \u09af\u09a5\u09c7\u09b7\u09cd\u099f \u0985\u09ad\u09bf\u099c\u09cd\u099e \u099b\u09bf\u09b2\u09be\u09ae \u09a8\u09be, \u098f\u09ac\u0982 \u09b8\u09ae\u09cd\u09ad\u09ac\u09a4 \u0996\u09c1\u09ac \u0985\u09a7\u09c8\u09b0\u09cd\u09af\: \u0985\u09cd\u09af\u09be\u09aa\u0997\u09c1\u09b2\u09bf \u0985\u09b8\u09ae\u09be\u09aa\u09cd\u09a4 \u098f\u09ac\u0982 \u09ac\u099c\u09be\u09af\u09bc \u09b0\u09be\u0996\u09be \u0995\u09a0\u09bf\u09a8 \u099b\u09bf\u09b2\u0964 \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf \u0986\u09b2\u09be\u09a6\u09be\: \u0986\u09ae\u09bf \u098f\u099f\u09bf\u0995\u09c7 \u09b8\u09b0\u09cd\u09ac\u09cb\u09a4\u09cd\u09a4\u09ae \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u09a4\u09c7 \u09ac\u09bf\u0995\u09be\u09b6 \u0995\u09b0\u09a4\u09c7 \u09b8\u09ae\u09af\u09bc \u09a8\u09bf\u0987, \u098f\u09ac\u0982 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0986\u09ae\u09bf 10 \u09ac\u099b\u09b0 \u09ac\u09be \u09a4\u09be\u09b0 \u09ac\u09c7\u09b6\u09bf \u09b8\u09ae\u09af\u09bc\u09c7\u09b0 \u09af\u09be\u09a4\u09cd\u09b0\u09be \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09bf\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u09ab\u09be\u0982\u09b6\u09a8 \u099c\u09be\u09ad\u09be \u09aa\u09cd\u09b0\u09cb\u0997\u09cd\u09b0\u09be\u09ae \u0995\u09b0\u09be \u09b9\u09af\u09bc. \u09a4\u09be\u09b0 \u0995\u09cb\u09a1 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u098f \u0985\u09ac\u09be\u09a7\u09c7</a> \u0985\u09cd\u09af\u09be\u0995\u09cd\u09b8\u09c7\u09b8\u09af\u09cb\u0997\u09cd\u09af\u0964 \u098f\u09b0 \u09aa\u09be\u09b0\u09ab\u09b0\u09ae\u09cd\u09af\u09be\u09a8\u09cd\u09b8 \u099a\u09ae\u09ce\u0995\u09be\u09b0 \u0995\u09be\u09b0\u09a3 \u098f\u099f\u09bf <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u09aa\u09be\u09b0\u09cd\u099f-\u0985\u09ab-\u09b8\u09cd\u09aa\u09bf\u099a \u099f\u09cd\u09af\u09be\u0997\u09bf\u0982 (POS \u099f\u09cd\u09af\u09be\u0997\u09bf\u0982) \u098f\u09b0</a> \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7 \u09a8\u09be</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u09af\u09be \u098f\u099f\u09bf \u09a6\u09cd\u09b0\u09c1\u09a4 \u0995\u09b0\u09c7 \u09a4\u09cb\u09b2\u09c7\u0964</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u09b8\u09ae\u09b8\u09be\u09ae\u09af\u09bc\u09bf\u0995 \u0995\u09ae\u09cd\u09aa\u09bf\u0989\u099f\u09bf\u0982</a> \u0995\u09cc\u09b6\u09b2\u0997\u09c1\u09b2\u09bf \u09b8\u09be\u09ac-\u09ab\u09be\u0982\u09b6\u09a8\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4 \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u09b8\u09be\u09ae\u0997\u09cd\u09b0\u09bf\u0995 \u0995\u09b0\u09cd\u09ae\u0995\u09cd\u09b7\u09ae\u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a6\u09c1\u09b0\u09cd\u09a6\u09be\u09a8\u09cd\u09a4 \u09ae\u09a8\u09cb\u09af\u09cb\u0997 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964
import_data.option2.click_to_select_source=\u0989\u09ce\u09b8 \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u098f\u0987 \u0995\u09b2\u09be\u09ae\u099f\u09bf \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u098f\u0996\u09be\u09a8\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u09b6\u09c7\u09b7 \u09a7\u09be\u09aa\: \u09ac\u09bf\u09b7\u09af\u09bc/\u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc \u0996\u09cb\u0981\u099c\u09be
gaze.network_builder.description=\u09a4\u09be\u09b2\u09bf\u0995\u09be \u09a5\u09c7\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 100% \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2
import_data.general.preview_your_data=\u0986\u09aa\u09a8\u09be\u09b0 \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09ab\u09be\u0987\u09b2\u09c7\u09b0 \u09a1\u09c7\u099f\u09be\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09b0\u09c2\u09aa
back.labelling.annotator_deleted=\u099f\u09c0\u0995\u09be \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7
general.message.wrong_password=\u09ad\u09c1\u09b2 \u0997\u09cb\u09aa\u09a8 \u09a8\u09ae\u09cd\u09ac\u09b0
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u0986\u0987\u099f\u09c7\u09ae \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09be\u09b0 \u09b8\u09ae\u09a8\u09cd\u09ac\u09af\u09bc\u09c7 \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf
pdfmatcher.tool.tagline=\ud83c\udfaf \u09aa\u09cd\u09b0\u09b8\u0999\u09cd\u0997 \u09b8\u09b9 \u0986\u0997\u09cd\u09b0\u09b9\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09c7 \u098f\u09ae\u09a8 \u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8\u09f7
cowo.tool.title=\u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u099f\u09c1\u09b2\u0964 \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0997\u09cd\u09b0\u09be\u09ab\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c1\u09a8\u0964
topics.results.title=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c1\u09a8 - \u09ab\u09b2\u09be\u09ab\u09b2
back.labelling.error_go_back=\u0987\u09ae\u09c7\u09b2\u09c7 \u09a4\u09cd\u09b0\u09c1\u099f\u09bf, \u09a8\u09be\u0995\u09bf \u09b8\u09c7\u09b6\u09a8\u09c7\u09b0 \u09b8\u09ae\u09af\u09bc \u09b6\u09c7\u09b7? \u09b9\u09cb\u09ae \u09aa\u09c7\u099c\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u0986\u09b0\u09ae\u09cd\u09ad \u0995\u09b0\u09c1\u09a8
labelling_task_definition_bws.block_size.title=\u09aa\u09cd\u09b0\u09a4\u09bf \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be (\u098f\u0995\u099f\u09bf \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u0986\u0995\u09be\u09b0)
import_data.general.read_data=\u09ab\u09be\u0987\u09b2(\u0997\u09c1\u09b2\u09bf) \u098f\u09b0 \u09a1\u09c7\u099f\u09be \u09aa\u09a1\u09bc\u09c1\u09a8
general.languages.italian=\u0987\u09a4\u09be\u09b2\u09c0\u09af\u09bc
import_data.option1.description=\u0995\u09bf\u099b\u09c1 \u09ab\u09be\u0982\u09b6\u09a8 \u0987\u09a8\u09aa\u09c1\u099f \u09ab\u09be\u0987\u09b2\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09c7\u09a4\u09c7 \u09b9\u09ac\u09c7 \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09b2\u09be\u0987\u09a8 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09be \u09b9\u09ac\u09c7, \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09b2\u09be\u0987\u09a8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u098f\u0987 \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u09aa\u09be\u09a4\u09be \u098f\u0987 \u09a7\u09b0\u09a8\u09c7\u09b0 \u09ab\u09be\u0987\u09b2 \u09aa\u09a1\u09bc\u09be
general.message.back_to_menu=\u09ae\u09c7\u09a8\u09c1\u09a4\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
labelling_role.h2=\u0993\u09af\u09bc\u09c7\u09ac \u098f\u09ac\u0982 \u09ae\u09cb\u09ac\u09be\u0987\u09b2\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u0986\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09bf\u09a4 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0996\u09c1\u09ac \u09b8\u09b9\u099c\u09c7 \u09b2\u09c7\u09ac\u09c7\u09b2 \u0995\u09b0\u09c7 \u09a6\u09bf\u09a8, \u0985\u09a5\u09ac\u09be \u098f\u09ae\u09a8\u0995\u09bf \u098f\u099f\u09bf\u0995\u09c7 \u098f\u0995\u099f\u09bf \u09b8\u09b0\u09cd\u09ac\u099c\u09a8\u09c0\u09a8 \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c1\u09a8\u09f7
back.bwsbean.warning.task_exists_title=\u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u099f\u09be\u09b8\u09cd\u0995 \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u09b8\u0982\u099c\u09cd\u099e\u09be\u09af\u09bc\u09bf\u09a4 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u09f7
index.togetstarted=\u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af, \u0986\u09aa\u09a8\u09be\u09b0 \u09af\u09be \u09a6\u09b0\u0995\u09be\u09b0 \u09a4\u09be \u09b9\u09b2 \u098f\u0995\u099f\u09bf \u09ab\u09be\u0987\u09b2 (Excel, pdf, csv, txt...) \u0985\u09a5\u09ac\u09be \u098f\u0995\u099f\u09bf Google \u09b8\u09cd\u09aa\u09cd\u09b0\u09c7\u09a1\u09b6\u09c0\u099f \u09af\u09be\u09a4\u09c7 \u0995\u09bf\u099b\u09c1 \u09aa\u09be\u09a0\u09cd\u09af \u09a5\u09be\u0995\u09c7\u09f7
import_data.general.my_data_has_headers=\u0986\u09ae\u09be\u09b0 \u09a4\u09a5\u09cd\u09af \u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae \u0986\u099b\u09c7
gaze.network_builder.tips_and_tricks.title=\u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a5\u09c7\u0995\u09c7 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf \u09aa\u09c7\u09a4\u09c7 \u099f\u09bf\u09aa\u09b8 \u098f\u09ac\u0982 \u0995\u09cc\u09b6\u09b2
index.title=\ud83d\udd0e \u09a8\u09cb\u0995\u09cb\u09a1 \u09ab\u09be\u0982\u09b6\u09a8\: \u09a8\u09a8 \u0995\u09cb\u09a1\u09be\u09b0\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09a1\u09c7\u099f\u09be \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
labelling.annotators_management.add_annotator=\u098f\u0995\u099f\u09bf \u099f\u09c0\u0995\u09be \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
organic.general.argument1.title=\ud83d\ude80 \u09a6\u09cd\u09b0\u09c1\u09a4 \u098f\u09ac\u0982 \u09aa\u09be\u09b0\u09ab\u09b0\u09ae\u09cd\u09af\u09be\u09a8\u09cd\u099f
link_prediction.explanation.title=\u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4\u09bf - \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09a8\u09a4\u09c1\u09a8 &quot;\u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09cd\u09af&quot; \u09b2\u09bf\u0999\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u098f\u0995\u099f\u09bf \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u09f7
general.verbs.remove=\u0985\u09aa\u09b8\u09be\u09b0\u09a3
back.import.one_file_uploaded=\u098f\u0995\u099f\u09bf \u09ab\u09be\u0987\u09b2 \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7
labelling_task_definition_bws.actuallambda=<strong>\u09b2\u09cd\u09af\u09be\u09ae\u09cd\u09ac\u09a1\u09be \u03bb-</strong> \u098f\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0987 \u09aa\u09cd\u09b0\u0995\u09c3\u09a4 \u09ae\u09be\u09a8\u099f\u09bf\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b9\u09b2, \u0997\u09a1\u09bc\u09c7 \u09a6\u09c1\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u098f\u0995\u0987 \u09ac\u09cd\u09b2\u0995\u09c7 \u098f\u0987 \u09b8\u0982\u0996\u09cd\u09af\u0995 \u09ac\u09be\u09b0 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u09af\u09bc\:
umigon.sentiment_analysis_tool.argument6.title=\u09b8\u09cd\u0995\u09cb\u09b0\u09bf\u0982, \u09b6\u09a4\u09be\u0982\u09b6 \u098f\u09ac\u0982 \u0986\u09ac\u09c7\u0997?
general.nouns.delight=\u0986\u09a8\u09a8\u09cd\u09a6
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u09ac\u09cd\u09b2\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7. \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8
cowo.tool.argument1.details=\u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09aa\u09a6 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u0995\u09c7 \u09aa\u099a\u09bf\u09af\u09bc\u09c7 \u09a6\u09c7\u09af\u09bc \u098f\u09ac\u0982 \u098f\u099f\u09bf\u0995\u09c7 \u098f\u0995\u099f\u09bf \u0997\u09cd\u09b0\u09be\u09ab\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c7 - \u0995\u0996\u09a8\u0993 \u0995\u0996\u09a8\u0993 \u098f\u0995\u099f\u09bf <strong>\u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995</strong> \u09ac\u09be <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u09b8\u09b9-\u0998\u099f\u09a8\u09be \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995</a></strong> \u09ac\u09b2\u09be \u09b9\u09af\u09bc\u0964 \u098f\u099f\u09bf \u09b2\u09be\u0987\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09aa\u09be\u09a0\u09cd\u09af \u09b2\u09be\u0987\u09a8 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09b6\u09ac\u09cd\u09a6 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09c7 \u09af\u09be \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u0997\u09a0\u09a8 \u0995\u09b0\u09c7 <strong>\u09b8\u09b9-\u0998\u099f\u09a4\u09c7 \u09a5\u09be\u0995\u09c7</strong> \u0964<br/> \u098f\u099f\u09bf \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ad\u09be\u09b7\u09be\u09af\u09bc \u09b2\u09c7\u0996\u09be \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0989\u09aa\u09b0 \u0995\u09be\u099c \u0995\u09b0\u09c7 (\u0985 \u09b2\u09cd\u09af\u09be\u099f\u09bf\u09a8 \u09ac\u09b0\u09cd\u09a3\u09ae\u09be\u09b2\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af \u09b8\u09b9)\u0964 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09a4\u09a4\u09cd\u09a4\u09cd\u09ac\u09be\u09ac\u09a7\u09be\u09a8\u09b9\u09c0\u09a8 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0 \u09a8\u09c0\u09a4\u09bf \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7, \u09af\u09be \u098f\u0995 \u09a7\u09b0\u09a8\u09c7\u09b0 <strong>\u09ae\u09c7\u09b6\u09bf\u09a8 \u09b2\u09be\u09b0\u09cd\u09a8\u09bf\u0982</strong> \u0964<br/><br/> \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u098f\u0995\u099f\u09bf \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09be\u09aa\u099f\u09c7 (\u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09ac\u09be \u0985\u09a7\u09cd\u09af\u09af\u09bc\u09a8) \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7\u09a8 \u09a4\u09ac\u09c7 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u0985\u09ac\u09b6\u09cd\u09af\u0987 \u098f\u099f\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u0997\u09cd\u09b0\u09a8\u09cd\u09a5\u09aa\u099e\u09cd\u099c\u09bf\u09a4\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012)\u0964 \u0989\u09aa\u09b0\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u0985\u09a8\u09c1\u09ac\u09be\u09a6 \u0995\u09b0\u09be\: \u09a8\u09bf\u0989\u09b0\u09cb\u0987\u0995\u09cb\u09a8\u09ae\u09bf\u0995\u09cd\u09b8\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09a8\u09bf\u0989\u09b0\u09be\u09b2 \u098f\u09ac\u0982 \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u09b8\u0995\u09c7 \u09b2\u09bf\u0999\u09cd\u0995 \u0995\u09b0\u09be\u0964 \u09aa\u09cd\u09b0\u0995\u09c3\u09a4\u09bf \u09aa\u09b0\u09cd\u09af\u09be\u09b2\u09cb\u099a\u09a8\u09be \u09a8\u09bf\u0989\u09b0\u09cb\u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u09b8, 13(11), 789-797\u0964
general.message.use_it_directly_by_selecting_a_data_source=\u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a1\u09c7\u099f\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c7 \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u098f\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c1\u09a8\:
topics.topics_extraction_tool.argument2.details=\u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u09ac\u09a1\u09bc (&quot;\u09ae\u09cd\u09af\u09be\u0995\u09cd\u09b0\u09cb&quot;) \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09c7\u09a4\u09c7 \u099a\u09be\u09a8 \u09ac\u09be \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u0985\u09a8\u09c7\u0995\u0997\u09c1\u09b2\u09bf &quot;\u09ae\u09be\u0987\u0995\u09cd\u09b0\u09cb&quot; (\u099b\u09cb\u099f) \u09ac\u09bf\u09b7\u09af\u09bc \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09a4\u09c7 \u09aa\u099b\u09a8\u09cd\u09a6 \u0995\u09b0\u09c7\u09a8 \u09a4\u09ac\u09c7 \u09b8\u09c2\u0995\u09cd\u09b7\u09cd\u09ae\u09ad\u09be\u09ac\u09c7 \u09a8\u09bf\u09af\u09bc\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09af\u09c1\u0995\u09cd\u09a4\u09bf\u099f\u09bf\u09a4\u09c7 \u098f\u0995\u099f\u09bf &quot;\u09a8\u09bf\u09b0\u09cd\u09ad\u09c1\u09b2\u09a4\u09be&quot; \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u09f7
labelling.general.free_comment_invitation=\u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09af\u09cb\u0997 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af \u09a5\u09be\u0995\u09c7, \u09a4\u09be\u09b9\u09b2\u09c7 \u098f\u0996\u09be\u09a8\u09c7 \u09b2\u09bf\u0996\u09c1\u09a8\:
labelling.item_eval.bws.description=\u098f\u0996\u09be\u09a8\u09c7\u0987 \u099f\u09c0\u0995\u09be\u099f\u09bf \u0986\u09b8\u09b2\u09c7 \u09b8\u099e\u09cd\u099a\u09be\u09b2\u09bf\u09a4 \u09b9\u09af\u09bc, \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09b8\u09cd\u0995\u09c7\u09b2\u09bf\u0982 \u098f\u09b0 \u098f\u0995\u099f\u09bf \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af
highlighter.results.title=CSS-\u098f\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u098f\u0995\u099f\u09bf \u099f\u09c7\u0995\u09cd\u09b8\u099f\u09c7 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u099f\u09c1\u09b2 - \u09ab\u09b2\u09be\u09ab\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
general.message.get_in_touch_if_need_support_new_language=(\u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ad\u09be\u09b7\u09be \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09b9\u09b2\u09c7 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8)
labelling_task_management.description=\u0986\u09aa\u09a8\u09bf \u09af\u09c7 \u099f\u09c0\u0995\u09be \u0995\u09be\u099c\u0997\u09c1\u09b2\u09bf \u0995\u09b0\u09c7\u099b\u09c7\u09a8 \u09a4\u09be \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09c1\u09a8 (\u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09be \u0995\u09b0\u09c1\u09a8, \u09ae\u09c1\u099b\u09c1\u09a8)
general.message.user_exists.instructions=\u0985\u09a8\u09c1\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09c7 &\#39;\u09a8\u09a4\u09c1\u09a8 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0&\#39; \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u09ae\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09b2\u0997\u0987\u09a8 \u0995\u09b0\u09c1\u09a8
labelling_task_definition_bws.fixed_param.title=\u09b8\u09cd\u09a5\u09bf\u09b0 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf\: \u0986\u0987\u099f\u09c7\u09ae \u09b8\u0982\u0996\u09cd\u09af\u09be \u09ac\u09be \u099f\u09c0\u0995\u09be
gaze.results.long_explanation=<h3>\u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u099b\u09c7 \u09af\u09c7\u0996\u09be\u09a8\u09c7\:</h3><ul><li> <strong>\u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u09ac\u09bf\u0995\u09b2\u09cd\u09aa 1 (\u09b8\u09b9-\u09b8\u0982\u0998\u099f\u09a8) \u09ac\u09c7\u099b\u09c7 \u09a8\u09c7\u09a8</strong> \: \u09af\u0996\u09a8 2\u099f\u09bf \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u098f\u0995 \u09ac\u09be \u098f\u0995\u09be\u09a7\u09bf\u0995 \u09b2\u09be\u0987\u09a8\u09c7 \u09b8\u09b9-\u0998\u099f\u09a4\u09c7 \u09a5\u09be\u0995\u09c7, \u09b8\u09c7\u0997\u09c1\u09b2\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09a5\u09be\u0995\u09c7</li><li> <strong>\u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u09ac\u09bf\u0995\u09b2\u09cd\u09aa 2 (\u0989\u09ce\u09b8 \u098f\u09ac\u0982 \u09b2\u0995\u09cd\u09b7\u09cd\u09af) \u09ac\u09c7\u099b\u09c7 \u09a8\u09c7\u09a8</strong> \: \u09af\u0996\u09a8 2\u099f\u09bf \u0989\u09a4\u09cd\u09b8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u0985\u09a8\u09cd\u09a4\u09a4 \u098f\u0995\u099f\u09bf \u09b2\u0995\u09cd\u09b7\u09cd\u09af \u09ae\u09bf\u09b2 \u09a5\u09be\u0995\u09c7, \u09a4\u09be\u09b0\u09be \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09a5\u09be\u0995\u09c7\u0964</li></ul><h3> Gephi, VOSviewer \u09ac\u09be Gephisto \u09a6\u09bf\u09af\u09bc\u09c7 \u0997\u09cd\u09b0\u09be\u09ab\u099f\u09bf \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09c1\u09a8</h3><p> \u0986\u09aa\u09a8\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09a4\u09a5\u09cd\u09af \u09b8\u09b9 \u098f\u0995\u099f\u09bf <strong>gexf \u09ab\u09be\u0987\u09b2</strong> \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 (\u0986\u09b0\u09cb \u0985\u09a8\u09c7\u0995 \u098f\u0995\u09cd\u09b8\u09aa\u09cd\u09b0\u09c7\u09b6\u09a8 \u09b8\u09b9) \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964 <strong>Gexf \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf Gephi-</strong> <a href\="https\://gephi.org" target\="_blank">\u098f\u09b0</a> \u09b8\u09be\u09a5\u09c7 \u0996\u09cb\u09b2\u09be \u098f\u09ac\u0982 \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09c7\u09a4\u09c3\u09b8\u09cd\u09a5\u09be\u09a8\u09c0\u09af\u09bc \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u09a1\u09c7\u09b8\u09cd\u0995\u099f\u09aa \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0\u09f7</p><br/><p> \u0986\u09aa\u09a8\u09bf <a href\="https\://www.vosviewer.com/" target\="_blank">\u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0</a> \u0985\u09a8\u09b2\u09be\u0987\u09a8\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u099f\u09bf \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8, \u09b2\u09bf\u09a1\u09c7\u09a8 \u0987\u0989\u09a8\u09bf\u09ad\u09be\u09b0\u09cd\u09b8\u09bf\u099f\u09bf\u09b0 \u09b8\u09c7\u09a8\u09cd\u099f\u09be\u09b0 \u09ab\u09b0 \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u09b8 \u0985\u09cd\u09af\u09be\u09a8\u09cd\u09a1 \u099f\u09c7\u0995\u09a8\u09cb\u09b2\u099c\u09bf \u09b8\u09cd\u099f\u09be\u09a1\u09bf\u099c (\u09b8\u09bf\u09a1\u09ac\u09cd\u09b2\u09bf\u0989\u099f\u09bf\u098f\u09b8)-\u098f\u09b0 \u09a8\u09bf\u09b8 \u099c\u09be\u09a8 \u09ad\u09cd\u09af\u09be\u09a8 \u098f\u0995 \u098f\u09ac\u0982 \u09b2\u09c1\u09a1\u09cb \u0993\u09af\u09bc\u09be\u09b2\u09cd\u099f\u09ae\u09cd\u09af\u09be\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a4\u09c8\u09b0\u09bf \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0\u0964</p><br/><p> \u09b8\u09ac\u09b6\u09c7\u09b7\u09c7, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u09b9\u09b2 \u098f\u0995\u099f\u09bf \u0993\u09af\u09bc\u09c7\u09ac \u0985\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8 \u09af\u09be \u098f\u0995 \u0995\u09cd\u09b2\u09bf\u0995\u09c7 \u098f\u0995\u099f\u09bf \u09ad\u09bf\u099c \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7, \u09af\u09be \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf PNG \u09ab\u09be\u0987\u09b2 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964</p><br/>
labelling_task_definition_bws.in_practice=<p>2. \u0985\u09a8\u09c1\u09b6\u09c0\u09b2\u09a8\u09c7, v, r, k \u098f\u09ac\u0982 lambda \u03bb \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u09c7\u09b0 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09b8\u09ae\u09a8\u09cd\u09ac\u09af\u09bc\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a8\u09bf\u0996\u09c1\u0981\u09a4 BIBD \u09b8\u09ac\u09b8\u09ae\u09af\u09bc \u09b8\u09ae\u09cd\u09ad\u09ac \u09a8\u09af\u09bc\u0964 \u09af\u09c7\u09b9\u09c7\u09a4\u09c1 v (\u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be) \u09b8\u09cd\u09a5\u09bf\u09b0 \u0986\u099b\u09c7, k, r \u098f\u09ac\u0982 lambda \u03bb \u09b8\u09ae\u09cd\u09ad\u09ac\u09a4 \u09a4\u09be\u09a6\u09c7\u09b0 \u09a4\u09be\u09a4\u09cd\u09a4\u09cd\u09ac\u09bf\u0995 \u09ae\u09be\u09a8 \u09a5\u09c7\u0995\u09c7 \u0986\u09b2\u09be\u09a6\u09be \u09b9\u09ac\u09c7\u0964</p><p> \u09a8\u09c0\u099a\u09c7 \u098f\u0987\u09ae\u09be\u09a4\u09cd\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09aa\u09cd\u09b0\u0995\u09c3\u09a4 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf\u0997\u09c1\u09b2\u09bf \u09b0\u09af\u09bc\u09c7\u099b\u09c7\:</p>
labelling_role.login_to_list_tasks_created=\u0986\u09aa\u09a8\u09be\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u0995\u09be\u099c\u0997\u09c1\u09b2\u09bf \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8 \u098f\u09ac\u0982 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u09b2\u0997 \u0987\u09a8 \u0995\u09b0\u09c1\u09a8\u09f7
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09ac\u09cd\u09b2\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
network_converter.creating_a_bridge.title=\u0997\u09c7\u09ab\u09bf \u098f\u09ac\u0982 \u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u098f\u0995\u099f\u09bf \u09b8\u09c7\u09a4\u09c1 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be
labelling_task_definition_bws.nb_annotators.details=<p>\u098f\u0995\u09ac\u09be\u09b0 \u0986\u09aa\u09a8\u09bf \u098f\u0987 \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u099f\u09bf \u099b\u09c7\u09a1\u09bc\u09c7 \u0997\u09c7\u09b2\u09c7, \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0987 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09be \u09af\u09be\u09ac\u09c7 \u09a8\u09be\u09f7 <strong>\u09b8\u09be\u09ac\u09a7\u09be\u09a8\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8</strong> .</p><br/><br/> \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be\:
general.message.finding_key_terms=\ud83c\udfaf \u09ae\u09c2\u09b2 \u09aa\u09a6 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u0996\u09cb\u0981\u099c\u09be...
general.languages.russian=\u09b0\u09be\u09b6\u09bf\u09af\u09bc\u09be\u09a8
general.languages.spanish=\u09b8\u09cd\u09aa\u09c7\u09a8\u09c0\u09af\u09bc
pdfmatcher.tool.title=\ud83c\udfaf \u0987\u09a8\u09aa\u09c1\u099f \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09be \u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u098f\u099f\u09bf \u0996\u09c1\u0981\u099c\u09c1\u09a8
general.languages.norwegian=\u09a8\u09b0\u0993\u09af\u09bc\u09c7\u099c\u09c0\u09af\u09bc
network_converter.warning_not_gephi_file=\u26a1 \u09ab\u09be\u0987\u09b2\u099f\u09bf \u098f\u0995\u099f\u09bf <strong>.gexf \u09ab\u09be\u0987\u09b2</strong> \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4, \u098f\u0995\u099f\u09bf <strong>.gephi \u09ab\u09be\u0987\u09b2</strong> \u09a8\u09af\u09bc\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u098f\u0996\u09be\u09a8\u09c7 \u09b8\u09ac \u09ac\u09bf\u09b8\u09cd\u09a4\u09be\u09b0\u09bf\u09a4 \u09a6\u09c7\u0996\u09c1\u09a8</a><br/> \ud83d\udea8 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u099f\u09bf 500\u099f\u09bf \u09a8\u09cb\u09a1 \u09ac\u09be \u09a4\u09be\u09b0 \u0995\u09ae \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4 - \u0985\u09a8\u09cd\u09af\u09a5\u09be\u09af\u09bc \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09aa\u09a1\u09bc\u09be \u0985\u09b8\u09ae\u09cd\u09ad\u09ac\u0964 \u09ac\u09bf\u09b8\u09cd\u09a4\u09be\u09b0\u09bf\u09a4 \u099c\u09be\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09c0\u099a\u09c7 \u09a6\u09c7\u0996\u09c1\u09a8.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0986\u09aa\u09a8\u09bf &\#39;\u09b9\u09cd\u09af\u09be\u0981&\#39; \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09b2\u09c7 \u098f\u0987 \u0995\u09b2\u09be\u09ae\u09c7 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09be \u09b9\u09ac\u09c7
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u09a1\u09c7\u099f\u09be \u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995\: \u099f\u09be\u09b8\u09cd\u0995 \u09ae\u09cd\u09af\u09be\u09a8\u09c7\u099c\u09ae\u09c7\u09a8\u09cd\u099f \u09aa\u09c3\u09b7\u09cd\u09a0\u09be
general.message.back_to_the_menu=\u09ae\u09c7\u09a8\u09c1\u09a4\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
import_data.option2.title=\u0989\u09a4\u09cd\u09b8 \u098f\u09ac\u0982 \u09b2\u0995\u09cd\u09b7\u09cd\u09af\u0997\u09c1\u09b2\u09bf \u09b8\u09b9 \u098f\u0995\u099f\u09bf \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09f7
general.message.your_password=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1
umigon.sentiment_analysis_tool.model_long_description.details=<p><a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0995\u09ae\u09cd\u09aa\u09bf\u0989\u099f\u09c7\u09b6\u09a8\u09be\u09b2 \u09b2\u09bf\u0999\u09cd\u0997\u09c1\u0987\u09b8\u09cd\u099f\u09bf\u0995\u09b8\u09c7\u09b0 \u0985\u09cd\u09af\u09be\u09b8\u09cb\u09b8\u09bf\u09af\u09bc\u09c7\u09b6\u09a8\u09c7\u09b0 \u09a8\u09c3\u09a4\u09a4\u09cd\u09a4\u09cd\u09ac\u09c7 \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09bf\u09a4 \u0989\u09ae\u09bf\u0997\u09a8</a> \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u098f\u0987 \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09aa\u09cd\u09b0\u0995\u09be\u09b6\u09a8\u09be\u09af\u09bc \u099f\u09c1\u09b2\u099f\u09bf\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09be \u09a8\u09c0\u09a4\u09bf\u0997\u09c1\u09b2\u09bf \u09ac\u09b0\u09cd\u09a3\u09a8\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u099f\u09c1\u09b2\u099f\u09bf \u098f\u0987 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7\:</p><ol><li> \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09a6\u09c8\u09b0\u09cd\u0998\u09cd\u09af \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\: \u09af\u09a6\u09bf \u098f\u099f\u09bf \u09ae\u09be\u09a4\u09cd\u09b0 \u0995\u09af\u09bc\u09c7\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u099b\u09cb\u099f \u09b9\u09af\u09bc \u09a4\u09ac\u09c7 \u098f\u099f\u09bf \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09be \u09b9\u09ac\u09c7 \u09a8\u09be</li><li> url \u0985\u09aa\u09b8\u09be\u09b0\u09a3, \u0989\u09a6\u09cd\u09a7\u09c3\u09a4\u09bf \u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1 \u0985\u09aa\u09b8\u09be\u09b0\u09a3, apostrophs \u09b8\u09cd\u09ac\u09be\u09ad\u09be\u09ac\u09bf\u0995\u09c0\u0995\u09b0\u09a3</li><li> \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09a6\u09c1\u099f\u09bf \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7\u099b\u09c7\: \u098f\u0995\u099f\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u09ae\u09b8\u09cd\u09a4 \u0989\u099a\u09cd\u099a\u09be\u09b0\u09a3 \u098f\u09ac\u0982 \u09ac\u09bf\u09b6\u09c7\u09b7 \u0985\u0995\u09cd\u09b7\u09b0\u0997\u09c1\u09b2\u09bf \u09b8\u09b0\u09be\u09a8\u09cb \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u098f\u0995\u099f\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u09c7\u0997\u09c1\u09b2\u09bf \u09a7\u09b0\u09c7 \u09b0\u09be\u0996\u09be \u09b9\u09af\u09bc\u0964 \u09a8\u09bf\u09ae\u09cd\u09a8\u09b2\u09bf\u0996\u09bf\u09a4 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0989\u09ad\u09af\u09bc \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3\u09c7 \u09aa\u09cd\u09b0\u09af\u09cb\u099c\u09cd\u09af \u09b9\u09ac\u09c7\u0964</li><li> <strong>\u0987\u09ae\u09cb\u099c\u09bf, \u0987\u09ae\u09cb\u099f\u09bf\u0995\u09a8 \u098f\u09ac\u0982 \u0985\u09a8\u09ae\u09cd\u09af\u09be\u099f\u09cb\u09aa\u09bf\u09af\u09bc\u09be</strong> \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\u0964 \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09aa\u09b8\u09be\u09b0\u09a3 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09aa\u09cd\u09b0\u09bf\u09aa\u09cd\u09b0\u09b8\u09c7\u09b8 \u0995\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be, \u09a4\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u0989\u09aa\u09b0 \u09a6\u09b0\u0995\u09be\u09b0\u09c0 \u09a4\u09a5\u09cd\u09af \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7\!</li><li> \u09b9\u09cd\u09af\u09be\u09b6\u099f\u09cd\u09af\u09be\u0997 \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8, \u09af\u09a6\u09bf \u09a5\u09be\u0995\u09c7</li><li> \u099a\u09be\u09b0 \u0997\u09cd\u09b0\u09be\u09ae \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 n-\u0997\u09cd\u09b0\u09be\u09ae\u09c7 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u099a\u09a8</li><li> \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\:<ul><li> \u098f\u099f\u09bf \u098f\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09a8 \u09af\u09a6\u09bf \u098f\u099f\u09bf \u09b8\u09cd\u099f\u09aa \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09aa\u09c2\u09b0\u09cd\u09ac-\u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u0997\u09a4 \u09b9\u09af\u09bc</li><li> \u09ac\u09be\u09b0\u09ac\u09be\u09b0 \u0985\u0995\u09cd\u09b7\u09b0\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c0\u09af\u09bc \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09b0\u09bf\u09af\u09bc\u09c7 \u09a6\u09bf\u09a8 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09cd\u09af \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09b6\u09ac\u09cd\u09a6\u0997\u09c1\u09b2\u09bf\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac-\u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc n-\u0997\u09cd\u09b0\u09be\u09ae \u09b0\u09af\u09bc\u09c7\u099b\u09c7 \u0995\u09bf\u09a8\u09be \u09a4\u09be \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\u0964 \u09af\u09a6\u09bf \u09a4\u09be\u0987 \u09b9\u09af\u09bc, \u09b8\u0982\u09b6\u09cd\u09b2\u09bf\u09b7\u09cd\u099f \u09a8\u09bf\u09af\u09bc\u09ae \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09be \u09b9\u09af\u09bc. \u09aa\u09cd\u09b0\u09be\u09af\u09bc\u09b6\u0987 \u09a8\u09bf\u09af\u09bc\u09ae\u099f\u09bf &quot;\u098f\u0995\u099f\u09bf \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09b6\u09ac\u09cd\u09a6 \u09aa\u09be\u09a0\u0995\u09c7 \u098f\u0995\u099f\u09bf \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09a6\u09c7\u09af\u09bc&quot; \u098f\u09b0 \u09ae\u09a4\u09cb\u0987 \u09b8\u09b9\u099c, \u09a4\u09ac\u09c7 \u0986\u09b0\u0993 \u099c\u099f\u09bf\u09b2 \u09a8\u09bf\u09af\u09bc\u09ae \u0985\u09ac\u09b6\u09cd\u09af\u0987 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964</li><li> \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09cd\u09af \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09b6\u09ac\u09cd\u09a6\u0997\u09c1\u09b2\u09bf\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac-\u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc n-\u0997\u09cd\u09b0\u09be\u09ae \u09b0\u09af\u09bc\u09c7\u099b\u09c7 \u0995\u09bf\u09a8\u09be \u09a4\u09be \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\u0964 \u098f\u0995\u0987 \u09af\u09c1\u0995\u09cd\u09a4\u09bf \u09aa\u09cd\u09b0\u09af\u09cb\u099c\u09cd\u09af</li></ul></li><li> \u099a\u09c2\u09a1\u09bc\u09be\u09a8\u09cd\u09a4 \u099a\u09c7\u0995\: \u09ac\u09be\u0995\u09cd\u09af\u09c7 \u09ae\u09a1\u09be\u09b0\u09c7\u099f\u09b0 \u09b8\u09a8\u09be\u0995\u09cd\u09a4\u0995\u09b0\u09a3 (&quot;\u0995\u09bf\u09a8\u09cd\u09a4\u09c1&quot;, &quot;\u09a4\u09ac\u09c7&quot;, &quot;\u098f\u09ae\u09a8\u0995\u09bf \u09af\u09a6\u09bf&quot; \u0987\u09a4\u09cd\u09af\u09be\u09a6\u09bf)\u0964 \u098f\u0987 \u09ae\u09a1\u09be\u09b0\u09c7\u099f\u09b0\u09a6\u09c7\u09b0 \u0986\u0997\u09c7 \u09ac\u09be \u09aa\u09b0\u09c7 \u09b0\u09be\u0996\u09be \u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09ac\u09be \u09a8\u09c7\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u09ae\u09be\u09a8 \u09b0\u09be\u0996\u09be \u09b9\u09af\u09bc \u09ac\u09be \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be \u09b9\u09af\u09bc\u0964</li><li> \u09aa\u09c2\u09b0\u09cd\u09ac\u09ac\u09b0\u09cd\u09a4\u09c0 \u09a7\u09be\u09aa\u09c7\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u099c\u099f\u09bf\u09b2 \u09a8\u09bf\u09af\u09bc\u09ae \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7 \u099a\u09c2\u09a1\u09bc\u09be\u09a8\u09cd\u09a4 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4\u0964</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09ac\u0995\u09cd\u09a4\u09c3\u09a4\u09be \u09a5\u09c7\u0995\u09c7 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u0996\u09cb\u09b2\u09be \u098f\u09ac\u0982 \u09b8\u09c7\u0997\u09c1\u09b2\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be
index.academic.citations=\u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u0985\u09cd\u09af\u09be\u09b2\u0997\u09b0\u09bf\u09a6\u09ae\u0995\u09c7 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24\u099f\u09bf \u09b8\u09ae\u09be\u09a7\u09be\u09a8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09c7\u09b0\u09be \u09b8\u09cd\u09a5\u09be\u09a8</a> \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be\u09b0 \u09b8\u09ae\u09af\u09bc, \u0985\u09a8\u09c1\u0997\u09cd\u09b0\u09b9 \u0995\u09b0\u09c7 \u098f\u0987 \u09b0\u09c7\u09ab\u09be\u09b0\u09c7\u09a8\u09cd\u09b8\u099f\u09bf \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09c1\u09a8\:<br/> <i>\u09b2\u09c7\u09ad\u09be\u09b2\u09cb\u0987\u09b8, \u0995\u09cd\u09b2\u09bf\u09ae\u09c7\u09a8\u09cd\u099f\u0964 &quot;\u0989\u09ae\u09bf\u0997\u09a8\: \u099f\u09be\u09b0\u09cd\u09ae \u09b2\u09bf\u09b8\u09cd\u099f \u098f\u09ac\u0982 \u09b9\u09bf\u0989\u09b0\u09bf\u09b8\u09cd\u099f\u09bf\u0995\u09b8\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u099f\u09c1\u0987\u099f\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09b8\u09c7\u09a8\u09cd\u099f\u09bf\u09ae\u09c7\u09a8\u09cd\u099f \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3&quot;\u0964 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 (\u09b8\u09c7\u09ae\u09c7\u09ad\u09be\u09b2), 2013, \u0986\u099f\u09b2\u09be\u09a8\u09cd\u099f\u09be, \u099c\u09b0\u09cd\u099c\u09bf\u09af\u09bc\u09be \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09bf\u09a4 7 \u09a4\u09ae \u0986\u09a8\u09cd\u09a4\u09b0\u09cd\u099c\u09be\u09a4\u09bf\u0995 \u0995\u09b0\u09cd\u09ae\u09b6\u09be\u09b2\u09be\u09b0 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae\u0964</i>
labelling.annotators_management.delete_annotator=\u098f\u0995\u099f\u09bf \u099f\u09c0\u0995\u09be \u09ae\u09c1\u099b\u09c1\u09a8
sidebar.suggestion_new_feature=\u0986\u09aa\u09a8\u09bf \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u0986\u099b\u09c7?
link_prediction.choose_gexf_or_read_below=\u098f\u0995\u099f\u09bf gexf \u09ab\u09be\u0987\u09b2 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8 \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09a8\u09a4\u09c1\u09a8 \u09b2\u09bf\u0999\u09cd\u0995\u0997\u09c1\u09b2\u09bf \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u0995\u09b0\u09be \u09b9\u09ac\u09c7 \u09ac\u09be \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a8\u09c0\u099a\u09c7 \u09aa\u09a1\u09bc\u09c1\u09a8
labelling.general.skip_previous=\u098f\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09a8 \u098f\u09ac\u0982 \u0986\u0997\u09c7\u09b0 \u0986\u0987\u099f\u09c7\u09ae\u09c7 \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
delight.tool.description=\u0987\u0982\u09b0\u09c7\u099c\u09bf \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be \u09a5\u09c7\u0995\u09c7 \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 &\#39;\u0986\u09a8\u09a8\u09cd\u09a6&\#39;\u0995\u09c7 \u0986\u09ac\u09c7\u0997 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u0964
general.languages.german=\u099c\u09be\u09b0\u09cd\u09ae\u09be\u09a8
labelling.report_categorization.description=\u098f\u0995\u099f\u09bf \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u0995\u09b0\u09a3 \u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u0989\u09aa\u09b0 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8
back.import.reading_sheet=\ud83d\udcc3 \u09b8\u09cd\u09aa\u09cd\u09b0\u09c7\u09a1\u09b6\u09c0\u099f \u09aa\u09a1\u09bc\u09be
import_data.option1.for_Excel_files=\u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af, \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u098f\u0995\u099f\u09bf \u0995\u09b2\u09be\u09ae\u09c7 \u09a5\u09be\u0995\u09be \u0989\u099a\u09bf\u09a4\:
labelling_task_definition_bws.or_make_public=\u0985\u09a5\u09ac\u09be, \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09be\u09b8\u09cd\u0995\u0995\u09c7 &\#39;\u09aa\u09be\u09ac\u09b2\u09bf\u0995&\#39; \u0995\u09b0\u09a4\u09c7 \u098f\u0987 \u09ac\u09be\u0995\u09cd\u09b8\u099f\u09bf \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8\: \u098f\u099f\u09bf \u098f\u0995\u099f\u09bf url \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09ac\u09c7 <strong>, \u09b2\u09bf\u0999\u09cd\u0995\u099f\u09bf \u09b8\u09b9 \u09af\u09c7 \u0995\u09c7\u0989 \u099f\u09c0\u0995\u09be\u0997\u09c1\u09b2\u09bf \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b8\u0995\u09cd\u09b7\u09ae \u09b9\u09ac\u09c7</strong> \u09f7
umigon.results.tagline=\u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\: \u09ab\u09b2\u09be\u09ab\u09b2
network_converter.option2=\u09ac\u09bf\u0995\u09b2\u09cd\u09aa 2\: \u098f\u0995\u099f\u09bf VOSviewer json \u09ab\u09be\u0987\u09b2\u0995\u09c7 \u098f\u0995\u099f\u09bf Gephi \u09ab\u09be\u0987\u09b2\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09c1\u09a8 (.gexf \u09ab\u09b0\u09cd\u09ae\u09cd\u09af\u09be\u099f)
network_converter.option1=\u09ac\u09bf\u0995\u09b2\u09cd\u09aa 1\: \u098f\u0995\u099f\u09bf Gephi gexf \u09ab\u09be\u0987\u09b2\u0995\u09c7 \u098f\u0995\u099f\u09bf VOSviewer json \u09ab\u09be\u0987\u09b2\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09c1\u09a8 [\u098f\u09ac\u0982 \u0990\u099a\u09cd\u099b\u09bf\u0995\u09ad\u09be\u09ac\u09c7, \u098f\u0995\u099f\u09bf \u0993\u09af\u09bc\u09c7\u09ac \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u0985\u09ac\u09bf\u09b2\u09ae\u09cd\u09ac\u09c7 \u09ab\u09be\u0987\u09b2\u099f\u09bf \u09ad\u09be\u0997 \u0995\u09b0\u09c1\u09a8]
link_prediction.warning_size=\ud83d\udea8 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u099f\u09bf 1000 \u09a8\u09cb\u09a1 \u09ac\u09be \u09a4\u09be\u09b0 \u0995\u09ae \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4 - \u0985\u09a8\u09cd\u09af\u09a5\u09be\u09af\u09bc \u0997\u09a3\u09a8\u09be\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u09ac \u09a7\u09c0\u09b0 \u09b9\u09ac\u09c7\u09f7 \u09ac\u09bf\u09b8\u09cd\u09a4\u09be\u09b0\u09bf\u09a4 \u099c\u09be\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09c0\u099a\u09c7 \u09a6\u09c7\u0996\u09c1\u09a8.
organic.title=\ud83d\udce2 \u0997\u09cd\u09b0\u09be\u09b9\u0995\u09c7\u09b0 \u09ad\u09af\u09bc\u09c7\u09b8\u09c7\u09b0 \u099c\u09c8\u09ac \u09b6\u09cd\u09b0\u09ac\u09a3\: \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2\u0964
index.button.topics=\ud83d\udd26 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09ae\u09c2\u09b2 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0996\u09c1\u0981\u099c\u09c1\u09a8
organic.general.soundspromoted=\u0995\u09b0\u09cd\u09aa\u09cb\u09b0\u09c7\u099f / \u09b8\u09cd\u09aa\u09a8\u09cd\u09b8\u09b0 \u09ad\u09af\u09bc\u09c7\u09b8
general.message.switch_to_desktop=\u098f\u0995\u099f\u09bf \u09a1\u09c7\u09b8\u09cd\u0995\u099f\u09aa \u0995\u09ae\u09cd\u09aa\u09bf\u0989\u099f\u09be\u09b0\u09c7 \u098f\u0995\u099f\u09bf \u09ac\u09cd\u09b0\u09be\u0989\u099c\u09be\u09b0\u09c7 \u09b8\u09cd\u09af\u09c1\u0987\u099a \u0995\u09b0\u09c1\u09a8.
general.nouns.no_delight=\u0995\u09cb\u09a8 \u0986\u09a8\u09a8\u09cd\u09a6
labelling_task_definition_bws.block_size.details=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0 \u099b\u09cb\u099f \u09a6\u09b2\u09c7 \u09b8\u0982\u0997\u09c3\u09b9\u09c0\u09a4 \u0986\u0987\u099f\u09c7\u09ae \u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09ac\u09c7\u0964 \u098f\u0995\u099f\u09bf \u09a6\u09b2\u09c7 \u0995\u09af\u09bc\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u09a5\u09be\u0995\u09be \u0989\u099a\u09bf\u09a4? (\u098f\u0995\u099f\u09bf &\#39;\u09ac\u09cd\u09b2\u0995&\#39;-\u098f)?<br/><br/> <strong>\u098f\u0995\u099f\u09bf \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u09a1\u09bf\u09ab\u0989\u099f, \u0986\u09a6\u09b0\u09cd\u09b6 \u0986\u0995\u09be\u09b0 \u09b9\u09b2 4\: \u098f\u0995\u099c\u09a8 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0 \u098f\u0995\u09ac\u09be\u09b0\u09c7 4\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09ac\u09c7\u0964</strong>
highlighter.tool.explanation1=<p>\u09b0\u0999\u09c7\u09b0 \u09aa\u09cd\u09b0\u09ad\u09be\u09ac \u09b9\u09b2 \u098f\u0995\u099f\u09bf html \u099f\u09cd\u09af\u09be\u0997 \u09af\u09cb\u0997 \u0995\u09b0\u09be\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2\: &lt;span&gt; \u098f\u09ac\u0982 \u098f\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 CSS \u09b8\u09cd\u099f\u09be\u0987\u09b2\u09bf\u0982\u0964</p><br/><br/><p> \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09cd\u09af\u09ac\u09b9\u09c3\u09a4 \u09b0\u0999\u0997\u09c1\u09b2\u09bf \u0995\u09be\u09b8\u09cd\u099f\u09ae\u09be\u0987\u099c \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\: \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09b0\u0999 \u098f\u09ac\u0982 \u09aa\u099f\u09ad\u09c2\u09ae\u09bf\u09b0 \u09b0\u0999 (\u09a8\u09c0\u099a\u09c7 \u09a6\u09c7\u0996\u09c1\u09a8)\u0964</p>
labelling_task_definition_categorization.which_categories_question=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c0\u09b0\u09be \u0986\u0987\u099f\u09c7\u09ae \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09ac\u09c7\u0964 \u09a4\u09be\u09b0\u09be \u0995\u09bf \u09ac\u09bf\u09ad\u09be\u0997 \u09a5\u09c7\u0995\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4?
labelling_task_definition_bws.if_too_many_tasks=(\u09af\u09a6\u09bf \u098f\u0987 \u09ae\u09be\u09a8\u099f\u09bf \u0996\u09c1\u09ac \u09ac\u09c7\u09b6\u09bf \u09b9\u09af\u09bc - \u099f\u09c0\u0995\u09be \u09aa\u09cd\u09b0\u09a4\u09bf \u0996\u09c1\u09ac \u09ac\u09c7\u09b6\u09bf \u0995\u09be\u099c\! - \u0989\u09aa\u09b0\u09c7\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u0997\u09c1\u09b2\u09bf \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09c1\u09a8\u0964 \u09ac\u09be \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u099b\u09cb\u099f \u09a4\u09be\u09b2\u09bf\u0995\u09be \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8...)
general.message.text_in_bulk_pdf_only=\u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
general.message.check_spam=\u09b8\u09cd\u09aa\u09cd\u09af\u09be\u09ae \u09ab\u09cb\u09b2\u09cd\u09a1\u09be\u09b0 \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8
import_data.bulk.title=\u09aa\u09cd\u09b2\u09c7\u0987\u09a8 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09c7\u099f\u09be \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u0995\u09b0\u09c1\u09a8
general.message.providing_own_stopwords.details3=\u098f\u0987 \u09ac\u0995\u09cd\u09b8\u099f\u09bf \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8 \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u09b8\u09ae\u09cd\u09ae\u09a4 \u09b9\u09a8 \u09af\u09c7 \u098f\u0987 \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u0997\u09c1\u09b2\u09bf \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u098f\u09ac\u0982 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf\u0995\u09c7 \u09b8\u09ac\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09b0\u09a4\u09c7 \u09aa\u09c1\u09a8\u09b0\u09be\u09af\u09bc \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09af\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \ud83d\ude4f\u0964
general.message.providing_own_stopwords.details2=\u098f\u0987 \u09ac\u09be\u0995\u09cd\u09b8\u099f\u09bf \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8 \u09af\u09a6\u09bf \u098f\u0987 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u099f\u09bf \u09a1\u09bf\u09ab\u09b2\u09cd\u099f \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u0995\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09c7 (\u09af\u09be\u09a4\u09c7 \u09af\u09cb\u0997 \u09a8\u09be \u0995\u09b0\u09c7)\u0964
general.message.providing_own_stopwords.details1=\u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09a4\u09be\u09b2\u09bf\u0995\u09be \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8\u0964 \u098f\u099f\u09bf \u09aa\u09cd\u09b0\u09a4\u09bf \u09b2\u09be\u0987\u09a8\u09c7 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09b8\u09b9 \u098f\u0995\u099f\u09bf .txt \u09ab\u09be\u0987\u09b2 \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7\u09f7
organic.general.tone_of_voice=\u0995\u09a3\u09cd\u09a0\u09b8\u09cd\u09ac\u09b0
index.testsentimentanalysisuk=\u0987\u0982\u09b0\u09c7\u099c\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
general.message.remove_science_stopwords=&\#39;\u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8&\#39; \u09b8\u09cd\u099f\u09aa\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1\u0997\u09c1\u09b2\u09bf \u09b8\u09b0\u09be\u09a8
general.verbs.confirm=\u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8
labelling.item_eval.categorization.title=\u09ac\u09bf\u09ad\u09be\u0997 \u09b2\u09c7\u09ac\u09c7\u09b2\u09bf\u0982 - \u0986\u0987\u099f\u09c7\u09ae \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8
index.calltochooseafunction=\u098f\u0995\u099f\u09bf \u09ab\u09be\u0982\u09b6\u09a8 \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09c1\u09a8\:
cowo.tool.argument3.title=\u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a5\u09c7\u0995\u09c7 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf \u09aa\u09c7\u09a4\u09c7 \u099f\u09bf\u09aa\u09b8 \u098f\u09ac\u0982 \u0995\u09cc\u09b6\u09b2
topics.topics_extraction_tool.model_short_description.details=\u09ab\u09be\u0982\u09b6\u09a8 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09b2\u09be\u0987\u09a8\u09c7 \u09aa\u09a6\u09c7\u09b0 \u099c\u09cb\u09a1\u09bc\u09be \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09c7\u0964 \u098f\u0987 \u099c\u09cb\u09a1\u09bc\u09be\u0997\u09c1\u09b2\u09cb\u0995\u09c7 cooccurrences \u09ac\u09b2\u09be \u09b9\u09af\u09bc\u0964 \u09aa\u09a6\u09c7\u09b0 \u09b8\u09ac \u099c\u09cb\u09a1\u09bc\u09be \u098f\u0995\u09a4\u09cd\u09b0\u09bf\u09a4 \u0995\u09b0\u09c7, \u09aa\u09a6\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u099f\u09bf \u0989\u09aa-\u0985\u099e\u09cd\u099a\u09b2\u09c7 \u0995\u09be\u099f\u09be \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u0989\u09aa-\u0985\u099e\u09cd\u099a\u09b2 \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09b7\u09af\u09bc\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09bf\u09b2\u09c7 \u09af\u09be\u09af\u09bc\u0964
labelling.annotators_management.delete_annotator_select=\u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u099f\u09c0\u0995\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8 (\u09b6\u09c1\u09a7\u09c1 \u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0987\u0982\u09b0\u09c7\u099c\u09bf \u098f\u09ac\u0982 \u09ab\u09b0\u09be\u09b8\u09bf \u09ad\u09be\u09b7\u09be\u09af\u09bc \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u099f\u09c1\u09b2
cowo.tool.argument3.details=<p><strong>\u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0997\u09a0\u09a8 \u098f\u09ac\u0982 \u09ac\u09bf\u09a8\u09cd\u09af\u09be\u09b8</strong> \: \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u098f\u0995\u0987 \u09b2\u09be\u0987\u09a8\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09aa\u09a6\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09cb\u09a1\u09bc\u09be \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u0964 \u09a4\u09be\u0987 \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09ac\u09bf\u09ad\u0995\u09cd\u09a4 \u09b9\u09af\u09bc \u09b8\u09c7 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a4\u09b0\u09cd\u0995 \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4\u0964 \u0986\u09a6\u09b0\u09cd\u09b6\u09ad\u09be\u09ac\u09c7, \u098f\u099f\u09bf \u0985\u09aa\u09c7\u0995\u09cd\u09b7\u09be\u0995\u09c3\u09a4 \u099b\u09cb\u099f \u0985\u09a8\u09c1\u099a\u09cd\u099b\u09c7\u09a6 \u09a6\u09bf\u09af\u09bc\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4, \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u098f\u0995 \u09b2\u09be\u0987\u09a8\u09c7\u0964 \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u098f\u0995\u099f\u09bf \u098f\u0995\u09cd\u09b8\u09c7\u09b2 \u09ab\u09be\u0987\u09b2 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7\u09a8 \u09a4\u09ac\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u0985\u09a8\u09c1\u099a\u09cd\u099b\u09c7\u09a6 \u09ac\u09be \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0989\u09b2\u09cd\u09b2\u09c7\u0996\u09af\u09cb\u0997\u09cd\u09af \u09ac\u09cd\u09b2\u0995 \u098f\u0995\u099f\u09bf \u09ad\u09bf\u09a8\u09cd\u09a8 \u09b8\u09be\u09b0\u09bf\u09a4\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4 \u09b9\u0993\u09af\u09bc\u09be \u0989\u099a\u09bf\u09a4\u0964<br/><br/> <strong>\u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0</strong> \u09aa\u09cd\u09b0\u09be\u0995-\u09aa\u09cd\u09b0\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be\u0995\u09b0\u09a3\: \u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be\u09b0 \u0986\u0997\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u099f\u09bf \u09aa\u09cd\u09b0\u09be\u0995-\u09aa\u09cd\u09b0\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u09ac\u09be \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09be\u09b0 \u09a6\u09b0\u0995\u09be\u09b0 \u09a8\u09c7\u0987\u0964<br/><br/> <strong>\u0997\u09cd\u09b0\u09be\u09ab \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3</strong> \: \u0986\u09ae\u09b0\u09be \u09ab\u09be\u0982\u09b6\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0989\u09a4\u09cd\u09aa\u09be\u09a6\u09bf\u09a4 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a6\u09c1\u099f\u09bf \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09aa\u09c7\u09b6\u09be\u09a6\u09be\u09b0 \u0997\u09cd\u09b0\u09c7\u09a1 \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0 \u09b8\u09c1\u09aa\u09be\u09b0\u09bf\u09b6. \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7 \u09ac\u09b0\u09cd\u09a3\u09a8\u09be\u09ae\u09c2\u09b2\u0995 \u0997\u09cd\u09b0\u09be\u09ab \u09aa\u09b0\u09bf\u09b8\u0982\u0996\u09cd\u09af\u09be\u09a8 \u09ab\u09bf\u09b2\u09cd\u099f\u09be\u09b0, \u0995\u09be\u09b2\u09be\u09b0\u09be\u0987\u099c, \u09b0\u09bf\u09b8\u09be\u0987\u099c \u098f\u09ac\u0982 \u099a\u09be\u09b2\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af <a href\="https\://gephi.org" target\="_blank">\u0997\u09c7\u09ab\u09bf</a> \u09b8\u09b0\u09cd\u09ac\u09cb\u09a4\u09cd\u09a4\u09ae \u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af\u0997\u09c1\u09b2\u09bf \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7 (\u09af\u09c7\u09ae\u09a8 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u09ae\u09a7\u09cd\u09af\u09a4\u09be \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c0\u09af\u09bc\u09a4\u09be</a> )\u0964 <a href\="https\://www.vosviewer.com/" target\="_blank">\u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0</a> \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7 \u09af\u09be \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u0997\u09a4 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u098f\u09ac\u0982 \u09b8\u09b9\u099c\u09c7 \u09ac\u09cd\u09af\u09be\u0996\u09cd\u09af\u09be \u0995\u09b0\u09be \u09af\u09be\u09af\u09bc\u0964 \u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0\u099f\u09bf \u09b8\u09be\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u09ae\u09c7\u099f\u09cd\u09b0\u09bf\u0995\u09cd\u09b8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09cd\u09b0\u09a5\u09ae \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09c7\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09a4\u09ac\u09c7 \u098f\u099f\u09bf \u09af\u09c7\u0995\u09cb\u09a8\u09cb \u09a7\u09b0\u09a8\u09c7\u09b0 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0989\u09aa\u09af\u09cb\u0997\u09c0\u0964</p>
back.import.term_text_different_columns=\ud83d\ude15 \u09aa\u09a6 \u098f\u09ac\u0982 \u09aa\u09be\u09a0\u09cd\u09af \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u0995\u09b2\u09be\u09ae\u09c7 \u09a5\u09be\u0995\u09a4\u09c7 \u09b9\u09ac\u09c7
network_converter.click_to_convert=\u098f\u0996\u09a8, \u098f\u099f\u09bf \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09a4\u09c7 \u09a8\u09c0\u099a\u09c7\u09b0 \u09ac\u09cb\u09a4\u09be\u09ae\u09c7 \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8\u0964
support.tagline=\u0995\u09cb\u09a8 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09ac\u09be \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6? \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8\!
network_converter.howto=\u0995\u09bf\u09ad\u09be\u09ac\u09c7 Gephi \u09a5\u09c7\u0995\u09c7 \u098f\u0995\u099f\u09bf gexf \u09ab\u09be\u0987\u09b2 \u09aa\u09c7\u09a4\u09c7 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u09a8\u09a8? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u09ad\u09bf\u0993\u098f\u09b8\u09ad\u09bf\u0989\u09af\u09bc\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u09c7 \u0997\u09c7\u09ab\u09bf \u09a5\u09c7\u0995\u09c7 \u0993\u09af\u09bc\u09c7\u09ac \u09ad\u09bf\u099c\u09cd\u09af\u09c1\u09af\u09bc\u09be\u09b2\u09be\u0987\u099c\u09c7\u09b6\u09a8\u09c7 \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u09af\u09c7\u09a4\u09c7 \u09b9\u09af\u09bc \u09a4\u09be\u09b0 \u098f\u0987 \u09ac\u09bf\u09b6\u09a6 \u099f\u09bf\u0989\u099f\u09cb\u09b0\u09bf\u09af\u09bc\u09be\u09b2\u099f\u09bf</a> \u09a6\u09c7\u0996\u09c1\u09a8\u0964
organic.general.model_long_description=<p>\u099f\u09c1\u09b2 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09be \u09a8\u09c0\u09a4\u09bf\u0997\u09c1\u09b2\u09bf \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09be \u09a8\u09bf\u09af\u09bc\u09ae \u09ac\u09cd\u09af\u09a4\u09c0\u09a4, <a href\="../umigon/sentiment_analysis_tool.html">\u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u09ab\u09be\u0982\u09b6\u09a8\u09c7\u09b0</a> \u0985\u09a8\u09c1\u09b0\u09c2\u09aa\u0964 \u099f\u09c1\u09b2\u099f\u09bf \u098f\u0987 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7\:</p><ol><li> \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09a6\u09c8\u09b0\u09cd\u0998\u09cd\u09af \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\: \u09af\u09a6\u09bf \u098f\u099f\u09bf \u09ae\u09be\u09a4\u09cd\u09b0 \u0995\u09af\u09bc\u09c7\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u099b\u09cb\u099f \u09b9\u09af\u09bc \u09a4\u09ac\u09c7 \u098f\u099f\u09bf \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09be \u09b9\u09ac\u09c7 \u09a8\u09be</li><li> url \u0985\u09aa\u09b8\u09be\u09b0\u09a3, \u0989\u09a6\u09cd\u09a7\u09c3\u09a4\u09bf \u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1 \u0985\u09aa\u09b8\u09be\u09b0\u09a3, apostrophs \u09b8\u09cd\u09ac\u09be\u09ad\u09be\u09ac\u09bf\u0995\u09c0\u0995\u09b0\u09a3</li><li> \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09a6\u09c1\u099f\u09bf \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4 \u09b9\u09af\u09bc\u09c7\u099b\u09c7\: \u098f\u0995\u099f\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u09ae\u09b8\u09cd\u09a4 \u0989\u099a\u09cd\u099a\u09be\u09b0\u09a3 \u098f\u09ac\u0982 \u09ac\u09bf\u09b6\u09c7\u09b7 \u0985\u0995\u09cd\u09b7\u09b0\u0997\u09c1\u09b2\u09bf \u09b8\u09b0\u09be\u09a8\u09cb \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u098f\u0995\u099f\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u09c7\u0997\u09c1\u09b2\u09bf \u09a7\u09b0\u09c7 \u09b0\u09be\u0996\u09be \u09b9\u09af\u09bc\u0964 \u09a8\u09bf\u09ae\u09cd\u09a8\u09b2\u09bf\u0996\u09bf\u09a4 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0989\u09ad\u09af\u09bc \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3\u09c7 \u09aa\u09cd\u09b0\u09af\u09cb\u099c\u09cd\u09af \u09b9\u09ac\u09c7\u0964</li><li> <strong>\u0987\u09ae\u09cb\u099c\u09bf, \u0987\u09ae\u09cb\u099f\u09bf\u0995\u09a8 \u098f\u09ac\u0982 \u0985\u09a8\u09ae\u09cd\u09af\u09be\u099f\u09cb\u09aa\u09bf\u09af\u09bc\u09be</strong> \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\u0964 \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09aa\u09b8\u09be\u09b0\u09a3 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09aa\u09cd\u09b0\u09bf\u09aa\u09cd\u09b0\u09b8\u09c7\u09b8 \u0995\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be, \u09a4\u09be\u09b0\u09be \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u0989\u09aa\u09b0 \u09a6\u09b0\u0995\u09be\u09b0\u09c0 \u09a4\u09a5\u09cd\u09af \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09c7\!</li><li> \u09b9\u09cd\u09af\u09be\u09b6\u099f\u09cd\u09af\u09be\u0997 \u099a\u09c7\u0995 \u0995\u09b0\u09c1\u09a8, \u09af\u09a6\u09bf \u09a5\u09be\u0995\u09c7</li><li> \u099a\u09be\u09b0 \u0997\u09cd\u09b0\u09be\u09ae \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 n-\u0997\u09cd\u09b0\u09be\u09ae\u09c7 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u099a\u09a8</li><li> \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u098f\u09a8-\u0997\u09cd\u09b0\u09be\u09ae\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\:<ul><li> \u098f\u099f\u09bf \u098f\u09a1\u09bc\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09a8 \u09af\u09a6\u09bf \u098f\u099f\u09bf \u09b8\u09cd\u099f\u09aa \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09aa\u09c2\u09b0\u09cd\u09ac-\u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u0997\u09a4 \u09b9\u09af\u09bc</li><li> \u09ac\u09be\u09b0\u09ac\u09be\u09b0 \u0985\u0995\u09cd\u09b7\u09b0\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c0\u09af\u09bc \u09b9\u09bf\u09b8\u09be\u09ac\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09b0\u09bf\u09af\u09bc\u09c7 \u09a6\u09bf\u09a8 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0997\u09cd\u09b0\u09be\u09ae \u09b6\u09ac\u09cd\u09a6\u09ad\u09be\u09a3\u09cd\u09a1\u09be\u09b0 / \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf / \u09b6\u09c8\u09b2\u09c0 \u09b8\u0982\u0995\u09c7\u09a4 &quot;\u0995\u09b0\u09cd\u09aa\u09cb\u09b0\u09c7\u099f \u09ac\u0995\u09cd\u09a4\u09c3\u09a4\u09be&quot; \u098f\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac-\u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc \u09b0\u09af\u09bc\u09c7\u099b\u09c7 \u0995\u09bf\u09a8\u09be \u09a4\u09be \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\u0964 \u09af\u09a6\u09bf \u09a4\u09be\u0987 \u09b9\u09af\u09bc, \u09b8\u0982\u09b6\u09cd\u09b2\u09bf\u09b7\u09cd\u099f \u09a8\u09bf\u09af\u09bc\u09ae \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09be \u09b9\u09af\u09bc.</li></ul></li><li> \u09aa\u09c2\u09b0\u09cd\u09ac\u09ac\u09b0\u09cd\u09a4\u09c0 \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa\u09c7\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u099a\u09c2\u09a1\u09bc\u09be\u09a8\u09cd\u09a4 \u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4\u0964</li></ol>
back.labelling.all_annotators_provisioned=\u09b8\u09ae\u09b8\u09cd\u09a4 \u099f\u09c0\u0995\u09be \u098f\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987 \u09ac\u09bf\u09a7\u09be\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7. \u098f\u09b0 \u09a4\u09a6\u09a8\u09cd\u09a4 \u0995\u09b0\u09be \u09af\u09be\u0995.
cowo.tool.argument4.title=\u09af\u0996\u09a8 \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u0997\u09a0\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc, \u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09b8\u09b9
index.datapolicy.dataannotationfunction=&quot;\u09a1\u09c7\u099f\u09be \u099f\u09c0\u0995\u09be&quot; \u09ab\u09be\u0982\u09b6\u09a8 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7
labelling_task_definition_bws.results_total.details=<p>\u099f\u09c0\u0995\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be (\u09ac\u09be &\#39;\u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u0997\u09cd\u09b0\u09c1\u09aa&\#39;) \u0986\u09aa\u09a8\u09be\u09b0 \u0989\u09aa\u09b0\u09c7 \u09b8\u09c7\u099f \u0995\u09b0\u09be 3\u099f\u09bf \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u09c7\u09b0 \u0989\u09aa\u09b0 \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7\:</p><ul><li> \u099f\u09c0\u0995\u09be \u0995\u09b0\u09be \u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be (\u09b8\u09cd\u09a5\u09bf\u09b0, \u0986\u09aa\u09a8\u09be\u09b0 \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09ab\u09be\u0987\u09b2\u09c7\u09b0 \u0989\u09aa\u09be\u09a6\u09be\u09a8\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be\u09b0 \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7</li><li> \u098f\u0995\u09a4\u09cd\u09b0\u09c7 \u09a4\u09c1\u09b2\u09a8\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be \u09ac\u09be &\#39;\u098f\u0995\u099f\u09bf \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u0986\u0995\u09be\u09b0&\#39;</li><li> \u098f\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u09af\u09a4\u09ac\u09be\u09b0 \u099f\u09c0\u0995\u09be \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4</li></ul><br/> <strong>\u098f\u0995\u09a4\u09cd\u09b0\u09c7 \u09b0\u09be\u0996\u09b2\u09c7, \u098f\u0987 \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0\u0997\u09c1\u09b2\u09bf \u098f\u0987 \u09ae\u09cb\u099f \u09b8\u0982\u0996\u09cd\u09af\u09be\u09b0 \u099f\u09c0\u0995\u09be \u0995\u09be\u09b0\u09cd\u09af\u09c7\u09b0 \u09a6\u09bf\u0995\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09af\u09bc (\u09ac\u09be &\#39;\u09ac\u09cd\u09b2\u0995&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>\u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u09ae\u09be\u09b0\u09cd\u0995\u09cb \u09b0\u09cb\u09ae\u09be\u09a8\u09c1\u09a4\u09cd\u09a4\u09bf \u098f\u09ac\u0982 \u09b8\u09be\u09b8\u0995\u09bf\u09af\u09bc\u09be \u09b6\u09c1\u09b2\u09be\u09b0\u09c7\u09b0 \u0997\u09c7\u09ab\u09bf \u09aa\u09cd\u09b2\u09be\u0997\u0987\u09a8\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997, \u09af\u09be FHNW-\u098f \u09ae\u09be\u0987\u0995\u09c7\u09b2 \u09b9\u09c7\u09a8\u09bf\u0999\u09cd\u0997\u09be\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a4\u09a4\u09cd\u09a4\u09cd\u09ac\u09be\u09ac\u09a7\u09be\u09a8\u09c7</a> \u0964</p><br/><p> \u09a4\u09be\u09a6\u09c7\u09b0 \u0995\u09cb\u09a1 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github</a> \u098f \u09a6\u09c3\u09b6\u09cd\u09af\u09ae\u09be\u09a8\u0964</p><br/><p> \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0\u099f\u09bf <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0985\u0997\u09cd\u09b0\u09be\u09a7\u09bf\u0995\u09be\u09b0\u09ae\u09c2\u09b2\u0995 \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4\u09bf\u09b0</a> \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7\u0964 \u098f\u099f\u09bf \u0985\u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09bf\u09a4, \u0993\u099c\u09a8\u09b9\u09c0\u09a8 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09c0\u09ae\u09be\u09ac\u09a6\u09cd\u09a7\u0964 \u09af\u09c1\u0995\u09cd\u09a4\u09bf\u099f\u09bf \u09b8\u09b9\u099c\: \u09a6\u09c1\u099f\u09bf \u09a8\u09cb\u09a1\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09cd\u09af \u09b2\u09bf\u0999\u09cd\u0995\u099f\u09bf \u09a4\u09c8\u09b0\u09bf \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09af\u09be\u09b0 \u09b8\u09b0\u09cd\u09ac\u09be\u09a7\u09bf\u0995 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09b6\u09c0 \u09b0\u09af\u09bc\u09c7\u099b\u09c7, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u098f\u0996\u09a8\u0993 \u09b8\u0982\u09af\u09cb\u0997 \u09a8\u09c7\u0987\u0964</p><br/><p> \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u098f\u0987 \u09b2\u09bf\u0999\u09cd\u0995 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u09ac\u09cd\u09af\u09be\u0996\u09cd\u09af\u09be? \u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u0985\u09a8\u09c1\u09aa\u09b8\u09cd\u09a5\u09bf\u09a4\u09bf\u09b0 \u0985\u09b0\u09cd\u09a5 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09af\u09c7\:<br/><ol><li> \u098f\u0987 \u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09a8\u09be \u09a8\u09c7\u0987 (\u098f\u099f\u09bf \u099c\u09a1\u09bc\u09bf\u09a4 \u09a8\u09cb\u09a1\u0997\u09c1\u09b2\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 &quot;\u09aa\u09cd\u09b0\u09be\u09b8\u0999\u09cd\u0997\u09bf\u0995&quot; \u09a8\u09af\u09bc)</li><li> \u098f\u0987 \u09b2\u09bf\u0999\u09cd\u0995\u099f\u09bf \u09a4\u09c8\u09b0\u09bf \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09a8\u09be \u09b0\u09af\u09bc\u09c7\u099b\u09c7 \u098f\u09ac\u0982 \u098f\u0987 \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09a8\u09be\u099f\u09bf \u098f\u0996\u09a8\u0993 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09bf\u09a4 \u09b9\u09af\u09bc\u09a8\u09bf</li><li> \u09b2\u09bf\u0999\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09a8\u09be \u0986\u099b\u09c7 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u09a6\u09c1\u099f\u09bf \u09a8\u09cb\u09a1 \u09b2\u09bf\u0999\u09cd\u0995\u099f\u09bf \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09bf\u09a4 \u09a8\u09be \u0995\u09b0\u09be \u09ac\u09c7\u099b\u09c7 \u09a8\u09c7\u09af\u09bc</li></ol><br/> \u098f\u09b0 \u09ae\u09be\u09a8\u09c7 \u09b9\u09b2 \u09af\u09c7 \u098f\u0995\u099f\u09bf \u09b2\u09bf\u0999\u09cd\u0995 &quot;\u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u0995\u09b0\u09be&quot; \u098f\u0987 \u09a4\u09bf\u09a8\u099f\u09bf \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7\u09b0 \u098f\u0995\u099f\u09bf\u0995\u09c7 \u09b8\u09ae\u09cd\u09ac\u09cb\u09a7\u09a8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964<br/><br/> \u09b2\u09bf\u0999\u09cd\u0995 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u0997\u09ac\u09c7\u09b7\u09a3\u09be \u0986\u0995\u09b0\u09cd\u09b7\u09a3\u09c0\u09af\u09bc. \u0986\u09aa\u09a8\u09bf nocodefunction.com \u098f \u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09b2\u09bf\u0999\u09cd\u0995 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09be\u09af\u09bc\u09a8 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u0987\u09b2\u09c7 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8\!</p>
topics.topics_extraction_tool.argument4.title=\u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09be\u0993\u09af\u09bc\u09be \u09ac\u09bf\u09b7\u09af\u09bc \u09b8\u0982\u0996\u09cd\u09af\u09be \u09b8\u0982\u099c\u09cd\u099e\u09be\u09af\u09bc\u09bf\u09a4 \u0995\u09bf\u09ad\u09be\u09ac\u09c7? \u098f\u099f\u09be \u0995\u09bf \u098f\u0995\u099f\u09be \u09ad\u09be\u09b2\u09cb \u099c\u09bf\u09a8\u09bf\u09b8?
labelling.annotators_management.email_new=\u09a8\u09a4\u09c1\u09a8 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u0987\u09ae\u09c7\u09b2 (\u09b8\u09a0\u09bf\u0995 \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7 \u0995\u09be\u09b0\u09a3 \u09a4\u09be\u09b0\u09be \u098f\u0995\u099f\u09bf \u09aa\u09be\u09b8\u0993\u09af\u09bc\u09be\u09b0\u09cd\u09a1 \u09aa\u09be\u09ac\u09c7)
pdfmatcher.results.tagline=\u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2\u09c7 \u0986\u0997\u09cd\u09b0\u09b9\u09c7\u09b0 \u09b6\u09b0\u09cd\u09a4\u09be\u09ac\u09b2\u09c0 \u09ae\u09c7\u09b2\u09be\u09a8 - \u09ab\u09b2\u09be\u09ab\u09b2
link_prediction.success=\ud83d\ude9a \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u0986\u099b\u09c7\! \u0986\u09aa\u09a8\u09bf \u09a8\u09c0\u099a\u09c7\u09b0 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b2\u09bf\u0999\u09cd\u0995\u0997\u09c1\u09b2\u09bf\u09b0 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09a6\u09c7\u0996\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964 \u098f\u0995\u099f\u09bf gexf \u09ab\u09be\u0987\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7, \u098f\u09a4\u09c7 \u09ae\u09c2\u09b2 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u0989\u09aa\u09b0\u09c7 \u09aa\u09c2\u09b0\u09cd\u09ac\u09be\u09ad\u09be\u09b8\u09bf\u09a4 \u09b2\u09bf\u0999\u09cd\u0995\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964
general.nouns.items=\u0986\u0987\u099f\u09c7\u09ae
labelling_task_definition.nb_annotators=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be\:
labelling.annotators_management.reminder=\u0985\u09a8\u09c1\u09b8\u09cd\u09ae\u09be\u09b0\u0995\: \u098f\u0987 \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09af\u09bc \u09a4\u09c8\u09b0\u09bf \u09ac\u09be \u09ae\u09c1\u099b\u09c7 \u09ab\u09c7\u09b2\u09be \u099f\u09c0\u0995\u09be \u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09bf\u09a4\:
general.message.reading_csv_file=\ud83d\udc53 csv \u09ab\u09be\u0987\u09b2 \u09aa\u09a1\u09bc\u09be
general.nouns.categories=\u09ac\u09bf\u09ad\u09be\u0997
labelling.item_eval.categorization.description=\u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u099f\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09a6\u09cd\u09a7 \u0995\u09b0\u09be\u09b0 \u0995\u09be\u099c\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c0\u0995\u09be\u099f\u09bf \u0986\u09b8\u09b2\u09c7 \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09bf\u09a4 \u09b9\u09af\u09bc\u09f7
network_converter.convert_to_gephi=\u0997\u09c7\u09ab\u09bf\u09a4\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0 \u0995\u09b0\u09c1\u09a8 (\u098f\u0995\u099f\u09bf gexf \u09ab\u09be\u0987\u09b2 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u09b8\u09b9-\u0998\u099f\u09a8\u09be \u09ac\u09be \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09a5\u09c7\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u099f\u09c1\u09b2
back.import.two_columns_needed=\ud83d\ude15 \u09a6\u09c1\u099f\u09bf \u09ad\u09bf\u09a8\u09cd\u09a8 \u0995\u09b2\u09be\u09ae \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\: \u098f\u0995\u099f\u09bf \u09aa\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af, \u0985\u09a8\u09cd\u09af\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u099c\u09a8\u09cd\u09af
back.import.files_uploaded=\u09ab\u09be\u0987\u09b2 \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u0995\u09c7 \u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u0997\u09cd\u09b0\u09be\u09ab\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u099f\u09c1\u09b2
highlighter.tool.description=\u09b8\u09bf\u098f\u09b8\u098f\u09b8 \u09b8\u09cd\u099f\u09be\u0987\u09b2\u09bf\u0982 \u09b8\u09b9 \u098f\u0995\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af 100% \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2\u0964 \u0995\u09cb\u09a8 \u09a8\u09bf\u09ac\u09a8\u09cd\u09a7\u09a8 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8. csv \u09ac\u09be Excel \u098f \u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u0987\u09ae\u09cd\u09aa\u09cb\u09b0\u09cd\u099f \u0995\u09b0\u09c1\u09a8\u0964
import_data.general.select_two_columns_below=\u09a6\u09c1\u099f\u09bf \u0995\u09b2\u09be\u09ae \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8 (\u09a8\u09c0\u099a\u09c7)
organic.general.argument1.details=\u099f\u09c1\u09b2\u099f\u09bf \u099c\u09be\u09ad\u09be \u09a6\u09bf\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09cb\u0997\u09cd\u09b0\u09be\u09ae \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09af\u09be\u09b0 \u09aa\u09be\u09b0\u09ab\u09b0\u09ae\u09cd\u09af\u09be\u09a8\u09cd\u09b8\u0993 \u098f\u0995\u0987 \u09b0\u0995\u09ae, \u09ac\u09be <strong>\u09aa\u09be\u0987\u09a5\u09a8\u09c7\u09b0</strong> \u099a\u09c7\u09af\u09bc\u09c7 \u09ad\u09be\u09b2\u09cb\u0964 \u098f\u099f\u09bf <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u09aa\u09be\u09b0\u09cd\u099f-\u0985\u09ab-\u09b8\u09cd\u09aa\u09bf\u099a \u099f\u09cd\u09af\u09be\u0997\u09bf\u0982 (POS \u099f\u09cd\u09af\u09be\u0997\u09bf\u0982) \u098f\u09b0</a> \u0989\u09aa\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0 \u0995\u09b0\u09c7 \u09a8\u09be, \u09af\u09be \u098f\u099f\u09bf\u0995\u09c7 \u0986\u09b0\u0993 \u09a6\u09cd\u09b0\u09c1\u09a4 \u0995\u09b0\u09c7 \u09a4\u09cb\u09b2\u09c7\u0964 \u09b8\u09ae\u09be\u09a8\u09cd\u09a4\u09b0\u09be\u09b2 \u0995\u09ae\u09cd\u09aa\u09bf\u0989\u099f\u09bf\u0982 \u09b8\u09be\u09ac-\u09ab\u09be\u0982\u09b6\u09a8\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u098f\u09ac\u0982 \u09aa\u09be\u09b0\u09ab\u09b0\u09ae\u09cd\u09af\u09be\u09a8\u09cd\u09b8\u09c7 \u09a6\u09be\u09b0\u09c1\u09a3 \u09af\u09a4\u09cd\u09a8 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964
labelling.annotators_management.tagline=\u270d\ufe0f \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0 \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be\u09aa\u09a8\u09be
who.tagline=\u09b9\u09cd\u09af\u09be\u09b2\u09cb\! \u0986\u09ae\u09bf \u0995\u09cd\u09b2\u09c7\u09ae\u09c7\u09a8\u09cd\u099f \u09b2\u09c7\u09ad\u09be\u09b2\u09cb\u0987\u09b8
cowo.tool.argument2.details=\u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09af\u09be\u09b0\u09be\u09ae\u09bf\u099f\u09be\u09b0 \u09a8\u09c7\u09af\u09bc (\u099f\u09c7\u0995\u09cd\u09b8\u099f\u09c7\u09b0 \u09ad\u09be\u09b7\u09be \u0995\u09c0?) \u098f\u09ac\u0982 \u098f\u0995 \u0995\u09cd\u09b2\u09bf\u0995\u09c7 \u099a\u09b2\u09c7\:
back.categorizationbean.categories_are_saved=\u09ac\u09bf\u09ad\u09be\u0997 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09bf\u09a4 \u09b9\u09af\u09bc
labelling_role.login_succcessful_pick_a_task=\u09b8\u09ab\u09b2 \u09b2\u0997\u0987\u09a8\! \u09a8\u09bf\u099a\u09c7\u09b0 \u09a1\u09cd\u09b0\u09aa\u09a1\u09be\u0989\u09a8 \u09ae\u09c7\u09a8\u09c1 \u09a5\u09c7\u0995\u09c7 \u098f\u0995\u099f\u09bf \u099f\u09be\u09b8\u09cd\u0995 \u09ac\u09c7\u099b\u09c7 \u09a8\u09bf\u09a8
network_converter.creating_a_bridge.details_second_part=<p>\u09af\u09c7 \u099c\u09bf\u09a8\u09bf\u09b8\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0985\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995 \u0995\u09b0\u09c7 \u09a4\u09cb\u09b2\u09c7 \u09a4\u09be \u09b9\u09b2 \u09af\u09c7 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09af\u09c7\u09ae\u09a8 \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0 \u09b8\u09ae\u09b8\u09cd\u09a4 \u09ab\u09b0\u09cd\u09ae\u09cd\u09af\u09be\u099f \u0997\u09cd\u09b0\u09b9\u09a3 \u0995\u09b0\u09c7 \u09a8\u09be\u0964 \u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f\u09ad\u09be\u09ac\u09c7\:<ul><li> Gephi gexf \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u098f\u09ac\u0982 \u09b0\u09aa\u09cd\u09a4\u09be\u09a8\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u098f\u099f\u09bf VOSviewer json \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u099a\u09bf\u09a8\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be</li><li> VOSviewer VOSviewer json \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf \u0986\u09ae\u09a6\u09be\u09a8\u09bf \u098f\u09ac\u0982 \u09b0\u09aa\u09cd\u09a4\u09be\u09a8\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u098f\u099f\u09bf gexf \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u099a\u09bf\u09a8\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be</li></ul></p><p> \u098f\u0987 \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09af\u09bc \u09a6\u09c7\u0993\u09af\u09bc\u09be gexf \u098f\u09ac\u0982 VOSviewer json \u09ab\u09be\u0987\u09b2\u0997\u09c1\u09b2\u09bf\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b0\u09c2\u09aa\u09be\u09a8\u09cd\u09a4\u09b0\u0995\u09be\u09b0\u09c0 \u098f\u0995\u099f\u09bf \u09b8\u09c7\u09a4\u09c1 \u09af\u09be \u0986\u09ae\u09bf \u0986\u09b6\u09be \u0995\u09b0\u09bf \u0989\u09ad\u09af\u09bc \u09b8\u09ab\u09cd\u099f\u0993\u09af\u09bc\u09cd\u09af\u09be\u09b0\u09c7\u09b0 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0989\u09aa\u09af\u09cb\u0997\u09c0 \u09b9\u09ac\u09c7\u0964</p>
general.message.are_not_connected=\u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u0995\u09b0\u09be \u09b9\u09af\u09bc \u09a8\u09be
labelling.report_categorization.tagline=\u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u0995\u09b0\u09a3\u09c7\u09b0 \u0995\u09be\u099c\: \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8
labelling_role.for_annotators=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af
acknowledgements.argument2.title=\u0989\u09ae\u09bf\u0997\u09a8 - \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3\u09c7\u09b0 \u099f\u09c1\u09b2\: \u09ad\u09c1\u09b2 \u09b6\u09cd\u09b0\u09c7\u09a3\u09c0\u09ac\u09bf\u09ad\u09be\u0997\u09c7\u09b0 \u0985\u09a8\u09c7\u0995 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09a6\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6\u0964 \u0995\u09c1\u0987\u09ac\u09c7\u0995 \u09b6\u09ac\u09cd\u09a6\u09ad\u09be\u09a8\u09cd\u09a1\u09be\u09b0\u09c7 \u0985\u09ac\u09a6\u09be\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0997\u09bf\u09b2\u09b8 \u09ae\u09be\u09b2\u09cd\u099f\u09be\u0987\u09b8\u0995\u09c7 \u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6\u0964
import_data.option2.confirm_this_column_is_source=\u098f\u0987 \u0995\u09b2\u09be\u09ae\u099f\u09bf \u0989\u09ce\u09b8, \u098f\u09ac\u0982 \u09a1\u09be\u09a8\u09a6\u09bf\u0995\u09c7\u09b0 \u0995\u09b2\u09be\u09ae\u099f\u09bf \u09b2\u0995\u09cd\u09b7\u09cd\u09af(\u0997\u09c1\u09b2\u09bf)\u0964 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0986\u09b0\u09ae\u09cd\u09ad \u0995\u09b0\u09a4\u09c7 &\#39;\u09b9\u09cd\u09af\u09be\u0981&\#39; \u0995\u09cd\u09b2\u09bf\u0995 \u0995\u09b0\u09c1\u09a8.
topics.topics_extraction_tool.argument3.title=\u09ac\u09bf\u09b7\u09af\u09bc \u09b8\u09a8\u09be\u0995\u09cd\u09a4\u0995\u09b0\u09a3\u09c7 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09bf\u09aa\u09b8 \u098f\u09ac\u0982 \u0995\u09cc\u09b6\u09b2
labelling_task_definition_bws.nb_blocks=\u099f\u09c0\u0995\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09cd\u09b2\u0995\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be
general.message.reportsent=\u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f \u09aa\u09be\u09a0\u09be\u09a8\u09cb \u09b9\u09af\u09bc
support.phonecall.title=\u09ab\u09cb\u09a8 \u0995\u09b2
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u09b8\u09ae\u09be\u09aa\u09cd\u09a4 \u0995\u09ae\u09cd\u09aa\u09bf\u0989\u099f\u09bf\u0982 \u099c\u09cb\u09a1\u09bc\u09be\u0964 \u0995\u09ae \u0998\u09a8 \u0998\u09a8 \u09ac\u09c7\u09b6\u09c0 \u0985\u09aa\u09b8\u09be\u09b0\u09a3
general.message.almost_done=\u23f3 \u09aa\u09cd\u09b0\u09be\u09af\u09bc \u09b9\u09af\u09bc\u09c7 \u0997\u09c7\u099b\u09c7
labelling_task_definition_bws.instructions.part2=<p><strong>\u098f\u0987 \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09bf\u09a4 \u09b9\u09ac\u09c7\:</strong></p><br/><p> &quot;\u09af\u09c7 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u098f\u0987 \u0995\u09be\u099c\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099c\u09a8 \u09ad\u09be\u09b7\u09cd\u09af\u0995\u09be\u09b0 \u09b9\u09a4\u09c7 \u0986\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3 \u099c\u09be\u09a8\u09bf\u09af\u09bc\u09c7\u099b\u09c7\u09a8, \u0986\u09aa\u09a8\u09bf \u098f\u0996\u09be\u09a8\u09c7 \u09af\u09c7 \u09a7\u09be\u09b0\u09a3\u09be\u099f\u09bf \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 \u0995\u09b0\u099b\u09c7\u09a8 \u09a4\u09be \u0985\u09ac\u09b6\u09cd\u09af\u0987 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09c7\u099b\u09c7\u09a8\u0964 <strong>\u0986\u09aa\u09a8\u09be\u09b0 \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09b9\u09b2 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc 2\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae \u09ac\u09c7\u099b\u09c7 \u09a8\u09c7\u0993\u09af\u09bc\u09be\:</strong> \u09af\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u098f\u0987 \u09a7\u09be\u09b0\u09a3\u09be\u099f\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0989\u09aa\u09af\u09c1\u0995\u09cd\u09a4, \u098f\u09ac\u0982 \u09af\u09c7 \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u098f\u0987 \u09a7\u09be\u09b0\u09a3\u09be\u099f\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u0996\u09be\u09aa \u0996\u09be\u09af\u09bc \u0985\u09a8\u09cd\u09a4\u09a4</p><br/><p> &quot;\u09b8\u09b0\u09cd\u09ac\u09cb\u09a4\u09cd\u09a4\u09ae \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u099a\u09af\u09bc\u09a8 \u0995\u09b0\u09a4\u09c7, \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 \u09b6\u09c0\u09b0\u09cd\u09b7\u09c7 \u09ae\u09be\u0989\u09b8 \u09a6\u09bf\u09af\u09bc\u09c7 <strong>\u09b8\u09c7\u09b0\u09be \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u09b8\u09cd\u09b2\u09be\u0987\u09a1 \u0995\u09b0\u09c1\u09a8</strong> (\u09ac\u09be \u09ae\u09cb\u09ac\u09be\u0987\u09b2\u09c7 \u09b8\u09cd\u0995\u09cd\u09b0\u09c0\u09a8 \u09b8\u09cd\u09aa\u09b0\u09cd\u09b6 \u0995\u09b0\u09c1\u09a8)\u0964 \u09a4\u09be\u09b2\u09bf\u0995\u09be\u09b0 <strong>\u09a8\u09c0\u099a\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u0986\u0987\u099f\u09c7\u09ae\u099f\u09bf \u09b8\u09cd\u09b2\u09be\u0987\u09a1</strong> \u0995\u09b0\u09c1\u09a8\u0964</p>
topics.topics_extraction_tool.argument1.details=\u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u098f\u0995\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09ae\u09c2\u09b2 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u09b8\u09cd\u09ac\u09af\u09bc\u0982\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09ad\u09be\u09ac\u09c7 \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c7, \u098f\u0995\u099f\u09bf \u0985\u09aa\u09be\u09b0\u09c7\u09b6\u09a8 \u09af\u09be\u0995\u09c7 <strong>\u099f\u09aa\u09bf\u0995 \u098f\u0995\u09cd\u09b8\u099f\u09cd\u09b0\u09be\u0995\u09b6\u09a8</strong> \u09ac\u09be <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u099f\u09aa\u09bf\u0995 \u09ae\u09a1\u09c7\u09b2\u09bf\u0982</a></strong> \u09ac\u09b2\u09be \u09b9\u09af\u09bc\u0964 \u098f\u099f\u09bf \u09b2\u09be\u0987\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09b2\u09be\u0987\u09a8 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09b6\u09ac\u09cd\u09a6 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09b0 \u0997\u09cb\u09b7\u09cd\u09a0\u09c0 \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u09c7 \u09af\u09be \u098f\u0995\u09b8\u09be\u09a5\u09c7 <strong>\u0995\u09cd\u09b2\u09be\u09b8\u09cd\u099f\u09be\u09b0</strong> \u0995\u09b0\u09be\u09b0 \u09aa\u09cd\u09b0\u09ac\u09a3\u09a4\u09be \u09b0\u09be\u0996\u09c7, \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0997\u09a0\u09a8 \u0995\u09b0\u09c7\u0964<br/> \u098f\u099f\u09bf \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ad\u09be\u09b7\u09be\u09af\u09bc \u09b2\u09c7\u0996\u09be \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u0989\u09aa\u09b0 \u0995\u09be\u099c \u0995\u09b0\u09c7 (\u0985 \u09b2\u09cd\u09af\u09be\u099f\u09bf\u09a8 \u09ac\u09b0\u09cd\u09a3\u09ae\u09be\u09b2\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af \u09b8\u09b9)\u0964 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09a4\u09a4\u09cd\u09a4\u09cd\u09ac\u09be\u09ac\u09a7\u09be\u09a8\u09b9\u09c0\u09a8 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0 \u09a8\u09c0\u09a4\u09bf \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c7, \u09af\u09be \u098f\u0995 \u09a7\u09b0\u09a8\u09c7\u09b0 <strong>\u09ae\u09c7\u09b6\u09bf\u09a8 \u09b2\u09be\u09b0\u09cd\u09a8\u09bf\u0982</strong> \u0964<br/><br/> \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u098f\u0987 \u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u098f\u0995\u099f\u09bf \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995 \u09aa\u09cd\u09b0\u09c7\u0995\u09cd\u09b7\u09be\u09aa\u099f\u09c7 (\u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09ac\u09be \u0985\u09a7\u09cd\u09af\u09af\u09bc\u09a8) \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7\u09a8 \u09a4\u09ac\u09c7 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u0985\u09ac\u09b6\u09cd\u09af\u0987 \u098f\u099f\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u0997\u09cd\u09b0\u09a8\u09cd\u09a5\u09aa\u099e\u09cd\u099c\u09bf\u09a4\u09c7 \u0989\u09b2\u09cd\u09b2\u09c7\u0996 \u0995\u09b0\u09a4\u09c7 \u09b9\u09ac\u09c7\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020)\u0964 \u0996\u09cb\u09b2\u09be\u09b0 \u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\: \u0985\u09b8\u09c0\u09ae \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c0\u09af\u09bc \u0986\u09a6\u09c7\u09b6\u09c7 \u09ad\u09bf\u09a8\u09cd\u09a8\u09a7\u09b0\u09cd\u09ae\u09c0 \u0985\u09ad\u09bf\u09a8\u09c7\u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09a8\u09be\u0995\u09cd\u09a4\u0995\u09b0\u09a3\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u0997\u09a4 \u0985\u09ac\u09a6\u09be\u09a8\u0964 M@n@gement, 23(1), 4-18\u0964
labelling_task_definition_bws.instructions.part1=<p>\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u098f\u0995\u0987 \u09b8\u09be\u09a5\u09c7 \u0989\u09aa\u09b8\u09cd\u09a5\u09be\u09aa\u09bf\u09a4 \u09ac\u09c7\u09b6 \u0995\u09af\u09bc\u09c7\u0995\u099f\u09bf \u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b8\u09c7\u09b0\u09be \u098f\u09ac\u0982 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09ac\u09bf\u0995\u09b2\u09cd\u09aa\u0997\u09c1\u09b2\u09bf \u09ac\u09c7\u099b\u09c7 \u09a8\u09bf\u09a4\u09c7 \u09ac\u09b2\u09be \u09b9\u09ac\u09c7\u0964</p><p> \u0986\u09ae\u09b0\u09be \u098f\u0995\u099f\u09bf \u09a1\u09cd\u09b0\u09cd\u09af\u09be\u0997 \u098f\u09ac\u0982 \u09a1\u09cd\u09b0\u09aa \u09aa\u09cd\u09b0\u09ad\u09be\u09ac \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09bf\: \u099f\u09c0\u0995\u09be <strong>\u09ae\u09be\u0989\u09b8 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u098f\u099f\u09bf\u0995\u09c7 \u09b6\u09c0\u09b0\u09cd\u09b7\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u0993\u09af\u09bc\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7</strong> \u09b8\u09b0\u09cd\u09ac\u09cb\u09a4\u09cd\u09a4\u09ae \u09ac\u09bf\u0995\u09b2\u09cd\u09aa\u099f\u09bf \u09ac\u09c7\u099b\u09c7 \u09a8\u09c7\u09ac\u09c7 \u098f\u09ac\u0982 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u0996\u09be\u09b0\u09be\u09aa \u09ac\u09bf\u0995\u09b2\u09cd\u09aa\u099f\u09bf\u0995\u09c7 \u09a8\u09c0\u099a\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09ac\u09c7, \u09af\u09c7\u09ae\u09a8\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0986\u09aa\u09a8\u09be\u09b0 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u09ab\u09b0\u09be\u09b8\u09bf \u09b9\u09b2\u09c7 \u0987\u0989\u0986\u09b0\u098f\u09b2\u09c7 \u09b6\u09c1\u09a7\u09c1 &quot; <span style\="color\:red">en</span> &quot; \u0995\u09c7 &quot; <span style\="color\:red">fr</span> &quot; \u09a6\u09bf\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09c1\u09a8\u0964 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u09b8\u09cd\u09ac\u09be\u0997\u09a4 \u099c\u09be\u09a8\u09be\u0987\!
delight.tool.title=\u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u09a4\u09c7, \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09b2\u09be\u0987\u09a8\u09c7 \u0986\u09ac\u09c7\u0997 &\#39;\u0986\u09a8\u09a8\u09cd\u09a6&\#39; \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c1\u09a8\u0964 \u0985 \u0995\u09cb\u09a1\u09be\u09b0\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ae\u09a4\u09be\u09ae\u09a4 \u0996\u09a8\u09bf\u09b0.
gaze.network_builder.apply_pmi_correction=\u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u09b8\u0982\u09af\u09cb\u0997\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u098f\u0995\u099f\u09bf <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u09aa\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u0993\u09af\u09bc\u09be\u0987\u099c \u09ae\u09bf\u0989\u099a\u09c1\u09af\u09bc\u09be\u09b2 \u0995\u09be\u09b0\u09c7\u0995\u09b6\u09a8 (PMI) \u09b8\u0982\u09b6\u09cb\u09a7\u09a8</a> \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09c1\u09a8\u0964
import_data.general.choose_pdf=\u09aa\u09bf\u09a1\u09bf\u098f\u09ab \u09ab\u09be\u0987\u09b2 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8
general.languages.french=\u09ab\u09b0\u09be\u09b8\u09bf
umigon.general.positivesentiment=\u0987\u09a4\u09bf\u09ac\u09be\u099a\u0995 \u0985\u09a8\u09c1\u09ad\u09c1\u09a4\u09bf
labelling_task_definition_bws.nb_items=\u0986\u0987\u099f\u09c7\u09ae\u09c7\u09b0 \u09b8\u0982\u0996\u09cd\u09af\u09be
who.argument2.details=\u0986\u09ae\u09bf \u098f\u0987 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09aa\u09c3\u09b7\u09cd\u09a0\u09be \u0989\u09ce\u09b8\u09b0\u09cd\u0997 \u0995\u09b0\u09c7\u099b\u09bf, <a href\="why.html">\u09b2\u09bf\u0999\u09cd\u0995\u099f\u09bf \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09c1\u09a8\!</a>
import_data.option2.description=\u0995\u09bf\u099b\u09c1 \u09ab\u09be\u0982\u09b6\u09a8 \u098f\u0995\u099f\u09bf \u0987\u09a8\u09aa\u09c1\u099f \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u0995\u09be\u09b0\u09a3 \u09af\u09be &\#39;\u0989\u09ce\u09b8&\#39; \u09b8\u09a4\u09cd\u09a4\u09be \u098f\u09ac\u0982 &\#39;\u099f\u09be\u09b0\u09cd\u0997\u09c7\u099f&\#39; \u09b8\u09a4\u09cd\u09a4\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u0997\u09a0\u09bf\u09a4\u0964 \u098f\u0987 \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u099f\u09bf \u098f\u0987 \u0986\u09ae\u09a6\u09be\u09a8\u09bf\u09b0 \u0985\u09a8\u09c1\u09ae\u09a4\u09bf \u09a6\u09c7\u09af\u09bc
topics.topics_extraction_tool.argument2.title=\u0989\u09a6\u09cd\u09ad\u09be\u09ac\u09a8\u09c0\: \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0995\u09a4\u099f\u09be &quot;\u09ac\u09a1\u09bc&quot; \u09ac\u09be &quot;\u09ae\u09be\u0987\u0995\u09cd\u09b0\u09cb&quot; \u09b9\u09ac\u09c7 \u09a4\u09be \u09a8\u09bf\u09af\u09bc\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3 \u0995\u09b0\u09c1\u09a8
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u098f\u0995\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7 \u098f\u0995\u099f\u09bf \u09b6\u09ac\u09cd\u09a6 \u09b9\u09be\u0987\u09b2\u09be\u0987\u099f \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u099f\u09c1\u09b2 - \u09ab\u09b2\u09be\u09ab\u09b2 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
back.labelling_description_needed=\u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09ac\u09b0\u09a3 \u09b2\u09bf\u0996\u09c1\u09a8 \u09a6\u09af\u09bc\u09be \u0995\u09b0\u09c7
index.tagline=\u098f\u0995 \u0995\u09cd\u09b2\u09bf\u0995\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09c7\u099f\u09be \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
network_converter.customize_legend.title=\u0990\u099a\u09cd\u099b\u09bf\u0995\: \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09c7\u09b0 \u0989\u09aa\u09be\u09a6\u09be\u09a8\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u0995\u09bf\u0982\u09ac\u09a6\u09a8\u09cd\u09a4\u09bf \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8\u0964
umigon.sentiment_analysis_tool.model_short_description.details=\u09ab\u09be\u0982\u09b6\u09a8\u099f\u09bf \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09aa\u09a6 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u0989\u09aa\u09b0 \u09aa\u09cd\u09b0\u09ad\u09be\u09ac \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09bf\u09af\u09bc\u09ae\u0997\u09c1\u09b2\u09bf\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09bf\u09b0\u09bf\u099c \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u0997 \u0995\u09b0\u09c7\u0964 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u099f\u09bf \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf\u0997\u09a4\u09ad\u09be\u09ac\u09c7 <strong>\u0987\u09ae\u09cb\u099c\u09bf</strong> , \u09ac\u09bf\u09b0\u09be\u09ae\u099a\u09bf\u09b9\u09cd\u09a8, <strong>\u09b9\u09cd\u09af\u09be\u09b6\u099f\u09cd\u09af\u09be\u0997</strong> , \u09ac\u09be\u09a8\u09be\u09a8\u09c7\u09b0 \u09ad\u09bf\u09a8\u09cd\u09a8\u09a4\u09be, \u09ac\u09a1\u09bc \u09ac\u09a1\u09bc \u09b6\u09ac\u09cd\u09a6... \u09ac\u09bf\u09ac\u09c7\u099a\u09a8\u09be \u0995\u09b0\u09c7\u0964
general.message.language_of_text_to_analyze=\u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09ad\u09be\u09b7\u09be \u0995\u09cb\u09a8\u099f\u09bf \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8\:
index.testorganic.analysisforFR=\u09ab\u09b0\u09be\u09b8\u09bf \u09aa\u09be\u09a0\u09cd\u09af \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
link_prediction.how_to_interpret.question=\u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u098f\u0987 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a6\u09cd\u09ac\u09be\u09a3\u09c0 \u09ae\u09be\u09a8 \u09ac\u09cd\u09af\u09be\u0996\u09cd\u09af\u09be \u0995\u09b0\u09a4\u09c7?
labelling_task_definition_bws.complete_list_reference=\u099f\u09be\u09b8\u09cd\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09b0\u09be\u09ae\u09bf\u09a4\u09bf\u0997\u09c1\u09b2\u09bf\u09b0 \u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a4\u09be\u09b2\u09bf\u0995\u09be, \u09b0\u09c7\u09ab\u09be\u09b0\u09c7\u09a8\u09cd\u09b8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af\u0964
labelling_task_management.manage_annotators.button=\u099f\u09c0\u0995\u09be \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u09af\u09be\u09a8
labelling_role.description=\u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09a1\u09c7\u099f\u09be \u09b2\u09c7\u09ac\u09c7\u09b2 \u0995\u09b0\u09be\u09b0 \u0995\u09be\u099c\u0997\u09c1\u09b2\u09bf \u09af\u09be \u0985\u09a8\u09b2\u09be\u0987\u09a8\u09c7 \u098f\u09ac\u0982 \u09ae\u09cb\u09ac\u09be\u0987\u09b2 \u09a1\u09bf\u09ad\u09be\u0987\u09b8\u09c7 \u099a\u09b2\u09c7\u09f7 \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u098f\u09ac\u0982 \u0986\u09aa\u09a8\u09be\u09b0 \u09a4\u09a5\u09cd\u09af \u09b8\u09ae\u09cd\u09ae\u09be\u09a8.
labelling.annotators_management.max_annotators_this_task=\u098f\u0987 \u09a1\u09c7\u099f\u09be\u09b8\u09c7\u099f\u09c7\u09b0 \u0995\u09be\u099c\u099f\u09bf \u098f\u0987 \u09b8\u09b0\u09cd\u09ac\u09be\u09a7\u09bf\u0995 \u09b8\u0982\u0996\u09cd\u09af\u0995 \u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09c7\u099f\u0986\u09aa \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\:
index.ordosometestshere=\u0985\u09a5\u09ac\u09be \u09b8\u09b0\u09be\u09b8\u09b0\u09bf \u098f\u0996\u09be\u09a8\u09c7 \u0995\u09bf\u099b\u09c1 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09c1\u09a8\:
general.message.your_description_here=\u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09b0\u09cd\u09a3\u09a8\u09be \u098f\u0996\u09be\u09a8\u09c7
cowo.tool.argument1.title=\u09b6\u09ac\u09cd\u09a6\u09be\u09b0\u09cd\u09a5\u09bf\u0995 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 - \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0997\u09cd\u09b0\u09be\u09ab\u09c7 \u09aa\u09b0\u09bf\u09a3\u09a4 \u0995\u09b0\u09c1\u09a8\u09f7
general.nouns.success=\u09b8\u09be\u09ab\u09b2\u09cd\u09af
import_data.two_columns.description=\u098f\u0987 \u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u099f\u09bf \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u098f\u0995\u099f\u09bf \u09ab\u09be\u0987\u09b2 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7, \u098f\u099f\u09bf \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09a4\u09c7 \u098f\u09ac\u0982 \u09a4\u09be\u09b0\u09aa\u09b0 \u09a6\u09c1\u099f\u09bf \u0995\u09b2\u09be\u09ae \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u09a6\u09c7\u09af\u09bc \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u0986\u0997\u09cd\u09b0\u09b9\u09c7\u09b0 \u09a1\u09c7\u099f\u09be \u0985\u09ac\u09b8\u09cd\u09a5\u09bf\u09a4
general.message.upload_your_data=\u0986\u09aa\u09a8\u09be\u09b0 \u09a1\u09c7\u099f\u09be \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
index.button.gaze=\ud83d\udd27 \u09a4\u09be\u09b2\u09bf\u0995\u09be \u09a5\u09c7\u0995\u09c7 \u09a8\u09c7\u099f\u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
index.button.organic=\ud83d\udce2 \u09aa\u09cd\u09b0\u099a\u09be\u09b0\u09bf\u09a4 \u09b8\u09be\u09ae\u0997\u09cd\u09b0\u09c0 \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c1\u09a8
labelling_task_management.title=\u099f\u09c0\u0995\u09be \u099f\u09be\u09b8\u09cd\u0995 - \u099f\u09be\u09b8\u09cd\u0995 \u09ae\u09cd\u09af\u09be\u09a8\u09c7\u099c\u09ae\u09c7\u09a8\u09cd\u099f
general.message.the_product_of=\u098f\u09b0 \u09aa\u09a3\u09cd\u09af
organic.description=\u099f\u09c1\u0987\u099f\u09be\u09b0, \u0987\u09a8\u09b8\u09cd\u099f\u09be\u0997\u09cd\u09b0\u09be\u09ae \u098f\u09ac\u0982 \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09a4\u09c7 \u099c\u09c8\u09ac \u09b8\u09be\u09ae\u0997\u09cd\u09b0\u09c0 \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09a4\u09c7 100% \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0 \u0985\u09a8\u09b2\u09be\u0987\u09a8 \u099f\u09c1\u09b2\u0964 \u09b8\u09cb\u09b6\u09cd\u09af\u09be\u09b2 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09a4\u09c7 \u09aa\u09cd\u09b0\u099a\u09be\u09b0\u09bf\u09a4 \ud83d\udce2 \u09ac\u09a8\u09be\u09ae \u09b8\u09cd\u09ac\u09a4\u0983\u09b8\u09cd\u09ab\u09c2\u09b0\u09cd\u09a4 \ud83c\udf3f \u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af \u09b8\u09a8\u09be\u0995\u09cd\u09a4 \u0995\u09b0\u09c1\u09a8\u09f7
general.nouns.page=\u09aa\u09c3\u09b7\u09cd\u09a0\u09be
labelling.annotators_management.title=\u09b2\u09c7\u09ac\u09c7\u09b2 \u099f\u09be\u09b8\u09cd\u0995 - \u099f\u09c0\u0995\u09be \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be
index.button.labelling=\u270d\ufe0f \u09a1\u09c7\u099f\u09be \u099f\u09c0\u0995\u09be \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u099f\u09c1\u09b2
topics.topics_extraction_tool.argument1.title=\u09ac\u09bf\u09b7\u09af\u09bc \u09a8\u09bf\u09b7\u09cd\u0995\u09be\u09b6\u09a8 - \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09be\u09a0\u09cd\u09af\u09c7\u09b0 \u09ae\u09c2\u09b2 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf\u09b0 \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3 \u09b8\u09cd\u09ac\u09af\u09bc\u0982\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09ad\u09be\u09ac\u09c7 \u0995\u09b0\u09c1\u09a8
labelling_task_general.instructions_for_annotators.title=\u099f\u09c0\u0995\u09be\u0995\u09be\u09b0\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09be\u09ac\u09b2\u09c0
import_data.twitter.title=
import_data.twitter.launch_the_search=
