#Thu Jul 21 17:26:04 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Pilih jumlah annotator
organic.general.soundsorganic=sora alami / asli
index.togettheresults=anjeun bakal nempo hasil dina kaca, tur ngundeur hasilna
labelling.item_eval.categorization.annotate_injunction=annotate\! Kagolong kategori mana item ieu? Pilih hiji atawa sababaraha kategori (atawa euweuh\!)
gaze.network_builder.go_with_option=Pilih pilihan
general.message.cleaning_key_terms=\uD83D\uDEC1 ngabersihkeun istilah sareng ungkapan konci ...
pdfmatcher.pdfmatcher.tagline=Taya parameter husus pikeun fungsi ieu. Penc\u00E9t tombol pikeun neraskeun.
general.nouns.file=berkas
general.verbs.save=nyalametkeun
who.title=Saha anu aya di tukangeun fungsi nocode?
general.message.text_in_bulk=Teks polos (txt atanapi file pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E Kasalahan\: mustahil pikeun nyandak tweet
general.message.visualize_with_vosviewer=visualize kalawan VOSviewer
index.academic.title=Langsung diturunkeun tina panalungtikan akademik
general.message.finished_reading_data=\u2B50 r\u00E9ngs\u00E9 maca data
network_converter.convert_to_vosviewer=Ngarobih kana file json VOSviewer
general.nouns.topics=jejer
import_data.twitter.launch_the_search=ngajalankeun pilarian
general.nouns.status=status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> mangrupikeun parangkat lunak desktop gratis pikeun nyiptakeun sareng ngabayangkeun jaringan, kalayan kamampuan canggih dina domain <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (anu, sakedap nyarios, diwangun dina pangukuran sareng penilaian kagiatan ilmiah).</p><p> Dina usum panas 2021, pamekar VOSviewer parantos ngaluncurkeun <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">v\u00E9rsi online</a> , anu ngajantenkeun praktis pisan pikeun ngabagi visualisasi anu diciptakeun dina \u00E9ta.</p><p> Tumbu mangpaat\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Ngamimitian kalawan VOSviewer</a> nu nawarkeun kumpulan sumberdaya.</p>
organic.details=Pungsi ieu ngagolongkeun t\u00E9ks anjeun dina dua kategori\:<ul><li> <strong>organik</strong> \: nalika t\u00E9ks ditulis dina gaya anu alami, pribadi, individu.</li><li> <strong>diwanohkeun</strong> \: nalika t\u00E9ks ditulis dina gaya nu perusahaan, disponsoran, jieunan.</li></ul> Gaw\u00E9na pangsa\u00E9na dina <strong>m\u00E9dia sosial</strong> sapertos tweets pikeun Twitter, kom\u00E9ntar dina tulisan Instagram sareng t\u00E9ks anu pondok pisan dina basa Inggris sareng Perancis.<br/> Dilahirkeun di 2020, alat ieu dina pangwangunan anu terus-terusan.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fngirim daptar stopwords ka pamekar - bakal terpadu geura-giru, hatur nuhun\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Pungsi ieu ngalakukeun <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analisis sentimen</a></strong> , disebut oge penambangan opini. \u00C9ta nganalisa t\u00E9ks sareng nangtoskeun naha sentimen n\u00E9tral, positip atanapi n\u00E9gatif.<br/> Gaw\u00E9na pangsa\u00E9na dina <strong>m\u00E9dia sosial</strong> sapertos tweets pikeun Twitter, kom\u00E9ntar dina tulisan Instagram sareng t\u00E9ks anu pondok pisan dina basa Inggris atanapi Perancis. Dina ngabandingkeun sareng 23 alternatif, alat ieu kapanggih janten <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">alat anu pangsa\u00E9na pikeun analisa sentimen dina m\u00E9dia sosial</a> .<br/> Dilahirkeun di 2012, alat ieu dina ngembangkeun kontinyu.<br/><br/> Upami anjeun nganggo fungsi ieu dina kont\u00E9ks akademik (panalungtikan atanapi studi), anjeun kedah ngarujuk kana bibliografi anjeun\:<br/><br/> Levallois, Clement. &quot;Umigon\: Analisis Sentimen dina Tweets dumasar kana daptar istilah sareng heuristik&quot;. Prosiding Bengkel Internasional 7 ngeunaan Evaluasi Semantik (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Struktur sareng format t\u00E9ks</strong> \: \u00C9kstraksi topik dianggo ku ngadeteksi pasangan istilah anu muncul dina baris t\u00E9ks anu sami. Janten anjeun kedah ati-ati kumaha t\u00E9ks anjeun diformat. Ideally, eta kudu dijieun tina paragraf r\u00E9latif pondok, unggal dina hiji baris. Upami anjeun nganggo file Excel, unggal paragraf atanapi blok t\u00E9ks anu penting kedah muncul dina baris anu b\u00E9da.<br/><br/> <strong>Volume t\u00E9ks</strong> \: jejer kapanggih ku cara ngukur fr\u00E9ku\u00E9nsi\: mana pasangan istilah condong lumangsung babarengan paling sering? Jang ngalampahkeun ieu, t\u00E9ks kedah cukup panjang supados cacah ieu bermakna. The panjang t\u00E9ks, nu had\u00E9. T\u00E9ks sahenteuna 5,000 kecap sigana awal anu sa\u00E9.</p>
index.datapolicy.dataannotationfunction.details=Anotasi data kalebet unggah daptar barang, anu annotator bakal annotate. Ieu nunjukkeun y\u00E9n daptar barang disimpen, kitu og\u00E9 daptar annotator, emailna, sareng anotasi anu dilakukeun.<br/> Desainer tugas ngahemat email sareng pedaran set data. Ieu disimpen og\u00E9.<br/> Data (daptar barang, pedaran daptar, email ti desainer tugas, email ti annotators jeung annotations maran\u00E9hanana) disimpen dina base server aman di EU. \u00C9ta henteu dibagikeun atanapi dianggo deui pikeun tujuan naon wa\u00E9.<br/> Datana tiasa dipupus iraha wa\u00E9 ku desainer tugas.<br/>
cowo.tool.model_short_details=Fungsina ngaidentipikasi pasangan istilah dina unggal baris t\u00E9ks. Pasangan ieu disebut ko-kajadian. Ngahijikeun sadaya pasangan istilah sareng milih anu paling sering, jaringan istilah diwangun dimana dua istilah disambungkeun upami aranjeunna sering muncul babarengan dina t\u00E9ks.
acknowledgements.tagline=Hatur nuhun\!
import_data.general.choose_txt_or_pdf=Pilih file .txt atanapi pdf
network_converter.creating_a_bridge.details_first_part=<p>Data jaringan tiasa diformat dumasar kana konv\u00E9nsi anu b\u00E9da\: GraphML, DL, atanapi Pajek Net mangrupikeun anu paling umum. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tab\u00E9l ieu format file jaringan</a> ngajadikeun recap mangpaat (upami teu lengkep)\:</p>
header.menu.whodevelopsit=Saha anu ngembangkeunana?
gaze.network_builder.use_it_directly=Anggo langsung ku milih pilihan\:
labelling_task_definition_categorization.description=Kaca pikeun nyet\u00E9l sadaya parameter tina tugas annotation categorization
labelling_role.go_annotate=Annotate\! \u270D
general.small_words.has=boga
general.verbs.compute=ngitung
labelling_task_general.check_box_when_free_comment_allowed=Centang kotak ieu upami annotator <u>tiasa nambihan kom\u00E9ntar gratis</u> kana anotasina.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Alat gratis pikeun ngaidentipikasi karesep dina t\u00E9ks, pikeun m\u00E9dia sosial dina basa Inggris
cowo.tool.model_long_details=<p>Prinsip anu dituturkeun ku alat dijelaskeun dina publikasi akademik ieu ngulik <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cara milarian komunitas sareng topik dina Twitter</a> . T\u00E9knologi nuturkeun l\u00E9ngkah-l\u00E9ngkah ieu\:</p><ol><li> beberesih t\u00E9ks\: rarata ka ASCII, ngaleupaskeun url, ngaleupaskeun tanda baca.</li><li> lemmatisasi.</li><li> d\u00E9komposisi t\u00E9ks dina <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> nepi ka opat-gram, ngaleupaskeun n-gram kirang relevan. L\u00E9ngkah ieu id\u00E9ntik sareng anu dituturkeun ku <a href\="../umigon/sentiment_analysis_tool.html">fungsi pikeun analisis sentimen</a></li><li> count of <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-occurrences</a> \: mana pasangan n-gram anu sering muncul dina baris anu sarua dina t\u00E9ks?</li><li> daptar cooccurring n-gram dipak\u00E9 pikeun nyieun jaringan\: eta dijieunna tina n-gram paling sering. Dua n-gram disambungkeun lamun aranjeunna remen lumangsung.</li><li> kakuatan sambungan dina jaringan dilereskeun ngagunakeun prosedur disebut <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Reksa \u00C9mbaran (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Maca spreadsheet Excel
general.message.min_word_length=panjang kecap minimum
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Laksanakeun anotasi\: pilih pilihan anu pangsa\u00E9na sareng anu awon
index.acknowledgements.details=Didatangan daptar acknowlegdements
index.button.networkconverter=\u267B Konverter Gephi VOSviewer
general.small_words.yes=enya
general.message.gephi.long_title=Gephi - software b\u00E9bas generalist pikeun visualisasi jaringan
network_converter.title=Alat online pikeun ngarobih file gexf kana format vosviewer json, sareng deui
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Alat \u00E9kstraksi topik gratis pikeun dokum\u00E9n sareng m\u00E9dia sosial
import_data.structured_data.click_for_this_column=Klik di dieu pikeun nganalisis data dina kolom ieu
pdfmatcher.results.title=Cocogkeun istilah anu dipikaresep dina file pdf - hasil
labelling.annotators_management.annotators_to_create=annotators pikeun nyieun
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> mangrupikeun parangkat lunak desktop gratis pikeun nyiptakeun, ngabayangkeun sareng ngajalajah jaringan leutik sareng ageung. Pamak\u00E9 tiasa ngimpor, perenah, nyaring, ngawarnaan, ngatur ukuran, sareng ngitung m\u00E9trik konci dina jaringan.</p><p> Hal ieu ngajadikeun hiji alat \u00E9f\u00E9ktif pikeun \u00E9ksplorasi visual data jaringan jeung komunikasi visual data sapertos.</p><p> Tumbu mangpaat\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials pikeun Gephi</a> jeung <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grup Facebook pisan aktif pamak\u00E9 Gephi</a> .</p>
general.nouns.text=t\u00E9ks
general.message.you_annotated=anjeun annotated
link_prediction.description=Alat online gratis ngagunakeun attachement preferensial pikeun ngaduga tumbu anyar dina jaringan
general.message.name_of_dataset=ngaran dataset
labelling_role.format_list_items=Dina naon jinis file sareng pormat daptar barang anjeun?
general.nouns.sentiment_neutral=sentimen n\u00E9tral
general.title.model_short_description.title=Mod\u00E9l - pedaran pondok
general.message.your_email=sur\u00E9l\u00E9k anjeun
general.message.text_in_bulk_one_item_per_line=Item dina file .txt polos - hiji item per baris \uD83D\uDCC4
general.nouns.occurrences=kajadian
sidebar.write_better_phrasing=nulis saran anjeun pikeun frase had\u00E9
general.message.use_own_stopwords.instructions=Unggah daptar stopwords. \u00C9ta kedah janten file .txt sareng hiji kecap atanapi n-gram per baris.
general.message.keep_it_short_exclamation=tetep pondok tur jelas\!
header.menu.isitpopular=Kontra kunjungan
labelling_role.upload_dataset_create_new_task=Unggah daptar item anyar pikeun annotate
labelling_role.your_password=sandi anjeun [ <span style\="color\:red">anjeun bakal manggihan sandi dina uleman anjeun nampi ku email\!</span> ]
general.languages.portuguese=Portugis
back.import.file_successful_upload.closing=&quot;hasil diunggah
labelling.annotators_management.delete_annotator_warning=Awas\: mupus annotator mupus sadaya anotasi pikeun set data ieu\!
general.message.user_exists=\uD83D\uDEA8 Pamak\u00E9 parantos aya
general.small_words.out_of=kaluar tina
general.message.text_structured=T\u00E9ks terstruktur dina kolom atanapi tabel (file csv atanapi Excel)
umigon.sentiment_analysis_tool.argument7.title=Sentimen positip, n\u00E9tral sareng n\u00E9gatip\: pertimbangan salajengna
general.message.email_sent=\uD83D\uDCE7 surelek dikirim
back.import.select_one_column_per_type=\uD83D\uDE15 pilih persis hiji kolom per jenis
general.verbs.download_results=ngundeur hasilna
gaze.network_builder.tips_and_tricks.details=<strong>Ngajalajah grafik</strong><br/> Kami nyarankeun dua parangkat lunak gratis pikeun eksplorasi jaringan semantik anu dihasilkeun ku fungsi\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> nyayogikeun fitur pangsa\u00E9na pikeun nyaring, ngawarnaan, ngatur ukuran sareng ngajalankeun statistik grafik deskriptif dina jaringan anjeun (sapertos sentralitas antara).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> nyayogikeun visualisasi anu paling bersih sareng paling gampang diinterpretasi pikeun jaringan semantik. VOSviewer dikembangkeun sareng scientometrics salaku kasus pamakean munggaran tapi mangpaat pikeun sagala jinis jaringan semantik.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lemmatization tugas beurat.
general.message.import_your_data_get_results_example=Impor data anjeun, k\u00E9ngingkeun hasilna\: conto
sidebar.report_error_in_app=ngalaporkeun kasalahan dina aplikasi
general.languages.bulgarian=basa Bulgaria
general.message.reading_google_spreadsheet=\uD83D\uDC53 Maca hamparan Google
labelling.chart_bws.title=&quot;Best-Worst Scaling&quot; - bagan hasil
header.menu.home=Imah
general.message.text_in_tables_one_item_per_line=Item anu aya dina kolom khusus file (file csv atanapi Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Laksanakeun anotasi\: ngagolongkeun hiji barang
general.message.use_pmi=ngagunakeun PMI
general.nouns.feedback=eupan balik
header.menu.pricing=hargaan
import_data.option1.for_csv_files=pikeun file t\u00E9ks polos sareng file csv, itemna kedah dipisahkeun koma atanapi pemisah san\u00E9sna bakal dilakukeun salami \u00E9ta konsisten dina file (spasi, titik koma, tab ...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parameter pikeun tugas &quot;Skala Pangalusna-Paling awon&quot; anu anjeun ciptakeun
back.import.file_successful_upload.opening=\u2B50 file &quot;
general.message.providing_own_stopwords.title=nyadiakeun stopwords sorangan
general.small_words.no=henteu
general.message.type_your_query=Ketik pamundut anjeun
topics.topics.parameter_precision.explanation=50 nya\u00E9ta standar. Pilih nilai anu langkung handap pikeun milarian topik anu <strong>langkung seueur sareng langkung alit</strong> , sareng pilih nilai anu langkung ageung pikeun milarian topik <strong>anu langkung ageung</strong> \:<br/><br/> <small>nilai leutik \=&gt; manggihan loba jejer &\#39;leutik&\#39;.</small><br/>
labelling.item_eval.bws.instructions=<strong>Peran anjeun nya\u00E9ta milih 2 barang dina daptar\:</strong> barang anu paling cocog sareng pamanggih ieu, sareng barang anu paling sakedik cocog kana pamanggih ieu.<br/><p> Pikeun milih item anu pangsa\u00E9na, <strong>geser ka luhur item anu pangsa\u00E9na</strong> nganggo beurit (atanapi to\u00E9l layar dina s\u00E9lul\u00E9r) ka luhur daptar. <strong>Geser ka handap</strong> item nu awon ka handap daptar.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Skala Pangalusna-Paling awon&quot;\: visualisasi hasil
highlighter.tool.title=Alat pikeun nyorot istilah dina t\u00E9ks nganggo gaya css
sidebar.copypaste_incorrect=salin t\u00E9mp\u00E9l di dieu frasa anu salah
general.message.should_be=kuduna
general.languages.danish=Denmark
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F miceun stopwords jeung kecap leutik pisan
labelling_task_general.public_url=Centang kotak ieu pikeun nyieun tugas anjeun &\#39;umum&\#39;\: bakal ngahasilkeun url (tumbu w\u00E9b), ku kituna <u>saha wa\u00E9 anu gaduh tautan</u> tiasa ngalakukeun anotasi (anu tiasa pisan merenah\!)
general.nouns.sentiment=sentimen
import_data.option1.title=Kaca pikeun ngimpor set data dimana kajadian babarengan bakal dideteksi baris demi baris
why.tagline=Naha fungsi nocode parantos dilakukeun?
labelling_task_definition_bws.canonical_bibd=1. Parameter BIBD Canonical BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">(&quot;Desain Blok Teu Lengkep Saimbang&quot;)</a>
who.description=Cl\u00E9ment Levallois, pamekar aplikasi w\u00E9b sareng akademik
labelling.chart_bws.description=A presentasi grafis tina hasil annotations dijieun pikeun tugas BWS
pdfmatcher.tool.description=Ieu mangrupikeun alat gratis sareng online pikeun nyocogkeun kecap dina file pdf anjeun
general.message.scores_by_annotators=skor ku annotators
import_data.general.upload_a_dataset=Unggah set data
general.message.reading_file=Maca file
labelling.general.skip_next=SKIP &amp; pindah ka item salajengna
import_data.structured_data.labelling.short_name=Ngaran pondok pikeun set data ieu\:
umigon.general.negativesentiment=sentimen n\u00E9gatip
labelling_task_management.public_link_title=URL umum anu anjeun tiasa bagikeun sareng annotator naon wa\u00E9
general.small_words.or=atawa
general.nouns.node_target=titik (target)
general.message.reading_text_file=\uD83D\uDC53 Maca file t\u00E9ks
general.nouns.academic_stopwords=stopwords tina wacana akademik
gaze.network_builder.title=Alat pikeun ngahasilkeun jaringan, gratis sareng online. Hurungkeun csv sareng ko-kajadian janten grafik.
general.message.open_the_chart=Buka bagan
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - nangtukeun parameter tugas
umigon.sentiment_analysis_tool.api.text.details=t\u00E9ks pikeun dianalisis
labelling_role.go_manage_task=Pindah ka manajem\u00E9n tugas ieu
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Prediksi tautan anyar dina jaringan
labelling_role.title=Jieun tugas annotation data online haratis\: Skala awon pangalusna sarta categorization
index.datapolicy=Kawijakan data
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Alat gratis pikeun nyorot kecap dina t\u00E9ks nganggo CSS
organic.general.argument2.details=<p>Alat ieu ngidentipikasi spidol <u>ucapan perusahaan</u> . Karakterisasi ieu henteu didefinisikeun sacara jelas dina literatur akademik. Maksudna nya\u00E9ta pikeun nyayogikeun manajer kont\u00E9n sareng analis alat anu ngamungkinkeun aranjeunna nyaring eusi anu henteu ngagambarkeun <strong>sora asli palanggan</strong> , sapertos\:</p><br/><ul><li> <strong>ajakan pikeun aksi</strong> \: &quot;VOTE&quot;, &quot;BELI&quot;, &quot;MAIN&quot;, ...</li><li> <strong>uleman promosi</strong> \: &quot;panawaran hottest&quot;, &quot;pasihan&quot;, ...</li><li> <strong>\u00E9kspr\u00E9si pamadegan nu dijieun ku spesialis komunikasi</strong> , sakumaha hinted ku istilah husus dipak\u00E9\: &quot;diumumkeun&quot;, &quot;stoked ka&quot;, &quot;reinvents&quot; ...</li></ul><br/> Ieu mangrupikeun padamelan sareng kami ngabag\u00E9akeun tanggapan sareng saran anjeun (analysis@exploreyourdata.com). Kami yakin y\u00E9n fungsi ieu parantos mangpaat pisan, ngabantosan analis anu khusus dina pertambangan opini ngabersihan set data tina eusi anu henteu asalna ti individu / konsum\u00E9n tapi ti perusahaan sareng pejabat komunikasi (parios <a href\="../umigon/sentiment_analysis_tool.html">fungsi kami pikeun analisis sentimen</a> ). Ieu bakal ngajantenkeun pangukuranana langkung dipercaya, khususna pikeun pertambangan pendapat.
import_data.structured_data.labelling.description_visible_to_annotators=Pedaran ieu bakal katingali ku annotators. Jelaskeun\!
general.nouns.connections=sambungan
why.description=Fungsi Nocode dikembangkeun pikeun tetep gratis sareng tiasa diaks\u00E9s ku sadayana
umigon.sentiment_analysis_tool.api.explanation-lang.details=milih basa katerangan. Parameterna nya\u00E9ta kode dua hurup pikeun basa (&quot;zh&quot; pikeun basa Cina, contona)
who.argument2.title=Naha nyieun fungsi nocode?
general.message.wrong_password_or_email=email atawa sandi salah
import_data.structured_data.description=Halaman ieu kanggo anjeun pikeun ngimpor set data terstruktur pikeun dianalisis ku fungsi anu anjeun pilih
umigon.sentiment_analysis_tool.api.try_with_parameters=Anjeun tiasa ngarobih parameter ieu dina url\:
labelling_role.categorizating_items=Ngagolongkeun barang
cowo.results.tagline=\uD83D\uDD78\uFE0F k\u00E9ngingkeun t\u00E9ks anjeun janten jaringan - hasil
general.message.remove_academic_stopwords=miceun stopwords akademik
general.verbs.wait_exclamation=antosan\!
general.languages.dutch=Walanda
general.small_words.is=nyaeta
general.nouns.error=kasalahan
general.message.you_are_logged_in=anjeun asup
labelling_role.your_email_annotators=email anjeun [ <span style\="color\:red">anjeun kudu geus narima hiji uleman\: pariksa surelek anjeun sarta spams\!</span> ]
cowo.tool.description=100% alat online gratis pikeun nyiptakeun jaringan semantik. Taya pendaptaran diperlukeun. Impor t\u00E9ks anjeun dina csv, Excel atanapi t\u00E9ks polos. Ngajalankeun analisis dina hiji klik. Unduh hasil anjeun dina Excel atanapi salaku grafik.
header.menu.acknowledgements=Pangakuan
general.verb.is_uploaded=geus diunggah
import_data.twitter.title=Pilarian sareng impor tweets
labelling.item_eval.bws.title=Anotasi pikeun tugas skala paling awon
labelling_role.to_create_modify_task=pikeun nyieun atawa ngarop\u00E9a hiji tugas annotation
general.nouns.term=istilah
link_prediction.node_prediction_value=nilai prediksi titik
import_data.option2.file_must_have_columns=Koropak anjeun kedah kalebet sahenteuna 2 kolom\: anu kahiji nya\u00E9ta sumberna. Kolom (s) di katuhu nya\u00E9ta udagan.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 miceun tanda baca sareng operasi beberesih san\u00E9s
labelling_role.which_type_task_question=Jenis tugas anotasi anu mana pikeun set data ieu?
general.message.choose_gexf_file=Pilih file gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Jantenkeun visualisasi VOSviewer tiasa dibagikeun dina w\u00E9b nganggo url umum?
general_message.retaining_freq_terms=\u2697\uFE0F ngan nahan istilah anu paling sering
labelling_task_definition_bws.nb_series=Jumlah runtuyan blok (hiji runtuyan per annotator)
import_data.general.open_a_file=Buka hiji file
umigon.general.neutralsentiment=sentimen n\u00E9tral
link_prediction.click_to_predict=Ayeuna, klik tombol di handap pikeun ngaduga tumbu anyar.
header.menu.why=Naha?
labelling_role.what_task_manage_question=Tugas naon anu anjeun hoyong urus?
labelling_task_definition_bws.description=Kaca pikeun nyet\u00E9l sadaya parameter tina tugas annotation &quot;Skala Pangalusna-Paling awon&quot;.
general_message.counting_pairs_terms=\uD83D\uDCBB ngitung pasangan istilah - ieu sacara komputasi intensif sareng tiasa nyandak belasan detik. Mangga sing sabar.
network_converter.tagline=Ngarobih file antara Gephi sareng VOSviewer
general.languages.polish=Polandia
general.small_words.there_are_still=Aya k\u00E9n\u00E9h
index.datapolicy.link=Link ka kawijakan data ieu ditulis dina istilah l\u00E9gal
labelling_task_definition.public_link_generated=Tugas annotasi ieu umum\: url parantos didamel sareng saha wa\u00E9 anu gaduh tautan ieu tiasa nambihan anotasi.
general.small_words.all=sadayana
index.footer.languageselection=pilih basa pikeun situs\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Jumlah blok anu ngandung 2 item anu b\u00E9da
header.menu.getsupport=Meunang rojongan
organic.general.argument2.title=Organik vs eusi diwanohkeun\: tinimbangan salajengna
labelling_task_definition_categorization.title=Categorization - nangtukeun parameter tina tugas
general.nouns.sentiment_positive=sentimen positif
labelling.annotators_management.description=Tambahkeun sareng mupus annotator pikeun tiap tugas anotasi anu anjeun rancang
topics.topics_extraction_tool.title=\uD83D\uDD26 Alat \u00E9kstraksi topik, gratis sareng online. Klik sarta titik sarta euweuh kode.
general.verbs.select_one=Pilih hiji
general.nouns.scores=skor
general.message.file_loaded=\uD83D\uDE9A file dimuat\!
general.message.max_file_size=\uD83D\uDCDA Ukuran file maksimal
general.message.wait_and_authorize_popup=Antosan... sareng otorisasi windows pop up
general.message.new_api_available=Anyar\: Aks\u00E9s API ayeuna sayogi
general.nouns.sentiment_negative=sentimen n\u00E9gatip
general.message.describe_items_short=Nerangkeun item ieu dina garis pondok\:
general.nouns.explanations=katerangan
link_prediction.list_predicted_links=Daptar Tumbu diprediksi
general.nouns.key_terms=istilah konci
import_data.two_columns.title=Impor data terstruktur sareng 2 kolom
index.argument1=pangalusna di kelas fungsi elmu data nu bisa dipak\u00E9 tanpa coding
index.argument2=\#gratis, \#teu aya pendaptaran, \#open source
labelling_task_definition_bws.or_make_public.button=Jieun tugas ieu &\#39;umum&\#39;
gaze.network_builder.if_you_need_more_parameters=upami anjeun peryogi langkung seueur parameter \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=sabaraha kecap sam\u00E9m\u00E9h jeung sanggeus udagan kudu dicoo pikeun konteks?
why.argument2.details=<p>Ngembangkeun fungsi nocode ngagambarkeun sajumlah ageung padamelan, anu kuring laksanakeun dina waktos senggang. Kuring henteu nanggung biaya, supados mendakan panongton anu langkung lega (kalebet mahasiswa, wartawan, hobi ...). Sabalikna, kuring ngarepkeun ngagunakeunana pikeun nyebarkeun fungsi-fungsi anyar anu bakal kuring ciptakeun dina kursus panalungtikan akademik kuring, sareng kuring ngarepkeun \u00E9ta bakal nguntungkeun studi kuring\: eupan balik pangguna ngeunaan fungsi \u00E9ta bakal ngabantosan kuring nyaring sareng ngajantenkeun aranjeunna langkung kuat. Mudah-mudahan, komunitas pamak\u00E9 bakal tumuwuh sarta bakal ngahasilkeun gagasan metot pikeun kamajuan anyar og\u00E9\!</p><br/><p> Kadua, gumantung kana kapentingan pangguna, kuring nganggap ngembangkeun versi API pikeun volume anu luhur, versi kasadiaan anu luhur tina fungsi, biasana pikeun panggunaan prof\u00E9sional ku perusahaan, san\u00E9s individu. API ieu moal gratis sabab biaya panglad\u00E9n anu signifikan bakal aub.</p>
why.argument1=Motivasi dasarna
why.argument2=Naha \u00E9ta gratis?
topics.topics_extraction_tool.argument4.details=<p>Pendekatan anu paling klasik pikeun deteksi topik dumasar kana t\u00E9knik clustering anu disebut <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . Kalayan \u00E9ta, pangguna mutuskeun sabaraha topik anu kedah dipendakan dina t\u00E9ks, teras algoritma mendakan topik ieu.<br/> Pendekatan ieu tiasa asup akal nalika urang terang sateuacanna sabaraha jejer anu aya dina t\u00E9ks. Tapi naon gunana deteksi topik upami urang terang topikna? \uD83E\uDD14<br/> Dina fungsi nocode, jumlah topik anu bakal dipendakan henteu acan ditangtukeun. Analis bakal diajar seueur ku mendakan sabaraha topik anu tiasa dipendakan ku algoritma dina t\u00E9ks, tanpa wates praset\u00E9l. Analis tetep pinuh di kontrol berkat parameter precision, nu mantuan Ngepaskeun algoritma pikeun manggihan leuwih atawa kirang jejer - tapi salawasna kalawan gelar kabebasan dina jumlah pasti.</p>
general.title.model_long_description.title=Model - pedaran panjang
general.message.feedback_sent=eupan balik anjeun geus dikirim
highlighter.tool.output=<p><strong>OUTPUT</strong> \: File Excel dua kolom anu mirip sareng input, kecuali istilah-istilah ayeuna disorot dina kont\u00E9ks\:</p>
back.labelling.select_task=Pilih tugas nu geus aya dina menu dropdown
general.message.no_file_upload_again=\uD83D\uDE15 euweuh file pikeun dibaca. Unggah file teras cobian deui.
labelling_role.manage_existing_task=ngatur hiji tugas aya
back.labelling.warning_annotator_exists.instructions=Punten tambahkeun annotator anu b\u00E9da (email anu b\u00E9da)
general.nouns.node_source=node (sumber)
general.message.analysis_complete=\u2728 analisis lengkep
import_data.general.click_below_to_read_it=Ayeuna, klik tautan di handap pikeun maca \u00E9ta.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F operasi terakhir\: nyiptakeun jaringan
labelling.general.confirm_next=KONFIRMASI &amp; pindah ka item salajengna
general.verbs.confirm_options=mastikeun pilihan Anjeun
cowo.cowo.remove_academic_stopwords=Hapus kecap konci &\#39;akademik&\#39;\: kecap anu khas tina wacana akademik (dina t\u00E9ks dina basa Inggris sareng Perancis wungkul)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Alat online pikeun ngaduga tautan anyar dina jaringan
general.small_words.and=jeung
labelling.general.confirm_previous=KONFIRMASI &amp; pindah deui ka item sam\u00E9m\u00E9hna
index.footer.author=\u00A9 2022 Fungsi Nocode ku <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=analisis sentimen dina t\u00E9ks Perancis
index.testorganic.analysisforUK=analisis kana t\u00E9ks basa Sunda
general.message.visualize_with_gephisto=visualize kalawan Gephisto
back.labelling.annotator_created=annotator dijieun
general.message.or_read_explanations_below=... atanapi baca di handap ngeunaan naon anu dilakukeun, sareng kumaha jalanna\:
general.message.please_wait_seconds=mangga antosan sababaraha detik.
network_converter.limit_to_500_nodes.details=<p>Bari Gephi dijieun pikeun jaringan leutik sarta pohara badag, VOSviewer dijieun pikeun jaringan nepi ka 500 titik. 300 titik malah leuwih hade. Di luhur ukuran ieu, visualisasi janten langkung hese dibaca sareng operasina janten lambat pisan.</p><br/><p> Kumaha upami jaringan anjeun langkung ageung ti 500 titik? Nocodefunctions ngabantosan anjeun\: dina file gexf, \u00E9ta bakal milih 500 titik <strong>dina sisi anu beuratna langkung ageung</strong> . Titik anu san\u00E9s bakal disaring. Ieu kedah ngahasilkeun jaringan anu langkung alit anu masih masihan pandangan anu mangpaat tina jaringan asli anu lengkep.</p>
umigon.sentiment_analysis_tool.argument1.title=Analisis sentimen pikeun Twitter, Instagram sareng saluareun
back.import.searching_tweets=\uD83D\uDD26 milarian tweets
why.title=Naha fungsi nocode dikembangkeun?
general.message.reading_pdf_file=\uD83D\uDC53 Maca file pdf
cowo.results.long_explanation=<h3>Fungsina parantos nyiptakeun jaringan dimana\:</h3><ul><li> ngan ukur babasan anu paling sering muncul</li><li> upami 2 ekspresi sering muncul babarengan dina t\u00E9ks, aranjeunna disambungkeun di jaringan</li></ul><p> Grafik anu ditingali di luhur nunjukkeun 20 ekspresi anu paling sering dina t\u00E9ks.</p><h3> Visualize grafik kalawan Gephi, VOSviewer atanapi Gephisto</h3><p> Anjeun tiasa ngundeur jaringan pinuh (sanes ngan sampel dit\u00E9mbongkeun di dieu) salaku <strong>file gexf</strong> kalayan sagala informasi ngeunaan jaringan. <strong>File Gexf</strong> tiasa dibuka sareng dijelajah sareng <a href\="https\://gephi.org" target\="_blank">Gephi</a> , parangkat lunak desktop gratis anu unggul pikeun visualisasi jaringan.</p><br/><p> Anjeun og\u00E9 tiasa langsung ngabayangkeun jaringan sareng <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, parangkat lunak anu dikembangkeun ku Nees Jan van Eck sareng Ludo Waltman di Pusat Studi \u00C9lmu sareng T\u00E9knologi (CWTS) di Universitas Leiden.</p><br/><p> Panungtungan, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> mangrupikeun aplikasi w\u00E9b anu nyiptakeun viz dina hiji klik, anu anjeun tiasa unduh salaku file PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Fungsi ieu nyandak daptar kecap, ditambah daptar kalimat (&quot;konteks&quot;) dimana kecap ieu muncul.</p>
back.import.number_tweets_found=tweets kapanggih
cowo.cowo.title=Cowo\: alat online gratis pikeun nyiptakeun jaringan semantik tina t\u00E9ks
general.title.if_you_need_more_parameters=Upami anjeun peryogi langkung seueur parameter \uD83E\uDD13
general.nouns.topic=jejer
general.nouns.files=file
labelling_task_definition_bws.nb_times.title=Jumlah kali hiji item kudu annotated
umigon.sentiment_analysis_tool.argument7.details=<p>Alat ieu ngaidentipikasi spidol subjektif tina <u>sentimen</u> , NOT <u>pernyataan faktual</u> positip atanapi n\u00E9gatip. Pikeun masihan conto\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; digolongkeun kana <strong>n\u00E9tral</strong> , sanajan nagara perang t\u00E9h &quot;obyektif&quot; atawa &quot;faktual&quot; lain hal positif.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; digolongkeun kana <strong>NEGATIF</strong> sabab istilah &quot;pikareueuseun&quot; jeung emoji mangrupa spidol subjektif tina sentimen n\u00E9gatif.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; digolongkeun kana <strong>POSITIF</strong> sabab istilah &quot;pikagumbiraeun&quot; mangrupikeun pananda subjektif tina sentimen anu positif.</li></ul><br/> Kami yakin pendekatan ieu ngajadikeun analisis sentimen dipercaya jeung bener unik dina bentang parabot pikeun pertambangan opini jeung analisis sentimen. Siap nyobian?
general.verbs.logoff=kaluar
index.button.link_prediction=\uD83D\uDD2E link prediksi dina jaringan
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Pilih file csv atanapi Excel
gaze.network_builder.option_1=Pilihan 1\: cooccurences ka jaringan
network_converter.links.question=Naon anu &quot;tumbu&quot; (atawa edges, atawa beungkeut ...) dina jaringan anjeun ngagambarkeun? Pilih ngaran pondok
gaze.network_builder.option_2=Pilihan 2\: sumber sareng target kana jaringan
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Pilih file pikeun dirobih atanapi dibaca di handap ngeunaan Gephi sareng VOSviewer.
general.nouns.link_strength=kakuatan ( &\#39;beurat&\#39;) tina link
general.message.data_not_found=\uD83E\uDD14 data teu kapanggih
general.message.i_new_user=Abdi pamak\u00E9 anyar
umigon.sentiment_analysis_tool.description=100% alat analisis sentimen online gratis pikeun noncoders, henteu peryogi pendaptaran. Impor t\u00E9ks anjeun tina Twitter dina csv, Excel sareng hamparan Google. Kinerja anu sa\u00E9 atanapi langkung sa\u00E9 tibatan alat Python. Ngajalankeun analisis dina hiji klik. Unduh hasil anjeun dina Excel.
labelling.general.you_have_received_annotation.instructions=Jalma anu ngajak anjeun janten annotator pikeun tugas ieu kedah parantos ngungkabkeun pamanggih anu anjeun evaluasi di dieu.
general.verbs.delete=mupus
general.nouns.parameters=param\u00E9ter
gaze.network_builder.or_read_below=... atanapi baca di handap ngeunaan dua pilihan ieu, sareng kumaha jalanna\:
labelling.annotators_management.name_new=Ngaran annotator anyar
umigon.general.sentiment=sentimen
labelling_task_management.show_bws_scores.title=Visualisasikeun skor &quot;Skala Pangsa\u00E9na-Paling awon&quot; pikeun unggal item
general.message.download_gexf=unduh file gexf
header.menu.discuss=Sawala
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=anjeun teu asup
index.button.highlighter=\uD83C\uDFA8 sorot t\u00E9ks nganggo css
network_converter.links_strength.question=Naon anu ngagambarkeun &quot;kakuatan link&quot; (atanapi beurat) dina jaringan anjeun? Pilih pedaran pondok.
acknowledgements.description=Hatur nuhun ka individu sareng organisasi pikeun alat anu aranjeunna ngawangun sareng ngadukung fungsi Nocode
back.import.twitter.too_many_requests=\u231B Seueur teuing pamundut ka API Twitter. Anjeun kedah ngantosan sareng cobian deui.
topics.topics.parameter_stopwords.explanation=Hapus kecap konci &\#39;ilmiah&\#39;\: kecap-kecap anu khas dina wacana akademik sareng henteu ngandung nilai inpormasi khusus (t\u00E9ks dina basa Inggris atanapi Perancis wungkul). Daptar lengkep sadia <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">di dieu</a> .
support.description=K\u00E9ngingkeun dukungan ngalangkungan email, Twitter, Whatsapp atanapi telepon
general.message.email_sent_to=\uD83D\uDCE7 email dikirim ka\:
labelling_task_definition_categorization.add_new_category=Tambahkeun kategori anyar
labelling_task_general.check_box_when_multiple_categories_allowed=C\u00E9k kotak ieu upami annotator tiasa mutuskeun y\u00E9n hiji item tiasa kalebet kana <u>sababaraha</u> kategori.
network_converter.share_vosviewer_publicly.details=<p>Lamun anjeun nyieun visualisasi umum, link perman\u00E9n dihasilkeun. Anjeun tiasa tetengger sareng ngabagi visualisasi.</p><p> Inpo nu leuwih lengkep dina <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial Gephi</a> ieu.</p>
general.nouns.additional_parameters=parameter tambahan
labelling_task_definition_bws.nb_task_per_annotator=Jumlah tugas (alias, blok pikeun annotate) per annotator
general.message.ok_sharing_stopwords=klik di dieu lamun anjeun satuju stopwords ieu bisa dibagikeun sarta dipak\u00E9 deui pikeun ngaronjatkeun aplikasi for everyone \uD83D\uDE4F
support.title=K\u00E9ngingkeun pangrojong sareng pitulung pikeun ngungkulan masalah
general.message.starting_analysis=\uD83C\uDFC3 ngamimitian analisa
general.message.dataset_is_made_of=Dataset anu anjeun unggah didamel tina
general.languages.english=Inggris
umigon.sentiment_analysis_tool.api.explanation.details=parameter ieu boga dua nilai\: &quot;on&quot; pikeun katerangan euyeub, atawa &quot;off&quot; lamun ngan butuh hasilna tanpa katerangan.
labelling_task_definition_bws.results_total.title=Hasilna\: jumlah total blok anu dijelaskeun
index.description=Alat gratis pikeun \u00E9lmu data tanpa coding. Jelajah data anjeun kalayan klik sareng titik sareng henteu aya kode.
network_converter.items.question=Naon anu ngagambarkeun &quot;item&quot; (atanapi titik, atanapi ag\u00E9n ...) dina jaringan anjeun? Pasihan nami pondok
general.nouns.context=konteks
general.message.write_here=nulis di dieu
labelling_role.start_annotating=ngamimitian annotating
back.import.finished_searching_tweets=\u2B50 r\u00E9ngs\u00E9 milarian,
highlighter.tool.input3=Wakil Pr\u00E9sid\u00E9n <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> nya\u00E9ta Joe Biden
gaze.network_builder.two_options=Dua pilihan\: ko-kajadian atawa kamiripan dina daptar
highlighter.tool.input1=Kuring geus dipindahkeun ka <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Kabijakan \u00E9ta basajan\: data anu anjeun unggah henteu pernah disimpen, dibagikeun atanapi dianggo deui. Dina prakna, \u00E9ta dikirim aman ti ramatloka ieu kalawan SSL (https) \uD83D\uDD12 ka server aman. Di dinya, \u00E9ta langsung dianalisis. Teras, \u00E9ta ancur nalika anjeun nutup halaman w\u00E9b. Sasederhana ieu. Upami anjeun resep nyimpen sadaya data anjeun dina komputer anjeun nyalira, anjeun tiasa nyobian aplikasi desktop (teu dijaga) \uD83D\uDCBB (PC sareng Linux wungkul) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">di dieu</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> nya\u00E9ta klub ma\u00E9n bal prof\u00E9sional
general.message.make_viz_public_question=Jieun visualisasi umum?
labelling_role.login_to_display_tasks=Asup pikeun nampilkeun daptar tugas anu anjeun tiasa annotate
back.labelling.warning_annotator_exists=annotator ieu geus aya pikeun tugas ieu
pdfmatcher.tool.select_search_word=pilih kecap atanapi frasa anu bakal dipilarian dina file pdf
cowo.tool.argument4.details=Upami t\u00E9ks anjeun mangrupikeun daptar kajadian babarengan atanapi daptar barang, anjeun tiasa nganggo Gaze, fungsi anu dikhususkeun pikeun <a href\="../gaze/network_builder_tool.html">ngawangun jaringan tina kajadian babarengan sareng kamiripan</a> .
sidebar.report_bad_translation=ngalaporkeun kasalahan dina tarjamah?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 muka daptar kecap konci anu disayogikeun ku pangguna
general.verbs.open_report=muka laporan
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analisis sentimen
link_prediction.predict_new_links=Prediksi Tumbu anyar
labelling_task_definition_bws.actual_number_tasks_might_differ=Jumlah sabenerna tugas per annotator bisa rada b\u00E9da - pikeun mastikeun y\u00E9n sakab\u00E9h item \u00E9f\u00E9ktif annotated jumlah diperlukeun kali. Jumlah sabenerna bakal muncul di handap.
delight.results.tagline=Deteksi &\#39;delight&\#39; dina t\u00E9ks m\u00E9dia sosial Inggris - hasil
index.button.cowo=\uD83D\uDD78\uFE0F transformasi t\u00E9ks kana jaringan
index.button.pdfmatcher=\uD83C\uDFAF Milarian istilah dina file pdf
network_converter.limit_to_500_nodes.question=Kumaha upami wates ka 500 titik?
general.message.your_stopwords_replace=klik di dieu lamun daptar stopwords anjeun kedah * ngaganti * daptar standar stopwords
umigon.sentiment_analysis_tool.title=Alat analisis sentimen, gratis sareng online. Pertambangan pendapat pikeun non coders
index.contact.details=Laporan bug, perbaikan, saran ... tiasa dikirim ka analysis@exploreyourdata.com, atanapi ngahubungi kuring <a href\="https\://twitter.com/seinecle" target\="_blank">dina Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F k\u00E9ngingkeun t\u00E9ks anjeun janten jaringan - parameter
cowo.results.title=Cowo\: ngarobah t\u00E9ks anjeun kana jaringan -hasil.
labelling_task_management.manage_annotators.title=Atur annotator pikeun tugas ieu
link_prediction.short_explanation=<p>Metoda pr\u00E9diksi y\u00E9n titik nu boga <strong>produk</strong> pangluhurna boga kasempetan pangluhurna meunang disambungkeun. Anggapan ieu disebut <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">attachment preferensial</a></strong> \: titik nu geus boga sambungan paling, condong jadi nu nyieun hubungan anyar.</p>
general.message.password_will_be_sent_to_email=Sandi ieu bakal dikirim ka alamat sur\u00E9l\u00E9k anjeun. Pariksa folder spam anjeun\!
general.message.several_files_possible=Anjeun tiasa nganalisis * sababaraha * file sakaligus. Pikeun nganalisis sadaya file dina polder, buka polder sareng pak\u00E9 konci &\#39;Ctrl&\#39;, &\#39;shift&\#39; atanapi &\#39;Cmd&\#39; pikeun milih sadaya file anu anjeun hoyong kalebet kana analisa.
labelling_role.curious_bws=[panasaran ngeunaan &quot;Skala Pangalusna-Paling awon&quot; (BWS)? Baca <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">tulisan blog pondok ieu ngajelaskeun kumaha BWS b\u00E9da sareng metode survey / ranking tradisional</a> ]
general.message.vosviewer.long_title=VOSviewer - tina scientometrics ka aplikasi generalist pikeun visualize jaringan semantik
organic.general.model_short_description=Fungsina nalungtik unggal istilah t\u00E9ks sareng nerapkeun sababaraha aturan (dina kont\u00E9ks ieu, naha istilah organik atanapi promosi?). Og\u00E9 nganggap <strong>emojis</strong> , tanda baca, <strong>hashtags</strong> , kecap capitalized ... pikeun nangtukeun hasilna.
general.message.try_it_just_click_on_link=Coba, klik tautan\:
back.labelling.no_annotator_selected=euweuh annotator dipilih
general.message.make_viz_public_details=<p>Lamun anjeun nyieun visualisasi umum, link perman\u00E9n dihasilkeun. Anjeun tiasa tetengger sareng ngabagi visualisasi.</p><br/><p> Upami teu kitu, file bakal dihapus sanggeus hiji jam.</p>
back.bwsbean.warning.task_exists_details=Punten unggah deui set data, teras anjeun tiasa ngarancang tugas pikeun \u00E9ta.
general.languages.greek=Yunani
general.message.confirm_and_back_to_menu=Konfirmasi parameter anjeun sarta balik deui ka panel utama
acknowledgements.title=Pangakuan - hatur nuhun ka anu ngajantenkeun fungsi Nocode
highlighter.results.download=K\u00E9ngingkeun file sareng hasilna
index.pricing.details=Aplikasina lengkep gratis sareng teu aya watesna dina pamakean. Tingali <a href\="why.html">naha</a> .
umigon.sentiment_analysis_tool.argument3.title=Gancang jeung performant
support.phonecall.details=Nawiskeun dukungan dina telepon mangrupikeun percobaan, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">dumasar kana carita ieu</a> . Hayu urang tingali kamana arahna.
back.labelling.annotator_not_found=annotator teu kapanggih
umigon.sentiment_analysis_tool.argument6.details=<p>Sababaraha parabot nyadiakeun skor pikeun nganyatakeun kakuatan sentimen\: a nilai badag pikeun sentimen pisan positif, sarta nilai pisan low pikeun sentimen n\u00E9gatip. Nol ngagambarkeun sentimen n\u00E9tral. Dina pangalaman abdi, skor ieu teu super dipercaya, iwal kasus atra. &quot;Ngaheureuykeun&quot; bakal skor anu sa\u00E9 pisan, sareng &quot;h\u00E9bat&quot; bakal skor anu sa\u00E9 pisan. Tapi di tengah, hal-hal anu kirang lugas sareng skorna langkung sesah diinterpretasi - Abdi henteu mamatahan ngandelkeun aranjeunna. Jalan anu langkung ngajangjikeun nya\u00E9ta ngenalkeun <strong>\u00E9mosi</strong> pikeun ngagoda nuansa sentimen anu langkung sa\u00E9, saluareun kategori positip / n\u00E9tral / n\u00E9gatip. Leupaskeun email di admin@clementlevallois.net upami anjeun resep kana arah ieu panalungtikan.</p>
general.languages.arabic=Arab
labelling_role.tagline=\uD83D\uDCCF\uFE0F Alat gratis pikeun nyiptakeun tugas panyiri data
cowo.cowo.remove_smaller_words=Leupaskeun kecap leutik. Karakter minimum standar pikeun kecap nya\u00E9ta
general.verbs.send=ngirim
highlighter.tool.what_it_does_question=Naon tujuan tina fungsi ieu?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Gaze\: ngawangun jaringan tina kajadian-kajadian atanapi kamiripan - hasilna
general.message.use_own_stopwords=make stopwords sorangan
acknowledgements.argument1.title=Hatur nuhun ka komunitas dev pikeun nyayogikeun alat sareng dukungan sareng ngabagi pangaweruhna. Aplikasi ieu ngamangpaatkeun proy\u00E9k ieu\:
import_data.structured_data.title=Impor set data terstruktur - dina format csv atanapi tabel
link_prediction.how_many_links=Sabaraha tautan anu anjeun hoyong duga?
organic.tagline=Analisis sora organik konsum\u00E9n pikeun Twitter, Instagram sareng saluareun
general.nouns.item=barang
general.message.choose_vosviewer_file=Pilih file json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=basa t\u00E9ks pikeun anlayze. &quot;en&quot; kanggo Inggris atanapi &quot;fr&quot; kanggo Perancis
who.argument1.details=<p>Hai\! Kami <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">prof\u00E9sor anu</a> berbasis di Paris, kalayan gairah pikeun nimba inpormasi tina m\u00E9dia sosial sareng jaringan. Twitter sareng <a href\="https\://gephi.org" target\="_blank">Gephi</a> mangrupikeun tempat kaulinan karesep kuring. Kuring nyebarkeun studi dina <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">jurnal akademik</a> .</p><p> Anjeun tiasa manggihan kuring ngabahas dina <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grup Facebook pikeun Gephi</a> atanapi commenting tech jeung warta akademik <a href\="https\://twitter.com/seinecle" target\="_blank">on Twitter</a> atawa ngabahas <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">warta prof\u00E9sional dina LinkedIn</a> . Oh, sareng ieu <a href\="https\://clementlevallois.net" target\="_blank">halaman w\u00E9b kuring</a> . Ningali anjeun di dinya\!</p>
validation.email_not_valid=email teu valid
general.nouns.link=link (ujung)
labelling.report_categorization.title=Laporan hasil pikeun tugas categorization
highlighter.tool.which_color_background=Warna latar mana pikeun kecap anu disorot?
labelling_task_definition_bws.nb_times.details=Unggal item kudu annotated sahenteuna sakali, \u00E9c\u00E9s. Pikeun ngaronjatkeun akurasi annotation, eta leuwih hade mun item dibere sababaraha kali (dina blok b\u00E9da), bisa jadi ka annotators b\u00E9da.<br/><br/> Nilai defaut tina 4 kali ngahasilkeun akurasi pohara alus. Ngaronjatkeun nilai ieu otomatis bakal ngakibatkeun leuwih loba babandinganana dipigaw\u00E9 ku annotators (tingali count ngan handap).
back.labelling.select_annotator=Mangga pilih annotator
labelling_task_definition_bws.nb_blocks_given_item=Jumlah blok ngandung hiji item nu tangtu
topics.topics_extraction_tool.description=100% alat \u00E9kstraksi topik online gratis \uD83D\uDD26 pikeun non-coders, henteu peryogi pendaptaran. Impor t\u00E9ks anjeun tina Twitter dina csv, Excel sareng hamparan Google. Kinerja anu sa\u00E9 atanapi langkung sa\u00E9 tibatan alat Python. Ngajalankeun analisis dina hiji klik. Unduh hasil anjeun dina Excel.
general.small_words.and_then_capitalized=TERAS SALAJENGNA
general.languages.catalan=Katalan
highlighter.tool.which_color_word=Warna mana pikeun kecap anu disorot?
general.verbs.signal_error=sinyal kasalahan
general.message.empty_line=garis kosong
gaze.results.title=Hasil - Jieun jaringan tina cooccurrences atanapi daptar \u00E9ntitas
labelling_role.what_task_annotate_question=Tugas naon anu anjeun hoyong annotate?
index.datapolicy.forallotherfunctions=Pikeun sakab\u00E9h fungsi s\u00E9j\u00E9n
topics.topics_extraction_tool.model_long_description.details=<p>Prinsip anu dituturkeun ku alat dijelaskeun dina publikasi akademik ieu ngulik <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cara milarian komunitas sareng topik dina Twitter</a> . T\u00E9knologi nuturkeun l\u00E9ngkah-l\u00E9ngkah ieu\:</p><ol><li> beberesih t\u00E9ks\: rarata ka ASCII, ngaleupaskeun url, ngaleupaskeun tanda baca.</li><li> lemmatisasi.</li><li> d\u00E9komposisi t\u00E9ks dina n-gram nepi ka opat-gram, ngaleupaskeun n-gram kirang relevan. L\u00E9ngkah ieu id\u00E9ntik sareng anu dituturkeun ku <a href\="../umigon/sentiment_analysis_tool.html">fungsi pikeun analisis sentimen</a></li><li> count of cooccurrences\: mana pasangan n-gram condong remen muncul dina garis sarua t\u00E9ks?</li><li> daptar cooccurring n-gram dipak\u00E9 pikeun nyieun jaringan\: eta dijieunna tina n-gram paling sering. Dua n-gram disambungkeun lamun aranjeunna remen lumangsung.</li><li> Algoritma deteksi komunitas diterapkeun kana jaringan\: algoritma Louvain, anu gancang sareng efektif pisan.</li><li> parameter dipilih ku pamak\u00E9 dilarapkeun\: nilai badag bakal ngadeteksi sababaraha komunitas badag. A nilai leutik bakal ngadeteksi loba komunitas saeutik.</li><li> unggal komunitas (atanapi klaster) dina jaringan mangrupikeun topik. Daptar istilah konci dina topik anu n-gram dikandung dina klaster.</li></ol>
general.nouns.label=lab\u00E9l
why.argument1.details=<p>Salaku akademisi kabetot dina pertambangan data jeung m\u00E9dia sosial jeung jaringan sosial, Kuring geus dibagikeun hasil studi kuring dina artikel <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">diterbitkeun dina jurnal ilmiah</a> . Kalayan fungsi nocode, <strong>abdi hoyong ngahontal panongton anu langkung lega ku nawiskeun v\u00E9rsi nocode gratis tina fungsi anu paling mangpaat anu ku kuring dianggo dina panalungtikan kuring</strong> .</p><br/><p> Dina sababaraha taun katukang, kuring geus nyieun sababaraha usaha dina nyieun potongan software nu bakal ngalakukeun ngan \u00E9ta. Tapi kuring henteu cukup ngalaman, sareng sigana teu sabar teuing\: aplikasina teu acan r\u00E9ngs\u00E9 sareng sesah dijaga. Fungsi Nocode mah b\u00E9da\: Kuring butuh waktu pikeun ngembangkeun \u00E9ta dina ragam pangalusna, sarta <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">kuring naek kapal pikeun lalampahan 10 taun sarta leuwih\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Fungsina diprogram dina Java. Kodena tiasa diaks\u00E9s <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">sacara b\u00E9bas dina Github</a> . Kinerjana sa\u00E9 pisan sabab henteu ngandelkeun <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">tag bagian-of-speech (POS tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, nu ngajadikeun eta gancang.</a> T\u00E9hnik <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">komputasi sakaligus</a> dianggo dina sub-fungsi sareng perhatian h\u00E9bat parantos dibayar ka kinerja sadayana.
import_data.option2.click_to_select_source=Klik di dieu pikeun milih kolom ieu salaku sumber
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F l\u00E9ngkah terakhir\: milarian topik / komunitas
gaze.network_builder.description=100% alat online gratis pikeun nyiptakeun jaringan tina daptar
import_data.general.preview_your_data=Nilik data dina file anu anjeun unggah
back.labelling.annotator_deleted=annotator dihapus
general.message.wrong_password=sandi salah
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parameter pikeun tugas anu diwangun ku ngagolongkeun barang
pdfmatcher.tool.tagline=\uD83C\uDFAF Identipikasi file pdf anu ngandung kecap anu dipikaresep, kalayan kont\u00E9ks
cowo.tool.title=Alat pikeun ngahasilkeun jaringan semantik, gratis sareng online. Hurungkeun t\u00E9ks kana grafik.
topics.results.title=Identipikasi topik dina t\u00E9ks anjeun - hasil
back.labelling.error_go_back=Kasalahan dina email, atanapi s\u00E9si tamat? Mangga balik deui ka halaman utama sareng balikan deui pros\u00E9sna
labelling_task_definition_bws.block_size.title=Jumlah item per blok (ukuran blok)
import_data.general.read_data=Maca data dina file (s)
general.languages.italian=Italia
import_data.option1.description=Sababaraha fungsi kudu meunang pikeun file input mana unggal baris bakal nalungtik, sarta dina unggal garis aya daptar barang. Kaca impor ieu maca file sapertos kitu
general.message.back_to_menu=deui ka menu
labelling_role.h2=gaduh set data anjeun dilab\u00E9lan super gampang ku annotators anjeun diondang, dina web tur mobile, atawa malah nyieun tugas annotation publik.
back.bwsbean.warning.task_exists_title=Tugas parantos ditetepkeun pikeun set data ieu.
index.togetstarted=Pikeun ngamimitian, anjeun peryogi file (Excel, pdf, csv, txt...) atanapi Google Spreadsheet anu ngandung sababaraha t\u00E9ks.
import_data.general.my_data_has_headers=Data abdi gaduh header
gaze.network_builder.tips_and_tricks.title=Tip sareng trik pikeun k\u00E9ngingkeun wawasan tina jaringan
index.title=\uD83D\uDD0E Fungsi Nocode\: analisa data gratis pikeun noncoders
labelling.annotators_management.add_annotator=Tambahkeun annotator
organic.general.argument1.title=\uD83D\uDE80 Gancang sareng berprestasi
link_prediction.explanation.title=Kant\u00E9tan Preferential - m\u00E9tode pikeun ngaduga tumbu &quot;probable&quot; anyar dina jaringan
general.verbs.remove=miceun
back.import.one_file_uploaded=hiji file diunggah
labelling_task_definition_bws.actuallambda=Nilai saleresna ieu pikeun <strong>lambda \u03BB</strong> hartosna rata-rata, dua item muncul dina blok anu sami sababaraha kali ieu\:
umigon.sentiment_analysis_tool.argument6.title=Skor, persentase sareng \u00E9mosi?
general.nouns.delight=kabungahan
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blok geus dihasilkeun. Klik pikeun l\u00E9ngkah salajengna
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Anggo sacara langsung ku milih data anu bakal dianalisis\:
topics.topics_extraction_tool.argument2.details=T\u00E9knologi kalebet parameter &quot;precision&quot; pikeun ngontrol sacara sa\u00E9 upami anjeun peryogi topik anu ageung (&quot;makro&quot;), atanapi upami anjeun resep pikeun ngaidentipikasi seueur topik &quot;mikro&quot; (leutik).
labelling.general.free_comment_invitation=Upami anjeun gaduh kom\u00E9ntar gratis pikeun nambihan, tulis di dieu\:
labelling.item_eval.bws.description=Ieu dimana annotation sabenerna dipigaw\u00E9, pikeun tugas skala pangalusna-awon
highlighter.results.title=Alat gratis pikeun nyorot kecap dina t\u00E9ks nganggo CSS - unduh hasilna
general.message.get_in_touch_if_need_support_new_language=(hubungi upami anjeun peryogi basa \u00E9nggal pikeun didukung)
labelling_task_management.description=Atur tugas anotasi anu anjeun laksanakeun (\u00E9dit, hapus)
general.message.user_exists.instructions=Punten pupus pilih &\#39;pamak\u00E9 \u00E9nggal&\#39; sareng login nganggo
labelling_task_definition_bws.fixed_param.title=Parameter maneuh\: jumlah item \u00E0 annoter
gaze.results.long_explanation=<h3>Fungsina parantos nyiptakeun jaringan dimana\:</h3><ul><li> <strong>Upami anjeun milih Pilihan 1 (kajadian babarengan)</strong> \: nalika 2 \u00E9kspr\u00E9si lumangsung babarengan dina hiji atanapi seueur jalur, aranjeunna disambungkeun dina jaringan.</li><li> <strong>Upami anjeun milih Pilihan 2 (sumber sareng udagan)</strong> \: nalika 2 sumber gaduh sahenteuna hiji udagan anu sami, aranjeunna nyambung dina jaringan.</li></ul><h3> Visualize grafik kalawan Gephi, VOSviewer atanapi Gephisto</h3><p> Anjeun tiasa ngaunduh jaringan lengkep (kalayan seueur \u00E9kspr\u00E9si) salaku <strong>file gexf</strong> sareng sadaya inpormasi ngeunaan jaringan. <strong>File Gexf</strong> tiasa dibuka sareng dijelajah sareng <a href\="https\://gephi.org" target\="_blank">Gephi</a> , parangkat lunak desktop gratis anu unggul pikeun visualisasi jaringan.</p><br/><p> Anjeun og\u00E9 tiasa langsung ngabayangkeun jaringan sareng <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, parangkat lunak anu dikembangkeun ku Nees Jan van Eck sareng Ludo Waltman di Pusat Studi \u00C9lmu sareng T\u00E9knologi (CWTS) di Universitas Leiden.</p><br/><p> Panungtungan, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> mangrupikeun aplikasi w\u00E9b anu nyiptakeun viz dina hiji klik, anu anjeun tiasa unduh salaku file PNG.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Nyambung ka Twitter
labelling_task_definition_bws.in_practice=<p>2. Dina prakt\u00E9k, hiji BIBD sampurna teu salawasna mungkin pikeun sakab\u00E9h kombinasi parameter v, r, k na lambda \u03BB. Salaku v (jumlah item) dibereskeun, k, r jeung lambda \u03BB meureun bakal b\u00E9da ti nilai t\u00E9oritis maran\u00E9hna.</p><p> Di handap ieu parameter saleresna tina tugas anu nemb\u00E9 diciptakeun\:</p>
labelling_role.login_to_list_tasks_created=Asup pikeun mintonkeun jeung ngatur tugas nu dijieun
labelling_task_definition_bws.confirm_params_and_generate_blocks=Konfirmasi parameter anjeun sarta ngahasilkeun blok
network_converter.creating_a_bridge.title=Nyiptakeun sasak antara Gephi sareng VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Sakali anjeun ninggalkeun kaca ieu, jumlah annotators pikeun daptar item ieu teu bisa dirobah. <strong>Mangga pilih taliti</strong> .</p><br/><br/> Jumlah annotator\:
general.message.finding_key_terms=\uD83C\uDFAF milarian istilah sareng ungkapan konci ...
general.languages.russian=Rusia
general.languages.spanish=Spanyol
pdfmatcher.tool.title=\uD83C\uDFAF Pilih kecap salaku input sareng teangan dina file pdf anu anjeun bikeun
general.languages.norwegian=Norwegia
network_converter.warning_not_gephi_file=\u26A1 Koropakna kedahna <strong>file .gexf</strong> , sanes <strong>file .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Tempo sadaya detil di dieu</a><br/> \uD83D\uDEA8 Jaringan kedah diwangun ku 500 titik atanapi kirang - upami henteu, visualisasi online moal tiasa dibaca. Tempo di handap pikeun detil.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analisa bakal dilakukeun dina kolom ieu upami anjeun ngaklik &\#39;enya&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Tugas anotasi data\: halaman manajem\u00E9n tugas
general.message.back_to_the_menu=Balik deui ka m\u00E9nu
import_data.option2.title=Kaca pikeun ngimpor set data sareng sumber sareng target
general.message.your_password=sandi anjeun
umigon.sentiment_analysis_tool.model_long_description.details=<p>Prinsip anu diturutan ku alat dijelaskeun dina ieu publikasi akademik ngeunaan <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, diterbitkeun dina antologi Association fo Computational Linguistics</a> . Alatna nuturkeun l\u00E9ngkah-l\u00E9ngkah ieu\:</p><ol><li> pariksa panjangna t\u00E9ks\: lamun ngan sababaraha kecap pondok, eta moal digolongkeun</li><li> ngahapus url, ngahapus eusi dina tanda petik, normalisasi apostrophs</li><li> dua v\u00E9rsi t\u00E9ks ditetepkeun\: hiji dimana sadaya aksen sareng karakter khusus dihapus, sareng hiji dimana aranjeunna disimpen. Sadaya l\u00E9ngkah di handap ieu bakal dilarapkeun ka dua v\u00E9rsi t\u00E9ks.</li><li> pariksa dina <strong>emojis, emoticons jeung onomatopeia</strong> . Entong ngolah t\u00E9ks anjeun pikeun ngahapus aranjeunna, aranjeunna nyayogikeun inpormasi anu mangpaat ngeunaan sentimen\!</li><li> pariksa dina hashtags, lamun aya</li><li> d\u00E9komposisi t\u00E9ks dina n-gram nepi ka opat-gram</li><li> pikeun tiap n-gram\:<ul><li> skip eta lamun eta milik daptar tos ngadegkeun kecap eureun</li><li> parios karakter anu diulang sareng cabut upami diperyogikeun ( <code>yeeeahhh\!</code> janten <code>yeah\!</code> )</li><li> pariksa naha n-gram dikandung dina daptar tos ngadegkeun kecap berpotensi positif. Upami kitu, aturan anu saluyu diterapkeun. Seringna aturanna saderhana sapertos &quot;kecap positip masihan sentimen positip kana t\u00E9ks&quot;, tapi aturan anu langkung kompleks og\u00E9 kalebet tangtosna.</li><li> pariksa naha n-gram dikandung dina daptar tos ngadegkeun kecap berpotensi n\u00E9gatip. Logika sarua lumaku</li></ul></li><li> c\u00E9k ahir\: deteksi moderator dina kalimah (&quot;tapi&quot;, &quot;kumaha oge&quot;, &quot;sanajan&quot;, jsb). Nilai positip atanapi n\u00E9gatif disimpen sateuacan atanapi saatos moderator ieu disimpen atanapi dihapus.</li><li> kaputusan final nuturkeun aturan kompl\u00E9ks, dumasar kana hasil tina l\u00E9ngkah sam\u00E9m\u00E9hna.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F bubuka kecap konci tina wacana akademik sareng ngagunakeunana
index.academic.citations=Algoritma pikeun analisis sentimen geus <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rengking pangalusna diantara 24 solusi</a> . Lamun ngagunakeun fungsi ieu, mangga sebutkeun rujukan ieu\:<br/> <i>Levallois, Clement. &quot;Umigon\: Analisis sentimen dina Tweets dumasar kana daptar istilah jeung heuristik&quot; .Prosiding tina 7 International Workshop on Evaluasi semantik (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Pupus annotator
sidebar.suggestion_new_feature=Dupi anjeun gaduh usulan pikeun fitur anyar?
link_prediction.choose_gexf_or_read_below=Pilih file gexf dimana tautan anyar bakal diprediksi atanapi baca di handap ngeunaan metodologi
labelling.general.skip_previous=SKIP &amp; pindah deui ka item sam\u00E9m\u00E9hna
delight.tool.description=Alat gratis pikeun ngaidentipikasi &\#39;gembira&\#39; salaku \u00E9mosi dina t\u00E9ks tina m\u00E9dia sosial Inggris.
general.languages.german=Jerman
labelling.report_categorization.description=Laporan lengkep ngeunaan hasil tugas categorization
back.import.reading_sheet=\uD83D\uDCC3 maca spreadsheet
import_data.option1.for_Excel_files=pikeun file Excel, unggal item kedah dina kolom\:
labelling_task_definition_bws.or_make_public=Atanapi, centang kotak ieu pikeun ngajantenkeun tugas anjeun &\#39;umum&\#39;\: \u00E9ta bakal ngahasilkeun url, <strong>saha wa\u00E9 anu gaduh tautan bakal tiasa ngalaksanakeun anotasi</strong> .
general.message.see_more_details=langkung rinci\:
umigon.results.tagline=Analisis sentimen pikeun m\u00E9dia sosial\: hasil
network_converter.option2=Pilihan 2\: ngarobah file json VOSviewer kana file Gephi (format .gexf)
network_converter.option1=Pilihan 1\: ngarobah file Gephi gexf kana file json VOSviewer [sareng opsional, bagikeun file langsung salaku visualisasi w\u00E9b]
link_prediction.warning_size=\uD83D\uDEA8 Jaringan kedah diwangun ku 1000 titik atanapi kirang - upami henteu, komputasi bakal lambat pisan. Tempo di handap pikeun detil.
organic.title=\uD83D\uDCE2 Ngupingkeun sora palanggan organik\: alat gratis sareng online.
index.button.topics=\uD83D\uDD26 Panggihan topik konci dina t\u00E9ks anjeun
organic.general.soundspromoted=sora perusahaan / disponsoran
general.message.switch_to_desktop=Mangga pindah ka browser dina komputer desktop.
general.nouns.no_delight=euweuh delight
umigon.sentiment_analysis_tool.api.output-format.details=milih antara 3 nilai\: &quot;polos&quot;, &quot;html&quot; atawa &quot;json&quot;
labelling_task_definition_bws.block_size.details=Annotators bakal ngabandingkeun barang dikumpulkeun dina grup leutik. Sabaraha item kudu aya dina grup? (dina &\#39;blok&\#39;)?<br/><br/> <strong>Defaut, ukuran baku tina blok mangrupa 4\: annotator bakal ngabandingkeun 4 item dina hiji waktu.</strong>
highlighter.tool.explanation1=<p>Balukar warna mangrupikeun hasil tina nambihan tag html\: &lt;span&gt; sareng gaya css di jerona.</p><br/><br/><p> Warna anu digunakeun pikeun nyorot tiasa disaluyukeun\: warna t\u00E9ks sareng warna latar (tingali di handap).</p>
labelling_task_definition_categorization.which_categories_question=Annotators bakal ngagolongkeun item. Naon kategori anu aranjeunna kedah dipilih?
general.message.wait_long_operation=\u23F3 Operasi ieu tiasa nyandak sababaraha waktos. Punten antosan.
labelling_task_definition_bws.if_too_many_tasks=(lamun nilai ieu luhur teuing - teuing gaw\u00E9 per annotator\! - robah parameter di luhur. Atawa unggah daptar leutik item...)
general.message.text_in_bulk_pdf_only=Pilih file pdf
general.message.check_spam=mangga parios folder spam
import_data.bulk.title=Impor data anjeun salaku t\u00E9ks polos
back.import.twitter_credentials_not\ found=\uD83E\uDD9F kredensial pikeun Twitter teu kapanggih
general.message.providing_own_stopwords.details3=Pilih kotak ieu upami anjeun satuju kecap konci ieu tiasa dibagikeun sareng dianggo deui pikeun ningkatkeun aplikasi pikeun sadayana \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Pilih kotak ieu lamun daptar ieu kudu ngaganti (tinimbang nambahan nepi ka) daptar stopword standar.
general.message.providing_own_stopwords.details1=Unggah daptar stopwords. \u00C9ta kedah janten file .txt sareng hiji kecap per baris.
organic.general.tone_of_voice=nada sora
index.testsentimentanalysisuk=analisis sentimen dina t\u00E9ks basa Inggris
general.message.remove_science_stopwords=Leupaskeun &\#39;elmu&\#39; stopwords
general.verbs.confirm=mastikeun
labelling.item_eval.categorization.title=Labeling kategori - evaluasi item
index.calltochooseafunction=milih hiji fungsi\:
cowo.tool.argument3.title=Tip sareng trik pikeun k\u00E9ngingkeun wawasan tina jaringan semantik
topics.topics_extraction_tool.model_short_description.details=Fungsina ngaidentipikasi pasangan istilah dina unggal baris t\u00E9ks. pasangan ieu disebut cooccurrences. Ngahijikeun sadaya pasangan istilah, jaringan istilah diwangun. Jaringan ieu dipotong kana subregion, sareng unggal subregion pakait sareng topik.
labelling.annotators_management.delete_annotator_select=Pilih annotator pikeun dipupus (ngan pikeun set data ieu)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Alat analisis sentimen gratis pikeun m\u00E9dia sosial dina basa Inggris sareng Perancis
cowo.tool.argument3.details=<p><strong>Struktur sareng format t\u00E9ks</strong> \: jaringan diciptakeun ku ngadeteksi pasangan istilah anu muncul dina baris t\u00E9ks anu sami. Janten anjeun kedah ati-ati kumaha t\u00E9ks anjeun dibagi. Ideally, eta kudu dijieun tina paragraf r\u00E9latif pondok, unggal dina hiji baris. Upami anjeun nganggo file Excel, unggal paragraf atanapi blok t\u00E9ks anu penting kedah muncul dina baris anu b\u00E9da.<br/><br/> <strong>Pra-pros\u00E9s t\u00E9ks</strong> \: teu perlu pra-pros\u00E9s atawa ngabersihan t\u00E9ks anjeun sam\u00E9m\u00E9h ngagunakeun pungsi ieu.<br/><br/> <strong>Ngajalajah grafik</strong> \: kami nyarankeun dua software kelas prof\u00E9sional b\u00E9bas pikeun eksplorasi jaringan semantik dihasilkeun fungsi. <a href\="https\://gephi.org" target\="_blank">Gephi</a> nyayogikeun fitur pangsa\u00E9na pikeun nyaring, ngawarnaan, ngarobih ukuran sareng ngajalankeun statistik grafik deskriptif dina jaringan anjeun (sapertos <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">sentralitas antara</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> nyayogikeun visualisasi anu paling bersih sareng paling gampang diinterpretasi pikeun jaringan semantik. VOSviewer dikembangkeun sareng scientometrics salaku kasus pamakean munggaran tapi mangpaat pikeun sagala jinis jaringan semantik.</p>
back.import.term_text_different_columns=\uD83D\uDE15 istilah sareng t\u00E9ks kedah aya dina kolom anu b\u00E9da
network_converter.click_to_convert=Ayeuna, klik tombol di handap pikeun ngarobah \u00E9ta.
support.tagline=Aya masalah atanapi saran? Ngahubungan\!
general.small_words.why=kunaon?
network_converter.howto=Henteu yakin ngeunaan kumaha carana k\u00E9ngingkeun file gexf ti Gephi? Tingali <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorial lengkep ieu ngeunaan kumaha carana angkat ti Gephi ka visualisasi w\u00E9b nganggo VOSviewer</a> .
organic.general.model_long_description=<p>Prinsip nu dituturkeun ku alat nu sarupa jeung <a href\="../umigon/sentiment_analysis_tool.html">fungsi pikeun analisis sentimen</a> , iwal aturan nu bakal dilarapkeun. Alatna nuturkeun l\u00E9ngkah-l\u00E9ngkah ieu\:</p><ol><li> pariksa panjangna t\u00E9ks\: lamun ngan sababaraha kecap pondok, eta moal digolongkeun</li><li> ngahapus url, ngahapus eusi dina tanda petik, normalisasi apostrophs</li><li> dua v\u00E9rsi t\u00E9ks ditetepkeun\: hiji dimana sadaya aksen sareng karakter khusus dihapus, sareng hiji dimana aranjeunna disimpen. Sadaya l\u00E9ngkah di handap ieu bakal dilarapkeun ka dua v\u00E9rsi t\u00E9ks.</li><li> pariksa dina <strong>emojis, emoticons jeung onomatopeia</strong> . Entong ngolah t\u00E9ks anjeun pikeun ngahapus aranjeunna, aranjeunna nyayogikeun inpormasi anu mangpaat ngeunaan sentimen\!</li><li> pariksa dina hashtags, lamun aya</li><li> d\u00E9komposisi t\u00E9ks dina n-gram nepi ka opat-gram</li><li> pikeun tiap n-gram\:<ul><li> skip eta lamun eta milik daptar tos ngadegkeun kecap eureun</li><li> parios karakter anu diulang sareng cabut upami diperyogikeun ( <code>yeeeahhh\!</code> janten <code>yeah\!</code> )</li><li> pariksa naha n-gram dikandung dina daptar pra-ngadegkeun kosakata / ekspresi / gaya signalling &quot;pidato perusahaan&quot;. Upami kitu, aturan anu saluyu diterapkeun.</li></ul></li><li> kaputusan final, dumasar kana hasil tina l\u00E9ngkah sam\u00E9m\u00E9hna.</li></ol>
back.labelling.all_annotators_provisioned=Sadaya annotator parantos disayogikeun pikeun tugas ieu. Hayu urang nalungtik.
cowo.tool.argument4.title=Nalika t\u00E9ks anjeun terstruktur, kalayan daptar barang
index.datapolicy.dataannotationfunction=Ngeunaan fungsi &quot;data annotation&quot;
labelling_task_definition_bws.results_total.details=<p>Jumlah blok pikeun annotate (atawa &\#39;grup item pikeun ngabandingkeun&\#39;) gumantung langsung tina 3 parameter nu geus disetel di luhur\:</p><ul><li> jumlah item nu kudu annotated (dibereskeun, gumantung kana jumlah elemen dina file nu tos Anjeun unggah</li><li> jumlah item pikeun ngabandingkeun babarengan, atawa &\#39;ukuran blok&\#39;</li><li> sabaraha kali hiji item kudu annotated</li></ul><br/> <strong>Kumpulkeun, parameter ieu ngakibatkeun jumlah total tugas annotation ieu (atanapi &\#39;blok&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>Pungsi ieu mangrupa aplikasi langsung tina plugin Gephi ku <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti na Saskia Sch\u00FCler, diawasan ku Michael Henninger di FHNW</a> .</p><br/><p> Kodena katingali <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">dina Github</a> .</p><br/><p> Prediksi dumasar kana <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">attachment preferensial</a> . Ieu dugi ka undirected, jaringan unweighted. Alesanana saderhana\: tautan anu paling dipikaresep bakal diciptakeun nya\u00E9ta antara dua titik anu paling seueur tatanggana, tapi henteu acan gaduh sambungan.</p><br/><p> Kumaha napsirkeun prediksi link ieu? Henteuna tautan tiasa hartosna y\u00E9n\:<br/><ol><li> Henteu aya pot\u00E9nsi pikeun tautan ieu (henteu &quot;relevan&quot; pikeun titik-titik anu bakal aub)</li><li> Aya potensi link ieu dijieun, sarta pot\u00E9nsi ieu teu acan aktualisasi</li><li> Aya pot\u00E9nsi pikeun link tapi dua titik milih teu actualize link</li></ol><br/> Ieu ngandung harti y\u00E9n &quot;ngaramal&quot; link bisa alamat salah sahiji tilu kasus ieu.<br/><br/> Panalungtikan ngeunaan prediksi link anu matak. Hubungi kami upami anjeun hoyong nerapkeun metode prediksi tautan anyar dina nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Kumaha nangtukeun jumlah topik anu bakal dipendakan? \u00C9ta hiji hal anu alus?
labelling.annotators_management.email_new=Sur\u00E9l\u00E9k annotator anyar (kudu akurat sabab bakal nampi kecap akses)
pdfmatcher.results.tagline=Cocogkeun istilah anu dipikaresep dina file pdf - hasil
link_prediction.success=\uD83D\uDE9A prediksi na\! Anjeun tiasa ningali daptar tautan anu diprediksi di handap. File gexf parantos diunduh, kalebet tautan anu diprediksi dina luhureun jaringan asli.
general.nouns.items=barang
labelling_task_definition.nb_annotators=Jumlah annotator\:
labelling.annotators_management.reminder=Panginget\: annotator anu bakal didamel atanapi dihapus dina halaman ieu aya hubunganana sareng set data ieu\:
general.message.reading_csv_file=\uD83D\uDC53 Maca file csv
import_data.general.preview_your_tweets=Sawangan hasil pan\u00E9angan dina Twitter
general.nouns.categories=kategori
labelling.item_eval.categorization.description=Kaca dimana annotation sabenerna dipigaw\u00E9, pikeun tugas diwangun dina categorizing item
network_converter.convert_to_gephi=Ngarobih kana Gephi (nyieun file gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Alat gratis pikeun nyiptakeun jaringan tina kajadian babarengan atanapi daptar
back.import.two_columns_needed=\uD83D\uDE15 dua kolom anu b\u00E9da kedah dipilih\: hiji pikeun istilah, anu san\u00E9s pikeun t\u00E9ks
back.import.files_uploaded=file diunggah
cowo.tool.tagline=\uD83D\uDD78\uFE0F Alat gratis pikeun ngarobih t\u00E9ks anjeun janten grafik semantik
highlighter.tool.description=100% alat online gratis pikeun nyorot istilah dina t\u00E9ks nganggo gaya css. Taya pendaptaran diperlukeun. Impor t\u00E9ks anjeun dina csv atanapi Excel.
import_data.general.select_two_columns_below=Pilih dua kolom (di handap)
acknowledgements.argument5.title=Hatur nuhun ka sadaya pamak\u00E9 anonim pikeun feedbacks maran\u00E9hanana dina Umigon ngaliwatan formulir eupan balik.
organic.general.argument1.details=Alatna diprogram sareng Java anu pagelaranna sami, atanapi langkung sa\u00E9 tibatan <strong>Python</strong> . \u00C9ta henteu ngandelkeun <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">tag part-of-speech (POS tagging)</a> , anu ngajantenkeun langkung gancang. Komputasi paralel dianggo dina subfungsi sareng perawatan h\u00E9bat parantos dipasihkeun ka kinerja.
labelling.annotators_management.tagline=\u270D\uFE0F Manajem\u00E9n annotator
who.tagline=Halo\! Abdi Cl\u00E9ment Levallois
cowo.tool.argument2.details=Fungsina nyandak hiji parameter (naon basa t\u00E9ksna?) Sareng dijalankeun ku hiji klik\:
back.categorizationbean.categories_are_saved=kategori disimpen
labelling_role.login_succcessful_pick_a_task=Login suks\u00E9s\! Pilih tugas dina menu dropdown di handap
network_converter.creating_a_bridge.details_second_part=<p>Anu ngajadikeun hal-hal anu teu praktis nya\u00E9ta henteu sadayana parangkat lunak jaringan nampi sadaya format. Khususna\:<ul><li> Gephi tiasa ngimpor sareng ng\u00E9kspor file gexf, tapi \u00E9ta henteu mikawanoh file jaringan VOSviewer json</li><li> VOSviewer tiasa ngimpor sareng ng\u00E9kspor file json VOSviewer, tapi henteu ngakuan file gexf</li></ul></p><p> Konverter antara file json gexf sareng VOSviewer anu ditawarkeun dina halaman ieu mangrupikeun sasak anu kuring ngarepkeun bakal kapak\u00E9 ku pangguna parangkat lunak \u00E9ta.</p>
general.message.are_not_connected=teu nyambung
labelling.report_categorization.tagline=Tugas categorization\: laporan lengkep ngeunaan hasil
labelling_role.for_annotators=pikeun annotators
acknowledgements.argument2.title=Hatur nuhun kana Gilles Maltais pikeun kontribusi na kana kosakata Quebec.
import_data.option2.confirm_this_column_is_source=kolom ieu sumber, sarta kolom (s) di katuhu nya\u00E9ta udagan (s). Klik &\#39;enya&\#39; pikeun ngajalankeun analisis.
topics.topics_extraction_tool.argument3.title=Tip sarta trik pikeun hasil \u00E9f\u00E9ktif dina deteksi topik
labelling_task_definition_bws.nb_blocks=Jumlah blok pikeun annotate
general.message.reportsent=laporan dikirimkeun
support.phonecall.title=Telepon
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F r\u00E9ngs\u00E9 komputasi pasangan. Ngaleungitkeun anu jarang
general.message.almost_done=\u23F3 ampir rengse
labelling_task_definition_bws.instructions.part2=<p><strong>Parentah ieu bakal dipintonkeun ka annotator\:</strong></p><br/><p> &quot;Jalma anu ngajak anjeun janten annotator pikeun tugas ieu kedah parantos nyarioskeun naon anu anjeun evaluasi di dieu. <strong>Peran anjeun nya\u00E9ta milih 2 item dina daptar\:</strong> item anu paling pas kana pamanggih ieu, sareng item anu cocog sareng pamanggih ieu. sahenteuna.</p><br/><p> &quot;Pikeun milih barang anu pangsa\u00E9na, <strong>geser ka luhur item anu pangsa\u00E9na</strong> nganggo beurit (atanapi to\u00E9l layar dina s\u00E9lul\u00E9r) ka luhur daptar. <strong>Geser ka handap</strong> item anu paling awon ka handap daptar.</p>
topics.topics_extraction_tool.argument1.details=Pungsi ieu sacara otomatis ngidentipikasi topik konci dina t\u00E9ks, operasi anu disebut <strong>\u00E9kstraksi</strong> topik atanapi <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modeling topik</a></strong> . \u00C9ta nganalisa t\u00E9ks baris demi baris sareng nangtukeun grup kecap sareng ekspresi anu <strong>condong</strong> ngahiji, ngabentuk topik.<br/> Gaw\u00E9na dina t\u00E9ks anu ditulis dina rupa-rupa basa (kaasup t\u00E9ks dina alfab\u00E9t non Latin). Fungsina nuturkeun prinsip pembelajaran anu teu diawasi, anu mangrupikeun jinis <strong>pembelajaran mesin</strong> .<br/><br/> Upami anjeun nganggo fungsi ieu dina kont\u00E9ks akademik (panalungtikan atanapi studi), anjeun kedah ngarujuk kana bibliografi anjeun\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Widang bubuka\: Kontribusi Metodologis pikeun Id\u00E9ntifikasi Aktor H\u00E9t\u00E9rog\u00E9n dina Ordo Relasional anu Henteu Wates. M @ n @ gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Anu annotator bakal dipenta pikeun milih pilihan anu pangsa\u00E9na sareng anu paling awon diantara sababaraha item anu dibere sakaligus.</p><p> Urang make pangaruh sered tur teundeun\: annotator bakal milih pilihan pangalusna <strong>ku ngagunakeun mouse jeung mindahkeun ka luhur</strong> , sarta mindahkeun pilihan awon ka handap, kawas kitu\:</p>
delight.tool.title=Identipikasi \u00E9mosi &\#39;nikmat&\#39; dina t\u00E9ks, gratis sareng online. Pertambangan pendapat pikeun non coders.
gaze.network_builder.apply_pmi_correction=Larapkeun <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">koreksi Pointwise Mutual Correction (PMI)</a> kana sambungan jaringan.
import_data.general.choose_pdf=Pilih file pdf
general_message.empty_network_no_connection=\uD83D\uDE14 jaringan teu aya sambungan
general.languages.french=Perancis
acknowledgements.argument3.title=Hatur nuhun kana Ver\u00F3nica Espinoza pikeun eupan balik na on nocodefunctions.com sarta dina fungsi Umigon hususna.
umigon.general.positivesentiment=sentimen positif
labelling_task_definition_bws.nb_items=Jumlah barang
who.argument2.details=Kuring geus dedicated kaca pikeun patarosan ieu, <a href\="why.html">tuturkeun link\!</a>
import_data.option2.description=Sababaraha fungsi alesan dina set data input anu ngandung \u00E9ntitas &\#39;sumber&\#39; sareng \u00E9ntitas &\#39;target&\#39;. Kaca ieu ngamungkinkeun pikeun impor ieu
topics.topics_extraction_tool.argument2.title=Inovatif\: ngontrol kumaha &quot;badag&quot; atanapi &quot;mikro&quot; topikna
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Alat gratis pikeun nyorot kecap dina t\u00E9ks - unduh hasilna
back.labelling_description_needed=mangga lebetkeun pedaran pikeun set data ieu
index.tagline=ngajalajah data anjeun dina hiji klik
network_converter.customize_legend.title=Opsional\: tambahkeun legenda kana elemen jaringan anjeun.
umigon.sentiment_analysis_tool.model_short_description.details=Fungsi examines unggal istilah t\u00E9ks jeung nerapkeun runtuyan aturan pikeun nangtukeun pangaruh dina sentimen. Og\u00E9 sacara sistematis nganggap <strong>emojis</strong> , tanda baca, <strong>hashtags</strong> , variasi dina ejaan, kecap dimodalan... pikeun nangtukeun sentimen.
general.message.language_of_text_to_analyze=Pilih mana basa t\u00E9ks\:
index.testorganic.analysisforFR=analisis t\u00E9ks Perancis
link_prediction.how_to_interpret.question=Kumaha napsirkeun nilai prediksi ieu?
labelling_task_definition_bws.complete_list_reference=Daptar lengkep parameter pikeun tugas, pikeun rujukan.
labelling_task_management.manage_annotators.button=Buka ngatur annotators
labelling_role.description=Tugas panyiri data gratis anu dijalankeun online sareng dina alat s\u00E9lul\u00E9r. B\u00E9bas sareng hormat data anjeun.
labelling.annotators_management.max_annotators_this_task=Tugas pikeun set data ieu parantos diset\u00E9l pikeun jumlah annotator maksimum ieu\:
index.ordosometestshere=atanapi ngalakukeun sababaraha t\u00E9s langsung di dieu\:
general.message.your_description_here=pedaran anjeun didieu
acknowledgements.argument4.title=Hatur nuhun ka Martin Zacarias pikeun eupan balik na dina fungsi pdf matcher.
cowo.tool.argument1.title=Jaringan semantik - ngarobah t\u00E9ks anjeun kana grafik
general.nouns.success=kasuks\u00E9san
import_data.two_columns.description=Halaman ieu ngamungkinkeun anjeun milih file, unggah teras pilih dua kolom dimana data anu dipikaresep
general.message.upload_your_data=Unggah data anjeun
index.button.gaze=\uD83D\uDD27 Jieun jaringan tina daptar
index.button.organic=\uD83D\uDCE2 ngadeteksi eusi promosi
labelling_task_management.title=Tugas annotation - manajem\u00E9n tugas
general.message.the_product_of=Produk tina
organic.description=100% alat online gratis pikeun ngaidentipikasi kont\u00E9n organik dina Twitter, Instagram sareng m\u00E9dia sosial. Deteksi dipromosikeun \uD83D\uDCE2 vs spontan \uD83C\uDF3F komentar dina m\u00E9dia sosial.
general.nouns.page=kaca
labelling.annotators_management.title=Tugas panyiri - manajem\u00E9n annotators
index.button.labelling=\u270D\uFE0F Alat pikeun anotasi data
topics.topics_extraction_tool.argument1.title=Ekstraksi topik - ngajadikeun otomatis analisa topik konci dina t\u00E9ks anjeun
labelling_task_general.instructions_for_annotators.title=Parentah pikeun annotators
