#Tue Jul 26 15:25:14 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u12e8\u12a0\u1265\u122b\u122a\u12ce\u127d \u1265\u12db\u1275 \u12ed\u121d\u1228\u1321
organic.general.soundsorganic=\u1270\u1348\u1325\u122f\u12ca / \u12a5\u12cd\u1290\u1270\u129b \u12f5\u121d\u133d
index.togettheresults=\u1260\u1308\u1339 \u120b\u12ed \u12cd\u1324\u1271\u1295 \u12eb\u12eb\u1209, \u12a5\u1293 \u12cd\u1324\u1271\u1295 \u12eb\u12cd\u122d\u12f1
labelling.item_eval.categorization.annotate_injunction=\u121b\u1265\u122b\u122a\u12eb\! \u12ed\u1205 \u1295\u1325\u120d \u12e8\u12e8\u1275\u129b\u12cd \u121d\u12f5\u1265(\u12ce\u127d) \u1290\u12cd \u12eb\u1208\u12cd? \u12a0\u1295\u12f5 \u12c8\u12ed\u121d \u1265\u12d9 \u121d\u12f5\u1266\u127d\u1295 \u12ed\u121d\u1228\u1321 (\u12c8\u12ed\u121d \u121d\u1295\u121d\!)
gaze.network_builder.go_with_option=\u12a0\u121b\u122b\u132d \u12ed\u121d\u1228\u1321
general.message.cleaning_key_terms=\ud83d\udec1 \u1241\u120d\u134d \u1243\u120b\u1275\u1295 \u12a5\u1293 \u12a0\u1263\u1263\u120e\u127d\u1295 \u121b\u1345\u12f3\u1275...
pdfmatcher.pdfmatcher.tagline=\u1208\u12da\u1205 \u1270\u130d\u1263\u122d \u121d\u1295\u121d \u120d\u12e9 \u1218\u1208\u12aa\u12eb \u12e8\u1208\u121d\u1362 \u1208\u1218\u1240\u1320\u120d \u12a0\u12dd\u122b\u1229\u1295 \u1320\u1245 \u12eb\u12f5\u122d\u1309\u1362
who.title=\u12a8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275 \u1260\u1235\u1270\u1300\u122d\u1263 \u12eb\u1208\u12cd \u121b\u1290\u12cd?
general.verbs.save=\u121b\u1235\u1240\u1218\u1325
general.nouns.file=\u134b\u12ed\u120d
general.message.text_in_bulk=\u130d\u120d\u133d \u133d\u1211\u134d (txt \u12c8\u12ed\u121d pdf \u134b\u12ed\u120e\u127d)
back.import.error_fetching_tweets=\ud83d\ude1e \u1235\u1205\u1270\u1275\u1361 \u1275\u12ca\u1276\u127d\u1295 \u121b\u121d\u1323\u1275 \u12a0\u12ed\u127b\u120d\u121d
general.message.visualize_with_vosviewer=\u1260VOSviewer \u1260\u12d3\u12ed\u1290 \u1215\u120a\u1293\u1205 \u1270\u1218\u120d\u12a8\u1275
index.academic.title=\u1260\u1240\u1325\u1273 \u12a8\u12a0\u12ab\u12f3\u121a\u12ad \u121d\u122d\u121d\u122d \u12e8\u1270\u1308\u1298
general.message.finished_reading_data=\u2b50 \u1218\u1228\u1303\u12cd\u1295 \u12a0\u1295\u1265\u1266 \u1328\u122d\u1237\u120d
network_converter.convert_to_vosviewer=\u12c8\u12f0 VOSviewer json \u134b\u12ed\u120d \u1240\u12ed\u122d
general.verbs.hide=\u1218\u12f0\u1260\u1245
general.nouns.topics=\u122d\u12d5\u1236\u127d
import_data.twitter.launch_the_search=\u134d\u1208\u130b\u12cd\u1295 \u12eb\u1235\u1300\u121d\u1229
general.nouns.status=\u1201\u1294\u1273
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u12a5\u1293 \u1208\u121b\u12e8\u1275 \u1290\u1343 \u12e8\u12f4\u1235\u12ad\u1276\u1355 \u1236\u134d\u1275\u12cc\u122d \u1290\u12cd \u1363 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u1260\u1233\u12ed\u1295\u1272\u1276\u121c\u1275\u122a</a> \u130e\u122b \u12cd\u1235\u1325 \u12e8\u120b\u1240 \u127d\u120e\u1273\u12ce\u127d (\u1260\u12a0\u132d\u1229 \u1363 \u12e8\u1233\u12ed\u1295\u1233\u12ca \u12a5\u1295\u1245\u1235\u1243\u1234\u1295 \u1218\u1208\u12ab\u1275 \u12a5\u1293 \u130d\u121d\u1308\u121b\u1295 \u12eb\u12ab\u1275\u1273\u120d)\u1362</p><p> \u1260\u1260\u130b 2021\u1363 \u12e8VOSviewer \u1308\u1295\u1262\u12ce\u127d <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1235\u122a\u1275</a> \u1300\u121d\u1228\u12cb\u120d\u1363 \u12ed\u1205\u121d \u1260\u12a5\u1231 \u120b\u12ed \u12e8\u1270\u1348\u1320\u1229\u1275\u1295 \u121d\u1235\u120b\u12ca \u121d\u1235\u120e\u127d \u121b\u130b\u122b\u1275 \u1260\u1323\u121d \u1270\u130d\u1263\u122b\u12ca \u12eb\u12f0\u122d\u1308\u12cb\u120d\u1362</p><p> \u1320\u1243\u121a \u121b\u1308\u1293\u129b\u12ce\u127d\u1361 \u12e8\u1203\u1265\u1276\u127d \u1235\u1265\u1235\u1265 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u1260\u121a\u12eb\u1240\u122d\u1260\u12cd VOSviewer \u1218\u1300\u1218\u122d</a> \u1362</p>
organic.details=\u12ed\u1205 \u1270\u130d\u1263\u122d \u12e8\u12a5\u122d\u1235\u12ce\u1295 \u133d\u1211\u134e\u127d \u1260\u1201\u1208\u1275 \u121d\u12f5\u1266\u127d \u12ed\u12a8\u134d\u120b\u120d\u1361-<ul><li> <strong>\u12a6\u122d\u130b\u1292\u12ad</strong> \u1361 \u133d\u1211\u1349 \u1270\u1348\u1325\u122f\u12ca\u1363 \u130d\u120b\u12ca\u1363 \u130d\u1208\u1230\u1263\u12ca \u1260\u1206\u1290 \u12d8\u12ed\u1264 \u1232\u133b\u134d\u1362</li><li> <strong>\u121b\u1235\u1270\u12cb\u12c8\u1245</strong> \u1361 \u133d\u1211\u1349 \u1260\u12f5\u122d\u1305\u1275\u1363 \u1260\u1235\u1356\u1295\u1230\u122d \u12e8\u1270\u12f0\u1228\u1308\u1363 \u12a0\u122d\u1272\u134a\u123b\u120d \u1260\u1206\u1290 \u1218\u120d\u12a9 \u1232\u133b\u134d\u1362</li></ul> \u12a5\u1295\u12f0 \u1275\u12ca\u1270\u122d \u1208\u1275\u12ca\u1270\u122d\u1363 \u1260 Instagram \u120d\u1325\u134e\u127d \u120b\u12ed \u12eb\u1209 \u12a0\u1235\u1270\u12eb\u12e8\u1276\u127d \u12a5\u1293 \u120c\u120e\u127d \u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u12a5\u1293 \u1260\u1348\u1228\u1295\u1233\u12ed\u129b \u1260\u1323\u121d \u12a0\u132d\u122d \u133d\u1201\u134e\u127d \u1260\u1218\u1233\u1230\u1209\u1275 <strong>\u1260\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb\u12ce\u127d</strong> \u120b\u12ed \u1260\u1270\u123b\u1208 \u1201\u1294\u1273 \u12ed\u1230\u122b\u120d\u1362<br/> \u12a5.\u12a4.\u12a0. \u1260 2020 \u12e8\u1270\u12c8\u1208\u12f0\u12cd \u12ed\u1205 \u1218\u1233\u122a\u12eb \u1240\u1323\u12ed\u1290\u1275 \u1263\u1208\u12cd \u120d\u121b\u1275 \u120b\u12ed \u1290\u12cd\u1362
umigon.sentiment_analysis_tool.argument1.details=\u12ed\u1205 \u1270\u130d\u1263\u122d <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u1235\u121c\u1275\u1295 \u1275\u1295\u1270\u1293</a></strong> \u12eb\u12a8\u1293\u12cd\u1293\u120d, \u12e8\u12a0\u1218\u1208\u12ab\u12a8\u1275 \u121b\u12d5\u12f5\u1295 \u1270\u1265\u120e\u121d \u12ed\u1320\u122b\u120d. \u133d\u1211\u1349\u1295 \u12ed\u1218\u1228\u121d\u122b\u120d \u12a5\u1293 \u1235\u121c\u1271 \u1308\u1208\u120d\u1270\u129b, \u12a0\u12ce\u1295\u1273\u12ca \u12c8\u12ed\u121d \u12a0\u1209\u1273\u12ca \u1218\u1206\u1291\u1295 \u12ed\u12c8\u1235\u1293\u120d.<br/> \u12a5\u1295\u12f0 \u1275\u12ca\u1270\u122d \u1208\u1275\u12ca\u1270\u122d\u1363\u1260\u12a2\u1295\u1235\u1273\u130d\u122b\u121d \u120d\u1325\u134e\u127d \u120b\u12ed \u12eb\u1209 \u12a0\u1235\u1270\u12eb\u12e8\u1276\u127d \u12a5\u1293 \u120c\u120e\u127d \u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u12c8\u12ed\u121d \u1260\u1348\u1228\u1295\u1233\u12ed\u129b \u1260\u1323\u121d \u12a0\u132b\u132d\u122d \u1345\u1201\u134e\u127d \u1260\u1218\u1233\u1230\u1209 <strong>\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb\u12ce\u127d</strong> \u120b\u12ed \u1260\u1270\u123b\u1208 \u1201\u1294\u1273 \u12ed\u1230\u122b\u120d\u1362 \u12a8 23 \u12a0\u121b\u122b\u132e\u127d \u130b\u122d \u1260\u121b\u1290\u1343\u1340\u122d, \u12ed\u1205 \u1218\u1233\u122a\u12eb <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u1260\u121b\u1205\u1260\u122b\u12ca \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u120b\u12ed \u1208\u1235\u121c\u1276\u127d \u1275\u1295\u1270\u1293 \u121d\u122d\u1321 \u1218\u1233\u122a\u12eb \u1206\u1296</a> \u1270\u1308\u129d\u1277\u120d.<br/> \u12a5.\u12a4.\u12a0. \u1260 2012 \u12e8\u1270\u12c8\u1208\u12f0\u12cd \u12ed\u1205 \u1218\u1233\u122a\u12eb \u1240\u1323\u12ed\u1290\u1275 \u1263\u1208\u12cd \u120d\u121b\u1275 \u120b\u12ed \u1290\u12cd\u1362<br/><br/> \u12ed\u1205\u1295\u1295 \u1270\u130d\u1263\u122d \u1260\u12a0\u12ab\u12f3\u121a\u12ad \u12a0\u12cd\u12f5 (\u121d\u122d\u121d\u122d \u12c8\u12ed\u121d \u1325\u1293\u1276\u127d) \u12a8\u1270\u1320\u1240\u1219\u1260\u1275\u1363 \u1260\u1218\u1345\u1203\u134d \u1218\u1345\u1203\u134d\u12ce \u12cd\u1235\u1325 \u1218\u1325\u1240\u1235 \u12a0\u1208\u1265\u12ce\u1275\u1361-<br/><br/> \u120c\u126b\u120e\u12ed\u1235 \u1363 \u12ad\u120c\u1218\u1295\u1275\u1362 "Umigon\: \u12e8\u1243\u120b\u1275 \u12dd\u122d\u12dd\u122e\u127d \u12a5\u1293 \u1202\u12cd\u122a\u1235\u1272\u12ad\u1235 \u120b\u12ed \u12e8\u1270\u1218\u1220\u1228\u1270 Tweets \u120b\u12ed \u1235\u121c\u1275 \u1275\u1295\u1270\u1293". \u12e87\u129b\u12cd \u12d3\u1208\u121d \u12a0\u1240\u134d \u12a0\u12cd\u12f0 \u1325\u1293\u1275 \u12e8\u134d\u127a \u130d\u121d\u1308\u121b (\u1234\u121c\u126b\u120d)\u1363 2013\u1363 \u12a0\u1275\u120b\u1295\u1273\u1363 \u1306\u122d\u1302\u12eb \u1202\u12f0\u1276\u127d\u1362
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275\u1295 \u12dd\u122d\u12dd\u122d \u1208\u1308\u1295\u1262\u12cd \u1260\u1218\u120b\u12ad - \u1260\u1245\u122d\u1261 \u12ed\u12cb\u1203\u12f3\u120d\u1363 \u12a0\u1218\u1230\u130d\u1293\u1208\u1201\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u12e8\u133d\u1201\u1349 \u12a0\u12c8\u1243\u1240\u122d \u12a5\u1293 \u1245\u122d\u1338\u1275</strong> \u1361 \u122d\u12d5\u1235 \u121b\u12cd\u1323\u1275 \u12e8\u121a\u1220\u122b\u12cd \u1260\u1270\u1218\u1233\u1233\u12ed \u12e8\u133d\u1211\u134d \u1218\u1235\u1218\u122d \u120b\u12ed \u12e8\u121a\u1308\u1299 \u1325\u1295\u12f6\u127d\u1295 \u1260\u1218\u1208\u12e8\u1275 \u1290\u12cd\u1362 \u1235\u1208\u12da\u1205 \u133d\u1211\u134d\u12ce \u12a5\u1295\u12f4\u1275 \u12a5\u1295\u12f0\u121a\u1240\u1228\u133d \u1218\u1320\u1295\u1240\u1245 \u12a0\u1208\u1265\u12ce\u1275\u1362 \u1260\u1210\u1233\u1265 \u12f0\u1228\u1303, \u1260\u12a0\u1295\u133b\u122b\u12ca\u1290\u1275 \u12a0\u132d\u122d \u12a0\u1295\u1240\u133e\u127d, \u12a5\u12eb\u1295\u12f3\u1295\u12f3\u1278\u12cd \u1260\u12a0\u1295\u12f5 \u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u12f0\u1228\u130d \u12a0\u1208\u1260\u1275. \u12e8\u12a4\u12ad\u1234\u120d \u134b\u12ed\u120d \u12a5\u12e8\u1270\u1320\u1240\u1219 \u12a8\u1206\u1290\u1363 \u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u12a0\u1295\u1240\u133d \u12c8\u12ed\u121d \u1309\u120d\u1205 \u12e8\u1206\u1290 \u12e8\u133d\u1211\u134d \u1265\u120e\u12ad \u1260\u1270\u1208\u12eb\u12e8 \u1228\u12f5\u134d \u120b\u12ed \u1218\u1273\u12e8\u1275 \u12a0\u1208\u1260\u1275\u1362<br/><br/> <strong>\u12e8\u133d\u1211\u134d \u1218\u1320\u1295</strong> \u1361 \u122d\u12a5\u1236\u127d \u12e8\u121a\u1308\u1299\u1275 \u12f5\u130d\u130d\u121e\u123e\u127d\u1295 \u1260\u1218\u1208\u12ab\u1275 \u1290\u12cd\u1361 \u1265\u12d9 \u130a\u12dc \u12e8\u121a\u12a8\u1230\u1271\u1275 \u1325\u1295\u12f5 \u1243\u120b\u1275 \u12e8\u1275\u129e\u1279 \u1293\u1278\u12cd? \u12ed\u1205 \u12a5\u1295\u12f2\u1220\u122b\u1363 \u133d\u1211\u1349 \u1260\u1260\u1242 \u1201\u1294\u1273 \u1228\u1305\u121d \u1218\u1206\u1295 \u12a0\u1208\u1260\u1275 \u1235\u1208\u12da\u1205\u121d \u12a5\u1290\u12da\u1205 \u1246\u1320\u122b\u12ce\u127d \u1275\u122d\u1309\u121d \u12eb\u120b\u1278\u12cd \u1293\u1278\u12cd\u1362 \u133d\u1211\u1349 \u1260\u1228\u12d8\u1218 \u1241\u1325\u122d \u12e8\u1270\u123b\u1208 \u12ed\u1206\u1293\u120d\u1362 \u1262\u12eb\u1295\u1235 \u12e8 5,000 \u1243\u120b\u1275 \u133d\u1211\u134e\u127d \u1325\u1229 \u1305\u121d\u122d \u12ed\u1218\u1235\u120b\u120d\u1362</p>
index.datapolicy.dataannotationfunction.details=\u12e8\u12cd\u1202\u1265 \u121b\u1265\u122b\u122a\u12eb \u12e8\u1295\u1325\u120e\u127d \u12dd\u122d\u12dd\u122d \u1260\u1218\u1235\u1240\u120d \u120b\u12ed \u12eb\u12ab\u1275\u1273\u120d\u1363 \u1308\u120b\u132e\u127d \u12eb\u1265\u122b\u122b\u1209\u1362 \u12ed\u1205 \u12e8\u121a\u12eb\u1218\u1208\u12ad\u1270\u12cd \u12e8\u1295\u1325\u120e\u1279 \u12dd\u122d\u12dd\u122d \u12a5\u1295\u12f0\u1270\u12a8\u121b\u1278\u1363 \u12a5\u1295\u12f2\u1201\u121d \u12e8\u12a0\u1265\u122b\u122a\u12ce\u127d \u12dd\u122d\u12dd\u122d\u1363 \u12a2\u121c\u12ed\u120e\u127b\u1278\u12cd \u12a5\u1293 \u12e8\u121a\u12eb\u12f0\u122d\u1313\u1278\u12cd \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d \u1290\u12cd\u1362<br/> \u12e8\u1225\u122b\u12cd \u12f2\u12db\u12ed\u1290\u122d \u12a2\u121c\u120d \u12a5\u1293 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u1218\u130d\u1208\u132b\u1295 \u12eb\u1235\u1240\u121d\u1323\u120d. \u12a5\u1290\u12da\u1205\u121d \u1270\u12a8\u121b\u127d\u1270\u12cb\u120d.<br/> \u12cd\u1202\u1261 (\u12e8\u12a5\u1243\u12ce\u127d \u12dd\u122d\u12dd\u122d \u1363 \u12e8\u12dd\u122d\u12dd\u1229 \u1218\u130d\u1208\u132b \u1363 \u12e8\u1270\u130d\u1263\u1229 \u12f2\u12db\u12ed\u1290\u122d \u12a2\u121c\u120d \u1363 \u12e8\u12a0\u1293\u1276\u1270\u122e\u127d \u12a2\u121c\u12ed\u120e\u127d \u12a5\u1293 \u121b\u1265\u122b\u122a\u12eb\u12ce\u127b\u1278\u12cd) \u1260\u12a0\u12cd\u122e\u1353 \u1205\u1265\u1228\u1275 \u12cd\u1235\u1325 \u12f0\u1205\u1295\u1290\u1271 \u1260\u1270\u1320\u1260\u1240 \u12e8\u12a0\u1308\u120d\u130b\u12ed \u1323\u1262\u12eb \u120b\u12ed \u1270\u1240\u121d\u1327\u120d\u1362 \u1208\u121b\u1295\u129b\u12cd\u121d \u12d3\u120b\u121b \u12a0\u12ed\u130b\u122b\u121d \u12c8\u12ed\u121d \u12a5\u1295\u12f0\u1308\u1293 \u1325\u1245\u121d \u120b\u12ed \u12a0\u12ed\u12cd\u120d\u121d.<br/> \u12cd\u1202\u1261 \u1260\u121b\u1295\u129b\u12cd\u121d \u1266\u1273 \u1260\u1235\u122b\u12cd \u12f2\u12db\u12ed\u1290\u122d \u120a\u1230\u1228\u12dd \u12ed\u127d\u120b\u120d.<br/>
cowo.tool.model_short_details=\u1270\u130d\u1263\u1229 \u1260\u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u12e8\u133d\u1201\u1349 \u1218\u1235\u1218\u122d \u1325\u1295\u12f5 \u1243\u120b\u1275\u1295 \u12ed\u1208\u12eb\u120d\u1362 \u12a5\u1290\u12da\u1205 \u1325\u1295\u12f6\u127d \u12e8\u130b\u122b \u12ad\u1235\u1270\u1276\u127d \u1270\u1265\u1208\u12cd \u12ed\u1320\u122b\u1209. \u1201\u1209\u1295\u121d \u1325\u1295\u12f5 \u1243\u120b\u1276\u127d \u1260\u121b\u12cb\u1203\u12f5 \u12a5\u1293 \u1260\u1323\u121d \u1270\u12f0\u130b\u130b\u121a \u12e8\u1206\u1291\u1275\u1295 \u1260\u1218\u121d\u1228\u1325\u1363 \u1260\u133d\u1201\u1349 \u12cd\u1235\u1325 \u1265\u12d9 \u130a\u12dc \u12a0\u1265\u1228\u12cd \u12a8\u1273\u12e9 \u1201\u1208\u1275 \u1243\u120b\u1275 \u12e8\u121a\u1308\u1293\u1299\u1260\u1275 \u12e8\u1243\u120b\u1276\u127d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12ed\u1308\u1290\u1263\u120d\u1362
acknowledgements.tagline=\u12a0\u1218\u1230\u130d\u1293\u1208\u1201\!
import_data.general.choose_txt_or_pdf=txt \u12c8\u12ed\u121d pdf \u134b\u12ed\u120e\u127d\u1295 \u12ed\u121d\u1228\u1321
network_converter.creating_a_bridge.details_first_part=<p>\u12e8\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1218\u1228\u1303 \u1260\u1270\u1208\u12eb\u12e9 \u12e8\u12cd\u120d \u1235\u121d\u121d\u1290\u1276\u127d \u1218\u1230\u1228\u1275 \u120a\u1240\u1228\u133d \u12ed\u127d\u120b\u120d\u1361 GraphML\u1363 DL\u1363 \u12c8\u12ed\u121d Pajek Net \u1260\u1323\u121d \u12a8\u1270\u1208\u1218\u12f1\u1275 \u1218\u12ab\u12a8\u120d \u1293\u1278\u12cd\u1362 \u12ed\u1205 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u12e8\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u134b\u12ed\u120d \u1245\u122d\u1338\u1276\u127d \u1220\u1295\u1320\u1228\u12e5</a> \u1320\u1243\u121a (\u12eb\u120d\u1270\u121f\u120b \u12a8\u1206\u1290) \u12f5\u130b\u121a \u12eb\u1240\u122d\u1263\u120d\u1361-</p>
header.menu.whodevelopsit=\u121b\u1290\u12cd \u12e8\u121a\u12eb\u12f3\u1265\u1228\u12cd?
gaze.network_builder.use_it_directly=\u12a0\u1295\u12f5 \u12a0\u121b\u122b\u132d \u1260\u1218\u121d\u1228\u1325 \u1260\u1240\u1325\u1273 \u12ed\u1320\u1240\u1219\u1260\u1275\u1361-
labelling_task_definition_categorization.description=\u1201\u1209\u1295\u121d \u12e8\u121d\u12f5\u1265 \u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122d \u1218\u1208\u12aa\u12eb\u12ce\u127d \u1208\u121b\u12d8\u130b\u1300\u1275 \u1308\u133d
labelling_role.go_annotate=\u121b\u1265\u122b\u122a\u12eb \u12ed\u1235\u1321\! \u270d
general.small_words.has=\u12a0\u1208\u12cd
general.verbs.compute=\u12a0\u1235\u120b
labelling_task_general.check_box_when_free_comment_allowed=\u121b\u1265\u122b\u122a\u12eb \u1230\u132a\u12ce\u127d \u1260\u121b\u1265\u122b\u122a\u12eb\u12ce\u127b\u1278\u12cd <u>\u120b\u12ed \u1290\u1343 \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u121b\u12a8\u120d</u> \u12a8\u127b\u1209 \u1260\u12da\u1205 \u1233\u1325\u1295 \u120b\u12ed \u121d\u120d\u12ad\u1275 \u12eb\u12f5\u122d\u1309\u1362
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u12e8\u1345\u1201\u134d \u12f0\u1235\u1273\u1295 \u1208\u1218\u1208\u12e8\u1275 \u1290\u1343 \u1218\u1233\u122a\u12eb \u1208\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb \u1260\u12a5\u1295\u130d\u120a\u12dd\u129b
cowo.tool.model_long_details=<p>\u1260\u1218\u1233\u122a\u12eb\u12cd \u12e8\u1270\u12a8\u1270\u1209\u1275 \u1218\u122d\u1206\u127d \u1260\u12da\u1205 \u12a0\u12ab\u12f3\u121a\u12ad \u1205\u1275\u1218\u1275 \u12cd\u1235\u1325 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u12a5\u1295\u12f4\u1275 \u121b\u1205\u1260\u1228\u1230\u1266\u127d\u1295 \u12a5\u1293 \u122d\u12d5\u1236\u127d\u1295 \u1260\u1275\u12ca\u1270\u122d \u121b\u130d\u1298\u1275 \u12a5\u1295\u12f0\u121a\u127d\u1209</a> \u1260\u121b\u1325\u1293\u1275 \u1270\u1308\u120d\u1338\u12cb\u120d\u1362 \u1274\u12ad\u1296\u120e\u1302\u12cd \u12e8\u121a\u12a8\u1270\u1209\u1275\u1295 \u12f0\u1228\u1303\u12ce\u127d \u12ed\u12a8\u1270\u120b\u120d.</p><ol><li> \u133d\u1201\u1349\u1295 \u121b\u133d\u12f3\u1275\: \u12c8\u12f0 ASCII \u1320\u134d\u1323\u134b, \u12e9\u12a0\u122d\u12a4\u120d\u1295 \u121b\u1235\u12c8\u1308\u12f5, \u12e8\u1235\u122d\u12d3\u1270-\u1290\u1325\u1265 \u121d\u120d\u12ad\u1276\u127d\u1295 \u121b\u1235\u12c8\u1308\u12f5.</li><li> \u120c\u121b\u1272\u12dc\u123d\u1295</li><li> \u1260 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams \u12cd\u1235\u1325 \u12eb\u1208\u12cd \u133d\u1211\u134d \u12a5\u1235\u12a8 \u12a0\u122b\u1275 \u130d\u122b\u121d</a> \u12f5\u1228\u1235 \u1218\u1260\u1235\u1260\u1235, \u12a0\u1290\u1235\u1270\u129b \u1270\u12db\u121b\u1305\u1290\u1275 \u12eb\u120b\u1278\u12cd\u1295 n-grams \u121b\u1235\u12c8\u1308\u12f5. \u12ed\u1205 \u12a5\u122d\u121d\u1303 <a href\="../umigon/sentiment_analysis_tool.html">\u1208\u1235\u121c\u1275 \u1275\u1295\u1270\u1293 \u1270\u130d\u1263\u122d</a> \u12a8\u1270\u12a8\u1270\u1208\u12cd \u130b\u122d \u1270\u1218\u1233\u1233\u12ed \u1290\u12cd</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u12e8\u1275\u1265\u1265\u122d \u12ad\u1235\u1270\u1276\u127d</a> \u1265\u12db\u1275\u1361 \u1260\u133d\u1201\u1349 \u1270\u1218\u1233\u1233\u12ed \u1218\u1235\u1218\u122e\u127d \u12cd\u1235\u1325 \u12e8\u1275\u129e\u1279 \u12e8 n-grams \u1325\u1295\u12f5 \u1260\u1270\u12f0\u130b\u130b\u121a \u12e8\u1218\u1273\u12e8\u1275 \u12a0\u12dd\u121b\u121a\u12eb \u12a0\u120b\u1278\u12cd?</li><li> \u12e8 cooccurring n-grams \u12dd\u122d\u12dd\u122d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1208\u1218\u134d\u1320\u122d \u1325\u1245\u121d \u120b\u12ed \u12ed\u12cd\u120b\u120d\: \u1260\u1323\u121d \u1260\u1270\u12f0\u130b\u130b\u121a n-grams \u12e8\u1270\u1230\u122b \u1290\u12cd. \u1201\u1208\u1275 n-\u130d\u122b\u121e\u127d \u1260\u1270\u12f0\u130b\u130b\u121a \u12e8\u121a\u1323\u1218\u1229 \u12a8\u1206\u1290 \u1270\u12eb\u12ed\u12d8\u12cb\u120d.</li><li> \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12cd\u1235\u1325 \u12eb\u1209\u1275 \u130d\u1295\u1299\u1290\u1276\u127d \u1325\u1295\u12ab\u122c \u1260 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u1270\u1265\u120e \u1260\u121a\u1320\u122b\u12cd \u1202\u12f0\u1275 \u1270\u1235\u1270\u12ab\u12ad\u120f\u120d.</li></ol>
general.message.min_word_length=\u12dd\u1245\u1270\u129b\u12cd \u12e8\u1243\u120b\u1275 \u122d\u12dd\u1218\u1275
general.message.reading_excel_file=\ud83d\udc53 \u12e8 Excel \u1270\u1218\u1295 \u1209\u1205 \u121b\u1295\u1260\u1265
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u121b\u1265\u122b\u122a\u12eb\u12cd\u1295 \u12eb\u12a8\u1293\u12cd\u1291\u1361 \u121d\u122d\u1321\u1295 \u12a5\u1293 \u1218\u1325\u134e\u12cd\u1295 \u12a0\u121b\u122b\u132d \u12ed\u121d\u1228\u1321
index.acknowledgements.details=\u12e8\u121d\u1235\u130b\u1293 \u12dd\u122d\u12dd\u122d\u1295 \u12ed\u130e\u1265\u1299
index.button.networkconverter=\u267b Gephi VOSviewer \u1218\u1240\u12e8\u122a\u12eb
general.small_words.yes=\u12a0\u12ce
network_converter.title=\u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1223\u122a\u12eb gexf \u134b\u12ed\u120e\u127d\u1295 \u12c8\u12f0 vosviewer json \u1245\u122d\u1338\u1275 \u1208\u1218\u1208\u12c8\u1325 \u12a5\u1293 \u12c8\u12f0 \u128b\u120b
general.message.gephi.long_title=Gephi - \u1208\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12a5\u12ed\u1273 \u12a0\u1320\u1243\u120b\u12ed \u1290\u1343 \u1236\u134d\u1275\u12cc\u122d
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u1290\u1343 \u12e8\u122d\u12d5\u1235 \u121b\u12cd\u132b \u1218\u1233\u122a\u12eb \u1208\u1230\u1290\u12f6\u127d \u12a5\u1293 \u1208\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb
import_data.structured_data.click_for_this_column=\u1260\u12da\u1205 \u12a0\u121d\u12f5 \u12cd\u1235\u1325 \u12eb\u1208\u12cd\u1295 \u12cd\u1202\u1265 \u1208\u1218\u1270\u1295\u1270\u1295 \u12a5\u12da\u1205 \u1320\u1245 \u12eb\u12f5\u122d\u1309
pdfmatcher.results.title=\u1260 pdf \u134b\u12ed\u120e\u127d \u12cd\u1235\u1325 \u12e8\u134d\u120b\u130e\u1275 \u12cd\u120e\u127d\u1295 \u121b\u12db\u1218\u12f5 - \u12cd\u1324\u1276\u127d
labelling.annotators_management.annotators_to_create=\u1208\u1218\u134d\u1320\u122d \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u1275\u1293\u1295\u123d \u12a5\u1293 \u1275\u120b\u120d\u1245 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u1363 \u1208\u121b\u12e8\u1275 \u12a5\u1293 \u1208\u121b\u1230\u1235 \u1290\u1343 \u12e8\u12f4\u1235\u12ad\u1276\u1355 \u1236\u134d\u1275\u12cc\u122d \u1290\u12cd\u1362 \u1270\u1320\u1243\u121a\u12cd \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u120b\u12ed \u12eb\u1209\u1275\u1295 \u1241\u120d\u134d \u1218\u1208\u12aa\u12eb\u12ce\u127d \u121b\u1235\u1218\u1323\u1275\u1363 \u12a0\u1240\u121b\u1218\u1325\u1363 \u121b\u1323\u122b\u1275\u1363 \u1240\u1208\u121d \u1218\u1240\u12e8\u122d\u1363 \u1218\u1320\u1295 \u1218\u1240\u12e8\u122d \u12a5\u1293 \u121b\u1235\u120b\u1275 \u12ed\u127d\u120b\u120d\u1362</p><p> \u12ed\u1205 \u12e8\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1202\u1265\u1295 \u121d\u1235\u120b\u12ca \u134d\u1208\u130b \u12a5\u1293 \u1208\u12a5\u1295\u12f0\u12da\u1205 \u12eb\u1209 \u1218\u1228\u1303\u12ce\u127d \u121d\u1235\u120b\u12ca \u130d\u1295\u1299\u1290\u1275 \u12cd\u1324\u1273\u121b \u1218\u1233\u122a\u12eb \u12eb\u12f0\u122d\u1308\u12cb\u120d\u1362</p><p> \u1320\u1243\u121a \u121b\u1308\u1293\u129b\u12ce\u127d <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u1361 \u12a0\u130b\u12e5 \u1235\u120d\u1320\u1293\u12ce\u127d \u1208\u130c\u134a</a> \u12a5\u1293 \u1260\u1323\u121d \u1295\u1241 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u1208\u1206\u1290\u12cd \u12e8\u130c\u134a \u1270\u1320\u1243\u121a\u12ce\u127d \u12e8\u134c\u1235\u1261\u12ad \u1261\u12f5\u1295</a> \u1362</p>
general.nouns.text=\u133d\u1211\u134d
general.message.you_annotated=\u121b\u1265\u122b\u122a\u12eb \u1230\u1325\u1270\u12cb\u120d
link_prediction.description=\u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1235\u1325 \u12a0\u12f3\u12f2\u1235 \u12a0\u1308\u1293\u129e\u127d\u1295 \u1208\u1218\u1270\u1295\u1260\u12ed \u1270\u1218\u122b\u132d \u12a0\u1263\u122a\u1295 \u1260\u1218\u1320\u1240\u121d \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1223\u122a\u12eb
general.message.name_of_dataset=\u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u1235\u121d
labelling_role.format_list_items=\u12e8\u12a5\u122d\u1235\u12ce \u12e8\u1295\u1325\u120e\u127d \u12dd\u122d\u12dd\u122d \u1260\u12e8\u1275\u129b\u12cd \u134b\u12ed\u120d \u12a5\u1293 \u1245\u122d\u1338\u1275 \u1290\u12cd?
general.nouns.sentiment_neutral=\u1308\u1208\u120d\u1270\u129b \u1235\u121c\u1275
general.title.model_short_description.title=\u121e\u12f4\u1209 - \u12a0\u132d\u122d \u1218\u130d\u1208\u132b
general.message.your_email=\u12a2\u121c\u120d\u12ce
general.message.text_in_bulk_one_item_per_line=\u12d5\u1243\u12ce\u127d \u1260\u1240\u120b\u120d .txt \u134b\u12ed\u120d - \u12a0\u1295\u12f5 \u1295\u1325\u120d \u1260\u12a0\u1295\u12f5 \u1218\u1235\u1218\u122d \ud83d\udcc4
general.nouns.occurrences=\u12ad\u1235\u1270\u1276\u127d
sidebar.write_better_phrasing=\u1208\u1270\u123b\u1208 \u1200\u1228\u130d \u1203\u1233\u1265\u12ce\u1295 \u12ed\u1343\u1349
general.message.use_own_stopwords.instructions=\u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12ed\u1235\u1240\u1209\u1362 \u1260\u12a0\u1295\u12f5 \u1218\u1235\u1218\u122d \u12a0\u1295\u12f5 \u1243\u120d \u12c8\u12ed\u121d n-\u130d\u122b\u121d \u12eb\u1208\u12cd .txt \u134b\u12ed\u120d \u1218\u1206\u1295 \u12a0\u1208\u1260\u1275\u1362
general.message.keep_it_short_exclamation=\u12a0\u132d\u122d \u12a5\u1293 \u130d\u120d\u133d \u12eb\u12f5\u122d\u1309\u1275\!
header.menu.isitpopular=\u12e8\u1309\u1265\u129d\u1276\u127d \u1246\u1323\u122a
acknowledgements.argument7.title=\u12e8Excel \u121b\u1235\u1218\u1323\u1271\u1295 \u1208\u121b\u1228\u121d \u1235\u1208\u1228\u12f1\u1275 \u1206\u1234 \u121b\u1291\u12a4\u120d \u120a\u12ee\u1295 \u122b\u1294\u122e \u12a5\u1293\u1218\u1230\u130d\u1293\u1208\u1295
labelling_role.upload_dataset_create_new_task=\u1208\u121b\u1265\u122b\u122b\u1275 \u12a0\u12f2\u1235 \u12e8\u1295\u1325\u120e\u127d \u12dd\u122d\u12dd\u122d \u12ed\u1235\u1240\u1209\u1362
labelling_role.your_password=\u12e8\u12ed\u1208\u134d \u1243\u120d\u12ce\u1295 [ <span style\="color\:red">\u1260\u12a2\u121c\u120d \u1260\u1270\u1240\u1260\u1209\u1275 \u130d\u1265\u12e3 \u12cd\u1235\u1325 \u12e8\u12ed\u1208\u134d \u1243\u1209\u1295 \u12eb\u1308\u129b\u1209\!</span> ]
general.languages.portuguese=\u1356\u122d\u1279\u130b\u120d\u129b
back.import.file_successful_upload.closing=" \u1260\u1270\u1233\u12ab \u1201\u1294\u1273 \u1270\u1230\u1245\u120f\u120d\u1362
labelling.annotators_management.delete_annotator_warning=\u121b\u1235\u1320\u1295\u1240\u1242\u12eb\u1361 \u1308\u120b\u132d \u1218\u1230\u1228\u12dd \u1208\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u1201\u1209\u1295\u121d \u121b\u1265\u122b\u122a\u12eb\u12ce\u127b\u1278\u12cd\u1295 \u12ed\u1230\u122d\u12db\u120d\!
general.message.user_exists=\ud83d\udea8 \u1270\u1320\u1243\u121a \u12a0\u1235\u1240\u12f5\u121e \u12a0\u1208\u1362
general.small_words.out_of=\u12cd\u132a
general.message.text_structured=\u1260\u12a0\u121d\u12f6\u127d \u12c8\u12ed\u121d \u1260\u1230\u1295\u1320\u1228\u12e6\u127d (csv \u12c8\u12ed\u121d Excel \u134b\u12ed\u120e\u127d) \u12cd\u1235\u1325 \u12e8\u1270\u12cb\u1240\u1228 \u133d\u1211\u134d
umigon.sentiment_analysis_tool.argument7.title=\u12a0\u12ce\u1295\u1273\u12ca, \u1308\u1208\u120d\u1270\u129b \u12a5\u1293 \u12a0\u1209\u1273\u12ca \u1235\u121c\u1276\u127d\: \u1270\u1328\u121b\u122a \u1200\u1233\u1266\u127d
general.message.email_sent=\ud83d\udce7 \u12a2\u121c\u120d \u1270\u120d\u12b3\u120d\u1362
back.import.select_one_column_per_type=\ud83d\ude15 \u1260\u1275\u12ad\u12ad\u120d \u12a0\u1295\u12f5 \u12a0\u121d\u12f5 \u1260\u12a0\u12ed\u1290\u1275 \u12ed\u121d\u1228\u1321
general.verbs.download_results=\u12cd\u1324\u1271\u1295 \u12a0\u12cd\u122d\u12f5
gaze.network_builder.tips_and_tricks.details=<strong>\u130d\u122b\u1349\u1295 \u121b\u1230\u1235</strong><br/> \u1260\u1270\u130d\u1263\u1229 \u12e8\u1270\u1230\u122b\u12cd\u1295 \u12e8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265\u1295 \u1208\u1218\u1218\u122d\u1218\u122d \u1201\u1208\u1275 \u1290\u1343 \u1236\u134d\u1275\u12cc\u122e\u127d\u1295 \u12a5\u1295\u1218\u12ad\u122b\u1208\u1295\u1362<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265\u12ce \u120b\u12ed \u1308\u120b\u132d \u12e8\u130d\u122b\u134d \u1235\u1273\u1272\u1235\u1272\u12ad\u1235\u1295 \u1208\u121b\u1323\u122b\u1275\u1363 \u1208\u121b\u1245\u1208\u121d\u1363 \u1208\u1218\u1240\u12e8\u122d \u12a5\u1293 \u1208\u121b\u1235\u12ac\u12f5 \u121d\u122d\u1321\u1295 \u1263\u1205\u122a\u12eb\u1275\u1295 \u12ed\u1230\u1323\u120d (\u12a5\u1295\u12f0 \u1218\u1203\u120d \u121b\u12a5\u12a8\u120b\u12ca\u1290\u1275)\u1362</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u1208\u1275\u122d\u1309\u121d</a> \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u1260\u1323\u121d \u1295\u1339\u1205 \u12a5\u1293 \u1240\u120b\u120d \u12e8\u1206\u1291\u1275\u1295 \u121d\u1235\u120b\u12ca \u121d\u1235\u120e\u127d\u1295 \u12eb\u1240\u122d\u1263\u120d\u1362 VOSviewer \u1260\u1233\u12ed\u1295\u1272\u1276\u121c\u1275\u122a\u12ad\u1235 \u12a5\u1295\u12f0 \u1218\u1300\u1218\u122a\u12eb \u1325\u1245\u121d \u120b\u12ed \u12e8\u12cb\u1208 \u1290\u1308\u122d \u130d\u1295 \u1208\u121b\u1295\u129b\u12cd\u121d \u12d3\u12ed\u1290\u1275 \u12e8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u122d \u1320\u1243\u121a \u1290\u12cd\u1362</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u12e8\u12a8\u1263\u12f5 \u130d\u12f4\u1273\u1295 \u121b\u12f3\u1260\u122d\u1362
general.message.import_your_data_get_results_example=\u12cd\u1202\u1265\u12ce\u1295 \u12eb\u1235\u1218\u1321\u1363 \u12cd\u1324\u1271\u1295 \u12eb\u130d\u1299\u1361 \u121d\u1233\u120c
sidebar.report_error_in_app=\u1260\u1218\u1270\u130d\u1260\u122a\u12eb\u12cd \u12cd\u1235\u1325 \u1235\u1205\u1270\u1275 \u122a\u1356\u122d\u1275 \u12eb\u12f5\u122d\u1309
general.languages.bulgarian=\u1261\u120d\u130b\u122d\u12eb\u129b
general.message.reading_google_spreadsheet=\ud83d\udc53 \u130e\u130d\u120d \u12e8\u1270\u1218\u1295 \u1209\u1205 \u121b\u1295\u1260\u1265
labelling.chart_bws.title="\u121d\u122d\u1325-\u12a0\u1235\u12a8\u134a \u120d\u12ac\u1275" - \u12e8\u12cd\u1324\u1276\u127d \u1308\u1260\u1273
header.menu.home=\u1264\u1275
general.message.text_in_tables_one_item_per_line=\u1260\u12a0\u1295\u12f5 \u12e8\u1270\u12c8\u1230\u1290 \u12e8\u134b\u12ed\u120d \u12a0\u121d\u12f5 (csv \u12c8\u12ed\u121d Excel \u134b\u12ed\u120d) \u12cd\u1235\u1325 \u12eb\u1209 \u12a5\u1243\u12ce\u127d \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u121b\u1265\u122b\u122a\u12eb\u12cd\u1295 \u12eb\u12a8\u1293\u12cd\u1291\u1361 \u12a0\u1295\u12f5\u1295 \u1295\u1325\u120d \u12ed\u1218\u12f5\u1261
general.message.use_pmi=PMI \u12ed\u1320\u1240\u1219
general.nouns.feedback=\u12a0\u1235\u1270\u12eb\u12e8\u1275
header.menu.pricing=\u12e8\u12cb\u130b \u12a0\u1230\u1323\u1325
import_data.option1.for_csv_files=\u130d\u120d\u133d \u1208\u1206\u1291 \u12e8\u133d\u1211\u134d \u134b\u12ed\u120e\u127d \u12a5\u1293 \u12e8 csv \u134b\u12ed\u120e\u127d \u1295\u1325\u120e\u1279 \u1260\u1290\u1320\u120b \u1230\u1228\u12dd \u1218\u1208\u12eb\u12e8\u1275 \u12a0\u1208\u1263\u1278\u12cd \u12c8\u12ed\u121d \u120c\u120b \u121b\u1295\u129b\u12cd\u121d \u1218\u1208\u12eb\u12eb \u1260\u134b\u12ed\u1209 \u120b\u12ed \u12c8\u1325\u1290\u1275 \u12eb\u1208\u12cd \u12a5\u1235\u12a8\u1206\u1290 \u12f5\u1228\u1235 \u12ed\u1220\u122b\u120d (\u1266\u1273\u1363 \u12a8\u134a\u120d \u12ae\u120e\u1295\u1363 \u1275\u122e\u127d...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u12a5\u12e8\u1348\u1320\u122d\u12ad \u120b\u1208\u12cd "\u121d\u122d\u1325-\u12a8\u1349 \u1235\u12ac\u120d" \u1270\u130d\u1263\u122d \u1218\u1208\u12aa\u12eb\u12ce\u127d
back.import.file_successful_upload.opening=\u2b50 \u134b\u12ed\u120d
general.message.providing_own_stopwords.title=\u12e8\u122b\u1235\u12ce\u1295 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u1260\u121b\u1245\u1228\u1265 \u120b\u12ed
general.small_words.no=\u12a0\u12ed
general.message.type_your_query=\u1325\u12eb\u1244\u12ce\u1295 \u12ed\u1270\u12ed\u1261
topics.topics.parameter_precision.explanation=50 \u1290\u1263\u122a \u1290\u12cd\u1362 <strong>\u1265\u12d9 \u12a5\u1293 \u1275\u1293\u1295\u123d</strong> \u122d\u12d5\u1236\u127d\u1295 \u1208\u121b\u130d\u1298\u1275 \u12dd\u1245\u1270\u129b \u12a5\u1234\u1275 \u12ed\u121d\u1228\u1321 \u12a5\u1293 <strong>\u12eb\u1290\u1231 \u12a5\u1293 \u1275\u120d\u120d\u1245</strong> \u122d\u12d5\u1236\u127d\u1295 \u1208\u121b\u130d\u1298\u1275 \u1275\u120d\u1245 \u12a5\u1234\u1275 \u12ed\u121d\u1228\u1321<br/><br/> <small>\u1275\u1293\u1295\u123d \u12a5\u1234\u1276\u127d \=&gt; \u1265\u12d9 '\u1275\u1295\u1295\u123d' \u122d\u12d5\u1236\u127d\u1295 \u12eb\u130d\u1299\u1362</small><br/>
labelling.item_eval.bws.instructions=<strong>\u12e8\u12a5\u122d\u1235\u12ce \u121a\u1293 \u1260\u12dd\u122d\u12dd\u1229 \u12cd\u1235\u1325 2 \u1295\u1325\u120e\u127d\u1295 \u1218\u121d\u1228\u1325 \u1290\u12cd</strong> \u1361 \u1208\u12da\u1205 \u1200\u1233\u1265 \u1260\u1323\u121d \u12e8\u121a\u1235\u121b\u121b\u12cd\u1295 \u12a5\u1293 \u1208\u12da\u1205 \u1200\u1233\u1265 \u12e8\u121a\u1235\u121b\u121b\u12cd\u1295 \u1260\u1275\u1295\u1239\u1362<br/><p> \u1260\u1323\u121d \u1325\u1229\u12cd\u1295 \u1290\u1308\u122d \u1208\u1218\u121d\u1228\u1325 \u121d\u122d\u1321\u1295 <strong>\u1295\u1325\u120d</strong> \u1260\u1218\u12f3\u134a\u1275 \u12c8\u12f0 \u120b\u12ed \u12eb\u1295\u1238\u122b\u1275\u1271 (\u12c8\u12ed\u1295\u121d \u1260\u121e\u1263\u12ed\u120d \u120b\u12ed \u12eb\u1208\u12cd\u1295 \u121b\u12eb \u1308\u133d \u12ed\u1295\u12a9) \u12c8\u12f0 \u12e8\u12dd\u122d\u12dd\u1229 \u12a0\u1293\u1275\u1362 \u1260\u1323\u121d \u1218\u1325\u134e\u12cd\u1295 \u1295\u1325\u120d \u12c8\u12f0 \u12e8\u12dd\u122d\u12dd\u1229 \u130d\u122d\u130c <strong>\u12eb\u1295\u1238\u122b\u1275\u1271</strong> \u1362</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u121d\u122d\u1325-\u12a0\u1235\u12a8\u134a \u120d\u12ac\u1275"\u1361 \u12e8\u12cd\u1324\u1276\u127d \u12a5\u12ed\u1273
highlighter.tool.title=\u1260 css \u1235\u1273\u12ed\u120d \u1260\u133d\u1201\u134d \u12cd\u1235\u1325 \u1243\u120d\u1295 \u1208\u121b\u12f5\u1218\u1245 \u1218\u1233\u122a\u12eb
sidebar.copypaste_incorrect=\u12e8\u1270\u1233\u1233\u1270\u12cd\u1295 \u1210\u1228\u130d \u12a5\u12da\u1205 \u12ed\u1208\u1325\u1349
general.message.should_be=\u1218\u1206\u1295 \u12a0\u1208\u1260\u1275
general.message.text_provided_as_input=\u133d\u1211\u134d \u12a5\u1295\u12f0 \u130d\u1265\u12a0\u1275 \u12e8\u1240\u1228\u1260
general.languages.danish=\u12f3\u1292\u123d
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275\u1295 \u12a5\u1293 \u1260\u1323\u121d \u1275\u1295\u123d \u1243\u120b\u1275\u1295 \u121b\u1235\u12c8\u1308\u12f5
labelling_task_general.public_url=\u1270\u130d\u1263\u122d\u12ce\u1295 '\u12e8\u12c8\u120d' \u1208\u121b\u12f5\u1228\u130d \u1260\u12da\u1205 \u1233\u1325\u1295 \u120b\u12ed \u121d\u120d\u12ad\u1275 \u12eb\u12f5\u122d\u1309\u1361 \u12e9\u12a0\u122d\u12a4\u120d (\u12e8\u12f5\u122d \u120a\u1295\u12ad) \u12eb\u1218\u1290\u132b\u120d\u1363 <u>\u121b\u1295\u129b\u12cd\u121d \u12a0\u1308\u1293\u1299</u> \u12eb\u1208\u12cd \u121b\u1295\u129b\u12cd\u121d \u1230\u12cd \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d\u1295 \u12a5\u1295\u12f2\u1230\u122b (\u12ed\u1205 \u1260\u1323\u121d \u121d\u1279 \u120a\u1206\u1295 \u12ed\u127d\u120b\u120d\!)
general.nouns.sentiment=\u1235\u121c\u1275
import_data.option1.title=\u12a0\u1265\u122e \u12ad\u1235\u1270\u1276\u127d \u1260\u1218\u1235\u1218\u122d \u12e8\u121a\u1308\u1299\u1260\u1275 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12e8\u121a\u12eb\u1235\u1218\u1323\u1260\u1275 \u1308\u133d
why.tagline=\u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275 \u1208\u121d\u1295 \u1270\u1230\u122b?
labelling_task_definition_bws.canonical_bibd=1. \u1240\u1296\u1293\u12ca \u12e8 BIBD \u1218\u1208\u12aa\u12eb\u12ce\u127d <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u121a\u12db\u1293\u12ca \u12eb\u120d\u1270\u121f\u120b \u12e8\u121b\u1308\u1303 \u1295\u12f5\u134d")</a>
who.description=\u12ad\u120c\u1218\u1295\u1275 \u120c\u126b\u120e\u12ed\u1235\u1363 \u12a0\u12ab\u12f3\u121a\u12ad \u12a5\u1293 \u12e8\u12f5\u122d \u1218\u1270\u130d\u1260\u122a\u12eb \u1308\u1295\u1262
labelling.chart_bws.description=\u1208BWS \u1270\u130d\u1263\u122d \u12e8\u1270\u1230\u1229 \u12e8\u121b\u1265\u122b\u122a\u12eb \u12cd\u1324\u1276\u127d \u1235\u12d5\u120b\u12ca \u12a0\u1240\u122b\u1228\u1265
pdfmatcher.tool.description=\u12ed\u1205 \u1260\u1352\u12f2\u12a4\u134d \u134b\u12ed\u120e\u127d\u12ce \u12cd\u1235\u1325 \u12eb\u1209\u1275\u1295 \u1243\u120b\u1275 \u1208\u121b\u12db\u1218\u12f5 \u1290\u1343 \u12a5\u1293 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1233\u122a\u12eb \u1290\u12cd\u1362
general.message.scores_by_annotators=\u12cd\u1324\u1276\u127d \u1260 annotators
import_data.general.upload_a_dataset=\u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12ed\u1235\u1240\u1209
general.message.reading_file=\u134b\u12ed\u1209\u1295 \u1260\u121b\u1295\u1260\u1265
labelling.general.skip_next=\u12dd\u1208\u120d \u12a5\u1293 \u12c8\u12f0 \u1240\u1323\u12e9 \u1295\u1325\u120d \u1202\u12f5
import_data.structured_data.labelling.short_name=\u12e8\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12a0\u132d\u122d \u1235\u121d\u1361-
umigon.general.negativesentiment=\u12a0\u1209\u1273\u12ca \u1235\u121c\u1275
labelling_task_management.public_link_title=\u12a8\u121b\u1295\u129b\u12cd\u121d \u1308\u120b\u132d \u130b\u122d \u1218\u130b\u122b\u1275 \u12e8\u121a\u127d\u1209\u1275 \u12e8\u12c8\u120d \u12e9\u12a0\u122d\u12a4\u120d
general.small_words.or=\u12c8\u12ed\u121d
general.nouns.node_target=\u1218\u1235\u1240\u1208\u129b \u1218\u1295\u1308\u12f5 (\u12d2\u120b\u121b)
general.message.reading_text_file=\ud83d\udc53 \u12e8\u133d\u1211\u134d \u134b\u12ed\u1209\u1295 \u1260\u121b\u1295\u1260\u1265 \u120b\u12ed
general.nouns.academic_stopwords=\u12a8\u12a0\u12ab\u12f3\u121a\u12ad \u1295\u130d\u130d\u122e\u127d \u12cd\u1235\u1325 \u121b\u1246\u121a\u12eb\u12ce\u127d
gaze.network_builder.title=\u1290\u1343 \u12a5\u1293 \u1260\u1218\u1235\u1218\u122d \u120b\u12ed \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u1218\u1233\u122a\u12eb\u1362 csv \u12a5\u1293 \u12e8\u130b\u122b \u12ad\u1235\u1270\u1276\u127d\u1295 \u12c8\u12f0 \u130d\u122b\u134e\u127d \u12ed\u1208\u12cd\u1321\u1362
general.message.open_the_chart=\u1230\u1295\u1320\u1228\u12e1\u1295 \u12ed\u12ad\u1348\u1271
labelling_task_definition_bws.title="\u121d\u122d\u1325-\u12a0\u1235\u12a8\u134a\u12cd \u120d\u12ac\u1275" - \u12e8\u1270\u130d\u1263\u122d \u1218\u1208\u12aa\u12eb\u12ce\u127d\u1295 \u1218\u130d\u1208\u133d
umigon.sentiment_analysis_tool.api.text.details=\u1208\u1218\u1270\u1295\u1270\u1295 \u133d\u1211\u134d
labelling_role.go_manage_task=\u12c8\u12f0\u12da\u1205 \u1270\u130d\u1263\u122d \u12a0\u1235\u1270\u12f3\u12f0\u122d \u12ed\u1202\u12f1
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1235\u1325 \u12a0\u12f3\u12f2\u1235 \u12a0\u1308\u1293\u129e\u127d\u1295 \u12ed\u1308\u121d\u1271
labelling_role.title=\u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u12e8\u12cd\u1202\u1265 \u121b\u1265\u122b\u122a\u12eb \u1235\u122b\u12ce\u127d\u1295 \u1260\u1290\u133b \u12ed\u134d\u1320\u1229\u1361 \u1260\u1323\u121d \u12e8\u12a8\u134b\u12cd \u1218\u1218\u12d8\u129b \u12a5\u1293 \u121d\u12f5\u1265
index.datapolicy=\u12e8\u12cd\u1202\u1265 \u1356\u120a\u1232
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u1260\u1345\u1201\u134d \u12cd\u1235\u1325 \u12a0\u1295\u12f5\u1295 \u1243\u120d \u1260CSS \u1208\u121b\u12f5\u1218\u1245 \u1290\u1343 \u1218\u1233\u122a\u12eb
organic.general.argument2.details=<p>\u12ed\u1205 \u1218\u1233\u122a\u12eb <u>\u12e8\u12f5\u122d\u1305\u1275 \u1295\u130d\u130d\u122d</u> \u121d\u120d\u12ad\u1276\u127d\u1295 \u12ed\u1208\u12eb\u120d\u1362 \u12ed\u1205 \u1263\u1205\u122a \u1260\u12a0\u12ab\u12f3\u121a\u12ad \u1225\u1290-\u133d\u1211\u134d \u12cd\u1235\u1325 \u1260\u130d\u120d\u1345 \u12a0\u120d\u1270\u1308\u1208\u1338\u121d. \u12d3\u120b\u121b\u12cd \u12e8\u12ed\u12d8\u1275 \u12a0\u1235\u1270\u12f3\u12f3\u122a\u12ce\u127d\u1295 \u12a5\u1293 \u1270\u1295\u1273\u129e\u127d\u1295 <strong>\u12e8\u12f0\u1295\u1260\u129b\u1295 \u12a5\u12cd\u1290\u1270\u129b \u12f5\u121d\u133d \u12e8\u121b\u12ed\u12c8\u12ad\u120d</strong> \u12ed\u12d8\u1275\u1295 \u12a5\u1295\u12f2\u12eb\u1323\u1229 \u12e8\u121a\u12eb\u1235\u127d\u120d \u1218\u1233\u122a\u12eb \u121b\u1245\u1228\u1265 \u1290\u12cd\u1361-</p><br/><ul><li> <strong>\u12c8\u12f0 \u1270\u130d\u1263\u122d \u12e8\u121a\u12f0\u1228\u1309 \u1325\u122a\u12ce\u127d</strong> \u1361 "\u12f5\u121d\u133d \u1218\u1235\u1320\u1275"\u1363 "\u130d\u12db"\u1363 "\u1270\u132b\u12c8\u1275"\u1363...</li><li> <strong>\u12e8\u121b\u1235\u1270\u12cb\u12c8\u1242\u12eb \u130d\u1265\u12e3\u12ce\u127d</strong> \: "\u1260\u1323\u121d \u1325\u1229 \u1245\u1293\u123e\u127d", "\u1218\u1235\u1320\u1275", ...</li><li> <strong>\u1260\u130d\u1295\u1299\u1290\u1275 \u1263\u1208\u1219\u12eb \u12e8\u1270\u1240\u1228\u1339 \u12e8\u12a0\u1218\u1208\u12ab\u12a8\u1275 \u1218\u130d\u1208\u132b\u12ce\u127d</strong> \u1363 \u1260\u1270\u1320\u1240\u1231\u1275 \u120d\u12e9 \u1243\u120b\u1275 \u12a5\u1295\u12f0\u1270\u1320\u1246\u1218\u12cd-\u201c\u12e8\u1270\u12a8\u1348\u1270\u201d \u1363 \u201c\u12e8\u1270\u130b\u1290\u1290\u201d \u1363 \u201c\u12a5\u1295\u12f0\u1308\u1293 \u1348\u1320\u122b\u12ce\u127d\u201d\u2026</li></ul><br/> \u12ed\u1205 \u1260\u1202\u12f0\u1275 \u120b\u12ed \u12eb\u1208 \u1290\u12cd \u12a5\u1293 \u12e8\u12a5\u122d\u1235\u12ce\u1295 \u130d\u1265\u1228\u1218\u120d\u1235 \u12a5\u1293 \u12e8\u12a0\u1235\u1270\u12eb\u12e8\u1275 \u1325\u1246\u121b\u12ce\u127d\u1295 (analysis@exploreyourdata.com) \u1260\u12f0\u1235\u1273 \u12a5\u1295\u1240\u1260\u120b\u1208\u1295\u1362 \u12ed\u1205 \u1270\u130d\u1263\u122d \u1240\u12f5\u121e\u12cd\u1295\u121d \u12a5\u1305\u130d \u1260\u1323\u121d \u1320\u1243\u121a \u1290\u12cd \u1265\u1208\u1295 \u12a5\u1293\u121d\u1293\u1208\u1295 \u1363\u1260\u12a0\u1218\u1208\u12ab\u12a8\u1275 \u121b\u12d5\u12f5\u1295 \u120b\u12ed \u12e8\u1270\u12ab\u1291 \u1270\u1295\u1273\u129e\u127d \u12e8\u1218\u1228\u1303 \u124b\u1273\u1278\u12cd\u1295 \u12a8\u130d\u1208\u1230\u1266\u127d/\u12f0\u1295\u1260\u129e\u127d \u1233\u12ed\u1206\u1295 \u12a8\u12ae\u122d\u1356\u122c\u123d\u1296\u127d \u12a5\u1293 \u12a8\u12ae\u121a\u12e9\u1292\u12ac\u123d\u1295 \u12a6\u134a\u1230\u122e\u127d ( <a href\="../umigon/sentiment_analysis_tool.html">\u12e8\u1235\u121c\u1275 \u1275\u1295\u1270\u1293 \u1270\u130d\u1263\u122b\u127d\u1295\u1295</a> \u12ed\u1218\u120d\u12a8\u1271) \u12a8\u12ed\u12d8\u1271 \u12a5\u1295\u12f2\u12eb\u1338\u12f1 \u1218\u122d\u12f3\u1275\u1362 \u12ed\u1205 \u120d\u12ac\u1273\u1278\u12cd \u12e8\u1260\u1208\u1320 \u12a0\u1235\u1270\u121b\u121b\u129d \u12eb\u12f0\u122d\u1308\u12cb\u120d, \u1260\u1270\u1208\u12ed\u121d \u1208\u12a0\u1235\u1270\u12eb\u12e8\u1275 \u121b\u12d5\u12f5\u1295.
import_data.structured_data.labelling.description_visible_to_annotators=\u12ed\u1205 \u1218\u130d\u1208\u132b \u1208\u12a0\u1265\u122b\u122a\u12ce\u127d \u12e8\u121a\u1273\u12ed \u12ed\u1206\u1293\u120d\u1362 \u130d\u120d\u133d \u12eb\u12f5\u122d\u1309\u1275\!
general.nouns.connections=\u130d\u1295\u1299\u1290\u1276\u127d
why.description=\u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275 \u1290\u1343 \u12a5\u1293 \u1208\u1201\u1209\u121d \u1270\u12f0\u122b\u123d \u1206\u1290\u12cd \u12a5\u1295\u12f2\u1246\u12e9 \u1270\u12d8\u130b\u1305\u1270\u12cb\u120d\u1362
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u12e8\u121b\u1265\u122b\u122a\u12eb\u12ce\u1279\u1295 \u124b\u1295\u124b \u12ed\u121d\u1228\u1321. \u1218\u1208\u12aa\u12eb\u12cd \u12e8\u124b\u1295\u124b\u12cd \u1263\u1208 \u1201\u1208\u1275 \u134a\u12f0\u120d \u12ae\u12f5 \u1290\u12cd ("zh" \u1208\u127b\u12ed\u1295\u129b \u1208\u121d\u1233\u120c)
who.argument2.title=\u1208\u121d\u1295 \u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275\u1295 \u1218\u134d\u1320\u122d \u1208\u121d\u1295 \u12a0\u1235\u1348\u1208\u1308?
general.message.wrong_password_or_email=\u12e8\u1270\u1233\u1233\u1270 \u12a2\u121c\u12ed\u120d \u12c8\u12ed\u121d \u12e8\u12ed\u1208\u134d \u1243\u120d
import_data.structured_data.description=\u12ed\u1205 \u1308\u133d \u12a5\u122d\u1235\u12ce \u1260\u1218\u1228\u1321\u1275 \u1270\u130d\u1263\u122d \u12e8\u121a\u1270\u1290\u1270\u1295 \u12e8\u1270\u12cb\u1240\u1228 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12a5\u1295\u12f2\u12eb\u1235\u1308\u1261 \u1290\u12cd\u1362
umigon.sentiment_analysis_tool.api.try_with_parameters=\u12a5\u1290\u12da\u1205\u1295 \u1218\u1208\u12aa\u12eb\u12ce\u127d \u1260\u12e9\u12a0\u122d\u12a4\u120d \u12cd\u1235\u1325 \u121b\u1235\u1270\u12ab\u12a8\u120d \u12ed\u127d\u120b\u1209\u1361
labelling_role.categorizating_items=\u1295\u1325\u120e\u127d\u1295 \u1218\u1218\u12f0\u1265
cowo.results.tagline=\ud83d\udd78\ufe0f \u133d\u1211\u134e\u127d\u12ce\u1295 \u12c8\u12f0 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d - \u12cd\u1324\u1276\u127d \u12ed\u1208\u12cd\u1321
general.message.remove_academic_stopwords=\u12e8\u12a0\u12ab\u12f3\u121a\u12ad \u121b\u1246\u121a\u12eb \u1243\u120b\u1275\u1295 \u12eb\u1235\u12c8\u130d\u12f1
general.verbs.wait_exclamation=\u1320\u1265\u1245\!
general.languages.dutch=\u12f0\u127d
general.small_words.is=\u1290\u12cd\u1362
general.nouns.error=\u1235\u1205\u1270\u1275
general.message.you_are_logged_in=\u1308\u1265\u1270\u1203\u120d
labelling_role.your_email_annotators=\u12a2\u121c\u120d\u12ce [ <span style\="color\:red">\u130d\u1265\u12e3 \u1218\u1240\u1260\u120d \u12eb\u1235\u1348\u120d\u130d\u12ce\u1273\u120d\u1361 \u12a2\u121c\u12ed\u120e\u127d\u12ce\u1295 \u12a5\u1293 \u12a0\u12ed\u1348\u1208\u130c \u1218\u120d\u12a5\u12ad\u1275\u12ce\u1295 \u12eb\u1228\u130b\u130d\u1321\!</span> ]
cowo.tool.description=\u12e8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u134d\u1320\u122d 100% \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1223\u122a\u12eb\u1362 \u121d\u1295\u121d \u121d\u12dd\u1308\u1263 \u12a0\u12eb\u1235\u1348\u120d\u130d\u121d. \u133d\u1211\u134d\u12ce\u1295 \u1260 csv\u1363 Excel \u12c8\u12ed\u121d \u130d\u120d\u133d \u133d\u1211\u134d \u12eb\u1235\u1218\u1321\u1362 \u1275\u1295\u1273\u1294\u12cd\u1295 \u1260\u12a0\u1295\u12f5 \u1320\u1245\u1273 \u12eb\u1202\u12f1. \u12cd\u1324\u1276\u127d\u12ce\u1295 \u1260 Excel \u12c8\u12ed\u121d \u12a5\u1295\u12f0 \u130d\u122b\u134d \u12eb\u12cd\u122d\u12f1\u1362
header.menu.acknowledgements=\u121d\u1235\u130b\u1293\u12ce\u127d
general.verb.is_uploaded=\u1270\u132d\u1297\u120d
import_data.twitter.title=\u1275\u12ca\u1276\u127d\u1295 \u12ed\u1348\u120d\u1309 \u12a5\u1293 \u12eb\u1235\u1218\u1321
labelling.item_eval.bws.title=\u1208\u121d\u122d\u1325-\u12a8\u1349 \u12e8\u1218\u1208\u12aa\u12eb \u1270\u130d\u1263\u122d \u121b\u1265\u122b\u122a\u12eb
labelling_role.to_create_modify_task=\u12e8\u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122d \u1208\u1218\u134d\u1320\u122d \u12c8\u12ed\u121d \u1208\u121b\u123b\u123b\u120d
general.nouns.term=\u1243\u120d
link_prediction.node_prediction_value=\u12e8\u1218\u1235\u1240\u1208\u129b \u1218\u1295\u1308\u12f5 \u1275\u1295\u1260\u12eb \u12cb\u130b
import_data.option2.file_must_have_columns=\u134b\u12ed\u120d\u12ce \u1262\u12eb\u1295\u1235 2 \u12a0\u121d\u12f6\u127d\u1295 \u121b\u12ab\u1270\u1275 \u12a0\u1208\u1260\u1275\u1361 \u12e8\u1218\u1300\u1218\u122a\u12eb\u12cd \u121d\u1295\u1329 \u1290\u12cd\u1362 \u1260\u1240\u129d \u1260\u12a9\u120d \u12eb\u1209\u1275 \u12d3\u121d\u12f6\u127d \u12a2\u120b\u121b\u12ce\u127d \u1293\u1278\u12cd\u1362
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u1225\u122d\u12d3\u1270-\u1290\u1325\u1265 \u12a5\u1293 \u120c\u120e\u127d \u12e8\u133d\u12f3\u1275 \u12d8\u12f4\u12ce\u127d\u1295 \u121b\u1235\u12c8\u1308\u12f5
labelling_role.which_type_task_question=\u1208\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12e8\u1275\u129b\u12cd \u12a0\u12ed\u1290\u1275 \u12e8\u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122d?
general.message.choose_gexf_file=gexf \u134b\u12ed\u120d \u12ed\u121d\u1228\u1321 (Gephi)
network_converter.share_vosviewer_publicly.question=\u1260\u12ed\u134b\u12ca \u12e9\u12a0\u122d\u12a4\u120d \u12e8\u126a\u12a6\u12a4\u1235 \u1270\u1218\u120d\u12ab\u127d \u12a5\u12ed\u1273 \u1260\u12f5\u1229 \u120b\u12ed \u120a\u130b\u122b \u12ed\u127d\u120b\u120d?
general_message.retaining_freq_terms=\u2697\ufe0f \u1260\u1323\u121d \u1270\u12f0\u130b\u130b\u121a \u1243\u120b\u1275\u1295 \u1265\u127b \u121b\u1246\u12e8\u1275\u1362
labelling_task_definition_bws.nb_series=\u12e8\u1270\u12a8\u1273\u1273\u12ed \u1265\u120e\u12ae\u127d \u1265\u12db\u1275 (\u12a0\u1295\u12f5 \u1270\u12a8\u1273\u1273\u12ed \u1260\u12a0\u1295\u12f5 \u1308\u120b\u132d)
import_data.general.open_a_file=\u134b\u12ed\u120d \u12ad\u1348\u1275
umigon.general.neutralsentiment=\u1308\u1208\u120d\u1270\u129b \u1235\u121c\u1275
link_prediction.click_to_predict=\u12a0\u1201\u1295\u1363 \u12a0\u12f2\u1235 \u12a0\u1308\u1293\u129e\u127d\u1295 \u1208\u1218\u1270\u1295\u1260\u12ed \u12a8\u1273\u127d \u12eb\u1208\u12cd\u1295 \u1241\u120d\u134d \u1320\u1245 \u12eb\u12f5\u122d\u1309\u1362
header.menu.why=\u12a5\u1295\u12f4\u1275?
labelling_role.what_task_manage_question=\u12e8\u1275\u129b\u12cd\u1295 \u1270\u130d\u1263\u122d \u1218\u121d\u122b\u1275 \u12ed\u1348\u120d\u130b\u1209?
labelling_task_definition_bws.description=\u1201\u1209\u1295\u121d \u12e8"\u121d\u122d\u1325-\u12a8\u1349 \u1218\u1208\u12ab\u1275" \u12e8\u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122d \u1218\u1208\u12aa\u12eb\u12ce\u127d\u1295 \u12e8\u121a\u12eb\u12d8\u130b\u1305\u1260\u1275 \u1308\u133d
general_message.counting_pairs_terms=\ud83d\udcbb \u1325\u1295\u12f5 \u1243\u120b\u1275\u1295 \u1218\u1241\u1320\u122d - \u12ed\u1205 \u1260\u1235\u120c\u1275 \u12e8\u1270\u1320\u1293\u12a8\u1228 \u12a5\u1293 \u12f0\u122d\u12d8\u1295 \u1230\u12a8\u1295\u12f5 \u120a\u12c8\u1235\u12f5 \u12ed\u127d\u120b\u120d\u1362 \u12a5\u1263\u12ab\u127d\u1201 \u1273\u1308\u1231\u1362
network_converter.tagline=\u1260 Gephi \u12a5\u1293 VOSviewer \u1218\u12ab\u12a8\u120d \u134b\u12ed\u120e\u127d\u1295 \u12ed\u1208\u12cd\u1321
general.languages.polish=\u1356\u120a\u123d
general.small_words.there_are_still=\u12a0\u1201\u1295\u121d \u12a0\u1209\u1362
index.datapolicy.link=\u1260\u1205\u130b\u12ca \u1218\u1295\u1308\u12f5 \u12e8\u1270\u133b\u1348\u12cd\u1295 \u12a8\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1356\u120a\u1232 \u130b\u122d \u12a0\u1308\u1293\u129d
labelling_task_definition.public_link_generated=\u12ed\u1205 \u12e8\u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122d \u12ed\u134b\u12ca \u1290\u12cd\u1361 \u12e9\u12a0\u122d\u12a4\u120d \u1270\u1348\u1325\u122f\u120d \u12a5\u1293 \u121b\u1295\u129b\u12cd\u121d \u1230\u12cd \u12ed\u1205 \u12a0\u1308\u1293\u129d \u12eb\u1208\u12cd \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d\u1295 \u121b\u12a8\u120d \u12ed\u127d\u120b\u120d\u1362
general.small_words.all=\u1201\u1209\u121d
index.footer.languageselection=\u1208\u1323\u1262\u12eb\u12cd \u124b\u1295\u124b \u12ed\u121d\u1228\u1321\u1361-
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u121b\u1293\u1278\u12cd\u1295\u121d 2 \u12e8\u1270\u1208\u12eb\u12e9 \u1295\u1325\u120e\u127d\u1295 \u12e8\u12eb\u12d9 \u12e8\u1265\u120e\u12ae\u127d \u1265\u12db\u1275
header.menu.getsupport=\u12f5\u130b\u134d \u12eb\u130d\u1299
organic.general.argument2.title=\u12a6\u122d\u130b\u1292\u12ad vs \u12a0\u1235\u1270\u12cb\u12c8\u1240 \u12ed\u12d8\u1275\u1361 \u1270\u1328\u121b\u122a \u130d\u121d\u1275
labelling_task_definition_categorization.title=\u121d\u12f5\u1265 - \u12e8\u1270\u130d\u1263\u122d \u1218\u1208\u12aa\u12eb\u12ce\u127d\u1295 \u1218\u130d\u1208\u133d
general.nouns.sentiment_positive=\u12a0\u12ce\u1295\u1273\u12ca \u1235\u121c\u1275
labelling.annotators_management.description=\u1208\u1290\u12f0\u1349\u1275 \u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u12e8\u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122d \u1308\u120b\u132d\u12ce\u127d\u1295 \u12eb\u12ad\u1209 \u12a5\u1293 \u12ed\u1230\u122d\u12d9
topics.topics_extraction_tool.title=\ud83d\udd26 \u12e8\u122d\u12d5\u1235 \u121b\u12cd\u132b \u1218\u1233\u122a\u12eb\u1363 \u1290\u133b \u12a5\u1293 \u1260\u1218\u1235\u1218\u122d \u120b\u12ed\u1362 \u1320\u1245 \u12eb\u12f5\u122d\u1309 \u12a5\u1293 \u1290\u1325\u1265 \u12a5\u1293 \u12ae\u12f5 \u12e8\u1208\u121d.
general.verbs.select_one=\u12a0 \u1295 \u12f5 \u121d \u1228 \u1325
general.nouns.scores=\u12cd\u1324\u1276\u127d
general.message.file_loaded=\ud83d\ude9a \u134b\u12ed\u120d \u1270\u132d\u1297\u120d\!
general.message.max_file_size=\ud83d\udcda \u12a8\u134d\u1270\u129b\u12cd \u12e8\u134b\u12ed\u120d \u1218\u1320\u1295
general.message.wait_and_authorize_popup=\u1246\u12ed... \u12a5\u1293 \u1265\u1245 \u12e8\u121a\u1209 \u1218\u1235\u12ae\u1276\u127d\u1295 \u134d\u1240\u12f5
general.message.new_api_available=\u12a0\u12f2\u1235\u1361 \u12e8\u12a4\u1352\u12a0\u12ed \u1218\u12f3\u1228\u123b \u12a0\u1201\u1295 \u12a0\u1208\u1362
general.nouns.sentiment_negative=\u12a0\u1209\u1273\u12ca \u1235\u121c\u1275
general.message.describe_items_short=\u12a5\u1290\u12da\u1205\u1295 \u12a5\u1243\u12ce\u127d \u1260\u12a0\u132d\u122d \u1218\u1235\u1218\u122d \u12ed\u130d\u1208\u1339\u1361-
general.nouns.explanations=\u121b\u1265\u122b\u122a\u12eb\u12ce\u127d
general.message.please_use_api_for_bigger_capacity=\u1275\u120d\u1245 \u12a0\u1245\u121d \u12a8\u1348\u1208\u1309 \u12a5\u1263\u12ad\u12ce\u1295 \u12a4\u1352\u12a0\u12ed\u12cd\u1295 \u12ed\u1320\u1240\u1219
link_prediction.list_predicted_links=\u12e8\u1270\u1308\u1218\u1271 \u12a0\u1308\u1293\u129e\u127d \u12dd\u122d\u12dd\u122d
general.nouns.key_terms=\u1241\u120d\u134d \u1243\u120b\u1275
import_data.two_columns.title=\u12a82 \u12a0\u121d\u12f6\u127d \u130b\u122d \u12e8\u1270\u12cb\u1240\u1228 \u12cd\u1202\u1265 \u12a0\u1235\u1218\u1323
index.argument1=\u12eb\u1208 \u12ae\u12f5 \u1218\u1320\u1240\u121d \u1260\u121a\u127b\u120d \u1260\u12ad\u134d\u120d \u12e8\u12cd\u1202\u1265 \u1233\u12ed\u1295\u1235 \u1270\u130d\u1263\u122b\u1275 \u12cd\u1235\u1325 \u121d\u122d\u1325
index.argument2=\#\u1290\u1343 \u1363 \#\u121d\u1295\u121d \u121d\u12dd\u1308\u1263 \u12e8\u1208\u121d \u1363 \#\u12ad\u134d\u1275 \u121d\u1295\u132d
labelling_task_definition_bws.or_make_public.button=\u12ed\u1205\u1295\u1295 \u1270\u130d\u1263\u122d '\u12ed\u134b\u12ca' \u12eb\u12f5\u122d\u1309\u1275
gaze.network_builder.if_you_need_more_parameters=\u1270\u1328\u121b\u122a \u1218\u1208\u12aa\u12eb\u12ce\u127d \u12a8\u1348\u1208\u1309 \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u12a8\u12d2\u120b\u121b\u12cd \u1260\u134a\u1275 \u12a5\u1293 \u1260\u128b\u120b \u121d\u1295 \u12eb\u1205\u120d \u1243\u120b\u1275 \u1208\u12d0\u12cd\u12f0-\u133d\u1211\u1349 \u1218\u121d\u1323\u1275 \u12a0\u1208\u1263\u1278\u12cd?
why.argument2.details=<p>\u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275\u1295 \u121b\u1233\u12f0\u130d \u12a8\u134d\u1270\u129b \u1218\u1320\u1295 \u12eb\u1208\u12cd \u1235\u122b\u1295 \u12ed\u12c8\u12ad\u120b\u120d, \u12ed\u1205\u121d \u1260\u1290\u133b \u130a\u12dc\u12ec \u12a0\u12a8\u1293\u12cd\u1293\u1208\u1201. \u1265\u12d9 \u1270\u1218\u120d\u12ab\u127e\u127d\u1295 \u12a5\u1295\u12f2\u12eb\u1308\u129d (\u1270\u121b\u122a\u12ce\u127d\u1295\u1363 \u130b\u12dc\u1320\u129e\u127d\u1295\u1363 \u12e8\u1275\u122d\u134d \u130a\u12dc \u121b\u1233\u1208\u134a\u12eb\u12ce\u127d\u1295...) \u12a5\u1295\u12f2\u12eb\u1308\u129d \u12a0\u120b\u1235\u12a8\u134d\u120d\u121d\u1362 \u1260\u121d\u120b\u1239, \u1260\u12a0\u12ab\u12f3\u121a\u12ad \u121d\u122d\u121d\u122d \u1202\u12f0\u1275 \u12cd\u1235\u1325 \u12e8\u121d\u1348\u1325\u122b\u1278\u12cd\u1295 \u12a0\u12f3\u12f2\u1235 \u1270\u130d\u1263\u122b\u1275 \u1208\u121b\u1230\u121b\u122b\u1275 \u12a5\u1320\u1240\u121d\u1260\u1273\u1208\u1201, \u12a5\u1293 \u1275\u121d\u1205\u122d\u1276\u127c\u1295 \u12a5\u1295\u12f0\u121a\u1320\u1245\u1219 \u1270\u1235\u134b \u12a0\u12f0\u122d\u130b\u1208\u1201\: \u1260\u1270\u130d\u1263\u122e\u1279 \u120b\u12ed \u12e8\u1270\u1320\u1243\u121a\u12cd \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u12a5\u1290\u1231\u1295 \u1208\u121b\u1323\u122b\u1275 \u12a5\u1293 \u12e8\u1260\u1208\u1320 \u1320\u1295\u12ab\u122b \u12a5\u1295\u12f2\u1206\u1291 \u12ed\u1228\u12f3\u129b\u120d. \u1260\u1270\u1235\u134b\u1363 \u12e8\u1270\u1320\u1243\u121a\u12ce\u127d \u121b\u1205\u1260\u1228\u1230\u1265 \u12eb\u12f5\u130b\u1209 \u12a5\u1293 \u1208\u12a0\u12f3\u12f2\u1235 \u12a5\u12f5\u1308\u1276\u127d\u121d \u12a0\u1235\u12f0\u1233\u127d \u1200\u1233\u1266\u127d\u1295 \u12eb\u1218\u1290\u132b\u1209\!</p><br/><p> \u1201\u1208\u1270\u129b\u1363 \u1260\u1270\u1320\u1243\u121a\u12ce\u127d \u134d\u120b\u130e\u1275 \u120b\u12ed \u1260\u1218\u1218\u1235\u1228\u1275\u1363 \u1208\u12a8\u134d\u1270\u129b \u1218\u1320\u1295\u1363 \u1208\u12a8\u134d\u1270\u129b \u1270\u12f0\u122b\u123d\u1290\u1275 \u12e8\u1270\u130d\u1263\u122d \u1225\u122a\u1276\u127d\u1363 \u1260\u1270\u1208\u121d\u12f6 \u1208\u12f5\u122d\u1305\u1276\u127d \u1219\u12eb\u12ca \u12a0\u1320\u1243\u1240\u121d \u12a5\u1295\u1302 \u1208\u130d\u1208\u1230\u1266\u127d \u12e8\u12a4\u1352\u12a0\u12ed \u1235\u122a\u1276\u127d\u1295 \u121b\u12d8\u130b\u1300\u1275 \u12a0\u1235\u1263\u1208\u1201\u1362 \u1309\u120d\u1205 \u12e8\u1206\u1291 \u12e8\u12a0\u1308\u120d\u130b\u12ed \u12c8\u132a\u12ce\u127d \u1235\u1208\u121a\u1233\u1270\u1349 \u12a5\u1290\u12da\u1205 \u12a4\u1352\u12a0\u12ed\u12ce\u127d \u1290\u1343 \u120a\u1206\u1291 \u12a0\u12ed\u127d\u1209\u121d\u1362</p>
why.argument1=\u1218\u1220\u1228\u1273\u12ca\u12cd \u1270\u1290\u1233\u123d\u1290\u1275
why.argument2=\u1208\u121d\u1295 \u1290\u1343 \u1290\u12cd?
topics.topics_extraction_tool.argument4.details=<p>\u1208\u122d\u12d5\u1235 \u134d\u1208\u130b \u1260\u1323\u121d \u12e8\u1270\u1208\u1218\u12f0\u12cd \u12a0\u1240\u122b\u1228\u1265 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-</a> means" \u1270\u1265\u120e \u1260\u121a\u1320\u122b \u12e8\u12ad\u120b\u1235\u1270\u122d \u12d8\u12f4 \u120b\u12ed \u12e8\u1270\u1218\u1230\u1228\u1270 \u1290\u12cd. \u1260\u12a5\u1231 \u12a0\u121b\u12ab\u129d\u1290\u1275 \u1270\u1320\u1243\u121a\u12cd \u1260\u133d\u1211\u1349 \u12cd\u1235\u1325 \u121d\u1295 \u12eb\u1205\u120d \u122d\u12d5\u1235 \u1218\u1308\u1298\u1275 \u12a5\u1295\u12f3\u1208\u1260\u1275 \u12ed\u12c8\u1235\u1293\u120d, \u12a8\u12da\u12eb\u121d \u1235\u120d\u1270 \u1240\u1218\u122e\u1279 \u12a5\u1290\u12da\u1205\u1295 \u122d\u12d5\u1236\u127d \u12eb\u1308\u129b\u1209.<br/> \u1260\u133d\u1201\u1349 \u12cd\u1235\u1325 \u121d\u1295 \u12eb\u1205\u120d \u122d\u12d5\u1230 \u1309\u12f3\u12ee\u127d \u12a5\u1295\u12f3\u1209 \u12a0\u1235\u1240\u12f5\u1218\u1295 \u1235\u1293\u12cd\u1245 \u12ed\u1205 \u12a0\u12ab\u1204\u12f5 \u1275\u122d\u1309\u121d \u12ed\u1296\u1228\u12cb\u120d\u1362 \u1290\u1308\u122d \u130d\u1295 \u122d\u12a5\u1236\u1279\u1295 \u12ab\u12c8\u1245\u1295 \u12e8\u122d\u12d5\u1235 \u1218\u1348\u1208\u130a\u12eb \u1290\u1325\u1261 \u121d\u1295\u12f5\u1295 \u1290\u12cd? \ud83e\udd14<br/> \u1260\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275 \u12cd\u1235\u1325 \u12e8\u121a\u1308\u1299\u1275 \u12e8\u122d\u12a5\u1236\u127d \u1265\u12db\u1275 \u12a0\u1235\u1240\u12f5\u121e \u12a0\u120d\u1270\u12c8\u1230\u1290\u121d\u1362 \u1270\u1295\u1273\u1299 \u12eb\u1208\u1245\u12f5\u1218 \u1308\u12f0\u1265 \u1308\u12f0\u1265 \u12a0\u120d\u130e\u122a\u12dd\u121d \u1260\u133d\u1211\u1349 \u12cd\u1235\u1325 \u121d\u1295 \u12eb\u1205\u120d \u122d\u12d5\u1236\u127d\u1295 \u12a5\u1295\u12f0\u121a\u12eb\u1308\u129d \u1260\u121b\u12c8\u1245 \u1265\u12d9 \u12ed\u121b\u122b\u120d\u1362 \u1265\u12d9 \u12c8\u12ed\u121d \u12eb\u1290\u1231 \u122d\u12d5\u1236\u127d\u1295 \u1208\u121b\u130d\u1298\u1275 \u1235\u120d\u1270 \u1240\u1218\u1229\u1295 \u1208\u121b\u1235\u1270\u12ab\u12a8\u120d \u12e8\u121a\u1228\u12f3\u12cd \u1208\u1275\u12ad\u12ad\u1208\u129b\u12cd \u1218\u1208\u12aa\u12eb \u121d\u1235\u130b\u1293 \u12ed\u130d\u1263\u12cd \u1270\u1295\u1273\u1299 \u1219\u1209 \u1260\u1219\u1209 \u12ed\u1246\u1323\u1320\u122b\u120d - \u130d\u1295 \u1201\u120d\u130a\u12dc \u1260\u1275\u12ad\u12ad\u1208\u129b\u12cd \u1241\u1325\u122d \u120b\u12ed \u1263\u1208\u12cd \u12e8\u1290\u1343\u1290\u1275 \u12f0\u1228\u1303\u1362</p>
general.title.model_long_description.title=\u121e\u12f4\u1209 - \u1228\u1305\u121d \u1218\u130d\u1208\u132b
general.message.feedback_sent=\u12a0\u1235\u1270\u12eb\u12e8\u1275\u1205 \u1270\u120d\u12b3\u120d\u1362
highlighter.tool.output=<p><strong>\u12cd\u1345\u12d3\u1275</strong> \u1361- \u1201\u1208\u1275-\u12d3\u121d\u12f5 \u12e8\u12a4\u12ad\u1234\u120d \u134b\u12ed\u120d \u130d\u1264\u1275\u1295 \u12e8\u121a\u1218\u1235\u120d\u1363 \u1243\u120b\u1271 \u12a0\u1201\u1295 \u1260\u12d0\u12cd\u12f0-\u133d\u1211\u134d \u130e\u120d\u1270\u12cd \u12a8\u1270\u1240\u1218\u1321 \u1260\u1235\u1270\u1240\u122d\u1361-</p>
back.labelling.select_task=\u1260\u1270\u1246\u120d\u124b\u12ed \u121c\u1291 \u12cd\u1235\u1325 \u12eb\u1208\u12cd\u1295 \u1270\u130d\u1263\u122d \u12ed\u121d\u1228\u1321
general.message.no_file_upload_again=\ud83d\ude15 \u12e8\u121a\u1290\u1260\u1265 \u134b\u12ed\u120d \u12e8\u1208\u121d\u1362 \u134b\u12ed\u120d \u12ed\u1235\u1240\u1209 \u12a5\u1293 \u12a5\u1295\u12f0\u1308\u1293 \u12ed\u121e\u12ad\u1229\u1362
labelling_role.manage_existing_task=\u12eb\u1208\u12cd\u1295 \u1270\u130d\u1263\u122d \u121b\u1235\u1270\u12f3\u12f0\u122d
back.labelling.warning_annotator_exists.instructions=\u12a5\u1263\u12ad\u12ce \u12e8\u1270\u1208\u12e8 \u1308\u120b\u132d (\u12e8\u1270\u1208\u12e8 \u12a2\u121c\u12ed\u120d) \u12eb\u12ad\u1209
general.nouns.node_source=\u1218\u1235\u1240\u1208\u129b \u1218\u1295\u1308\u12f5 (\u121d\u1295\u132d)
general.message.analysis_complete=\u2728 \u1275\u1295\u1273\u1294 \u1270\u1320\u1293\u124b\u120d
import_data.general.click_below_to_read_it=\u12a0\u1201\u1295 \u1208\u121b\u1295\u1260\u1265 \u12a8\u1273\u127d \u12eb\u1208\u12cd\u1295 \u120a\u1295\u12ad \u12ed\u132b\u1291\u1362
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u12e8\u1218\u1328\u1228\u123b \u1235\u122b\u12ce\u127d\u1361 \u1294\u1275\u12c8\u122d\u12ad \u1218\u134d\u1320\u122d
labelling.general.confirm_next=\u12eb\u1228\u130b\u130d\u1321 \u12a5\u1293 \u12c8\u12f0 \u1240\u1323\u12e9 \u1295\u1325\u120d \u12ed\u1202\u12f1
general.verbs.confirm_options=\u12a0\u121b\u122b\u132e\u127d\u12ce\u1295 \u12eb\u1228\u130b\u130d\u1321
cowo.cowo.remove_academic_stopwords='\u12e8\u12a0\u12ab\u12f3\u121a\u12ad' \u121b\u1246\u121a\u12eb \u1243\u120b\u1275\u1295 \u12a0\u1235\u12c8\u130d\u12f5\u1361 \u12e8\u12a0\u12ab\u12f3\u121a\u12ad \u1295\u130d\u130d\u122d \u12e8\u1270\u1208\u1218\u12f1 \u1243\u120b\u1275 (\u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u12a5\u1293 \u1260\u1348\u1228\u1295\u1233\u12ed\u129b \u133d\u1211\u134e\u127d \u120b\u12ed \u1265\u127b)
general.nouns.line_number=\u12e8\u1218\u1235\u1218\u122d \u1241\u1325\u122d
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1235\u1325 \u12a0\u12f3\u12f2\u1235 \u12a0\u1308\u1293\u129e\u127d\u1295 \u1208\u1218\u1270\u1295\u1260\u12ed \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1233\u122a\u12eb
general.small_words.and=\u12a5\u1293
labelling.general.confirm_previous=\u12eb\u1228\u130b\u130d\u1321 \u12a5\u1293 \u12c8\u12f0 \u1240\u12f5\u121e\u12cd \u1295\u1325\u120d \u12ed\u1218\u1208\u1231
index.footer.author=\u00a9 2022 \u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275 <a href\="https\://clementlevallois.net" target\="_blank">\u1260\u12ad\u120c\u1218\u1295\u1275</a> \u120c\u126b\u120e\u12ed\u1235\u1362
index.testsentimentanalysisfr=\u1260\u1348\u1228\u1295\u1233\u12ed\u129b \u133d\u1211\u134d \u120b\u12ed \u12e8\u1235\u121c\u1275 \u1275\u1295\u1270\u1293
general.message.go_back_do_search_twitter=\u1270\u1218\u1208\u1235 \u12a5\u1293 \u1260\u1275\u12ca\u1270\u122d \ud83d\udd0e \u120c\u120b \u134d\u1208\u130b \u12a0\u12f5\u122d\u130d
index.testorganic.analysisforUK=\u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u133d\u1211\u134d \u120b\u12ed \u1275\u1295\u1270\u1293
general.message.visualize_with_gephisto=\u1260 Gephisto \u1260\u12d3\u12ed\u1290 \u1215\u120a\u1293\u1205 \u1270\u1218\u120d\u12a8\u1275
back.labelling.annotator_created=\u1308\u120b\u132d \u1270\u1348\u1320\u1228
general.message.or_read_explanations_below=... \u12c8\u12ed\u121d \u121d\u1295 \u12a5\u1295\u12f0\u121a\u1230\u122b \u12a5\u1293 \u12a5\u1295\u12f4\u1275 \u12a5\u1295\u12f0\u121a\u1230\u122b \u12a8\u12da\u1205 \u1260\u1273\u127d \u12eb\u1295\u1265\u1261\u1361-
general.message.please_wait_seconds=\u12a5\u1263\u12ad\u12ce\u1295 \u1325\u1242\u1275 \u1230\u12a8\u1295\u12f6\u127d \u12ed\u1320\u1265\u1241\u1362
network_converter.limit_to_500_nodes.details=<p>Gephi \u12e8\u1270\u1230\u122b\u12cd \u1208\u12a0\u1290\u1235\u1270\u129b \u12a5\u1293 \u1260\u1323\u121d \u1275\u120d\u1245 \u1294\u1275\u12c8\u122d\u12ae\u127d \u1232\u1206\u1295, VOSviewer \u12a5\u1235\u12a8 500 \u1296\u12f6\u127d \u1208\u121a\u12f0\u122d\u1231 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u12e8\u1270\u1230\u122b \u1290\u12cd. 300 \u1296\u12f6\u127d \u12a5\u1295\u12b3\u1295 \u1262\u1206\u1295 \u12ed\u1218\u1228\u1323\u120d. \u12a8\u12da\u1205 \u1218\u1320\u1295 \u1260\u120b\u12ed\u1363 \u121d\u1235\u1209 \u1208\u121b\u1295\u1260\u1265 \u12a0\u1235\u1278\u130b\u122a \u12ed\u1206\u1293\u120d \u12a5\u1293 \u12ad\u12cb\u1294\u12ce\u1279 \u1260\u1323\u121d \u1240\u122d\u134b\u134b \u12ed\u1206\u1293\u1209\u1362</p><br/><p> \u12e8\u12a5\u122d\u1235\u12ce \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12a8 500 \u1296\u12f6\u127d \u1260\u120b\u12ed \u12a8\u1206\u1290\u1235? Nocodefunctions \u12eb\u130d\u12dd\u12ce\u1273\u120d\u1361 \u1260 gexf \u134b\u12ed\u120d <strong>\u12cd\u1235\u1325 \u1275\u120d\u1245 \u12ad\u1265\u12f0\u1275 \u12eb\u120b\u1278\u12cd\u1295</strong> 500 \u132b\u134e\u1279\u1295 \u12ed\u1218\u122d\u1323\u120d\u1362 \u120c\u120e\u1279 \u12a0\u1295\u1313\u12ce\u127d \u1270\u1323\u122d\u1270\u12cd \u12ed\u12c8\u1323\u1209. \u12ed\u1205 \u12a0\u1290\u1235 \u12eb\u1208 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1218\u134d\u1320\u122d \u12a0\u1208\u1260\u1275 \u12ed\u1205\u121d \u12a0\u1201\u1295\u121d \u1208\u12cb\u1293\u12cd \u12e8\u1270\u121f\u120b \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12a0\u130b\u12e5 \u12a5\u12ed\u1273 \u12ed\u1230\u1323\u120d\u1362</p>
umigon.sentiment_analysis_tool.argument1.title=\u1208\u1275\u12ca\u1270\u122d\u1363 \u12a2\u1295\u1235\u1273\u130d\u122b\u121d \u12a5\u1293 \u12a8\u12da\u12eb \u1260\u120b\u12ed \u12eb\u1209 \u1235\u121c\u1276\u127d \u1275\u1295\u1270\u1293
back.import.searching_tweets=\ud83d\udd26 \u1275\u12ca\u1276\u127d\u1295 \u1260\u1218\u1348\u1208\u130d \u120b\u12ed
why.title=\u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275 \u1208\u121d\u1295 \u12ed\u12d8\u130b\u1303\u1209?
general.message.reading_pdf_file=\ud83d\udc53 \u1352\u12f2\u12a4\u134d \u134b\u12ed\u1209\u1295 \u1260\u121b\u1295\u1260\u1265 \u120b\u12ed
cowo.results.long_explanation=<h3>\u1270\u130d\u1263\u1229 \u12e8\u121a\u12a8\u1270\u1208\u12cd\u1295 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1348\u1325\u122f\u120d\u1361-</h3><ul><li> \u1260\u1323\u121d \u1270\u12f0\u130b\u130b\u121a \u1218\u130d\u1208\u132b\u12ce\u127d \u1265\u127b \u12ed\u1273\u12eb\u1209</li><li> \u1260\u133d\u1201\u1349 \u12cd\u1235\u1325 2 \u1218\u130d\u1208\u132b\u12ce\u127d \u1265\u12d9 \u130a\u12dc \u12a0\u1265\u1228\u12cd \u12a8\u1273\u12e9 \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12cd\u1235\u1325 \u1270\u1308\u1293\u129d\u1270\u12cb\u120d\u1362</li></ul><p> \u12a8\u120b\u12ed \u12e8\u121a\u1273\u12e8\u12cd \u130d\u122b\u134d \u1260\u133d\u1201\u1349 \u12cd\u1235\u1325 20 \u1260\u1323\u121d \u1270\u12f0\u130b\u130b\u121a \u12a0\u1308\u120b\u1208\u133e\u127d\u1295 \u12eb\u1233\u12eb\u120d\u1362</p><h3> \u130d\u122b\u1349\u1295 \u1260Gephi\u1363 VOSviewer \u12c8\u12ed\u121d Gephisto \u1260\u12d3\u12ed\u1290 \u1215\u120a\u1293\u1205 \u1270\u1218\u120d\u12a8\u1275</h3><p> \u1219\u1209\u12cd\u1295 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 (\u12a5\u12da\u1205 \u120b\u12ed \u12e8\u121a\u1273\u12e8\u12cd\u1295 \u1293\u1219\u1293 \u1265\u127b \u1233\u12ed\u1206\u1295) \u12a5\u1295\u12f0 <strong>gexf \u134b\u12ed\u120d</strong> \u12a8\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u1218\u1228\u1303 \u130b\u122d \u121b\u12cd\u1228\u12f5 \u12ed\u127d\u120b\u1209\u1362 <strong>\u12e8Gexf \u134b\u12ed\u120e\u127d</strong> \u1208\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12a5\u12ed\u1273\u12ce\u127d \u130d\u1295\u1263\u122d \u1240\u12f0\u121d \u1290\u1343 \u12e8\u12f4\u1235\u12ad\u1276\u1355 \u1236\u134d\u1275\u12cc\u122d \u1260\u1206\u1290\u12cd <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u120a\u12a8\u1348\u1271 \u12a5\u1293 \u120a\u1243\u1299 \u12ed\u127d\u120b\u1209\u1362</p><br/><p> \u12a5\u1295\u12f2\u1201\u121d \u1260\u120b\u12ed\u12f0\u1295 \u12e9\u1292\u1268\u122d\u1232\u1272 \u12e8\u1233\u12ed\u1295\u1235\u1293 \u1274\u12ad\u1296\u120e\u1302 \u1325\u1293\u1275 \u121b\u12a5\u12a8\u120d (CWTS) \u1260\u1292\u1235 \u1303\u1295 \u126b\u1295 \u12a4\u12ad \u12a5\u1293 \u1260\u1209\u12f6 \u12cb\u120d\u1275\u121b\u1295 \u12e8\u1270\u1230\u122b\u12cd\u1295 \u1236\u134d\u1275\u12cc\u122d \u1260 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1260\u1218\u1235\u1218\u122d \u120b\u12ed \u1260\u1240\u1325\u1273 \u121b\u12e8\u1275 \u12ed\u127d\u120b\u1209\u1362</p><br/><p> \u1260\u1218\u1328\u1228\u123b \u1363 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u1260\u12a0\u1295\u12f5 \u1320\u1245\u1273 \u126a\u12dd \u12e8\u121a\u1348\u1325\u122d \u12e8\u12f5\u122d \u1218\u1270\u130d\u1260\u122a\u12eb \u1290\u12cd \u1363 \u12a5\u1231\u121d \u12a5\u1295\u12f0 PNG \u134b\u12ed\u120d \u121b\u12cd\u1228\u12f5 \u12ed\u127d\u120b\u1209\u1362</p>
highlighter.tool.input=<p><strong>\u130d\u1264\u1275</strong> \: \u12ed\u1205 \u1270\u130d\u1263\u122d \u12e8\u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12a5\u1293 \u12e8\u12d3\u1228\u134d\u1270 \u1290\u1308\u122e\u127d \u12dd\u122d\u12dd\u122d ("\u12a0\u12cd\u12f5") \u12ed\u12c8\u1235\u12f3\u120d.</p>
back.import.number_tweets_found=\u1275\u12ca\u1276\u127d \u1270\u1308\u129d\u1270\u12cb\u120d
cowo.cowo.title=Cowo\: \u12a8\u133d\u1211\u134d \u12e8\u1275\u122d\u1309\u121d \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1223\u122a\u12eb
general.title.if_you_need_more_parameters=\u1270\u1328\u121b\u122a \u1218\u1208\u12aa\u12eb\u12ce\u127d \u12a8\u1348\u1208\u1309 \ud83e\udd13
general.nouns.topic=\u122d\u12d5\u1235
general.nouns.files=\u134b\u12ed\u120e\u127d
labelling_task_definition_bws.nb_times.title=\u12e8\u12a5\u1243\u12cd \u1265\u12db\u1275 \u1218\u1308\u1208\u133d \u12a0\u1208\u1260\u1275\u1362
umigon.sentiment_analysis_tool.argument7.details=<p>\u12ed\u1205 \u1218\u1233\u122a\u12eb <u>\u12e8\u1235\u121c\u1273\u12ca\u1290\u1275</u> \u121d\u120d\u12ad\u1276\u127d\u1295 \u12ed\u1208\u12eb\u120d, \u12a0\u12c8\u1295\u1273\u12ca \u12c8\u12ed\u121d \u12a0\u1209\u1273\u12ca <u>\u12a5\u12cd\u1290\u1273\u12ce\u127d\u1295</u> \u12a0\u12ed\u12f0\u1208\u121d. \u121d\u1233\u120c \u1208\u1218\u1235\u1320\u1275\u1361-</p><br/><ul><li> " <code>This country is at war</code> " -&gt; <strong>\u1260\u1308\u1208\u120d\u1270\u129b\u1290\u1275 \u1270\u1218\u12f5\u1263\u1208\u127d</strong> \u1363 \u121d\u1295\u121d \u12a5\u1295\u12b3\u1295 \u1260\u1326\u122d\u1290\u1275 \u12cd\u1235\u1325 \u12eb\u1208\u127d \u1200\u1308\u122d "\u1260\u12a5\u122d\u130d\u1325" \u12c8\u12ed\u121d "\u1260\u12a5\u12cd\u1290\u1271" \u12a0\u12c8\u1295\u1273\u12ca \u1263\u12ed\u1206\u1295\u121d \u12a5\u1295\u12b3\u1362</li><li> " <code>War is horrible \:(</code> "-&gt; \u12a5\u1231 <strong>\u12a0\u1209\u1273\u12ca</strong> \u1270\u1265\u120e \u1270\u1218\u12f5\u1267\u120d \u121d\u12ad\u1295\u12eb\u1271\u121d "\u12a0\u1230\u1243\u1242" \u12e8\u121a\u1208\u12cd \u1243\u120d \u12a5\u1293 \u1235\u121c\u1275 \u1308\u120b\u132d \u12a0\u12f6\u12ce\u127d \u12e8\u12a0\u1209\u1273\u12ca \u1235\u121c\u1276\u127d \u1320\u124b\u121a\u12ce\u127d \u1293\u1278\u12cd\u1362</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u12a5\u1295\u12f0 <strong>POSITIVE</strong> \u1270\u1218\u12f5\u1267\u120d \u121d\u12ad\u1295\u12eb\u1271\u121d "\u12a0\u1235\u12f0\u1233\u127d" \u12e8\u121a\u1208\u12cd \u1243\u120d \u12e8\u12a0\u12ce\u1295\u1273\u12ca \u1235\u121c\u1275 \u121d\u120d\u12ad\u1275 \u1290\u12cd.</li></ul><br/> \u12ed\u1205 \u12a0\u12ab\u1204\u12f5 \u12e8\u12a0\u1218\u1208\u12ab\u12a8\u1275 \u121b\u12d5\u12f5\u1295 \u12a5\u1293 \u1235\u121c\u1275\u1295 \u1208\u1218\u1270\u1295\u1270\u1295 \u1260\u1218\u1233\u122a\u12eb\u12ce\u127d \u12e8\u1218\u122c\u1275 \u1308\u133d\u1273 \u120b\u12ed \u12e8\u1235\u121c\u1275 \u1275\u1295\u1270\u1293 \u12a0\u1235\u1270\u121b\u121b\u129d \u12a5\u1293 \u120d\u12e9 \u12eb\u12f0\u122d\u1308\u12cb\u120d \u1265\u1208\u1295 \u12a5\u1293\u121d\u1293\u1208\u1295\u1362 \u1208\u1218\u121e\u12a8\u122d \u12dd\u130d\u1301 \u1290\u12ce\u1275?
general.verbs.logoff=\u1328\u122d\u1230\u1205 \u12cd\u1323
index.button.link_prediction=\ud83d\udd2e \u12a0\u1308\u1293\u129d \u1275\u1295\u1260\u12eb \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u12cd\u1235\u1325
general.nouns.annotator=\u1308\u120b\u132d
import_data.general.choose_csv_or_excel=\u12e8 csv \u12c8\u12ed\u121d \u12e8 Excel \u134b\u12ed\u120d \u12ed\u121d\u1228\u1321
gaze.network_builder.option_1=\u12a0\u121b\u122b\u132d 1\u1361 \u12a8\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u130b\u122d \u1218\u1235\u121b\u121b\u1275\u1362
network_converter.links.question=\u1260\u12a5\u122d\u1235\u12ce \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1235\u1325 \u12eb\u1209\u1275 "\u121b\u1308\u1293\u129b\u12ce\u127d" (\u12c8\u12ed\u121d \u1320\u122d\u12de\u127d\u1363 \u12c8\u12ed\u121d \u1266\u1295\u12f6\u127d...) \u121d\u1295 \u12eb\u1218\u1208\u12ad\u1273\u1209? \u12a0\u132d\u122d \u1235\u121d \u12ed\u121d\u1228\u1321
gaze.network_builder.option_2=\u12a0\u121b\u122b\u132d 2\u1361 \u12c8\u12f0 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u121d\u1295\u132e\u127d \u12a5\u1293 \u12a2\u120b\u121b\u12ce\u127d
header.menu.blog=\u1265\u120e\u130d
network_converter.choose_file_or_read_below=\u1235\u1208 Gephi \u12a5\u1293 VOSviewer \u1208\u1218\u1240\u12e8\u122d \u12c8\u12ed\u121d \u1208\u121b\u1295\u1260\u1265 \u134b\u12ed\u120d \u12ed\u121d\u1228\u1321\u1362
general.nouns.link_strength=\u12e8\u12a0\u1308\u1293\u129d \u1325\u1295\u12ab\u122c ('\u12ad\u1265\u12f0\u1275').
general.message.data_not_found=\ud83e\udd14 \u12cd\u1202\u1265 \u12a0\u120d\u1270\u1308\u1298\u121d\u1362
general.message.i_new_user=\u12a0\u12f2\u1235 \u1270\u1320\u1243\u121a \u1290\u129d
umigon.sentiment_analysis_tool.description=100% \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1235\u121c\u1275 \u1218\u1270\u1295\u1270\u129b \u1218\u1233\u122a\u12eb \u120b\u120d\u1206\u1291 \u12ae\u12f5 \u1230\u132a\u12ce\u127d\u1363 \u121d\u1295\u121d \u121d\u12dd\u1308\u1263 \u12a0\u12eb\u1235\u1348\u120d\u130d\u121d\u1362 \u133d\u1211\u134d\u12ce\u1295 \u12a8Twitter \u1260 csv\u1363 Excel \u12a5\u1293 Google \u12e8\u1270\u1218\u1295 \u1209\u1206\u127d \u12eb\u1235\u1218\u1321\u1362 \u12a0\u1348\u133b\u1338\u1219 \u12a8\u1353\u12ed\u12d8\u1295 \u1218\u1233\u122a\u12eb\u12ce\u127d \u1325\u1229 \u12c8\u12ed\u121d \u12e8\u1270\u123b\u1208 \u1290\u12cd\u1362 \u1275\u1295\u1273\u1294\u12cd\u1295 \u1260\u12a0\u1295\u12f5 \u1320\u1245\u1273 \u12eb\u1202\u12f1. \u12cd\u1324\u1276\u127d\u12ce\u1295 \u1260 Excel \u12cd\u1235\u1325 \u12eb\u12cd\u122d\u12f1\u1362
labelling.general.you_have_received_annotation.instructions=\u1208\u12da\u1205 \u1270\u130d\u1263\u122d \u1308\u120b\u132d \u12a5\u1295\u12f5\u1275\u1206\u1295 \u12e8\u130b\u1260\u12d8\u1205 \u1230\u12cd \u12a5\u12da\u1205 \u12e8\u121d\u1275\u1308\u1218\u130d\u1218\u12cd \u121d\u1295 \u12a0\u12ed\u1290\u1275 \u1200\u1233\u1265 \u12a5\u1295\u12f0\u1206\u1290 \u1270\u1293\u130d\u122e \u1218\u1206\u1295 \u12a0\u1208\u1260\u1275\u1362
general.verbs.delete=\u1230\u122d\u12dd
general.nouns.parameters=\u1218\u1208\u12aa\u12eb\u12ce\u127d
gaze.network_builder.or_read_below=... \u12c8\u12ed\u121d \u1235\u1208\u12a5\u1290\u12da\u1205 \u1201\u1208\u1275 \u12a0\u121b\u122b\u132e\u127d \u12a5\u1293 \u12a5\u1295\u12f4\u1275 \u12a5\u1295\u12f0\u121a\u1230\u1229 \u12a8\u12da\u1205 \u1260\u1273\u127d \u12eb\u1295\u1265\u1261\u1361-
labelling.annotators_management.name_new=\u12e8\u12a0\u12f2\u1231 \u1308\u120b\u132d \u1235\u121d
umigon.general.sentiment=\u1235\u121c\u1275
labelling_task_management.show_bws_scores.title=\u1208\u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u1295\u1325\u120d \u12e8"\u121d\u122d\u1325-\u12a8\u1349 \u120d\u12ac\u1275" \u12cd\u1324\u1276\u127d\u1295 \u1260\u12d3\u12ed\u1290 \u1215\u120a\u1293\u1205 \u1270\u1218\u120d\u12a8\u1275
general.message.download_gexf=gexf \u134b\u12ed\u120d \u12eb\u12cd\u122d\u12f1
header.menu.discuss=\u12cd\u12ed\u12ed\u1275
general.nouns.pmi=\u1290\u1325\u1265-\u1270\u12ae\u122d \u12e8\u130b\u122b \u1218\u1228\u1303 (PMI)
general.message.you_are_not_logged_in=\u12a0\u120d\u1308\u1263\u1205\u121d
general.message.internal_server_error=\u12e8\u12cd\u1235\u1325 \u1218\u1246\u1323\u1320\u122d\u12eb \u127d\u130d\u122d. \u12a5\u1263\u12ad\u12ce\u1295 \u122a\u1356\u122d\u1275 \u12c8\u12f0 analysis@exploreyourdata.com \u12ed\u120b\u12a9\u1362
index.button.highlighter=\ud83c\udfa8 \u133d\u1211\u134d\u1295 \u1260 css \u12eb\u12f0\u121d\u1241
network_converter.links_strength.question=\u1260\u12a5\u122d\u1235\u12ce \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1235\u1325 \u12eb\u1208\u12cd "\u12e8\u130d\u1295\u1299\u1290\u1275 \u1325\u1295\u12ab\u122c" (\u12c8\u12ed\u121d \u12ad\u1265\u12f0\u1275) \u121d\u1295\u1295 \u12ed\u12c8\u12ad\u120b\u120d? \u12a0\u132d\u122d \u1218\u130d\u1208\u132b \u12ed\u121d\u1228\u1321\u1362
acknowledgements.description=\u1208\u121a\u1308\u1290\u1261\u1275 \u1218\u1233\u122a\u12eb\u12ce\u127d \u12a5\u1293 \u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275\u1295 \u1208\u121a\u12f0\u130d\u1349 \u130d\u1208\u1230\u1266\u127d \u12a5\u1293 \u12f5\u122d\u1305\u1276\u127d \u121b\u1218\u1235\u1308\u1295
back.import.twitter.too_many_requests=\u231b \u1208Twitter API \u1260\u1323\u121d \u1265\u12d9 \u1325\u12eb\u1244\u12ce\u127d\u1362 \u1218\u1320\u1260\u1245 \u12a0\u1208\u1265\u1205 \u12a5\u1293 \u12a5\u1295\u12f0\u1308\u1293 \u1218\u121e\u12a8\u122d \u12a0\u1208\u1265\u1205\u1362
topics.topics.parameter_stopwords.explanation='\u1233\u12ed\u1295\u1233\u12ca' \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275\u1295 \u12a0\u1235\u12c8\u130d\u12f5\u1361 \u12e8\u12a0\u12ab\u12f3\u121a\u12ad \u1295\u130d\u130d\u122d \u12d3\u12ed\u1290\u1270\u129b \u12e8\u1206\u1291 \u12a5\u1293 \u12e8\u1270\u1208\u12e8 \u1218\u1228\u1303 \u12cb\u130b \u12e8\u120c\u120b\u1278\u12cd \u1243\u120b\u1275 (\u1345\u1201\u134e\u127d \u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u12c8\u12ed\u121d \u1260\u1348\u1228\u1295\u1233\u12ed\u129b \u1265\u127b)\u1362 \u1219\u1209\u12cd \u12dd\u122d\u12dd\u122d <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u12a5\u12da\u1205 \u12a0\u1208</a> .
support.description=\u1260\u12a2\u121c\u120d\u1363 \u1260\u1275\u12ca\u1270\u122d\u1363 \u1260\u12cb\u1275\u1235\u12a0\u1355 \u12c8\u12ed\u121d \u1260\u1235\u120d\u12ad \u12f5\u130b\u134d \u12eb\u130d\u1299
general.message.email_sent_to=\ud83d\udce7 \u12a2\u121c\u12ed\u120d \u1270\u120d\u12b3\u120d\u1361-
labelling_task_definition_categorization.add_new_category=\u12a0\u12f2\u1235 \u121d\u12f5\u1265 \u12eb\u12ad\u1209
labelling_task_general.check_box_when_multiple_categories_allowed=\u121b\u1265\u122b\u122a\u12eb \u1230\u132a\u12ce\u127d \u12a0\u1295\u12f5 \u1295\u1325\u120d <u>\u1260\u1260\u122d\u12ab\u1273</u> \u121d\u12f5\u1266\u127d \u12cd\u1235\u1325 \u120a\u12ab\u1270\u1275 \u12a5\u1295\u12f0\u121a\u127d\u120d \u12a8\u12c8\u1230\u1291 \u1260\u12da\u1205 \u1233\u1325\u1295 \u120b\u12ed \u121d\u120d\u12ad\u1275 \u12eb\u12f5\u122d\u1309\u1362
network_converter.share_vosviewer_publicly.details=<p>\u121d\u1235\u1209 \u12ed\u134b\u12ca \u1235\u1273\u12f0\u122d\u130d \u124b\u121a \u12a0\u1308\u1293\u129d \u12ed\u1348\u1320\u122b\u120d\u1362 \u12a5\u120d\u1263\u1275 \u12a0\u12f5\u122d\u1308\u12cd \u121d\u1235\u1209\u1295 \u121b\u130b\u122b\u1275 \u12ed\u127d\u120b\u1209\u1362</p><p> \u1260\u12da\u1205 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u12e8\u130c\u134a \u12a0\u130b\u12e5 \u1235\u120d\u1320\u1293</a> \u120b\u12ed \u1270\u1328\u121b\u122a \u1218\u1228\u1303\u1362</p>
general.nouns.additional_parameters=\u1270\u1328\u121b\u122a \u1218\u1208\u12aa\u12eb\u12ce\u127d
labelling_task_definition_bws.nb_task_per_annotator=\u1260\u12a0\u1295\u12f5 \u1308\u120b\u132d \u12e8\u1270\u130d\u1263\u122e\u127d \u1265\u12db\u1275 (\u1208\u121b\u1265\u122b\u122b\u1275 \u1265\u120e\u12ae\u127d)
general.message.ok_sharing_stopwords=\u12a8\u1270\u1235\u121b\u1219 \u12a5\u12da\u1205 \u1320\u1245 \u12eb\u12f5\u122d\u1309 \u12a5\u1290\u12da\u1205 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u120a\u130b\u1229 \u12a5\u1293 \u12a0\u1351\u1295 \u1208\u1201\u1209\u121d \u1230\u12cd \u1208\u121b\u123b\u123b\u120d \u12a5\u1295\u12f0\u1308\u1293 \u1325\u1245\u121d \u120b\u12ed \u120a\u12cd\u1209 \u12ed\u127d\u120b\u1209 \ud83d\ude4f
support.title=\u12e8\u12f5\u130b\u134d \u12a5\u1293 \u1218\u120b \u134d\u1208\u130b \u12a5\u1308\u12db\u1295 \u12eb\u130d\u1299
general.message.starting_analysis=\ud83c\udfc3 \u1275\u1295\u1273\u1294\u12cd\u1295 \u12ed\u1300\u121d\u122b\u120d
general.message.dataset_is_made_of=\u12e8\u1230\u1240\u1209\u1275 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12e8\u1270\u1230\u122b \u1290\u12cd\u1362
general.languages.english=\u12a5\u1295\u130d\u120a\u12dd\u129b
umigon.sentiment_analysis_tool.api.explanation.details=\u12ed\u1205 \u130d\u1264\u1275 \u1201\u1208\u1275 \u12a5\u1234\u1276\u127d \u12a0\u1209\u1275\u1361 \u1208\u1260\u1208\u1338\u1309 \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d \u201c\u1260\u122d\u1277\u120d\u201d \u12c8\u12ed\u121d \u201c\u1320\u134d\u1277\u120d\u201d \u12eb\u1208 \u121b\u1265\u122b\u122a\u12eb \u12cd\u1324\u1271\u1295 \u1265\u127b \u12a8\u1348\u1208\u1309\u1362
labelling_task_definition_bws.results_total.title=\u12cd\u1324\u1275\u1361 \u12e8\u121a\u1308\u1208\u1339\u1275 \u1265\u120e\u12ae\u127d \u1320\u1245\u120b\u120b \u1241\u1325\u122d
index.description=\u12eb\u1208 \u12ae\u12f5 \u1218\u120b\u12ad \u1290\u1343 \u1218\u1223\u122a\u12eb\u12ce\u127d \u1208\u12cd\u1202\u1265 \u1233\u12ed\u1295\u1235\u1362 \u1260\u1320\u1245\u1273 \u12a5\u1293 \u1290\u1325\u1265 \u12a5\u1293 \u12ae\u12f5 \u1260\u120c\u1208\u1260\u1275 \u12cd\u1202\u1265\u12ce\u1295 \u12eb\u1235\u1231\u1362
network_converter.items.question=\u1260\u12a5\u122d\u1235\u12ce \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1235\u1325 \u12eb\u1209\u1275 "\u12d5\u1243\u12ce\u127d" (\u12c8\u12ed\u121d \u12a0\u1295\u1313\u12ce\u127d\u1363 \u12c8\u12ed\u121d \u12c8\u12aa\u120e\u127d...) \u121d\u1295\u1295 \u12eb\u1218\u1208\u12ad\u1273\u1209? \u12a0\u132d\u122d \u1235\u121d \u1235\u1320\u12cd
general.nouns.context=\u12a0\u12cd\u12f5
general.message.write_here=\u12a5\u12da\u1205 \u133b\u134d
labelling_role.start_annotating=\u121b\u1265\u122b\u122a\u12eb \u1300\u121d\u122d
back.import.finished_searching_tweets=\u2b50 \u134d\u1208\u130b\u12cd\u1295 \u1328\u122d\u1237\u120d\u1363
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u12e8\u1263\u122b\u12ad \u12a6\u1263\u121b</span> \u121d\u12ad\u1275\u120d \u1355\u122c\u12dd\u12f3\u1295\u1275 \u1306 \u1263\u12ed\u12f0\u1295 \u1290\u1260\u1229\u1362
gaze.network_builder.two_options=\u1201\u1208\u1275 \u12a0\u121b\u122b\u132e\u127d\: \u1260\u12dd\u122d\u12dd\u122e\u127d \u12cd\u1235\u1325 \u12e8\u130b\u122b \u12ad\u1235\u1270\u1276\u127d \u12c8\u12ed\u121d \u1270\u1218\u1233\u1233\u12ed\u1290\u1275
highlighter.tool.input1=\u12c8\u12f0 <span style\="background-color\: black;color\:whitesmoke;">\u1353\u122a\u1235 \u1270\u12db\u12cd\u122c\u12eb\u1208\u1201</span>
index.datapolicy.forallotherfunctions.details=\u1218\u1218\u122a\u12eb\u12cd \u1240\u120b\u120d \u1290\u12cd\u1361 \u12e8\u1230\u1240\u1209\u1275 \u12cd\u1202\u1265 \u1260\u132d\u122b\u123d \u12a0\u12ed\u12a8\u121b\u127d\u121d\u1363 \u12a0\u12ed\u130b\u122b\u121d \u12c8\u12ed\u121d \u12a5\u1295\u12f0\u1308\u1293 \u1325\u1245\u121d \u120b\u12ed \u12a0\u12ed\u12cd\u120d\u121d\u1362 \u1260\u1270\u130d\u1263\u122d\u1363 \u12f0\u1205\u1295\u1290\u1271 \u1260\u1270\u1320\u1260\u1240 \u1201\u1294\u1273 \u12a8\u12da\u1205 \u12f5\u1205\u1228 \u1308\u133d \u1260SSL (https) \ud83d\udd12 \u12c8\u12f0 \u12f0\u1205\u1295\u1290\u1271 \u12e8\u1270\u1320\u1260\u1240 \u12a0\u1308\u120d\u130b\u12ed \u12ed\u120b\u12ab\u120d\u1362 \u12a5\u12da\u12eb\u121d, \u12c8\u12f2\u12eb\u12cd\u1291 \u12ed\u1270\u1290\u1270\u1293\u120d. \u12a8\u12da\u12eb \u12f5\u1228-\u1308\u1339\u1295 \u1232\u12d8\u1309 \u12ed\u1320\u134b\u120d\u1362 \u12ed\u1205\u1295 \u12eb\u1205\u120d \u1240\u120b\u120d\u1362 \u1208\u121b\u1295\u129b\u12cd\u121d \u1201\u1209\u1295\u121d \u12f3\u1273\u1205\u1295 \u1260\u122b\u1235\u1205 \u12ae\u121d\u1352\u12cd\u1270\u122d \u120b\u12ed \u121b\u1235\u1240\u1218\u1325 \u12a8\u1218\u1228\u1325\u12ad (\u12eb\u120d\u1270\u1320\u1260\u1240) \u12e8\u12f4\u1235\u12ad\u1276\u1355 \u1218\u1270\u130d\u1260\u122a\u12eb \ud83d\udcbb (\u1352\u1232 \u12a5\u1293 \u120a\u1291\u12ad\u1235 \u1265\u127b) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u12a5\u12da\u1205</a> \u1218\u121e\u12a8\u122d \u1275\u127d\u120b\u1208\u1205\u1362
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u120a\u1268\u122d\u1351\u120d FC</span> \u1355\u122e\u134c\u123d\u1293\u120d \u12e8\u12a5\u130d\u122d \u12b3\u1235 \u12ad\u1208\u1265 \u1290\u12cd\u1362
general.message.make_viz_public_question=\u121d\u1235\u1209\u1295 \u12ed\u134b\u12ca \u12a0\u12f5\u122d\u130d?
labelling_role.login_to_display_tasks=\u120a\u1308\u120d\u1339\u1275 \u12e8\u121a\u127d\u1209\u1275\u1295 \u12e8\u1270\u130d\u1263\u122d \u12dd\u122d\u12dd\u122d \u1208\u121b\u1233\u12e8\u1275 \u12ed\u130d\u1261
back.labelling.warning_annotator_exists=\u12ed\u1205 \u1308\u120b\u132d \u12a0\u1235\u1240\u12f5\u121e \u1208\u12da\u1205 \u1270\u130d\u1263\u122d \u12a0\u1208\u1362
pdfmatcher.tool.select_search_word=\u1260 pdf \u134b\u12ed\u120e\u127d \u12cd\u1235\u1325 \u12e8\u121a\u1348\u1208\u1308\u12cd\u1295 \u1243\u120d \u12c8\u12ed\u121d \u1210\u1228\u130d \u12ed\u121d\u1228\u1321
cowo.tool.argument4.details=\u12e8\u12a5\u122d\u1235\u12ce \u133d\u1211\u134d \u12e8\u1275\u1265\u1265\u122d \u12ad\u1235\u1270\u1276\u127d \u12c8\u12ed\u121d \u12e8\u12a5\u1243\u12ce\u127d \u12dd\u122d\u12dd\u122d \u12a8\u1206\u1290\u1363 \u12a8\u12ad\u1235\u1270\u1276\u127d <a href\="../gaze/network_builder_tool.html">\u12a5\u1293 \u1270\u1218\u1233\u1233\u12ed\u1290\u1276\u127d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u1308\u1295\u1263\u1275</a> \u12e8\u1270\u12c8\u1230\u1290 \u1270\u130d\u1263\u122d \u12e8\u1206\u1290\u12cd\u1295 Gaze\u1295 \u1218\u1320\u1240\u121d \u12ed\u1348\u120d\u1309 \u12ed\u1206\u1293\u120d\u1362
sidebar.report_bad_translation=\u1260\u1275\u122d\u1309\u121d \u120b\u12ed \u1235\u1205\u1270\u1275 \u122a\u1356\u122d\u1275 \u12a0\u12f5\u122d\u130d?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u1260\u1270\u1320\u1243\u121a \u12e8\u1240\u1228\u1260 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12ed\u12a8\u134d\u1273\u120d\u1362
general.verbs.open_report=\u122a\u1356\u122d\u1271\u1295 \u12ad\u1348\u1275
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u12e8\u1235\u121c\u1275 \u1275\u1295\u1270\u1293
link_prediction.predict_new_links=\u12a0\u12f3\u12f2\u1235 \u12a0\u1308\u1293\u129e\u127d\u1295 \u1218\u1270\u1295\u1260\u12ed
labelling_task_definition_bws.actual_number_tasks_might_differ=\u1275\u12ad\u12ad\u1208\u129b\u12cd \u12e8\u1270\u130d\u1263\u122d \u1265\u12db\u1275 \u1260\u12a0\u1295\u12f5 \u1308\u120b\u132d \u1275\u1295\u123d \u120a\u1208\u12eb\u12ed \u12ed\u127d\u120b\u120d - \u1201\u1209\u121d \u12a5\u1243\u12ce\u127d \u12e8\u121a\u1348\u1208\u1308\u12cd\u1295 \u12e8\u130a\u12dc \u1265\u12db\u1275 \u1260\u1265\u1243\u1275 \u1218\u1308\u1208\u1323\u1278\u12cd\u1295 \u1208\u121b\u1228\u130b\u1308\u1325\u1362 \u1275\u12ad\u12ad\u1208\u129b\u12cd \u1241\u1325\u122d \u12a8\u12da\u1205 \u1260\u1273\u127d \u12ed\u1273\u12eb\u120d.
delight.results.tagline=\u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb \u133d\u1211\u134e\u127d \u12cd\u1235\u1325 '\u12f0\u1235\u1273'\u1295 \u121b\u12c8\u1245 - \u12cd\u1324\u1276\u127d
index.button.cowo=\ud83d\udd78\ufe0f \u133d\u1211\u134e\u127d\u1295 \u12c8\u12f0 \u12a0\u12cd\u1273\u1228\u1218\u1228\u1265 \u12ed\u1240\u12ed\u1229
index.button.pdfmatcher=\ud83c\udfaf \u12cd\u120e\u127d\u1295 \u1260 pdf \u134b\u12ed\u120e\u127d \u12eb\u130d\u1299
network_converter.limit_to_500_nodes.question=\u1235\u1208 500 \u1296\u12f6\u127d \u1308\u12f0\u1265\u1235?
general.message.your_stopwords_replace=\u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1276\u127d \u12dd\u122d\u12dd\u122d\u12ce \u1290\u1263\u122a\u12cd\u1295 \u12e8\u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d * \u1218\u1270\u12ab\u1275 * \u12ab\u1208\u1260\u1275 \u12a5\u12da\u1205 \u1320\u1245 \u12eb\u12f5\u122d\u1309
umigon.sentiment_analysis_tool.title=\u1235\u121c\u1275 \u1275\u1295\u1270\u1293 \u1218\u1223\u122a\u12eb, \u1290\u133b \u12a5\u1293 \u1218\u1235\u1218\u122d \u120b\u12ed. \u12ae\u12f2\u12f0\u122e\u127d \u120b\u120d\u1206\u1291 \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u121b\u12d5\u12f5\u1295 \u121b\u12cd\u1323\u1275
index.contact.details=\u12e8\u1233\u1295\u12ab \u122a\u1356\u122d\u1276\u127d\u1363 \u121b\u123b\u123b\u12eb\u12ce\u127d\u1363 \u1325\u1246\u121b\u12ce\u127d... \u12c8\u12f0 analyze@exploreyourdata.com \u1218\u120b\u12ad \u12ed\u127b\u120b\u120d\u1363 \u12c8\u12ed\u121d <a href\="https\://twitter.com/seinecle" target\="_blank">\u1260Twitter \u120b\u12ed \u12a0\u130d\u1299\u129d\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u133d\u1211\u134e\u127d\u12ce\u1295 \u12c8\u12f0 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d - \u130d\u1264\u1276\u127d \u12ed\u1208\u12cd\u1321
acknowledgements.argument6.title=\u1208\u12f2\u12a4\u121d\u12a4\u1235\u12a4\u1235 \u1270\u121b\u122a\u12ce\u127d \u12a0\u1293 Abreu\u1363 Hiya Barnejee\u1363 L\u00e9o Couder\u1363 Terje Espedal \u12a5\u1293 Aparna Ramakrishnan \u1208\u1355\u122e\u1300\u12ad\u1271 \u12e8\u1218\u1300\u1218\u122a\u12eb \u12f0\u1228\u1303\u12ce\u127d \u1235\u121c\u1275\u1295 \u1260\u1218\u1208\u12e8\u1275 \u120b\u1260\u1228\u12a8\u1271\u1275 \u12a0\u1235\u1270\u12cb\u1345\u12a6 \u12a5\u1293\u1218\u1230\u130d\u1293\u1208\u1295\u1362
cowo.results.title=Cowo\: \u12e8\u12a5\u122d\u1235\u12ce\u1295 \u133d\u1211\u134e\u127d \u12c8\u12f0 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d - \u12cd\u1324\u1276\u127d.
labelling_task_management.manage_annotators.title=\u1208\u12da\u1205 \u1270\u130d\u1263\u122d \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d\u1295 \u12a0\u1235\u1270\u12f3\u12f5\u122d
link_prediction.short_explanation=<p>\u12d8\u12f4\u12cd \u12a8\u134d\u1270\u129b <strong>\u121d\u122d\u1275</strong> \u12eb\u120b\u1278\u12cd \u12a0\u1295\u1313\u12ce\u127d \u12e8\u1218\u1308\u1293\u1298\u1275 \u12a5\u12f5\u1209 \u12a8\u134d\u1270\u129b \u1218\u1206\u1291\u1295 \u12ed\u1270\u1290\u1265\u12eb\u120d. \u12ed\u1205 \u130d\u121d\u1275 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u1270\u1218\u122b\u132d \u12a0\u1263\u122a</a></strong> \u1270\u1265\u120e \u12ed\u1320\u122b\u120d\u1361 \u1265\u12d9 \u1275\u1235\u1235\u122d \u12eb\u120b\u1278\u12cd \u12a0\u1295\u1313\u12ce\u127d\u1363 \u12a0\u12f3\u12f2\u1235 \u130d\u1295\u1299\u1290\u1276\u127d\u1295 \u12e8\u121a\u1348\u1325\u1229 \u1293\u1278\u12cd\u1362</p>
general.message.password_will_be_sent_to_email=\u12ed\u1205 \u12e8\u12ed\u1208\u134d \u1243\u120d \u12c8\u12f0 \u12a2\u121c\u120d \u12a0\u12f5\u122b\u123b\u12ce \u12ed\u120b\u12ab\u120d\u1362 \u12e8\u12a0\u12ed\u1348\u1208\u130c \u1218\u120d\u12a5\u12ad\u1275 \u121b\u1205\u12f0\u122d\u1205\u1295 \u1270\u1218\u120d\u12a8\u1275\!
general.message.several_files_possible=\u1260\u12a0\u1295\u12f5 \u130a\u12dc * \u1260\u122d\u12ab\u1273 * \u134b\u12ed\u120e\u127d\u1295 \u1218\u1270\u1295\u1270\u1295 \u1275\u127d\u120b\u1208\u1205\u1362 \u1260\u12a0\u1243\u134a \u12cd\u1235\u1325 \u12eb\u1209\u1275\u1295 \u1201\u1209\u1295\u121d \u134b\u12ed\u120e\u127d \u1208\u1218\u1270\u1295\u1270\u1295 \u121b\u1205\u12f0\u1229\u1295 \u12ed\u12ad\u1348\u1271 \u12a5\u1293 'Ctrl', 'shift' \u12c8\u12ed\u121d 'Cmd' \u1241\u120d\u134e\u127d\u1295 \u1260\u1218\u1320\u1240\u121d \u1260\u1218\u1270\u1295\u1270\u1295 \u12cd\u1235\u1325 \u120a\u12eb\u12ab\u1275\u1277\u1278\u12cd \u12e8\u121a\u1348\u120d\u1313\u1278\u12cd\u1295 \u134b\u12ed\u120e\u127d \u1260\u1219\u1209 \u12ed\u121d\u1228\u1321.
labelling_role.curious_bws=[\u1235\u1208 "\u121d\u122d\u1325-\u12a8\u1349 \u120d\u12ac\u1275"(BWS) \u1208\u121b\u12c8\u1245 \u12ed\u1348\u120d\u130b\u1209? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u12a8\u1270\u1208\u121d\u12f7\u12ca \u12e8\u12f3\u1230\u1233 \u1325\u1293\u1275/\u12e8\u12f0\u1228\u1303 \u12a0\u1230\u1323\u1325 \u12d8\u12f4\u12ce\u127d \u12a5\u1295\u12f4\u1275 \u12a5\u1295\u12f0\u121a\u1208\u12ed \u12e8\u121a\u12eb\u1265\u122b\u122b \u12ed\u1205\u1295 \u12a0\u132d\u122d \u12e8\u1265\u120e\u130d \u120d\u1325\u134d</a> \u12eb\u1295\u1265\u1261]
general.message.vosviewer.long_title=VOSviewer - \u12a8\u1233\u12ed\u1295\u1276\u121c\u1275\u122a \u12a5\u1235\u12a8 \u12a0\u1320\u1243\u120b\u12ed \u12a0\u1355 \u12e8\u1275\u122d\u1313\u121c \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u121b\u12e8\u1275
organic.general.model_short_description=\u1270\u130d\u1263\u1229 \u12a5\u12eb\u1295\u12f3\u1295\u12f1\u1295 \u12e8\u133d\u1201\u1349\u1295 \u1243\u120d \u12ed\u1218\u1228\u121d\u122b\u120d \u12a5\u1293 \u1270\u12a8\u1273\u1273\u12ed \u12f0\u1295\u1266\u127d\u1295 \u12ed\u1270\u1308\u1260\u122b\u120d (\u1260\u12da\u1205 \u12a0\u12cd\u12f5 \u12cd\u1235\u1325 \u1243\u1209 \u12a6\u122d\u130b\u1292\u12ad \u1290\u12cd \u12c8\u12ed\u1295\u1235 \u12a0\u1235\u1270\u12cb\u12c8\u1240?)\u1362 \u12a5\u1295\u12f2\u1201\u121d \u12cd\u1324\u1271\u1295 \u1208\u1218\u12c8\u1230\u1295 <strong>\u1235\u121c\u1275 \u1308\u120b\u132d \u121d\u1235\u120e\u127d\u1295</strong> \u1363 \u1225\u122d\u12d3\u1270-\u1290\u1325\u1265\u1363 <strong>\u1203\u123d\u1273\u130e\u127d\u1295</strong> \u1363 \u12a0\u1262\u12ed \u12e8\u1206\u1291 \u1243\u120b\u1275\u1295... \u130d\u121d\u1275 \u12cd\u1235\u1325 \u12eb\u1235\u1308\u1263\u120d\u1362
general.message.try_it_just_click_on_link=\u12ed\u121e\u12ad\u1229\u1275\u1363 \u120a\u1295\u12a9\u1295 \u1265\u127b \u12ed\u132b\u1291\u1361-
back.labelling.no_annotator_selected=\u121d\u1295\u121d \u1308\u120b\u132d \u12a0\u120d\u1270\u1218\u1228\u1320\u121d\u1362
general.message.make_viz_public_details=<p>\u121d\u1235\u1209 \u12ed\u134b\u12ca \u1235\u1273\u12f0\u122d\u130d \u124b\u121a \u12a0\u1308\u1293\u129d \u12ed\u1348\u1320\u122b\u120d\u1362 \u12a5\u120d\u1263\u1275 \u12a0\u12f5\u122d\u1308\u12cd \u121d\u1235\u1209\u1295 \u121b\u130b\u122b\u1275 \u12ed\u127d\u120b\u1209\u1362</p><br/><p> \u12a0\u1208\u1260\u1208\u12da\u12eb \u134b\u12ed\u1209 \u12a8\u12a0\u1295\u12f5 \u1230\u12a0\u1275 \u1260\u128b\u120b \u12ed\u1230\u1228\u12db\u120d.</p>
back.bwsbean.warning.task_exists_details=\u12a5\u1263\u12ad\u12ce \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265\u1295 \u12a5\u1295\u12f0\u1308\u1293 \u12ed\u1235\u1240\u1209\u1363 \u12a8\u12da\u12eb \u1208\u12a5\u1231 \u1270\u130d\u1263\u122d \u1218\u1295\u12f0\u134d \u12ed\u127d\u120b\u1209\u1362
general.languages.greek=\u130d\u122a\u12ad\u129b
general.message.confirm_and_back_to_menu=\u1218\u1208\u12aa\u12eb\u12ce\u127d\u12ce\u1295 \u12eb\u1228\u130b\u130d\u1321 \u12a5\u1293 \u12c8\u12f0 \u12cb\u1293\u12cd \u1353\u1290\u120d \u12ed\u1218\u1208\u1231
acknowledgements.title=\u121d\u1235\u130b\u1293\u12ce\u127d - \u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275\u1295 \u120b\u12f0\u1228\u1309\u1275 \u12a5\u1293\u1218\u1230\u130d\u1293\u1208\u1295
highlighter.results.download=\u134b\u12ed\u1209\u1295 \u12a8\u12cd\u1324\u1276\u127d \u130b\u122d \u12eb\u130d\u1299
index.pricing.details=\u1218\u1270\u130d\u1260\u122a\u12eb\u12cd \u1219\u1209 \u1260\u1219\u1209 \u1290\u1343 \u1290\u12cd \u12a5\u1293 \u1260\u12a0\u1320\u1243\u1240\u121d \u120b\u12ed \u121d\u1295\u121d \u1308\u12f0\u1265 \u12e8\u1208\u12cd\u121d. <a href\="why.html">\u1208\u121d\u1295 \u12a5\u1295\u12f0\u1206\u1290</a> \u1270\u1218\u120d\u12a8\u1275.
umigon.sentiment_analysis_tool.argument3.title=\u1348\u1323\u1295 \u12a5\u1293 \u12a0\u1348\u1343\u1340\u121d
support.phonecall.details=<a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u1260\u12da\u1205 \u1273\u122a\u12ad \u120b\u12ed \u1260\u1218\u1218\u1235\u1228\u1275</a> \u1260\u1235\u120d\u12ad \u12f5\u130b\u134d \u1218\u1235\u1320\u1275 \u1219\u12a8\u122b \u1290\u12cd\u1362 \u12c8\u12f4\u1275 \u12a5\u1295\u12f0\u121a\u1218\u122b \u12a5\u1295\u12ed\u1362
back.labelling.annotator_not_found=\u1308\u120b\u132d \u12a0\u120d\u1270\u1308\u1298\u121d\u1362
umigon.sentiment_analysis_tool.argument6.details=<p>\u12a0\u1295\u12f3\u1295\u12f5 \u1218\u1233\u122a\u12eb\u12ce\u127d \u12e8\u12a0\u1235\u1270\u12eb\u12e8\u1271\u1295 \u1325\u1295\u12ab\u122c \u1208\u1218\u130d\u1208\u133d \u1290\u1325\u1265 \u12ed\u1230\u1323\u1209-\u1208\u12a0\u12ce\u1295\u1273\u12ca \u1235\u121c\u1275 \u1275\u120d\u1245 \u12cb\u130b \u12a5\u1293 \u1208\u12a0\u1209\u1273\u12ca \u1235\u121c\u1275 \u1260\u1323\u121d \u12dd\u1245\u1270\u129b \u12cb\u130b\u1362 \u12dc\u122e \u1308\u1208\u120d\u1270\u129b \u1235\u121c\u1275\u1295 \u12ed\u12c8\u12ad\u120b\u120d. \u1260\u12a5\u1294 \u120d\u121d\u12f5\u1363 \u12a5\u1290\u12da\u1205 \u12cd\u1324\u1276\u127d \u12a5\u1305\u130d \u1260\u1323\u121d \u12a0\u1235\u1270\u121b\u121b\u129d \u12a0\u12ed\u12f0\u1209\u121d\u1363 \u130d\u120d\u133d \u12a8\u1206\u1291 \u1309\u12f3\u12ee\u127d \u1260\u1235\u1270\u1240\u122d\u1362 "\u12a0\u1235\u1348\u122a" \u1260\u1323\u121d \u12dd\u1245\u1270\u129b \u12cd\u1324\u1275 \u12eb\u1235\u1218\u12d8\u130d\u1263\u120d\u1363 \u12a5\u1293 "\u130d\u1229\u121d" \u1260\u1323\u121d \u12a8\u134d\u1270\u129b \u12cd\u1324\u1275 \u12eb\u1235\u1218\u12d8\u130d\u1263\u120d\u1362 \u1260\u1218\u1203\u120d \u120b\u12ed \u130d\u1295 \u1290\u1308\u122e\u127d \u1240\u120b\u120d \u12a0\u12ed\u12f0\u1209\u121d \u12a5\u1293 \u1290\u1325\u1266\u1279 \u1208\u1218\u1270\u122d\u130e\u121d \u1260\u1323\u121d \u12a8\u1263\u12f5 \u1293\u1278\u12cd - \u1260\u12a5\u1290\u1231 \u120b\u12ed \u1218\u1273\u1218\u1295\u1295 \u12a0\u120d\u1218\u12ad\u122d\u121d\u1362 \u12e8\u1260\u1208\u1320 \u1270\u1235\u134b \u1230\u132d \u1218\u1295\u1308\u12f5 \u12a8\u12a0\u12ce\u1295\u1273\u12ca/\u1308\u1208\u120d\u1270\u129b/\u12a0\u1209\u1273\u12ca \u121d\u12f5\u1266\u127d \u1263\u123b\u1308\u122d \u1235\u121c\u1275\u1295 \u1208\u121b\u1235\u1270\u12cb\u12c8\u1245 <strong>\u1235\u121c\u1275\u1295</strong> \u121b\u1235\u1270\u12cb\u12c8\u1245 \u1290\u12cd\u1362 \u1260\u12da\u1205 \u12e8\u1325\u1293\u1275 \u12a0\u1245\u1323\u132b \u120b\u12ed \u134d\u120b\u130e\u1275 \u12ab\u120e\u1275 \u1260 admin@clementlevallois.net \u120b\u12ed \u12a2\u121c\u12ed\u120d \u12eb\u12f5\u122d\u1309\u1362</p>
general.languages.arabic=\u12a0\u1228\u1265\u129b
labelling_role.tagline=\ud83d\udccf\ufe0f \u12e8\u12cd\u1202\u1265 \u1218\u1208\u12eb \u1235\u122b\u12ce\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u1290\u1343 \u1218\u1233\u122a\u12eb
cowo.cowo.remove_smaller_words=\u1275\u1293\u1295\u123d \u1243\u120b\u1275\u1295 \u12eb\u1235\u12c8\u130d\u12f1. \u12e8\u12a0\u1295\u12f5 \u1243\u120d \u1290\u1263\u122a\u12cd \u12dd\u1245\u1270\u129b \u1241\u121d\u134a\u12ce\u127d \u1290\u12cd\u1362
general.verbs.send=\u1218\u120b\u12ad
highlighter.tool.what_it_does_question=\u12e8\u12da\u1205 \u1270\u130d\u1263\u122d \u130d\u1265 \u121d\u1295\u12f5\u1295 \u1290\u12cd?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u12a5\u12ed\u1273\u1361 \u12a8\u130d\u1295\u1299\u1290\u1275 \u12c8\u12ed\u121d \u1270\u1218\u1233\u1233\u12ed\u1290\u1275 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1218\u1308\u1295\u1263\u1275 - \u12cd\u1324\u1276\u127d
general.message.use_own_stopwords=\u12e8\u122b\u1235\u12ce\u1295 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u12ed\u1320\u1240\u1219
acknowledgements.argument1.title=\u1218\u1233\u122a\u12eb\u12ce\u127d \u12a5\u1293 \u12f5\u130b\u134d \u1235\u120b\u12f0\u1228\u1309 \u12a5\u1293 \u12a5\u12cd\u1240\u1273\u1278\u12cd\u1295 \u1235\u120b\u12ab\u1348\u1209 \u1208\u12f4\u126d \u121b\u1205\u1260\u1228\u1230\u1265 \u12a5\u1293\u1218\u1230\u130d\u1293\u1208\u1295\u1362 \u12ed\u1205 \u1218\u1270\u130d\u1260\u122a\u12eb \u12a5\u1290\u12da\u1205\u1295 \u1355\u122e\u1300\u12ad\u1276\u127d \u12ed\u1320\u1240\u121b\u120d\u1361-
import_data.structured_data.title=\u12e8\u1270\u12cb\u1240\u1228 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12a0\u1235\u1218\u1323 - \u1260 csv \u12c8\u12ed\u121d \u1260\u1230\u1295\u1320\u1228\u12e5 \u1245\u122d\u1338\u1275
link_prediction.how_many_links=\u121d\u1295 \u12eb\u1205\u120d \u12a0\u1308\u1293\u129e\u127d\u1295 \u1218\u1270\u1295\u1260\u12ed \u12ed\u1348\u120d\u130b\u1209?
organic.tagline=\u1260\u1275\u12ca\u1270\u122d\u1363 \u12a2\u1295\u1235\u1273\u130d\u122b\u121d \u12a5\u1293 \u12a8\u12da\u12eb \u1260\u120b\u12ed \u12e8\u12f0\u1295\u1260\u129b \u12a6\u122d\u130b\u1292\u12ad \u12f5\u121d\u133d \u1275\u1295\u1270\u1293
general.nouns.item=\u1295\u1325\u120d \u1290\u1308\u122d
general.message.choose_vosviewer_file=\u12e8 json \u134b\u12ed\u120d \u12ed\u121d\u1228\u1321 (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u1208\u1218\u1270\u1295\u1270\u1295 \u12e8\u133d\u1211\u1349 \u124b\u1295\u124b\u1362 "en" \u1208\u12a5\u1295\u130d\u120a\u12dd\u129b \u12c8\u12ed\u121d "fr" \u1208\u1348\u1228\u1295\u1233\u12ed\u129b
who.argument1.details=<p>\u1273\u12f2\u12eb\u1235\! \u12a5\u1294 \u1260\u1353\u122a\u1235 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u12cd\u1235\u1325 \u1355\u122e\u134c\u1230\u122d</a> \u1290\u129d \u1363 \u1218\u1228\u1303\u1295 \u12a8\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb \u12a5\u1293 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u12e8\u121b\u12cd\u1323\u1275 \u134d\u120b\u130e\u1275 \u12a0\u1208\u129d\u1362 \u1275\u12ca\u1270\u122d \u12a5\u1293 <a href\="https\://gephi.org" target\="_blank">\u130c\u134a</a> \u12e8\u121d\u12c8\u12f3\u1278\u12cd \u12e8\u1218\u132b\u12c8\u127b \u121c\u12f3\u12ce\u127d \u1293\u1278\u12cd\u1362 \u1325\u1293\u1276\u127d\u1295 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u1260\u12a0\u12ab\u12f3\u121a\u12ad \u1218\u133d\u1214\u1276\u127d</a> \u120b\u12ed \u12a0\u1233\u1275\u121c\u12a0\u1208\u1201.</p><p> <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u1260\u134c\u1235\u1261\u12ad \u130d\u1229\u1355 \u120b\u12ed \u1208\u130c\u134a \u1235\u12c8\u12eb\u12ed</a> \u12c8\u12ed\u121d <a href\="https\://twitter.com/seinecle" target\="_blank">\u1260\u1275\u12ca\u1270\u122d \u120b\u12ed</a> \u12e8\u1274\u12ad\u1296\u120e\u1302 \u12a5\u1293 \u12e8\u12a0\u12ab\u12f3\u121a\u12ad \u12dc\u1293\u12ce\u127d\u1295 \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u1235\u1230\u1325 \u12c8\u12ed\u121d <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u1260LinkedIn \u120b\u12ed \u1219\u12eb\u12ca \u12dc\u1293\u12ce\u127d\u1295 \u1235\u12c8\u12eb\u12ed \u1273\u1308\u1299\u129b\u120b\u127d\u1201</a> \u1362 \u12a6\u1205\u1363 \u12a5\u1293 \u12ed\u1204 <a href\="https\://clementlevallois.net" target\="_blank">\u12e8\u12a5\u1294 \u12f5\u122d \u1323\u1262\u12eb</a> \u1290\u12cd\u1362 \u12a5\u12db \u12a5\u1295\u1308\u1293\u129d\!</p>
validation.email_not_valid=\u12a2\u121c\u12ed\u120d \u120d\u12ad \u12eb\u120d\u1206\u1290 \u1290\u12cd\u1362
general.nouns.link=\u121b\u1308\u1293\u129b (\u132b\u134d)
labelling.report_categorization.title=\u1208\u121d\u12f5\u1265 \u1270\u130d\u1263\u122d \u12cd\u1324\u1276\u127d \u122a\u1356\u122d\u1275 \u12eb\u12f5\u122d\u1309
highlighter.tool.which_color_background=\u1243\u1209 \u1208\u121b\u12f5\u1218\u1245 \u12e8\u1275\u129b\u12cd\u1295 \u12e8\u1300\u122d\u1263 \u1240\u1208\u121d \u1290\u12cd?
labelling_task_definition_bws.nb_times.details=\u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u1295\u1325\u120d \u1290\u1308\u122d \u1262\u12eb\u1295\u1235 \u12a0\u1295\u12f5 \u130a\u12dc \u1260\u130d\u120d\u1345 \u1218\u1308\u1208\u133d \u12a0\u1208\u1260\u1275\u1362 \u12e8\u121b\u1265\u122b\u122a\u12eb\u12cd\u1295 \u1275\u12ad\u12ad\u1208\u129b\u1290\u1275 \u1208\u1218\u1328\u1218\u122d \u1295\u1325\u1209 \u1265\u12d9 \u130a\u12dc (\u1260\u1270\u1208\u12eb\u12e9 \u1265\u120e\u12ae\u127d) \u12a5\u1295\u12f2\u1240\u122d\u1265 \u1262\u12f0\u1228\u130d \u12ed\u1218\u1228\u1323\u120d\u1363 \u121d\u1293\u120d\u1263\u1275\u121d \u1208\u1270\u1208\u12eb\u12e9 \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d\u1362<br/><br/> \u12e8 4 \u130a\u12dc \u1290\u1263\u122a \u12a5\u1234\u1275 \u1260\u1323\u121d \u1325\u1229 \u1275\u12ad\u12ad\u1208\u129b\u1290\u1275 \u12eb\u1235\u1308\u129b\u120d. \u12ed\u1205\u1295\u1295 \u12a5\u1234\u1275 \u1218\u1328\u1218\u122d \u1260\u122b\u1235-\u1230\u122d \u12c8\u12f0 \u1265\u12d9 \u1270\u1328\u121b\u122a \u1295\u1345\u1345\u122e\u127d \u1260\u12a0\u1293\u1276\u1270\u122e\u127d \u12a5\u1295\u12f2\u12f0\u1228\u1309 \u12eb\u12f0\u122d\u130b\u120d (\u12a8\u12da\u1205 \u1260\u1273\u127d \u12eb\u1208\u12cd\u1295 \u1246\u1320\u122b \u12ed\u1218\u120d\u12a8\u1271)\u1362
back.labelling.select_annotator=\u12a5\u1263\u12ad\u12ce \u1308\u120b\u132d \u12ed\u121d\u1228\u1321
labelling_task_definition_bws.nb_blocks_given_item=\u12e8\u1270\u1230\u1320 \u1295\u1325\u120d \u1290\u1308\u122d \u12e8\u12eb\u12d9 \u1265\u120e\u12ae\u127d \u1265\u12db\u1275
topics.topics_extraction_tool.description=100% \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u12a0\u122d\u12a5\u1235\u1275 \u121b\u12cd\u1323\u1275 \u1218\u1233\u122a\u12eb \ud83d\udd26 \u12ae\u12f5 \u1230\u122a\u12ce\u127d \u120b\u120d\u1206\u1291 \u1363 \u121d\u1295\u121d \u121d\u12dd\u1308\u1263 \u12a0\u12eb\u1235\u1348\u120d\u130d\u121d\u1362 \u133d\u1211\u134d\u12ce\u1295 \u12a8Twitter \u1260 csv\u1363 Excel \u12a5\u1293 Google \u12e8\u1270\u1218\u1295 \u1209\u1206\u127d \u12eb\u1235\u1218\u1321\u1362 \u12a0\u1348\u133b\u1338\u1219 \u12a8\u1353\u12ed\u12d8\u1295 \u1218\u1233\u122a\u12eb\u12ce\u127d \u1325\u1229 \u12c8\u12ed\u121d \u12e8\u1270\u123b\u1208 \u1290\u12cd\u1362 \u1275\u1295\u1273\u1294\u12cd\u1295 \u1260\u12a0\u1295\u12f5 \u1320\u1245\u1273 \u12eb\u1202\u12f1. \u12cd\u1324\u1276\u127d\u12ce\u1295 \u1260 Excel \u12cd\u1235\u1325 \u12eb\u12cd\u122d\u12f1\u1362
general.small_words.and_then_capitalized=\u12a5\u1293 \u12a8\u12db
general.languages.catalan=\u12ab\u1273\u120a\u12eb\u1295
general.message.max_items_capacity_to_analyze=\u12e8\u121a\u1270\u1290\u1270\u1291 \u12a8\u134d\u1270\u129b\u12cd \u12e8\u1295\u1325\u120e\u127d \u1265\u12db\u1275\u1361-
highlighter.tool.which_color_word=\u1243\u1209 \u1208\u121b\u12f5\u1218\u1245 \u12e8\u1275\u129b\u12cd\u1295 \u1240\u1208\u121d \u1290\u12cd?
general.verbs.signal_error=\u1235\u1205\u1270\u1275 \u121d\u120d\u12ad\u1275 \u12eb\u12f5\u122d\u1309
general.message.empty_line=\u1263\u12f6 \u1218\u1235\u1218\u122d
gaze.results.title=\u12cd\u1324\u1276\u127d - \u12a8\u1270\u1263\u1263\u122a \u12a0\u12ab\u120b\u1275 \u12c8\u12ed\u121d \u12a0\u12ab\u120b\u1275 \u12dd\u122d\u12dd\u122e\u127d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u12ed\u134d\u1320\u1229
labelling_role.what_task_annotate_question=\u12e8\u1275\u129b\u12cd\u1295 \u1270\u130d\u1263\u122d \u121b\u1265\u122b\u122b\u1275 \u12ed\u1348\u120d\u130b\u1209?
index.datapolicy.forallotherfunctions=\u1208\u1201\u1209\u121d \u120c\u120e\u127d \u1270\u130d\u1263\u122b\u1275
topics.topics_extraction_tool.model_long_description.details=<p>\u1260\u1218\u1233\u122a\u12eb\u12cd \u12e8\u1270\u12a8\u1270\u1209\u1275 \u1218\u122d\u1206\u127d \u1260\u12da\u1205 \u12a0\u12ab\u12f3\u121a\u12ad \u1205\u1275\u1218\u1275 \u12cd\u1235\u1325 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u12a5\u1295\u12f4\u1275 \u121b\u1205\u1260\u1228\u1230\u1266\u127d\u1295 \u12a5\u1293 \u122d\u12d5\u1236\u127d\u1295 \u1260\u1275\u12ca\u1270\u122d \u121b\u130d\u1298\u1275 \u12a5\u1295\u12f0\u121a\u127d\u1209</a> \u1260\u121b\u1325\u1293\u1275 \u1270\u1308\u120d\u1338\u12cb\u120d\u1362 \u1274\u12ad\u1296\u120e\u1302\u12cd \u12e8\u121a\u12a8\u1270\u1209\u1275\u1295 \u12f0\u1228\u1303\u12ce\u127d \u12ed\u12a8\u1270\u120b\u120d.</p><ol><li> \u133d\u1201\u1349\u1295 \u121b\u133d\u12f3\u1275\: \u12c8\u12f0 ASCII \u1320\u134d\u1323\u134b, \u12e9\u12a0\u122d\u12a4\u120d\u1295 \u121b\u1235\u12c8\u1308\u12f5, \u12e8\u1235\u122d\u12d3\u1270-\u1290\u1325\u1265 \u121d\u120d\u12ad\u1276\u127d\u1295 \u121b\u1235\u12c8\u1308\u12f5.</li><li> \u120c\u121b\u1272\u12dc\u123d\u1295</li><li> \u1260 n-grams \u12cd\u1235\u1325 \u12eb\u1208\u12cd \u133d\u1211\u134d \u12a5\u1235\u12a8 \u12a0\u122b\u1275 \u130d\u122b\u121d \u12f5\u1228\u1235 \u1218\u1260\u1235\u1260\u1235, \u12a0\u1290\u1235\u1270\u129b \u1270\u12db\u121b\u1305\u1290\u1275 \u12eb\u120b\u1278\u12cd\u1295 n-grams \u121b\u1235\u12c8\u1308\u12f5. \u12ed\u1205 \u12a5\u122d\u121d\u1303 <a href\="../umigon/sentiment_analysis_tool.html">\u1208\u1235\u121c\u1275 \u1275\u1295\u1270\u1293 \u1270\u130d\u1263\u122d</a> \u12a8\u1270\u12a8\u1270\u1208\u12cd \u130b\u122d \u1270\u1218\u1233\u1233\u12ed \u1290\u12cd</li><li> \u12e8\u12f5\u130d\u130d\u121e\u123d \u1265\u12db\u1275\u1361- \u1260\u133d\u1211\u1349 \u1270\u1218\u1233\u1233\u12ed \u1218\u1235\u1218\u122e\u127d \u12cd\u1235\u1325 \u12e8\u1275\u129e\u1279 \u12e8 n-grams \u1325\u1295\u12f5 \u1260\u1270\u12f0\u130b\u130b\u121a \u12e8\u1218\u1273\u12e8\u1275 \u12a0\u12dd\u121b\u121a\u12eb \u12a0\u120b\u1278\u12cd?</li><li> \u12e8 cooccurring n-grams \u12dd\u122d\u12dd\u122d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1208\u1218\u134d\u1320\u122d \u1325\u1245\u121d \u120b\u12ed \u12ed\u12cd\u120b\u120d\: \u1260\u1323\u121d \u1260\u1270\u12f0\u130b\u130b\u121a n-grams \u12e8\u1270\u1230\u122b \u1290\u12cd. \u1201\u1208\u1275 n-\u130d\u122b\u121e\u127d \u1260\u1270\u12f0\u130b\u130b\u121a \u12e8\u121a\u1323\u1218\u1229 \u12a8\u1206\u1290 \u1270\u12eb\u12ed\u12d8\u12cb\u120d.</li><li> \u12e8\u121b\u1205\u1260\u1228\u1230\u1265 \u121b\u12c8\u1242\u12eb \u1235\u120d\u1270 \u1240\u1218\u122d \u1260\u1294\u1275\u12c8\u122d\u12a9 \u120b\u12ed \u12ed\u1270\u1308\u1260\u122b\u120d\u1361 \u12e8\u1209\u126b\u1295 \u12a0\u120d\u130e\u122a\u12dd\u121d \u1348\u1323\u1295 \u12a5\u1293 \u1260\u1323\u121d \u12cd\u1324\u1273\u121b \u1290\u12cd\u1362</li><li> \u1260\u1270\u1320\u1243\u121a\u12cd \u12e8\u1270\u1218\u1228\u1320\u12cd \u1218\u1208\u12aa\u12eb \u1270\u1270\u130d\u1265\u122f\u120d\u1361 \u1275\u120d\u1245 \u12a5\u1234\u1275 \u1325\u1242\u1275 \u1275\u120b\u120d\u1245 \u121b\u1205\u1260\u1228\u1230\u1266\u127d\u1295 \u12eb\u1308\u129b\u120d\u1362 \u1275\u1295\u123d \u12a5\u1234\u1275 \u1265\u12d9 \u1275\u1293\u1295\u123d \u121b\u1205\u1260\u1228\u1230\u1266\u127d\u1295 \u12ed\u1308\u1290\u12d8\u1263\u120d\u1362</li><li> \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12cd\u1235\u1325 \u12eb\u1208\u12cd \u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u121b\u1205\u1260\u1228\u1230\u1265 (\u12c8\u12ed\u121d \u12ad\u120b\u1235\u1270\u122d) \u122d\u12d5\u1235 \u1290\u12cd\u1362 \u1260\u122d\u12d5\u1231 \u12cd\u1235\u1325 \u12eb\u1209\u1275 \u1241\u120d\u134d \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u1260\u12ad\u120b\u1235\u1270\u122d \u12cd\u1235\u1325 \u12e8\u1270\u12ab\u1270\u1271\u1275 n-grams \u1293\u1278\u12cd\u1362</li></ol>
general.nouns.label=\u1218\u1208\u12eb
why.argument1.details=<p>\u12a8\u121b\u1205\u1260\u122b\u12ca \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u12a5\u1293 \u121b\u1205\u1260\u122b\u12ca \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u130b\u122d \u1260\u1218\u1228\u1303 \u121b\u12cd\u1323\u1275 \u120b\u12ed \u134d\u120b\u130e\u1275 \u12eb\u1208\u12cd \u12a0\u12ab\u12f3\u121a\u12ad \u12a5\u1295\u12f0\u1218\u1206\u1294, <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u1260\u1233\u12ed\u1295\u1233\u12ca \u1218\u133d\u1214\u1276\u127d \u12cd\u1235\u1325 \u1260\u121a\u1273\u1270\u1219</a> \u133d\u1201\u134e\u127d \u12cd\u1235\u1325 \u12e8\u1325\u1293\u1276\u127c\u1295 \u12cd\u1324\u1275 \u12a0\u12ab\u134d\u12eb\u1208\u1201. \u1260\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275\u1363 <strong>\u1260\u121d\u122d\u121d\u122d\u12ec \u12cd\u1235\u1325 \u12a5\u12e8\u1270\u1320\u1240\u121d\u12a9\u1263\u1278\u12cd \u12e8\u1246\u12e9\u1275\u1295 \u1260\u1323\u121d \u1320\u1243\u121a \u12e8\u1206\u1291 \u12e8\u1296\u12ae\u12f5 \u1235\u122a\u1276\u127d\u1295 \u1260\u1290\u133b \u1260\u121b\u1245\u1228\u1265 \u1265\u12d9 \u1270\u1218\u120d\u12ab\u127e\u127d\u1295 \u121b\u130d\u1298\u1275 \u12a5\u1348\u120d\u130b\u1208\u1201</strong> \u1362</p><br/><p> \u1263\u1208\u1349\u1275 \u1325\u1242\u1275 \u12a0\u1218\u1273\u1275\u1363 \u12ed\u1205\u1295 \u12e8\u121a\u12eb\u12f0\u122d\u1309 \u1236\u134d\u1275\u12cc\u122e\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u1265\u12d9 \u1219\u12a8\u122b\u12ce\u127d\u1295 \u12a0\u12f5\u122d\u130c\u12eb\u1208\u1201\u1362 \u130d\u1295 \u1260\u1242 \u120d\u121d\u12f5 \u12a0\u120d\u1290\u1260\u1228\u129d\u121d\u1363 \u12a5\u1293 \u121d\u1293\u120d\u1263\u1275 \u1260\u1323\u121d \u1275\u12d5\u130d\u1235\u1275 \u12a0\u1325\u127c \u1290\u1260\u122d\u1361 \u1218\u1270\u130d\u1260\u122a\u12eb\u12ce\u1279 \u12eb\u120d\u1270\u1320\u1293\u1240\u1241 \u12a5\u1293 \u1208\u121b\u1246\u12e8\u1275 \u12a8\u1263\u12f5 \u1290\u1260\u1229\u1362 \u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275 \u12e8\u1270\u1208\u12eb\u12e9 \u1293\u1278\u12cd\u1361 \u130a\u12dc \u12c8\u1235\u1303\u1208\u1201 \u1260\u1270\u123b\u1208 \u1218\u1295\u1308\u12f5 \u1208\u121b\u12f3\u1260\u122d \u12a5\u1293 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u1208 10 \u12a0\u1218\u1273\u1275 \u12a5\u1293 \u12a8\u12da\u12eb \u1260\u120b\u12ed \u1309\u12de \u1300\u1218\u122d\u12a9\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u1270\u130d\u1263\u1229 \u1260\u1303\u126b \u1270\u12ed\u12df\u120d\u1362 \u12e8\u12a5\u1231 \u12ae\u12f5 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u1260 Github \u120b\u12ed \u1260\u1290\u1343</a> \u1270\u12f0\u122b\u123d \u1290\u12cd\u1362 \u12a0\u1348\u133b\u1338\u1219 \u1260\u1323\u121d \u1325\u1229 \u1290\u12cd \u121d\u12ad\u1295\u12eb\u1271\u121d <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u1260\u12a8\u134a\u120d \u12e8\u1295\u130d\u130d\u122d \u1218\u1208\u12eb \u1218\u1235\u1320\u1275 (POS \u1218\u1208\u12eb \u1218\u1235\u1320\u1275)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u12ed\u1205\u121d \u1348\u1323\u1295 \u12eb\u12f0\u122d\u1308\u12cb\u120d.</a> \u1260\u1295\u12d1\u1235 \u1270\u130d\u1263\u122b\u1275 \u12cd\u1235\u1325 \u1270\u1218\u1233\u1233\u12ed <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u12e8\u12ae\u121d\u1352\u12e9\u1270\u122d</a> \u1274\u12ad\u1292\u12ae\u127d \u1325\u1245\u121d \u120b\u12ed \u12ed\u12cd\u120b\u1209 \u12a5\u1293 \u1208\u12a0\u1320\u1243\u120b\u12ed \u12a0\u1348\u1343\u1340\u121d \u12a8\u134d\u1270\u129b \u1275\u12a9\u1228\u1275 \u1270\u1230\u1325\u1277\u120d \u1362
import_data.option2.click_to_select_source=\u12ed\u1205\u1295 \u12a0\u121d\u12f5 \u12a5\u1295\u12f0 \u121d\u1295\u132d \u1208\u1218\u121d\u1228\u1325 \u12a5\u12da\u1205 \u1320\u1245 \u12eb\u12f5\u122d\u1309
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u12e8\u1218\u1328\u1228\u123b \u12f0\u1228\u1303\u12ce\u127d\u1361 \u122d\u12d5\u1236\u127d\u1295 / \u121b\u1205\u1260\u1228\u1230\u1266\u127d\u1295 \u121b\u130d\u1298\u1275
gaze.network_builder.description=\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u12a8\u12dd\u122d\u12dd\u122e\u127d \u1208\u1218\u134d\u1320\u122d 100% \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1233\u122a\u12eb
import_data.general.preview_your_data=\u1260\u1230\u1240\u1209\u1275 \u134b\u12ed\u120d \u12cd\u1235\u1325 \u12eb\u1208\u12cd \u12cd\u1202\u1265 \u1245\u12f5\u1218 \u12a5\u12ed\u1273
back.labelling.annotator_deleted=\u1308\u120b\u132d \u1270\u1230\u122d\u12df\u120d\u1362
general.message.wrong_password=\u12e8\u1270\u1233\u1233\u1270 \u12e8\u12ed\u1208\u134d \u1243\u120d
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u12d5\u1243\u12ce\u127d\u1295 \u1218\u12a8\u134b\u1348\u120d\u1295 \u12eb\u12ab\u1270\u1270 \u12e8\u1225\u122b\u12cd \u1218\u1208\u12aa\u12eb\u12ce\u127d
pdfmatcher.tool.tagline=\ud83c\udfaf \u12e8\u134d\u120b\u130e\u1275 \u1243\u120d \u12e8\u12eb\u12d9 pdf \u134b\u12ed\u120e\u127d\u1295 \u12a8\u12a0\u12cd\u12f5 \u130b\u122d \u1208\u12ed
cowo.tool.title=\u1290\u1343 \u12a5\u1293 \u1260\u1218\u1235\u1218\u122d \u120b\u12ed \u12e8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u1218\u1223\u122a\u12eb\u1362 \u133d\u1211\u134e\u127d\u1295 \u12c8\u12f0 \u130d\u122b\u134e\u127d \u1240\u12ed\u122d\u1362
topics.results.title=\u1260\u133d\u1211\u134e\u127d\u12ce \u12cd\u1235\u1325 \u122d\u12d5\u1236\u127d\u1295 \u12ed\u1208\u12e9 - \u12cd\u1324\u1276\u127d
back.labelling.error_go_back=\u1260\u12a2\u121c\u120d \u120b\u12ed \u1235\u1205\u1270\u1275 \u12c8\u12ed\u121d \u12ad\u134d\u1208 \u130a\u12dc\u12cd \u12a0\u120d\u124b\u120d? \u12a5\u1263\u12ad\u12ce \u12c8\u12f0 \u1218\u1290\u123b \u1308\u133d \u12ed\u1218\u1208\u1231 \u12a5\u1293 \u1202\u12f0\u1271\u1295 \u12a5\u1295\u12f0\u1308\u1293 \u12eb\u1235\u1300\u121d\u1229
labelling_task_definition_bws.block_size.title=\u12e8\u1295\u1325\u120e\u127d \u1265\u12db\u1275 \u1260\u1265\u120e\u12ad (\u12e8\u1265\u120e\u12ad \u1218\u1320\u1295)
import_data.general.read_data=\u1260\u134b\u12ed\u1209 \u12cd\u1235\u1325 \u12eb\u1208\u12cd\u1295 \u12cd\u1202\u1265 \u12eb\u1295\u1265\u1261
general.languages.italian=\u1323\u120a\u12eb\u1295\u129b
import_data.option1.description=\u12a0\u1295\u12f3\u1295\u12f5 \u1270\u130d\u1263\u122b\u1275 \u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u1218\u1235\u1218\u122d \u12e8\u121a\u1218\u1228\u1218\u122d\u1260\u1275 \u12e8\u130d\u1264\u1275 \u134b\u12ed\u120e\u127d \u121b\u130d\u1298\u1275 \u12a0\u1208\u1263\u1278\u12cd\u1363 \u12a5\u1293 \u1260\u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u1218\u1235\u1218\u122d \u12cd\u1235\u1325 \u12e8\u12a5\u1243\u12ce\u127d \u12dd\u122d\u12dd\u122d \u12a0\u1208\u1362 \u12ed\u1205 \u12e8\u121b\u1235\u1218\u1323\u1275 \u1308\u133d \u12a5\u1295\u12f0\u12da\u1205 \u12eb\u1209 \u134b\u12ed\u120e\u127d\u1295 \u12eb\u1290\u1263\u120d\u1362
general.message.back_to_menu=\u12c8\u12f0 \u121d\u1293\u120c \u1270\u1218\u1208\u1235
labelling_role.h2=\u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1266\u127d\u1205\u1295 \u1260\u121d\u1275\u130b\u1265\u12db\u1278\u12cd \u1308\u120b\u132d\u12ce\u127d\u1363 \u1260\u12f5\u122d \u12a5\u1293 \u1260\u121e\u1263\u12ed\u120d \u120b\u12ed \u1260\u1240\u120b\u1209 \u12a5\u1295\u12f2\u1230\u12e8\u121d \u12a0\u12f5\u122d\u130d\u1363 \u12c8\u12ed\u121d \u12f0\u130d\u121e \u12ed\u134b\u12ca \u12e8\u121b\u1265\u122b\u122a\u12eb \u1235\u122b \u12a0\u12f5\u122d\u1308\u12cd\u1362
back.bwsbean.warning.task_exists_title=\u1208\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12a0\u1295\u12f5 \u1270\u130d\u1263\u122d \u12a0\u1235\u1240\u12f5\u121e \u1270\u1308\u120d\u133f\u120d.
index.togetstarted=\u1208\u1218\u1300\u1218\u122d\u1363 \u12e8\u121a\u12eb\u1235\u1348\u120d\u130d\u1205 \u1290\u1308\u122d \u1262\u1296\u122d \u134b\u12ed\u120d (\u12a4\u12ad\u1234\u120d\u1363 \u1352\u12f2\u12a4\u134d\u1363 \u1232\u12a4\u1235\u126a\u1363 txt...) \u12c8\u12ed\u121d \u12a0\u1295\u12f3\u1295\u12f5 \u133d\u1211\u134e\u127d\u1295 \u12e8\u12eb\u12d8 \u130e\u130d\u120d \u12e8\u1270\u1218\u1295 \u1209\u1205 \u1290\u12cd\u1362
import_data.general.my_data_has_headers=\u12e8\u12a5\u1294 \u12cd\u1202\u1265 \u122b\u1235\u130c\u12ce\u127d \u12a0\u1209\u1275
gaze.network_builder.tips_and_tricks.title=\u12a8\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u130d\u1295\u12db\u1264\u12ce\u127d\u1295 \u1208\u121b\u130d\u1298\u1275 \u1320\u1243\u121a \u121d\u12ad\u122e\u127d \u12a5\u1293 \u12d8\u12f4\u12ce\u127d
index.title=\ud83d\udd0e \u12e8\u1296\u12ae\u12f5 \u1270\u130d\u1263\u122b\u1275\u1361- \u1208\u12ae\u12f5 \u1230\u122a\u12ce\u127d \u1290\u1343 \u12e8\u1218\u1228\u1303 \u1275\u1295\u1270\u1293
labelling.annotators_management.add_annotator=\u1308\u120b\u132d \u12a0\u12ad\u120d
organic.general.argument1.title=\ud83d\ude80 \u1348\u1323\u1295 \u12a5\u1293 \u12cd\u1324\u1273\u121b
link_prediction.explanation.title=\u1270\u1218\u122b\u132d \u12a0\u1263\u122a - \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12cd\u1235\u1325 \u12a0\u12f2\u1235 "\u120a\u1206\u1291 \u12e8\u121a\u127d\u1209" \u12a0\u1308\u1293\u129e\u127d\u1295 \u1208\u1218\u1270\u1295\u1260\u12ed \u12d8\u12f4
general.verbs.remove=\u12a0\u1235\u12c8\u130d\u12f5
back.import.one_file_uploaded=\u12a0\u1295\u12f5 \u134b\u12ed\u120d \u1270\u1230\u1245\u120f\u120d\u1362
labelling_task_definition_bws.actuallambda=\u12ed\u1205 \u1275\u12ad\u12ad\u1208\u129b <strong>\u12e8\u120b\u121d\u12f3 \u03bb</strong> \u12cb\u130b \u121b\u1208\u1275 \u1260\u12a0\u121b\u12ab\u12ed\u1363 \u1201\u1208\u1275 \u1290\u1308\u122e\u127d \u1260\u12a0\u1295\u12f5 \u1265\u120e\u12ae\u127d \u12cd\u1235\u1325 \u12e8\u12da\u1205 \u1265\u12db\u1275 \u130a\u12dc \u12ed\u1273\u12eb\u1209\u1362
umigon.sentiment_analysis_tool.argument6.title=\u1290\u1325\u1265\u1363 \u1218\u1276\u129b \u12a5\u1293 \u1235\u121c\u1276\u127d?
general.nouns.delight=\u121b\u1235\u12f0\u1230\u1275
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u12a5\u1308\u12f3\u12ce\u1279 \u1270\u1348\u1325\u1228\u12cb\u120d. \u1208\u121a\u1240\u1325\u1209\u1275 \u12f0\u1228\u1303\u12ce\u127d \u1320\u1245 \u12eb\u12f5\u122d\u1309
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u12e8\u121a\u1270\u1290\u1270\u1290\u12cd\u1295 \u12cd\u1202\u1265 \u1260\u1218\u121d\u1228\u1325 \u1260\u1240\u1325\u1273 \u12ed\u1320\u1240\u1219\u1260\u1275\u1361-
topics.topics_extraction_tool.argument2.details=\u1274\u12ad\u1296\u120e\u1302\u12cd \u1275\u120d\u120d\u1245 ("\u121b\u12ad\u122e") \u122d\u12a5\u1236\u127d \u12a5\u1295\u12f2\u1308\u1299 \u12a8\u1348\u1208\u1309\u1363 \u12c8\u12ed\u121d \u1260\u121d\u1275\u12a9 \u1265\u12d9 "\u1325\u1243\u1245\u1295" (\u1275\u1295\u1295\u123d) \u122d\u12d5\u1236\u127d\u1295 \u1218\u1208\u12e8\u1275 \u12a8\u1218\u1228\u1321 \u1260\u12f0\u1295\u1265 \u1208\u1218\u1246\u1323\u1320\u122d \u12e8"\u1275\u12ad\u12ad\u1208\u129b" \u1218\u1208\u12aa\u12eb\u1295 \u12eb\u12ab\u1275\u1273\u120d\u1362
labelling.general.free_comment_invitation=\u1208\u121b\u12a8\u120d \u1290\u1343 \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u12ab\u120e\u1275 \u12a5\u12da\u1205 \u12ed\u1343\u1349\u1275\u1361-
labelling.item_eval.bws.description=\u12a5\u12da\u1205 \u120b\u12ed \u1290\u12cd \u121b\u1265\u122b\u122a\u12eb\u12cd \u1260\u1275\u12ad\u12ad\u120d \u12e8\u121a\u1230\u122b\u12cd\u1363 \u1208\u121d\u122d\u1325-\u12a0\u1235\u12a8\u134a\u12cd \u120d\u12ac\u1275 \u1235\u122b
highlighter.results.title=\u1260 CSS \u12cd\u1235\u1325 \u12a0\u1295\u12f5\u1295 \u1243\u120d \u1208\u121b\u12f5\u1218\u1245 \u1290\u1343 \u1218\u1223\u122a\u12eb - \u12cd\u1324\u1271\u1295 \u12eb\u12cd\u122d\u12f1
general.message.get_in_touch_if_need_support_new_language=(\u1208\u1218\u12f0\u1308\u134d \u12a0\u12f2\u1235 \u124b\u1295\u124b \u12a8\u1348\u1208\u1309 \u12eb\u1290\u130b\u130d\u1229\u1295)
labelling_task_management.description=\u12eb\u1228\u1349\u12cb\u1278\u12cd\u1295 \u12e8\u121b\u1265\u122b\u122a\u12eb \u1235\u122b\u12ce\u127d\u1295 \u12eb\u1240\u1293\u1265\u1229 (\u12a0\u122d\u1275\u12d5\u1363 \u1230\u122d\u12dd)
general.message.user_exists.instructions=\u12a5\u1263\u12ae\u1275\u1295 '\u12a0\u12f2\u1235 \u1270\u1320\u1243\u121a' \u12a0\u12ed\u121d\u1228\u1321 \u12a5\u1293 \u12ed\u130d\u1261
labelling_task_definition_bws.fixed_param.title=\u124b\u121a \u1218\u1208\u12aa\u12eb\u1361 \u12e8\u1295\u1325\u120e\u127d \u1265\u12db\u1275 \u00e0 annoter
gaze.results.long_explanation=<h3>\u1270\u130d\u1263\u1229 \u12e8\u121a\u12a8\u1270\u1208\u12cd\u1295 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1348\u1325\u122f\u120d\u1361-</h3><ul><li> <strong>\u12a0\u121b\u122b\u132d 1 \u1295 \u12a8\u1218\u1228\u1321 (\u12e8\u130b\u122b \u12ad\u1235\u1270\u1276\u127d)</strong> \: 2 \u1218\u130d\u1208\u132b\u12ce\u127d \u1260\u12a0\u1295\u12f5 \u12c8\u12ed\u121d \u1260\u1265\u12d9 \u1218\u1235\u1218\u122e\u127d \u120b\u12ed \u1232\u1348\u1320\u1229, \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12cd\u1235\u1325 \u12ed\u1308\u1293\u129b\u1209.</li><li> <strong>\u12a0\u121b\u122b\u132d 2 (\u121d\u1295\u132e\u127d \u12a5\u1293 \u12a2\u120b\u121b\u12ce\u127d) \u12a8\u1218\u1228\u1321</strong> 2 \u121d\u1295\u132e\u127d \u1262\u12eb\u1295\u1235 \u12a0\u1295\u12f5 \u12e8\u130b\u122b \u12d2\u120b\u121b \u1232\u1296\u122b\u1278\u12cd \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12cd\u1235\u1325 \u12ed\u1308\u1293\u129b\u1209\u1362</li></ul><h3> \u130d\u122b\u1349\u1295 \u1260Gephi\u1363 VOSviewer \u12c8\u12ed\u121d Gephisto \u1260\u12d3\u12ed\u1290 \u1215\u120a\u1293\u1205 \u1270\u1218\u120d\u12a8\u1275</h3><p> \u1219\u1209\u12cd\u1295 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 (\u12a8\u1270\u1328\u121b\u122a \u12a0\u1308\u120b\u1208\u133e\u127d \u130b\u122d) \u12a5\u1295\u12f0 <strong>gexf \u134b\u12ed\u120d</strong> \u12a8\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u1218\u1228\u1303 \u130b\u122d \u121b\u12cd\u1228\u12f5 \u12ed\u127d\u120b\u1209\u1362 <strong>\u12e8Gexf \u134b\u12ed\u120e\u127d</strong> \u1208\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u12a5\u12ed\u1273\u12ce\u127d \u130d\u1295\u1263\u122d \u1240\u12f0\u121d \u1290\u1343 \u12e8\u12f4\u1235\u12ad\u1276\u1355 \u1236\u134d\u1275\u12cc\u122d \u1260\u1206\u1290\u12cd <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u120a\u12a8\u1348\u1271 \u12a5\u1293 \u120a\u1243\u1299 \u12ed\u127d\u120b\u1209\u1362</p><br/><p> \u12a5\u1295\u12f2\u1201\u121d \u1260\u120b\u12ed\u12f0\u1295 \u12e9\u1292\u1268\u122d\u1232\u1272 \u12e8\u1233\u12ed\u1295\u1235\u1293 \u1274\u12ad\u1296\u120e\u1302 \u1325\u1293\u1275 \u121b\u12a5\u12a8\u120d (CWTS) \u1260\u1292\u1235 \u1303\u1295 \u126b\u1295 \u12a4\u12ad \u12a5\u1293 \u1260\u1209\u12f6 \u12cb\u120d\u1275\u121b\u1295 \u12e8\u1270\u1230\u122b\u12cd\u1295 \u1236\u134d\u1275\u12cc\u122d \u1260 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1260\u1218\u1235\u1218\u122d \u120b\u12ed \u1260\u1240\u1325\u1273 \u121b\u12e8\u1275 \u12ed\u127d\u120b\u1209\u1362</p><br/><p> \u1260\u1218\u1328\u1228\u123b \u1363 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u1260\u12a0\u1295\u12f5 \u1320\u1245\u1273 \u126a\u12dd \u12e8\u121a\u1348\u1325\u122d \u12e8\u12f5\u122d \u1218\u1270\u130d\u1260\u122a\u12eb \u1290\u12cd \u1363 \u12a5\u1231\u121d \u12a5\u1295\u12f0 PNG \u134b\u12ed\u120d \u121b\u12cd\u1228\u12f5 \u12ed\u127d\u120b\u1209\u1362</p><br/>
import_data.twitter.connect=\ud83d\udcde \u12a8Twitter \u130b\u122d \u12ed\u1308\u1293\u1299
labelling_task_definition_bws.in_practice=<p>2. \u1260\u1270\u130d\u1263\u122d\u1363 \u1208\u1201\u1209\u121d \u12e8 V\u1363 r\u1363 k \u12a5\u1293 lambda \u03bb \u12e8\u1218\u1208\u12aa\u12eb\u12ce\u127d \u1325\u121d\u1228\u1275 \u134d\u1339\u121d \u12e8\u1206\u1290 \u1262\u1262\u12f2 \u1201\u120d \u130a\u12dc \u12e8\u121a\u127b\u120d \u12a0\u12ed\u12f0\u1208\u121d\u1362 v (\u12e8\u12a5\u1243\u12ce\u127d \u1265\u12db\u1275) \u12a5\u1295\u12f0\u1270\u1235\u1270\u12ab\u12a8\u1208\u1363 k\u1363 r \u12a5\u1293 lambda \u03bb \u121d\u1293\u120d\u1263\u1275 \u12a8\u1295\u12f5\u1348-\u1203\u1233\u1263\u12ca \u12a5\u1234\u1276\u127b\u1278\u12cd \u120a\u1208\u12eb\u12e9 \u12ed\u127d\u120b\u1209\u1362</p><p> \u12a0\u1201\u1295 \u12e8\u1270\u1348\u1320\u1228\u12cd \u1270\u130d\u1263\u122d \u1275\u12ad\u12ad\u1208\u129b \u1218\u1208\u12aa\u12eb\u12ce\u127d \u12a8\u12da\u1205 \u1260\u1273\u127d \u12a0\u1209\u1362</p>
labelling_role.login_to_list_tasks_created=\u12e8\u1348\u1320\u122d\u12ab\u1278\u12cd\u1295 \u1235\u122b\u12ce\u127d \u1208\u121b\u1233\u12e8\u1275 \u12a5\u1293 \u1208\u121b\u1235\u1270\u12f3\u12f0\u122d \u130d\u1263
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u1218\u1208\u12aa\u12eb\u12ce\u127d\u12ce\u1295 \u12eb\u1228\u130b\u130d\u1321 \u12a5\u1293 \u1265\u120e\u12ae\u127d\u1295 \u12eb\u1218\u1290\u1329
network_converter.creating_a_bridge.title=\u1260 Gephi \u12a5\u1293 VOSviewer \u1218\u12ab\u12a8\u120d \u12f5\u120d\u12f5\u12ed \u1218\u134d\u1320\u122d
labelling_task_definition_bws.nb_annotators.details=<p>\u12a0\u1295\u12f4 \u12a8\u12da\u1205 \u1308\u133d \u12a8\u12c8\u1321\u1363 \u12e8\u12da\u1205 \u12e8\u1295\u1325\u120e\u127d \u12dd\u122d\u12dd\u122d \u121b\u1265\u122b\u122a\u12eb \u1230\u132a\u12ce\u127d \u1241\u1325\u122d \u120a\u1240\u12e8\u122d \u12a0\u12ed\u127d\u120d\u121d\u1362 <strong>\u12a5\u1263\u12ad\u12ce\u1295 \u1260\u1325\u1295\u1243\u1244 \u12ed\u121d\u1228\u1321</strong> \u1362</p><br/><br/> \u12e8\u12a0\u1265\u122b\u122a\u12ce\u127d \u1265\u12db\u1275\u1361-
general.message.finding_key_terms=\ud83c\udfaf \u1241\u120d\u134d \u1243\u120b\u1275\u1295 \u12a5\u1293 \u1218\u130d\u1208\u132b\u12ce\u127d\u1295 \u1260\u121b\u130d\u1298\u1275 \u120b\u12ed\u2026
general.languages.russian=\u122b\u123a\u12eb\u129b
general.languages.spanish=\u1235\u1353\u1295\u129b
pdfmatcher.tool.title=\ud83c\udfaf \u12a0\u1295\u12f5 \u1243\u120d \u12a5\u1295\u12f0 \u130d\u1265\u12a0\u1275 \u121d\u1228\u1325 \u12a5\u1293 \u1263\u1240\u1228\u1265\u12a8\u12cd \u1352\u12f2\u12a4\u134d \u134b\u12ed\u120e\u127d \u12cd\u1235\u1325 \u12a0\u130d\u129d
general.languages.norwegian=\u1296\u122d\u12c8\u12ed\u129b
network_converter.warning_not_gephi_file=\u26a1 \u134b\u12ed\u1209 \u12e8. <strong>gexf \u134b\u12ed\u120d</strong> \u12a5\u1295\u1302 \u12e8. <strong>gephi</strong> \u134b\u12ed\u120d \u1218\u1206\u1295 \u12e8\u1208\u1260\u1275\u121d\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u1201\u1209\u1295\u121d \u12dd\u122d\u12dd\u122e\u127d \u12a5\u12da\u1205 \u12ed\u1218\u120d\u12a8\u1271</a><br/> \ud83d\udea8 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12a8 500 \u1296\u12f6\u127d \u12c8\u12ed\u121d \u12a8\u12da\u12eb \u1263\u1290\u1230 \u1218\u1220\u122b\u1275 \u12a0\u1208\u1260\u1275 - \u12eb\u1208\u1260\u1208\u12da\u12eb \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u121d\u1235\u120b\u12ca\u1290\u1275 \u1208\u121b\u1295\u1260\u1265 \u12e8\u121b\u12ed\u127b\u120d \u12ed\u1206\u1293\u120d\u1362 \u1208\u12dd\u122d\u12dd\u1229 \u12a8\u12da\u1205 \u1260\u1273\u127d \u12ed\u1218\u120d\u12a8\u1271\u1362<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column='\u12a0\u12ce' \u12e8\u121a\u1208\u12cd\u1295 \u1320\u1245 \u12ab\u12f0\u1228\u1309 \u1275\u1295\u1273\u1294\u12cd \u1260\u12da\u1205 \u12a0\u121d\u12f5 \u120b\u12ed \u12ed\u12a8\u1293\u12c8\u1293\u120d
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u12e8\u12cd\u1202\u1265 \u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122b\u1275\u1361 \u12e8\u1270\u130d\u1263\u122d \u12a0\u1235\u1270\u12f3\u12f0\u122d \u1308\u133d
general.message.back_to_the_menu=\u12c8\u12f0 \u121d\u1293\u120c\u12cd \u1270\u1218\u1208\u1235
import_data.option2.title=\u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u12a8\u121d\u1295\u132e\u127d \u12a5\u1293 \u12a2\u120b\u121b\u12ce\u127d \u130b\u122d \u12e8\u121b\u1235\u1218\u1323\u1275 \u1308\u133d
general.message.your_password=\u12e8\u12ed\u1208\u134d \u1243\u120d\u12ce\u1295
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u1260\u1218\u1233\u122a\u12eb\u12cd \u12e8\u1270\u12a8\u1270\u1209\u1275 \u1218\u122d\u1206\u127d \u1260\u12da\u1205 \u12e8\u12a0\u12ab\u12f3\u121a\u12ad \u1205\u1275\u1218\u1275 \u1235\u1208 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u12a1\u121a\u130e\u1295 \u1270\u1308\u120d\u1338\u12cb\u120d, \u1260\u121b\u1205\u1260\u122d fo \u12ae\u121d\u1352\u12cd\u1272\u123d\u1293\u120d \u120a\u1295\u1309\u1235\u1272\u12ad\u1235 \u12a0\u1295\u1276\u120e\u1302 \u12cd\u1235\u1325 \u1273\u1275\u121f\u120d</a> . \u1218\u1223\u122a\u12eb\u12cd \u12e8\u121a\u12a8\u1270\u1209\u1275\u1295 \u12f0\u1228\u1303\u12ce\u127d \u12ed\u12a8\u1270\u120b\u120d\:</p><ol><li> \u12e8\u133d\u1201\u1349\u1295 \u122d\u12dd\u1218\u1275 \u12eb\u1228\u130b\u130d\u1321\u1361 \u1201\u1208\u1275 \u1243\u120b\u1275 \u1265\u127b \u12a0\u132d\u122d \u12a8\u1206\u1290 \u12a0\u12ed\u1218\u12f0\u1265\u121d\u1362</li><li> \u12e9\u12a0\u122d\u12a4\u120d\u1295 \u121b\u1235\u12c8\u1308\u12f5, \u1260\u1325\u1245\u1236\u127d \u12cd\u1235\u1325 \u12eb\u1208\u12cd\u1295 \u12ed\u12d8\u1275 \u121b\u1235\u12c8\u1308\u12f5, \u12e8\u12a0\u1356\u1235\u1275\u122e\u134d\u1235 \u1218\u12f0\u1260\u129b\u1290\u1275</li><li> \u1201\u1208\u1275 \u12e8\u133d\u1211\u1349 \u1235\u122a\u1276\u127d \u1270\u1218\u1235\u122d\u1270\u12cb\u120d-\u12a0\u1295\u12f0\u129b\u12cd \u1201\u1209\u121d \u12d8\u12ec\u12ce\u127d \u12a5\u1293 \u120d\u12e9 \u1241\u121d\u134a\u12ce\u127d \u12e8\u121a\u12c8\u1308\u12f1\u1260\u1275 \u12a5\u1293 \u12a0\u1295\u12f5 \u12e8\u121a\u1246\u12e9\u1260\u1275\u1362 \u1201\u1209\u121d \u12e8\u121a\u12a8\u1270\u1209\u1275 \u12f0\u1228\u1303\u12ce\u127d \u1260\u1201\u1208\u1271\u121d \u12e8\u133d\u1211\u1349 \u1235\u122a\u1276\u127d \u120b\u12ed \u1270\u1348\u133b\u121a \u12ed\u1206\u1293\u1209\u1362</li><li> <strong>\u1235\u121c\u1275 \u1308\u120b\u132d \u12a0\u12f6\u12ce\u127d\u1295\u1363 \u1235\u121c\u1275 \u1308\u120b\u132d \u12a0\u12f6\u12ce\u127d\u1295 \u12a5\u1293 \u12a6\u121b\u1276\u1354\u12eb\u12ce\u127d\u1295</strong> \u12eb\u1228\u130b\u130d\u1321\u1362 \u12a5\u1290\u1231\u1295 \u1208\u121b\u1235\u12c8\u1308\u12f5 \u133d\u1211\u134d\u12ce\u1295 \u12a0\u1235\u1240\u12f5\u1218\u12cd \u12a0\u12eb\u12d8\u130b\u1301, \u1260\u1235\u121c\u1275 \u120b\u12ed \u1320\u1243\u121a \u1218\u1228\u1303 \u12ed\u1230\u1323\u1209\!</li><li> \u12ab\u1208 \u1260\u1203\u123d\u1273\u130e\u127d \u120b\u12ed \u12eb\u1228\u130b\u130d\u1321</li><li> \u1260 n-gram \u12cd\u1235\u1325 \u12eb\u1208\u12cd \u133d\u1211\u134d \u12a5\u1235\u12a8 \u12a0\u122b\u1275 \u130d\u122b\u121d \u12f5\u1228\u1235 \u1218\u1260\u1235\u1260\u1235</li><li> \u1208\u12a5\u12eb\u1295\u12f3\u1295\u12f1 n-gram\:<ul><li> \u12a0\u1235\u1240\u12f5\u121e \u12a8\u1270\u124b\u124b\u1218 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12cd\u1235\u1325 \u12a8\u1206\u1290 \u12ed\u12dd\u1208\u1209\u1275\u1362</li><li> \u12e8\u1270\u12f0\u130b\u1308\u1219 \u1308\u1338-\u1263\u1205\u122a\u12eb\u1275\u1295 \u12ed\u1348\u1275\u1239 \u12a5\u1293 \u12a5\u1295\u12f0 \u12a0\u1235\u1348\u120b\u130a\u1290\u1271 \u12eb\u1235\u12c8\u130d\u12f1\u1275 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gram \u12a0\u1235\u1240\u12f5\u121e \u1260\u1270\u12d8\u130b\u1300\u12cd \u12a0\u12ce\u1295\u1273\u12ca \u120a\u1206\u1291 \u12e8\u121a\u127d\u1209 \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12cd\u1235\u1325 \u1218\u12eb\u12d9\u1295 \u12eb\u1228\u130b\u130d\u1321\u1362 \u12a8\u1206\u1290, \u1270\u1313\u12f3\u129d \u1205\u130d \u12ed\u1270\u1308\u1260\u122b\u120d. \u1265\u12d9\u12cd\u1295 \u130a\u12dc \u12f0\u1295\u1261 \u1240\u120b\u120d \u1290\u12cd \u201c\u12a0\u12ce\u1295\u1273\u12ca \u1243\u120d \u1208\u133d\u1211\u1349 \u12a0\u12c8\u1295\u1273\u12ca \u1235\u121c\u1275 \u12ed\u1230\u1323\u120d\u201d \u1363 \u130d\u1295 \u1260\u1323\u121d \u12cd\u1235\u1265\u1235\u1265 \u1205\u130e\u127d\u121d \u12a5\u1295\u12f2\u1201 \u1260\u12a5\u122d\u130d\u1325 \u1270\u12ab\u1270\u12cb\u120d\u1362</li><li> n-gram \u12a0\u1235\u1240\u12f5\u121e \u1260\u1270\u12d8\u130b\u1300\u12cd \u12a0\u1209\u1273\u12ca \u120a\u1206\u1291 \u12e8\u121a\u127d\u1209 \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12cd\u1235\u1325 \u1218\u12eb\u12d9\u1295 \u12eb\u1228\u130b\u130d\u1321\u1362 \u1270\u1218\u1233\u1233\u12ed \u12a0\u1218\u12ad\u1295\u12ee \u1270\u130d\u1263\u122b\u12ca \u12ed\u1206\u1293\u120d</li></ul></li><li> \u12e8\u1218\u1328\u1228\u123b \u134d\u1270\u123b\u12ce\u127d\u1361 \u1260\u12a0\u1228\u134d\u1270 \u1290\u1308\u1229 \u12cd\u1235\u1325 \u12a0\u12c8\u12eb\u12ee\u127d\u1295 \u121b\u130d\u1298\u1275 ("\u130d\u1295"\u1363 "\u1290\u1308\u122d \u130d\u1295"\u1363 "\u121d\u1295\u121d \u12a5\u1295\u12b3\u1295" \u12c8\u12d8\u1270)\u1362 \u12a5\u1290\u12da\u1205 \u12a0\u12c8\u12eb\u12ee\u127d \u12a8\u1218\u1246\u12e8\u1273\u1278\u12cd \u1260\u134a\u1275 \u12c8\u12ed\u121d \u1260\u128b\u120b \u12e8\u1270\u1240\u1218\u1321 \u12a0\u12c8\u1295\u1273\u12ca \u12c8\u12ed\u121d \u12a0\u1209\u1273\u12ca \u12a5\u1234\u1276\u127d \u12ed\u1230\u1228\u12db\u1209\u1362</li><li> \u1260\u1240\u12f0\u1219\u1275 \u12a5\u122d\u121d\u1303\u12ce\u127d \u12cd\u1324\u1276\u127d \u120b\u12ed \u1260\u1218\u1218\u122d\u12ae\u12dd \u12cd\u1235\u1265\u1235\u1265 \u12f0\u1295\u1266\u127d\u1295 \u1260\u1218\u12a8\u1270\u120d \u12e8\u1218\u1328\u1228\u123b \u12cd\u1233\u1294.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u12a8\u1275\u121d\u1205\u122d\u1273\u12ca \u1295\u130d\u130d\u122e\u127d \u12e8\u1218\u12ad\u1348\u127b \u1243\u120b\u1275\u1295 \u1260\u1218\u12ad\u1348\u1275 \u12a5\u1293 \u12a5\u1290\u1231\u1295 \u1218\u1320\u1240\u121d
index.academic.citations=\u1208\u1235\u121c\u1276\u127d \u1275\u1295\u1270\u1293 \u1235\u120d\u1270 \u1240\u1218\u122d <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u12a8 24 \u1218\u134d\u1275\u1204\u12ce\u127d \u1218\u12ab\u12a8\u120d \u1260\u1323\u121d \u1325\u1229 \u12f0\u1228\u1303</a> \u1270\u1230\u1325\u1276\u1273\u120d\u1362 \u12ed\u1205\u1295 \u1270\u130d\u1263\u122d \u1260\u121a\u1320\u1240\u1219\u1260\u1275 \u130a\u12dc\u1363 \u12a5\u1263\u12ad\u12ce \u12ed\u1205\u1295 \u121b\u1323\u1240\u123b \u12ed\u1325\u1240\u1231\u1361-<br/> <i>\u120c\u126b\u120e\u12ed\u1235 \u1363 \u12ad\u120c\u1218\u1295\u1275\u1362 "Umigon\: \u1260Tweets \u120b\u12ed \u12e8\u1235\u121c\u1275 \u1275\u1295\u1270\u1293 \u1260\u1243\u120d \u12dd\u122d\u12dd\u122e\u127d \u12a5\u1293 \u1202\u12cd\u122a\u1235\u1272\u12ad\u1235"\u1362 \u12e87\u1270\u129b\u12cd \u12a0\u1208\u121d \u12a0\u1240\u134d \u12e8\u134d\u127a \u130d\u121d\u1308\u121b (\u1234\u121c\u126b\u120d)\u1363 2013\u1363 \u12a0\u1275\u120b\u1295\u1273\u1363 \u1306\u122d\u1302\u12eb \u1202\u12f0\u1276\u127d\u1362</i>
labelling.annotators_management.delete_annotator=\u1308\u120b\u132d \u1230\u122d\u12dd
sidebar.suggestion_new_feature=\u1208\u12a0\u12f2\u1235 \u1263\u1205\u122a \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u12a0\u1208\u1205?
link_prediction.choose_gexf_or_read_below=\u12a0\u12f2\u1235 \u12a0\u1308\u1293\u129e\u127d \u12e8\u121a\u1270\u1290\u1265\u12e9\u1260\u1275 \u12c8\u12ed\u121d \u1235\u1208 \u12d8\u12f4\u12cd \u12a8\u12da\u1205 \u1260\u1273\u127d \u12e8\u121a\u1290\u1260\u1261\u1260\u1275 gexf \u134b\u12ed\u120d \u12ed\u121d\u1228\u1321
labelling.general.skip_previous=\u12dd\u1208\u120d\u1293 \u12c8\u12f0 \u1240\u12f3\u121a\u12cd \u1295\u1325\u120d \u1290\u1308\u122d \u1270\u1218\u1208\u1235
delight.tool.description=\u12a8\u12a5\u1295\u130d\u120a\u12dd\u129b \u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb \u133d\u1211\u134e\u127d \u12cd\u1235\u1325 '\u12f0\u1235\u1273'\u1295 \u12a5\u1295\u12f0 \u1235\u121c\u1275 \u1208\u1218\u1208\u12e8\u1275 \u1290\u1343 \u1218\u1223\u122a\u12eb\u1362
general.languages.german=\u1300\u122d\u1218\u1295\u129b
labelling.report_categorization.description=\u12e8\u121d\u12f5\u1265 \u1270\u130d\u1263\u122d \u12cd\u1324\u1275 \u120b\u12ed \u1219\u1209 \u12d8\u1308\u1263
back.import.reading_sheet=\ud83d\udcc3 \u12e8\u1240\u1218\u122d \u1209\u1205 \u121b\u1295\u1260\u1265
import_data.option1.for_Excel_files=\u1208\u12a4\u12ad\u1234\u120d \u134b\u12ed\u120e\u127d \u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u1295\u1325\u120d \u1260\u12a0\u121d\u12f5 \u12cd\u1235\u1325 \u1218\u1206\u1295 \u12a0\u1208\u1260\u1275\u1361-
labelling_task_definition_bws.or_make_public=\u12c8\u12ed\u121d\u1363 \u12e8\u12a5\u122d\u1235\u12ce\u1295 \u1270\u130d\u1263\u122d '\u12ed\u134b\u12ca' \u1208\u121b\u12f5\u1228\u130d \u1260\u12da\u1205 \u1233\u1325\u1295 \u120b\u12ed \u121d\u120d\u12ad\u1275 \u12eb\u12f5\u122d\u1309\u1361 \u12e9\u12a0\u122d\u12a4\u120d \u12eb\u1218\u1290\u132b\u120d\u1363 <strong>\u121b\u1295\u129b\u12cd\u121d \u12a0\u1308\u1293\u1299 \u12eb\u1208\u12cd \u1230\u12cd \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d\u1295 \u1218\u1235\u122b\u1275 \u12ed\u127d\u120b\u120d</strong> \u1362
general.message.see_more_details=\u1270\u1328\u121b\u122a \u12dd\u122d\u12dd\u122e\u127d\:
umigon.results.tagline=\u1208\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb \u1235\u121c\u1276\u127d \u1275\u1295\u1270\u1293-\u12cd\u1324\u1276\u127d
network_converter.option2=\u12a0\u121b\u122b\u132d 2\u1361 \u12e8VOSviewer json \u134b\u12ed\u120d \u12c8\u12f0 Gephi \u134b\u12ed\u120d \u1240\u12ed\u122d (.gexf \u1245\u122d\u1338\u1275)
network_converter.option1=\u12a0\u121b\u122b\u132d 1\u1361 \u12e8 Gephi gexf \u134b\u12ed\u120d\u1295 \u12c8\u12f0 VOSviewer json \u134b\u12ed\u120d \u1240\u12ed\u122d (\u12a5\u1293 \u12a5\u1295\u12f0 \u12a0\u121b\u122b\u132d \u134b\u12ed\u1209\u1295 \u12c8\u12f2\u12eb\u12cd\u1291 \u12a5\u1295\u12f0 \u12f5\u122d \u12a5\u12ed\u1273 \u12a0\u130b\u122b)
link_prediction.warning_size=\ud83d\udea8 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12a8 1000 \u1296\u12f6\u127d \u12c8\u12ed\u121d \u12a8\u12da\u12eb \u12eb\u1290\u1230 \u1218\u1206\u1295 \u12a0\u1208\u1260\u1275 - \u12a0\u1208\u1260\u1208\u12da\u12eb \u1235\u120c\u1276\u1279 \u1260\u1323\u121d \u1240\u122d\u134b\u134b \u12ed\u1206\u1293\u1209\u1362 \u1208\u12dd\u122d\u12dd\u1229 \u12a8\u12da\u1205 \u1260\u1273\u127d \u12ed\u1218\u120d\u12a8\u1271\u1362
organic.title=\ud83d\udce2 \u12e8\u12f0\u1295\u1260\u129b \u12f5\u121d\u133d \u12a6\u122d\u130b\u1292\u12ad \u121b\u12f3\u1218\u1325\u1361 \u1290\u133b \u12a5\u1293 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1233\u122a\u12eb\u1362
index.button.topics=\ud83d\udd26 \u1260\u133d\u1201\u134e\u127d\u1205 \u12cd\u1235\u1325 \u1241\u120d\u134d \u122d\u12d5\u1236\u127d\u1295 \u12a0\u130d\u129d
organic.general.soundspromoted=\u12e8\u12f5\u122d\u1305\u1275 / \u1235\u1356\u1295\u1230\u122d \u12f5\u121d\u1345
general.message.switch_to_desktop=\u12a5\u1263\u12ad\u1205 \u1260\u12f4\u1235\u12ad\u1276\u1355 \u12ae\u121d\u1352\u12cd\u1270\u122d \u120b\u12ed \u12c8\u12f0 \u12a0\u1233\u123d \u1240\u12ed\u122d\u1362
general.nouns.no_delight=\u121d\u1295\u121d \u12a0\u12eb\u1235\u12f0\u1235\u1275\u121d\u1362
umigon.sentiment_analysis_tool.api.output-format.details=\u1260 3 \u12a5\u1234\u1276\u127d \u1218\u12ab\u12a8\u120d \u12ed\u121d\u1228\u1321\u1361 "plain", "html" \u12c8\u12ed\u121d "json"
labelling_task_definition_bws.block_size.details=\u1308\u120b\u132e\u127d \u1260\u1275\u1293\u1295\u123d \u1261\u12f5\u1296\u127d \u12e8\u1270\u1230\u1260\u1230\u1261 \u1290\u1308\u122e\u127d\u1295 \u12eb\u12c8\u12f3\u12f5\u122b\u1209\u1362 \u1260\u1261\u12f5\u1295 \u12cd\u1235\u1325 \u1235\u1295\u1275 \u12a5\u1243\u12ce\u127d \u120a\u1296\u1229 \u12ed\u1308\u1263\u120d? (\u1260\u1265\u120e\u12ad \u12cd\u1235\u1325)?<br/><br/> <strong>\u1290\u1263\u122a\u12cd\u1363 \u12e8\u12a0\u1295\u12f5 \u1265\u120e\u12ad \u1218\u12f0\u1260\u129b \u1218\u1320\u1295 4\u1361 \u1308\u120b\u132d \u1260\u12a0\u1295\u12f5 \u130a\u12dc 4 \u1295\u1325\u120e\u127d\u1295 \u12eb\u12c8\u12f3\u12f5\u122b\u120d\u1362</strong>
highlighter.tool.explanation1=<p>\u12e8\u1240\u1208\u121d \u1270\u1345\u12a5\u1296\u12ce\u127d \u12e8\u12a4\u127d\u1272\u12a4\u121d\u12a4\u120d \u1218\u1208\u12eb \u1218\u1328\u1218\u122d \u12cd\u1324\u1276\u127d \u1293\u1278\u12cd\u1361 &lt;span&gt; \u12a5\u1293 \u1260\u12cd\u1235\u1321 \u12eb\u1208\u12cd css \u1235\u1273\u12ed\u120d\u1362</p><br/><br/><p> \u1208\u121b\u12f5\u1218\u1245 \u12e8\u121a\u12eb\u1308\u1208\u130d\u1209 \u1240\u1208\u121e\u127d \u120a\u1260\u1301 \u12ed\u127d\u120b\u1209-\u12e8\u133d\u1211\u1349 \u1240\u1208\u121d \u12a5\u1293 \u12e8\u1260\u1235\u1270\u1300\u122d\u1263 \u1240\u1208\u121d (\u12a8\u12da\u1205 \u1260\u1273\u127d \u12ed\u1218\u120d\u12a8\u1271)\u1362</p>
labelling_task_definition_categorization.which_categories_question=\u1308\u120b\u132e\u127d \u12a5\u1243\u12ce\u1279\u1295 \u12ed\u1208\u12eb\u1209\u1362 \u121d\u1295 \u12d3\u12ed\u1290\u1275 \u121d\u12f5\u1266\u127d \u1218\u121d\u1228\u1325 \u12a0\u1208\u1263\u1278\u12cd?
general.message.wait_long_operation=\u23f3 \u12ed\u1205 \u12ad\u12cb\u1294 \u12e8\u1270\u12c8\u1230\u1290 \u130a\u12dc \u120a\u12c8\u1235\u12f5 \u12ed\u127d\u120b\u120d\u1362 \u12a5\u1263\u12ad\u12ce \u12ed\u1320\u1265\u1241.
labelling_task_definition_bws.if_too_many_tasks=(\u12ed\u1205 \u12cb\u130b \u1260\u1323\u121d \u12a8\u134d\u1270\u129b \u12a8\u1206\u1290 - \u1260\u1323\u121d \u1265\u12d9 \u1235\u122b \u1260\u12a0\u1295\u12f5 \u1308\u120b\u132d\! - \u12a8\u120b\u12ed \u12eb\u1209\u1275\u1295 \u1218\u1208\u12aa\u12eb\u12ce\u127d \u12ed\u1240\u12ed\u1229 \u12c8\u12ed\u121d \u1275\u1295\u123d \u12e8\u1295\u1325\u120e\u127d \u12dd\u122d\u12dd\u122d \u12ed\u1235\u1240\u1209...)
general.message.text_in_bulk_pdf_only=\u1352\u12f2\u12a4\u134d \u134b\u12ed\u120e\u127d\u1295 \u12ed\u121d\u1228\u1321
general.message.check_spam=\u12a5\u1263\u12ad\u12ce \u12e8\u12a0\u12ed\u1348\u1208\u130c \u1218\u120d\u12a5\u12ad\u1275 \u12a0\u1243\u134a\u12cd\u1295 \u12eb\u1228\u130b\u130d\u1321
import_data.bulk.title=\u12cd\u1202\u1265\u12ce\u1295 \u12a5\u1295\u12f0 \u130d\u120d\u133d \u133d\u1211\u134d \u12eb\u1235\u1218\u1321
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u12e8Twitter \u121d\u1235\u12ad\u122d\u1290\u1276\u127d \u12a0\u120d\u1270\u1308\u1299\u121d\u1362
general.message.providing_own_stopwords.details3=\u12a8\u1270\u1235\u121b\u1219 \u12ed\u1205\u1295 \u1233\u1325\u1295 \u12ed\u121d\u1228\u1321 \u12a5\u1290\u12da\u1205 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u120a\u130b\u1229 \u12a5\u1293 \u1218\u1270\u130d\u1260\u122a\u12eb\u12cd\u1295 \u1208\u1201\u1209\u121d \u1230\u12cd \u1208\u121b\u123b\u123b\u120d \u12a5\u1295\u12f0\u1308\u1293 \u1325\u1245\u121d \u120b\u12ed \u120a\u12cd\u1209 \u12ed\u127d\u120b\u1209 \ud83d\ude4f\u1362
general.message.providing_own_stopwords.details2=\u12ed\u1205 \u12dd\u122d\u12dd\u122d \u1290\u1263\u122a\u12cd\u1295 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u1218\u1270\u12ab\u1275 (\u12a8\u1218\u12f0\u1218\u122d \u12ed\u120d\u1245) \u12a8\u1206\u1290 \u12ed\u1205\u1295\u1295 \u1233\u1325\u1295 \u12ed\u121d\u1228\u1321\u1362
general.message.providing_own_stopwords.details1=\u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12ed\u1235\u1240\u1209\u1362 \u1260\u12a0\u1295\u12f5 \u1218\u1235\u1218\u122d \u12a0\u1295\u12f5 \u1243\u120d \u12eb\u1208\u12cd .txt \u134b\u12ed\u120d \u1218\u1206\u1295 \u12a0\u1208\u1260\u1275\u1362
organic.general.tone_of_voice=\u12e8\u12f5\u121d\u1345 \u1243\u1293
index.testsentimentanalysisuk=\u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u133d\u1211\u134d \u120b\u12ed \u12e8\u1235\u121c\u1275 \u1275\u1295\u1270\u1293
general.message.remove_science_stopwords=\u12e8'\u1233\u12ed\u1295\u1235' \u121b\u1246\u121a\u12eb \u1243\u120b\u1275\u1295 \u12eb\u1235\u12c8\u130d\u12f1
general.verbs.confirm=\u121b\u1228\u130b\u1308\u1325
labelling.item_eval.categorization.title=\u121d\u12f5\u1265 \u1218\u1208\u12eb - \u12e8\u1295\u1325\u120d \u130d\u121d\u1308\u121b
index.calltochooseafunction=\u1270\u130d\u1263\u122d \u12ed\u121d\u1228\u1321\u1361-
cowo.tool.argument3.title=\u12a8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u130d\u1295\u12db\u1264\u12ce\u127d\u1295 \u1208\u121b\u130d\u1298\u1275 \u1320\u1243\u121a \u121d\u12ad\u122e\u127d \u12a5\u1293 \u12d8\u12f4\u12ce\u127d
topics.topics_extraction_tool.model_short_description.details=\u1270\u130d\u1263\u1229 \u1260\u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u12e8\u133d\u1201\u1349 \u1218\u1235\u1218\u122d \u1325\u1295\u12f5 \u1243\u120b\u1275\u1295 \u12ed\u1208\u12eb\u120d\u1362 \u12a5\u1290\u12da\u1205 \u1325\u1295\u12f6\u127d \u12a9\u12aa\u12ce\u127d \u12ed\u1263\u120b\u1209. \u1201\u1209\u1295\u121d \u1325\u1295\u12f5 \u1243\u120b\u1275 \u1260\u121b\u12cb\u1203\u12f5 \u12e8\u1243\u120b\u1276\u127d \u12a0\u12cd\u1273\u1228\u1218\u1228\u1265 \u1270\u1308\u1295\u1265\u1277\u120d\u1362 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12c8\u12f0 \u1295\u12d1\u1235 \u12ad\u134d\u120d\u134b\u12ee\u127d \u1270\u1246\u122d\u1327\u120d, \u12a5\u1293 \u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u1295\u12d1\u1235 \u12ad\u134d\u120d \u12a8\u12a0\u1295\u12f5 \u122d\u12d5\u1235 \u130b\u122d \u12ed\u12db\u1218\u12f3\u120d.
labelling.annotators_management.delete_annotator_select=\u12e8\u121a\u1230\u122d\u12d9\u1275 \u1308\u120b\u132d \u121d\u1228\u1325 (\u1208\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u1265\u127b)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u1290\u1343 \u1235\u121c\u1275 \u1218\u1270\u1295\u1270\u129b \u1218\u1233\u122a\u12eb \u1208\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb \u1260\u12a5\u1295\u130d\u120a\u12dd\u129b \u12a5\u1293 \u1260\u1348\u1228\u1295\u1233\u12ed\u129b
cowo.tool.argument3.details=<p><strong>\u12e8\u133d\u1211\u1349 \u12a0\u12c8\u1243\u1240\u122d \u12a5\u1293 \u1245\u122d\u1338\u1275</strong> \u1361 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u12e8\u1270\u1348\u1320\u1228\u12cd \u1260\u1270\u1218\u1233\u1233\u12ed \u12e8\u133d\u1211\u134d \u1218\u1235\u1218\u122d \u120b\u12ed \u12eb\u1209\u1275\u1295 \u1325\u1295\u12f5 \u1243\u120b\u1275\u1295 \u1260\u1218\u1348\u1208\u130d \u1290\u12cd\u1362 \u1235\u1208\u12da\u1205 \u133d\u1211\u134d\u1205 \u12a5\u1295\u12f4\u1275 \u12a5\u1295\u12f0\u121a\u12a8\u134b\u1348\u120d \u1218\u1320\u1295\u1240\u1245 \u12a0\u1208\u1265\u1205\u1362 \u1260\u1210\u1233\u1265 \u12f0\u1228\u1303, \u1260\u12a0\u1295\u133b\u122b\u12ca\u1290\u1275 \u12a0\u132d\u122d \u12a0\u1295\u1240\u133e\u127d, \u12a5\u12eb\u1295\u12f3\u1295\u12f3\u1278\u12cd \u1260\u12a0\u1295\u12f5 \u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u12f0\u1228\u130d \u12a0\u1208\u1260\u1275. \u12e8\u12a4\u12ad\u1234\u120d \u134b\u12ed\u120d \u12a5\u12e8\u1270\u1320\u1240\u1219 \u12a8\u1206\u1290\u1363 \u12a5\u12eb\u1295\u12f3\u1295\u12f1 \u12a0\u1295\u1240\u133d \u12c8\u12ed\u121d \u1309\u120d\u1205 \u12e8\u1206\u1290 \u12e8\u133d\u1211\u134d \u1265\u120e\u12ad \u1260\u1270\u1208\u12eb\u12e8 \u1228\u12f5\u134d \u120b\u12ed \u1218\u1273\u12e8\u1275 \u12a0\u1208\u1260\u1275\u1362<br/><br/> <strong>\u12e8\u133d\u1211\u1349\u1295</strong> \u1245\u12f5\u1218-\u1202\u12f0\u1275-\u12ed\u1205\u1295 \u1270\u130d\u1263\u122d \u12a8\u1218\u1320\u1240\u121d\u12ce \u1260\u134a\u1275 \u133d\u1211\u134d\u12ce\u1295 \u12a0\u1235\u1240\u12f5\u1218\u12cd \u121b\u12ab\u1204\u12f5 \u12c8\u12ed\u121d \u121b\u133d\u12f3\u1275 \u12a0\u12eb\u1235\u1348\u120d\u130d\u121d\u1362<br/><br/> <strong>\u130d\u122b\u1349\u1295 \u121b\u1230\u1235</strong> \u1361 \u1260\u1270\u130d\u1263\u1229 \u12e8\u1270\u1230\u122b\u12cd\u1295 \u12e8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u1208\u1218\u1218\u122d\u1218\u122d \u1201\u1208\u1275 \u12e8\u1290\u133b \u1355\u122e\u134c\u123d\u1293\u120d \u12f0\u1228\u1303 \u1236\u134d\u1275\u12cc\u122e\u127d\u1295 \u12a5\u1295\u1218\u12ad\u122b\u1208\u1295\u1362 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265\u12ce \u120b\u12ed \u1308\u120b\u132d \u12e8\u130d\u122b\u134d \u1235\u1273\u1272\u1235\u1272\u12ad\u1235\u1295 \u1208\u121b\u1323\u122b\u1275\u1363 \u1208\u121b\u1245\u1208\u121d\u1363 \u1208\u1218\u1240\u12e8\u122d \u12a5\u1293 \u1208\u121b\u1235\u12ac\u12f5 \u121d\u122d\u1321\u1295 \u1263\u1205\u122a\u12eb\u1275\u1295 \u12ed\u1230\u1323\u120d (\u12a5\u1295\u12f0 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u1218\u1203\u12a8\u120d \u121b\u12a5\u12a8\u120b\u12ca\u1290\u1275</a> )\u1362 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u1208\u1275\u122d\u1309\u121d</a> \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u1260\u1323\u121d \u1295\u1339\u1205 \u12a5\u1293 \u1240\u120b\u120d \u12e8\u1206\u1291\u1275\u1295 \u121d\u1235\u120b\u12ca \u121d\u1235\u120e\u127d\u1295 \u12eb\u1240\u122d\u1263\u120d\u1362 VOSviewer \u1260\u1233\u12ed\u1295\u1272\u1276\u121c\u1275\u122a\u12ad\u1235 \u12a5\u1295\u12f0 \u1218\u1300\u1218\u122a\u12eb \u1325\u1245\u121d \u120b\u12ed \u12e8\u12cb\u1208 \u1290\u1308\u122d \u130d\u1295 \u1208\u121b\u1295\u129b\u12cd\u121d \u12d3\u12ed\u1290\u1275 \u12e8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u122d \u1320\u1243\u121a \u1290\u12cd\u1362</p>
back.import.term_text_different_columns=\ud83d\ude15 \u12cd\u120e\u127d \u12a5\u1293 \u133d\u1211\u134e\u127d \u1260\u1270\u1208\u12eb\u12e9 \u12a0\u121d\u12f6\u127d \u12cd\u1235\u1325 \u1218\u1206\u1295 \u12a0\u1208\u1263\u1278\u12cd
network_converter.click_to_convert=\u12a0\u1201\u1295 \u1208\u1218\u1240\u12e8\u122d \u12a8\u1273\u127d \u12eb\u1208\u12cd\u1295 \u1241\u120d\u134d \u1320\u1245 \u12eb\u12f5\u122d\u1309\u1362
support.tagline=\u121b\u1295\u129b\u12cd\u121d \u1309\u12f3\u12ed \u12c8\u12ed\u121d \u12a0\u1235\u1270\u12eb\u12e8\u1275? \u1270\u1308\u1293\u129d\!
general.small_words.why=\u1208\u121d\u1295
network_converter.howto=\u12e8gexf \u134b\u12ed\u120d\u1295 \u12a8 Gephi \u12a5\u1295\u12f4\u1275 \u121b\u130d\u1298\u1275 \u12a5\u1295\u12f0\u121a\u127d\u1209 \u12a5\u122d\u130d\u1320\u129b \u12a0\u12ed\u12f0\u1209\u121d? \u12ed\u1205\u1295 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u12dd\u122d\u12dd\u122d \u12a0\u130b\u12e5 \u1235\u120d\u1320\u1293 \u1260VOSviewer \u12a8\u130c\u134a \u12c8\u12f0 \u12f5\u1228-\u1308\u133d \u12a5\u12ed\u1273 \u12a5\u1295\u12f4\u1275 \u1218\u1204\u12f5 \u12a5\u1295\u12f0\u121a\u127b\u120d</a> \u12ed\u130e\u1265\u1299\u1362
organic.general.model_long_description=<p>\u1260\u1218\u1233\u122a\u12eb\u12cd \u12e8\u1270\u12a8\u1270\u1209\u1275 \u1218\u122d\u1206\u12ce\u127d \u12a8\u1270\u130d\u1263\u1229 \u130b\u122d \u1270\u1218\u1233\u1233\u12ed \u1293\u1278\u12cd <a href\="../umigon/sentiment_analysis_tool.html">\u1235\u121c\u1275 \u1275\u1295\u1270\u1293</a> , \u12a8\u121a\u1270\u1308\u1260\u1229 \u12f0\u1295\u1266\u127d \u1260\u1235\u1270\u1240\u122d. \u1218\u1223\u122a\u12eb\u12cd \u12e8\u121a\u12a8\u1270\u1209\u1275\u1295 \u12f0\u1228\u1303\u12ce\u127d \u12ed\u12a8\u1270\u120b\u120d\:</p><ol><li> \u12e8\u133d\u1201\u1349\u1295 \u122d\u12dd\u1218\u1275 \u12eb\u1228\u130b\u130d\u1321\u1361 \u1201\u1208\u1275 \u1243\u120b\u1275 \u1265\u127b \u12a0\u132d\u122d \u12a8\u1206\u1290 \u12a0\u12ed\u1218\u12f0\u1265\u121d\u1362</li><li> \u12e9\u12a0\u122d\u12a4\u120d\u1295 \u121b\u1235\u12c8\u1308\u12f5, \u1260\u1325\u1245\u1236\u127d \u12cd\u1235\u1325 \u12eb\u1208\u12cd\u1295 \u12ed\u12d8\u1275 \u121b\u1235\u12c8\u1308\u12f5, \u12e8\u12a0\u1356\u1235\u1275\u122e\u134d\u1235 \u1218\u12f0\u1260\u129b\u1290\u1275</li><li> \u1201\u1208\u1275 \u12e8\u133d\u1211\u1349 \u1235\u122a\u1276\u127d \u1270\u1218\u1235\u122d\u1270\u12cb\u120d-\u12a0\u1295\u12f0\u129b\u12cd \u1201\u1209\u121d \u12d8\u12ec\u12ce\u127d \u12a5\u1293 \u120d\u12e9 \u1241\u121d\u134a\u12ce\u127d \u12e8\u121a\u12c8\u1308\u12f1\u1260\u1275 \u12a5\u1293 \u12a0\u1295\u12f5 \u12e8\u121a\u1246\u12e9\u1260\u1275\u1362 \u1201\u1209\u121d \u12e8\u121a\u12a8\u1270\u1209\u1275 \u12f0\u1228\u1303\u12ce\u127d \u1260\u1201\u1208\u1271\u121d \u12e8\u133d\u1211\u1349 \u1235\u122a\u1276\u127d \u120b\u12ed \u1270\u1348\u133b\u121a \u12ed\u1206\u1293\u1209\u1362</li><li> <strong>\u1235\u121c\u1275 \u1308\u120b\u132d \u12a0\u12f6\u12ce\u127d\u1295\u1363 \u1235\u121c\u1275 \u1308\u120b\u132d \u12a0\u12f6\u12ce\u127d\u1295 \u12a5\u1293 \u12a6\u1296\u121b\u1276\u1354\u12eb\u1295\u1295</strong> \u12eb\u1228\u130b\u130d\u1321\u1362 \u12a5\u1290\u1231\u1295 \u1208\u121b\u1235\u12c8\u1308\u12f5 \u133d\u1211\u134d\u12ce\u1295 \u12a0\u1235\u1240\u12f5\u1218\u12cd \u12a0\u12eb\u12d8\u130b\u1301, \u1260\u1235\u121c\u1275 \u120b\u12ed \u1320\u1243\u121a \u1218\u1228\u1303 \u12ed\u1230\u1323\u1209\!</li><li> \u12ab\u1208 \u1260\u1203\u123d\u1273\u130e\u127d \u120b\u12ed \u12eb\u1228\u130b\u130d\u1321</li><li> \u1260 n-gram \u12cd\u1235\u1325 \u12eb\u1208\u12cd \u133d\u1211\u134d \u12a5\u1235\u12a8 \u12a0\u122b\u1275 \u130d\u122b\u121d \u12f5\u1228\u1235 \u1218\u1260\u1235\u1260\u1235</li><li> \u1208\u12a5\u12eb\u1295\u12f3\u1295\u12f1 n-gram\:<ul><li> \u12a0\u1235\u1240\u12f5\u121e \u12a8\u1270\u124b\u124b\u1218 \u12e8\u121b\u1246\u121a\u12eb \u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d \u12cd\u1235\u1325 \u12a8\u1206\u1290 \u12ed\u12dd\u1208\u1209\u1275\u1362</li><li> \u12e8\u1270\u12f0\u130b\u1308\u1219 \u1308\u1338-\u1263\u1205\u122a\u12eb\u1275\u1295 \u12ed\u1348\u1275\u1239 \u12a5\u1293 \u12a5\u1295\u12f0 \u12a0\u1235\u1348\u120b\u130a\u1290\u1271 \u12eb\u1235\u12c8\u130d\u12f1\u1275 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gram \u12a0\u1235\u1240\u12f5\u121e \u1260\u1270\u12d8\u130b\u1300\u12cd \u12e8\u1243\u120b\u1275 \u12dd\u122d\u12dd\u122d / \u12a0\u1308\u120b\u1208\u133e\u127d / \u12e8\u12a0\u133b\u133b\u134d \u1235\u120d\u1275 "\u12e8\u12f5\u122d\u1305\u1275 \u1295\u130d\u130d\u122d" \u12cd\u1235\u1325 \u1218\u12eb\u12d9\u1295 \u12eb\u1228\u130b\u130d\u1321. \u12a8\u1206\u1290, \u1270\u1313\u12f3\u129d \u1205\u130d \u12ed\u1270\u1308\u1260\u122b\u120d.</li></ul></li><li> \u12e8\u1218\u1328\u1228\u123b \u12cd\u1233\u1294, \u1260\u1240\u12f0\u1219\u1275 \u12a5\u122d\u121d\u1303\u12ce\u127d \u12cd\u1324\u1276\u127d \u120b\u12ed \u1260\u1218\u1218\u1235\u1228\u1275.</li></ol>
back.labelling.all_annotators_provisioned=\u1208\u12da\u1205 \u1270\u130d\u1263\u122d \u1201\u1209\u121d \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d \u12a0\u1235\u1240\u12f5\u1218\u12cd \u1270\u12d8\u130b\u1305\u1270\u12cb\u120d\u1362 \u12a5\u1295\u1218\u122d\u121d\u122d\u1362
cowo.tool.argument4.title=\u133d\u1211\u134d\u12ce \u1232\u12cb\u1240\u122d \u12a8\u1295\u1325\u120e\u127d \u12dd\u122d\u12dd\u122e\u127d \u130b\u122d
index.datapolicy.dataannotationfunction=\u1235\u1208 "\u12e8\u12cd\u1202\u1265 \u121b\u1265\u122b\u122a\u12eb" \u1270\u130d\u1263\u122d
labelling_task_definition_bws.results_total.details=<p>\u12e8\u121b\u1265\u122b\u122a\u12eb\u12cd \u1265\u120e\u12ae\u127d \u1265\u12db\u1275 (\u12c8\u12ed\u121d '\u1208\u121b\u1290\u1343\u1340\u122d \u12e8\u1295\u1325\u120e\u127d \u1261\u12f5\u1296\u127d') \u1260\u1240\u1325\u1273 \u12a8\u120b\u12ed \u1263\u12d8\u130b\u1303\u1278\u12cd 3 \u1218\u1208\u12aa\u12eb\u12ce\u127d \u12ed\u12c8\u1230\u1293\u120d\u1362</p><ul><li> \u12e8\u121a\u1308\u1208\u1339\u1275 \u12e8\u1295\u1325\u120e\u127d \u1265\u12db\u1275 (\u124b\u121a\u1363 \u1260\u1230\u1240\u1209\u1275 \u134b\u12ed\u120d \u12cd\u1235\u1325 \u1263\u1209 \u1295\u1325\u1228 \u1290\u1308\u122e\u127d \u1265\u12db\u1275 \u120b\u12ed \u12e8\u1270\u1218\u1230\u1228\u1270 \u1290\u12cd\u1362</li><li> \u12a0\u1295\u12f5 \u120b\u12ed \u12e8\u121a\u12c8\u12f3\u12f0\u1229\u1275 \u12e8\u1295\u1325\u120e\u127d \u1265\u12db\u1275 \u12c8\u12ed\u121d '\u12e8\u1265\u120e\u12ad \u1218\u1320\u1295'</li><li> \u12e8\u12a5\u1243\u12cd \u1265\u12db\u1275 \u1218\u1308\u1208\u133d \u12a0\u1208\u1260\u1275\u1362</li></ul><br/> <strong>\u12a0\u1295\u12f5 \u120b\u12ed\u1363 \u12a5\u1290\u12da\u1205 \u1218\u1208\u12aa\u12eb\u12ce\u127d \u12c8\u12f0\u12da\u1205 \u12a0\u1320\u1243\u120b\u12ed \u12e8\u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122b\u1275 \u1265\u12db\u1275 (\u12c8\u12ed\u121d '\u1265\u120e\u12ae\u127d') \u12ed\u1218\u122b\u1209\u1361"</strong>
link_prediction.explanation.details=<p>\u12ed\u1205 \u1270\u130d\u1263\u122d \u1260 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u1260\u121a\u12ab\u12a4\u120d \u1204\u1292\u1308\u122d \u12e8\u121a\u1270\u12f3\u12f0\u1228\u12cd \u1260\u121b\u122d\u12ae \u122e\u121b\u1291\u1272 \u12a5\u1293 \u1233\u1235\u12aa\u12eb \u1239\u1208\u122d \u12e8\u130c\u134a</a> \u1270\u1230\u12aa \u1240\u1325\u1270\u129b \u1218\u1270\u130d\u1260\u122a\u12eb \u1290\u12cd\u1362</p><br/><p> <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u12ae\u12f3\u1278\u12cd \u1260 Github \u120b\u12ed</a> \u12ed\u1273\u12eb\u120d\u1362</p><br/><p> \u1275\u1295\u1260\u12eb\u12cd <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u1260\u1245\u12f5\u1218-\u12a0\u1263\u122a\u1290\u1275</a> \u120b\u12ed \u12e8\u1270\u1218\u1230\u1228\u1270 \u1290\u12cd. \u120b\u120d\u1270\u1218\u1229\u1363 \u12ad\u1265\u12f0\u1275 \u1208\u120c\u120b\u1278\u12cd \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d \u12e8\u1270\u1308\u12f0\u1260 \u1290\u12cd\u1362 \u12a0\u1218\u12ad\u1295\u12ee\u12cd \u1240\u120b\u120d \u1290\u12cd\u1361 \u12e8\u1218\u1348\u1320\u122d \u12a5\u12f5\u1209 \u12a8\u134d\u1270\u129b\u12cd \u1275\u1235\u1235\u122d \u1265\u12d9 \u130e\u1228\u1264\u1276\u127d \u1263\u120b\u1278\u12cd \u1260\u1201\u1208\u1275 \u12a0\u1295\u1313\u12ce\u127d \u1218\u12ab\u12a8\u120d \u12eb\u1208\u12cd \u1290\u12cd\u1363 \u130d\u1295 \u12a5\u1235\u12ab\u1201\u1295 \u130d\u1295\u1299\u1290\u1275 \u12e8\u120b\u1278\u12cd\u121d\u1362</p><br/><p> \u12ed\u1205\u1295 \u12a0\u1308\u1293\u129d \u1275\u1295\u1260\u12eb \u12a5\u1295\u12f4\u1275 \u1218\u1270\u122d\u130e\u121d \u12ed\u127b\u120b\u120d? \u12e8\u12a0\u1308\u1293\u129d \u12a0\u1208\u1218\u1296\u122d \u12e8\u121a\u12a8\u1270\u1209\u1275\u1295 \u120a\u12eb\u1218\u1208\u12ad\u1275 \u12ed\u127d\u120b\u120d<br/><ol><li> \u1208\u12da\u1205 \u12a0\u1308\u1293\u129d \u121d\u1295\u121d \u12a0\u1245\u121d \u12e8\u1208\u121d (\u12a8\u121a\u1233\u1270\u1349\u1275 \u12a0\u1295\u1313\u12ce\u127d \u130b\u122d "\u1270\u12db\u121b\u1305" \u12a0\u12ed\u12f0\u1208\u121d)</li><li> \u12ed\u1205 \u12a0\u1308\u1293\u129d \u120a\u1348\u1320\u122d \u12e8\u121a\u127d\u120d\u1260\u1275 \u12a0\u1245\u121d \u12a0\u1208\u1363 \u12a5\u1293 \u12ed\u1205 \u12a0\u1245\u121d \u12a5\u1235\u12ab\u1201\u1295 \u12a0\u120d\u1230\u122b\u121d\u1362</li><li> \u1208\u130d\u1295\u1299\u1290\u1271 \u12a5\u121d\u1245 \u12a0\u1245\u121d \u12a0\u1208 \u1290\u1308\u122d \u130d\u1295 \u1201\u1208\u1271 \u12a0\u1295\u1313\u12ce\u127d \u130d\u1295\u1299\u1290\u1271\u1295 \u120b\u1208\u1218\u1348\u1338\u121d \u12ed\u1218\u122d\u1323\u1209</li></ol><br/> \u12ed\u1205 \u121b\u1208\u1275 \u130d\u1295\u1299\u1290\u1271\u1295 "\u1218\u1270\u1295\u1260\u12ed" \u12a8\u1290\u12da\u1205 \u1236\u1235\u1275 \u1309\u12f3\u12ee\u127d \u12a0\u1295\u12f1\u1295 \u120a\u12eb\u1235\u1270\u1293\u130d\u12f5 \u12ed\u127d\u120b\u120d \u121b\u1208\u1275 \u1290\u12cd\u1362<br/><br/> \u1260\u12a0\u1308\u1293\u129d \u1275\u1295\u1260\u12eb \u120b\u12ed \u12e8\u1270\u12f0\u1228\u1308 \u1325\u1293\u1275 \u12a0\u1235\u12f0\u1293\u1242 \u1290\u12cd\u1362 \u1260 nocodefunctions.com \u120b\u12ed \u12a0\u12f2\u1235 \u12a0\u1308\u1293\u129d \u1275\u1295\u1260\u12eb \u12d8\u12f4\u1295 \u1218\u1270\u130d\u1260\u122d \u12a8\u1348\u1208\u1309 \u12eb\u1290\u130b\u130d\u1229\u1295\!</p>
topics.topics_extraction_tool.argument4.title=\u12e8\u1270\u1308\u1299\u1275\u1295 \u122d\u12d5\u1236\u127d \u1265\u12db\u1275 \u12a5\u1295\u12f4\u1275 \u1218\u130d\u1208\u1345 \u12ed\u127b\u120b\u120d? \u1325\u1229 \u1290\u1308\u122d \u1290\u12cd?
labelling.annotators_management.email_new=\u12e8\u12a0\u12f2\u1231 \u1308\u120b\u132d \u12a2\u121c\u12ed\u120d (\u12e8\u12ed\u1208\u134d \u1243\u120d \u1235\u1208\u121a\u12eb\u1308\u1299 \u1275\u12ad\u12ad\u1208\u129b \u1218\u1206\u1295 \u12a0\u1208\u1263\u1278\u12cd)
pdfmatcher.results.tagline=\u1260 pdf \u134b\u12ed\u120e\u127d \u12cd\u1235\u1325 \u12e8\u134d\u120b\u130e\u1275 \u12cd\u120e\u127d\u1295 \u121b\u12db\u1218\u12f5 - \u12cd\u1324\u1276\u127d
link_prediction.success=\ud83d\ude9a \u1275\u1295\u1262\u1276\u1279 \u1308\u1265\u1270\u12cb\u120d\! \u12a8\u12da\u1205 \u1260\u1273\u127d \u12e8\u1270\u1308\u1218\u1271\u1275\u1295 \u12a0\u1308\u1293\u129e\u127d \u12dd\u122d\u12dd\u122d \u121b\u12e8\u1275 \u12ed\u127d\u120b\u1209. \u12e8 gexf \u134b\u12ed\u120d \u12c8\u122d\u12f7\u120d\u1363 \u1260\u12cb\u1293\u12cd \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u120b\u12ed \u12e8\u1270\u1270\u1290\u1260\u12e9\u1275\u1295 \u12a0\u1308\u1293\u129e\u127d \u12eb\u12ab\u1275\u1273\u120d\u1362
general.nouns.items=\u12a5\u1243\u12ce\u127d
labelling_task_definition.nb_annotators=\u12e8\u12a0\u1265\u122b\u122a\u12ce\u127d \u1265\u12db\u1275\u1361-
labelling.annotators_management.reminder=\u12a0\u1235\u1273\u12cb\u123d\u1361 \u1260\u12da\u1205 \u1308\u133d \u120b\u12ed \u12e8\u121a\u1348\u1320\u1229\u1275 \u12c8\u12ed\u121d \u12e8\u121a\u1230\u1228\u12d9 \u121b\u1265\u122b\u122a\u12eb\u12ce\u127d \u12a8\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u130b\u122d \u12e8\u1270\u12eb\u12eb\u12d9 \u1293\u1278\u12cd\u1361
general.message.reading_csv_file=\ud83d\udc53 \u12e8 csv \u134b\u12ed\u120d\u1295 \u1260\u121b\u1295\u1260\u1265 \u120b\u12ed
import_data.general.preview_your_tweets=\u1260\u1275\u12ca\u1270\u122d \u120b\u12ed \u12e8\u134d\u1208\u130b \u12cd\u1324\u1276\u127d \u1245\u12f5\u1218 \u12a5\u12ed\u1273
general.nouns.categories=\u121d\u12f5\u1266\u127d
labelling.item_eval.categorization.description=\u121b\u1265\u122b\u122a\u12eb\u12cd \u1260\u1275\u12ad\u12ad\u120d \u12e8\u1270\u12a8\u1293\u12c8\u1290\u1260\u1275 \u1308\u133d\u1363 \u1295\u1325\u120e\u127d\u1295 \u1260\u1218\u1218\u12f0\u1265 \u12cd\u1235\u1325 \u120b\u1209\u1275 \u1270\u130d\u1263\u122b\u1275
network_converter.convert_to_gephi=\u12c8\u12f0 Gephi \u1240\u12ed\u122d (\u12e8 gexf \u134b\u12ed\u120d \u134d\u1320\u122d)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u12a8\u130b\u122b \u12ad\u1235\u1270\u1276\u127d \u12c8\u12ed\u121d \u12dd\u122d\u12dd\u122e\u127d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u1208\u1218\u134d\u1320\u122d \u1290\u1343 \u1218\u1233\u122a\u12eb
back.import.two_columns_needed=\ud83d\ude15 \u1201\u1208\u1275 \u12e8\u1270\u1208\u12eb\u12e9 \u12d3\u121d\u12f6\u127d \u1218\u1218\u1228\u1325 \u12a0\u1208\u1263\u1278\u12cd\u1361 \u12a0\u1295\u12f1 \u1208\u1243\u120b\u1276\u1279\u1363 \u120c\u120b\u12cd \u1208\u133d\u1211\u134e\u1279
back.import.files_uploaded=\u134b\u12ed\u120e\u127d \u1270\u1230\u1245\u1208\u12cb\u120d
cowo.tool.tagline=\ud83d\udd78\ufe0f \u133d\u1211\u134e\u127d\u12ce\u1295 \u12c8\u12f0 \u12e8\u1275\u122d\u1309\u121d \u130d\u122b\u134e\u127d \u1208\u1218\u1240\u12e8\u122d \u1290\u1343 \u1218\u1223\u122a\u12eb
highlighter.tool.description=100% \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1233\u122a\u12eb \u1260\u12a0\u1295\u12f5 \u133d\u1211\u134d \u12cd\u1235\u1325 \u1260 css \u1235\u1273\u12ed\u120d \u1208\u121b\u12f5\u1218\u1245\u1362 \u121d\u1295\u121d \u121d\u12dd\u1308\u1263 \u12a0\u12eb\u1235\u1348\u120d\u130d\u121d. \u133d\u1211\u134d\u1205\u1295 \u1260 csv \u12c8\u12ed\u121d Excel \u12a0\u1235\u1218\u1323\u1362
import_data.general.select_two_columns_below=\u1201\u1208\u1275 \u12a0\u121d\u12f6\u127d\u1295 \u12ed\u121d\u1228\u1321 (\u12a8\u1273\u127d)
acknowledgements.argument5.title=\u1260\u12a0\u1235\u1270\u12eb\u12e8\u1275 \u1245\u1339 \u1260\u12a9\u120d \u1260\u12a1\u121a\u130e\u1295 \u120b\u12ed \u1208\u1230\u1327\u1278\u12cd \u12a0\u1235\u1270\u12eb\u12e8\u1276\u127d \u1208\u1201\u1209\u121d \u12eb\u120d\u1273\u12c8\u1241 \u1270\u1320\u1243\u121a\u12ce\u127d \u12a5\u1293\u1218\u1230\u130d\u1293\u1208\u1295\u1362
organic.general.argument1.details=\u1218\u1223\u122a\u12eb\u12cd \u1260\u1303\u126b \u1355\u122e\u130d\u122b\u121d \u1270\u12d8\u130b\u1305\u1277\u120d \u12e8\u1275\u129e\u1279 \u12a0\u1348\u133b\u1338\u121e\u127d\u121d \u1270\u1218\u1233\u1233\u12ed \u1293\u1278\u12cd \u12c8\u12ed\u121d <strong>\u12a8\u1353\u12ed\u12d8\u1295</strong> \u12e8\u1270\u123b\u1209 \u1293\u1278\u12cd\u1362 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u1260\u12a8\u134a\u120d \u12e8\u1295\u130d\u130d\u122d \u1218\u1208\u12eb (POS \u1218\u1208\u12eb)</a> \u120b\u12ed \u12a0\u12ed\u1218\u1230\u1228\u1275\u121d, \u12ed\u1205\u121d \u12e8\u1260\u1208\u1320 \u1348\u1323\u1295 \u12eb\u12f0\u122d\u1308\u12cb\u120d. \u1275\u12ed\u12e9 \u121b\u1235\u120b\u1275 \u1260\u1295\u12d1\u1235 \u1270\u130d\u1263\u122b\u1275 \u12cd\u1235\u1325 \u1325\u1245\u121d \u120b\u12ed \u12ed\u12cd\u120b\u120d \u12a5\u1293 \u1208\u12a0\u1348\u1343\u1340\u121d \u12a8\u134d\u1270\u129b \u1325\u1295\u1243\u1244 \u1270\u1230\u1325\u1277\u120d\u1362
labelling.annotators_management.tagline=\u270d\ufe0f \u12e8\u12a0\u1265\u122b\u122a\u12ce\u127d \u12a0\u1235\u1270\u12f3\u12f0\u122d
who.tagline=\u12a5\u12cd \u1230\u120b\u121d \u1290\u12cd\! \u12a5\u1294 \u12ad\u120c\u1218\u1295\u1275 \u120c\u126b\u120e\u12ed\u1235 \u1290\u129d
cowo.tool.argument2.details=\u1270\u130d\u1263\u1229 \u12a0\u1295\u12f5 \u1218\u1208\u12aa\u12eb \u12ed\u12c8\u1235\u12f3\u120d (\u12e8\u133d\u1201\u1349 \u124b\u1295\u124b \u121d\u1295\u12f5\u1295 \u1290\u12cd?) \u12a5\u1293 \u1260\u12a0\u1295\u12f5 \u1320\u1245\u1273 \u12ed\u1230\u122b\u120d\u1361
back.categorizationbean.categories_are_saved=\u121d\u12f5\u1266\u127d \u1270\u1240\u121d\u1320\u12cb\u120d
labelling_role.login_succcessful_pick_a_task=\u1218\u130d\u1263\u1275 \u1270\u1233\u12ad\u1277\u120d\! \u12a8\u12da\u1205 \u1260\u1273\u127d \u1263\u1208\u12cd \u1270\u1246\u120d\u124b\u12ed \u121d\u1293\u120c \u12cd\u1235\u1325 \u12a0\u1295\u12f5 \u1270\u130d\u1263\u122d \u12ed\u121d\u1228\u1321
network_converter.creating_a_bridge.details_second_part=<p>\u1290\u1308\u122e\u127d \u1270\u130d\u1263\u122b\u12ca \u12a5\u1295\u12f3\u12ed\u1206\u1291 \u12e8\u121a\u12eb\u12f0\u122d\u130b\u1278\u12cd \u1201\u1209\u121d \u12e8\u1294\u1275\u12c8\u122d\u12ad \u126a\u12dd \u1236\u134d\u1275\u12cc\u122e\u127d \u1201\u1209\u1295\u121d \u1245\u122d\u1338\u1276\u127d \u12e8\u121a\u1240\u1260\u1209 \u1218\u1206\u1293\u1278\u12cd \u1290\u12cd\u1362 \u1260\u1270\u1208\u12e8 \u1201\u1294\u1273\:<ul><li> Gephi gexf \u134b\u12ed\u120e\u127d\u1295 \u121b\u1235\u1218\u1323\u1275 \u12a5\u1293 \u12c8\u12f0 \u12cd\u132d \u1218\u120b\u12ad \u12ed\u127d\u120b\u120d\u1363 \u130d\u1295 \u12e8VOSviewer json \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265 \u134b\u12ed\u120e\u127d\u1295 \u12a0\u12eb\u12cd\u1240\u12cd\u121d\u1362</li><li> VOSviewer \u12e8VOSviewer json \u134b\u12ed\u120e\u127d\u1295 \u121b\u1235\u1218\u1323\u1275 \u12a5\u1293 \u12c8\u12f0 \u12cd\u132d \u1218\u120b\u12ad \u12ed\u127d\u120b\u120d\u1363\u1290\u1308\u122d \u130d\u1295 gexf \u134b\u12ed\u120e\u127d\u1295 \u12a0\u12eb\u12cd\u1240\u12cd\u121d\u1362</li></ul></p><p> \u1260\u12da\u1205 \u1308\u133d \u120b\u12ed \u12e8\u121a\u1240\u122d\u1261\u1275 \u1260gexf \u12a5\u1293 VOSviewer json \u134b\u12ed\u120e\u127d \u1218\u12ab\u12a8\u120d \u12eb\u1208\u12cd \u1218\u1240\u12e8\u122a\u12eb \u1260\u1201\u1208\u1271\u121d \u12e8\u1236\u134d\u1275\u12cc\u122d \u1270\u1320\u1243\u121a\u12ce\u127d \u1320\u1243\u121a \u1206\u1296 \u12a5\u1295\u12f0\u121a\u12eb\u1308\u1298\u12cd \u1270\u1235\u134b \u12e8\u121b\u12f0\u122d\u1308\u12cd \u12f5\u120d\u12f5\u12ed \u1290\u12cd\u1362</p>
general.message.are_not_connected=\u12a0\u120d\u1270\u1308\u1293\u1299\u121d\u1362
labelling.report_categorization.tagline=\u12e8\u121d\u12f5\u1265 \u1270\u130d\u1263\u122d\u1361 \u1260\u12cd\u1324\u1276\u127d \u120b\u12ed \u1219\u1209 \u12d8\u1308\u1263
labelling_role.for_annotators=\u1208\u12a0\u1265\u122b\u122a\u12ce\u127d
acknowledgements.argument2.title=\u1208\u12a9\u1264\u12ad \u1218\u12dd\u1308\u1260-\u1243\u120b\u1275 \u120b\u12f0\u1228\u1308\u12cd \u12a0\u1235\u1270\u12cb\u1345\u12d6 \u1208\u130a\u120d\u1235 \u121b\u120d\u1273\u1235 \u12a0\u1218\u1230\u130d\u1293\u1208\u1201\u1362
import_data.option2.confirm_this_column_is_source=\u12ed\u1205 \u12a0\u121d\u12f5 \u121d\u1295\u1329 \u1290\u12cd\u1363 \u12a5\u1293 \u1260\u1235\u1270\u1240\u129d \u12eb\u1209\u1275 \u12d3\u121d\u12f6\u127d \u12d2\u120b\u121b(\u12ce\u127d) \u1293\u1278\u12cd\u1362 \u1275\u1295\u1273\u1294\u12cd\u1295 \u1208\u1218\u1300\u1218\u122d '\u12a0\u12ce' \u1295 \u1320\u1245 \u12eb\u12f5\u122d\u1309\u1362
topics.topics_extraction_tool.argument3.title=\u1260\u122d\u12d5\u1235 \u134d\u1208\u130b \u12cd\u1235\u1325 \u12cd\u1324\u1273\u121b \u12cd\u1324\u1275 \u1208\u121b\u130d\u1298\u1275 \u1320\u1243\u121a \u121d\u12ad\u122e\u127d \u12a5\u1293 \u12d8\u12f4\u12ce\u127d
labelling_task_definition_bws.nb_blocks=\u1208\u121b\u1265\u122b\u122b\u1275 \u12e8\u1265\u120e\u12ae\u127d \u1265\u12db\u1275
general.message.reportsent=\u122a\u1356\u122d\u1275 \u1270\u120d\u12b3\u120d\u1362
support.phonecall.title=\u12e8\u1235\u120d\u12ad \u1325\u122a
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u12e8\u12ae\u121d\u1352\u12cd\u1270\u122d \u1325\u1295\u12f6\u127d \u1328\u122d\u1230\u12cb\u120d\u1362 \u12eb\u1290\u1230 \u1270\u12f0\u130b\u130b\u121a \u12e8\u1206\u1291\u1275\u1295 \u121b\u1235\u12c8\u1308\u12f5
general.message.almost_done=\u23f3 \u120a\u1320\u1293\u1240\u1245 \u1290\u12cd\u1362
labelling_task_definition_bws.instructions.part2=<p><strong>\u12ed\u1205 \u1218\u1218\u122a\u12eb \u1208\u12a0\u1265\u122b\u122a\u12ce\u127d \u12ed\u1273\u12eb\u120d\u1361-</strong></p><br/><p> "\u1208\u12da\u1205 \u1270\u130d\u1263\u122d \u1308\u120b\u132d \u12a5\u1295\u12f5\u1275\u1206\u1295 \u12e8\u130b\u1260\u12d8\u1205 \u1230\u12cd \u12a5\u12da\u1205 <strong>\u12e8\u121d\u1275\u1308\u1218\u130d\u121d\u1260\u1275\u1295</strong> \u1203\u1233\u1265 \u1308\u120d\u1346 \u1218\u1206\u1295 \u12a0\u1208\u1260\u1275\u1362 \u1262\u12eb\u1295\u1235.</p><br/><p> "\u121d\u122d\u1321\u1295 \u1295\u1325\u120d \u1290\u1308\u122d \u1208\u1218\u121d\u1228\u1325 \u121d\u122d\u1321\u1295 <strong>\u1295\u1325\u120d</strong> \u1260\u1218\u12f3\u134a\u1275 \u12c8\u12f0 \u120b\u12ed \u12eb\u1295\u1238\u122b\u1275\u1271 (\u12c8\u12ed\u1295\u121d \u1260\u121e\u1263\u12ed\u120d \u120b\u12ed \u12eb\u1208\u12cd\u1295 \u1235\u12ad\u122a\u1295 \u12ed\u1295\u12a9) \u12c8\u12f0 \u12dd\u122d\u12dd\u1229 \u12a0\u1293\u1275 \u12ed\u1202\u12f1\u1362 \u1218\u1325\u134e\u12cd\u1295 \u1295\u1325\u120d \u12c8\u12f0 \u12dd\u122d\u12dd\u1229 \u130d\u122d\u130c <strong>\u12eb\u1295\u1238\u122b\u1275\u1271</strong> \u1362</p>
topics.topics_extraction_tool.argument1.details=\u12ed\u1205 \u1270\u130d\u1263\u122d \u1260\u133d\u1201\u134d \u12cd\u1235\u1325 \u12eb\u1209\u1275\u1295 \u1241\u120d\u134d \u122d\u12a5\u1236\u127d\u1363 <strong>\u12a0\u122d\u12a5\u1235\u1275 \u121b\u12cd\u1323\u1275</strong> \u12c8\u12ed\u121d <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u12a0\u122d\u12a5\u1235\u1275 \u121e\u12f4\u120a\u1295\u130d</a></strong> \u12e8\u121a\u1263\u1208\u12cd\u1295 \u1270\u130d\u1263\u122d \u1260\u122b\u1235 \u1230\u122d \u12ed\u1208\u12eb\u120d\u1362 \u12e8\u133d\u1211\u134d \u1218\u1235\u1218\u122d\u1295 \u1260\u1218\u1235\u1218\u122d \u12ed\u1270\u1290\u1275\u1293\u120d \u12a5\u1293 \u12e8\u1243\u120b\u1276\u127d\u1295 \u12a5\u1293 \u12e8\u1243\u120b\u1275 \u12a0\u1308\u120b\u1208\u133e\u127d\u1295 \u1261\u12f5\u1296\u127d\u1295 \u12ed\u12c8\u1235\u1293\u120d \u1260\u12a0\u1295\u12f5\u1290\u1275 <strong>\u1218\u1230\u1263\u1230\u1265</strong> \u1363 \u122d\u12d5\u1236\u127d\u1295 \u12ed\u1348\u1325\u122b\u120d\u1362<br/> \u1260\u1270\u1208\u12eb\u12e9 \u124b\u1295\u124b\u12ce\u127d (\u1260\u120b\u1272\u1295 \u1263\u120d\u1206\u1291 \u134a\u12f0\u120b\u1275 \u133d\u1211\u134e\u127d\u1295 \u1328\u121d\u122e) \u1260\u1270\u133b\u1349 \u133d\u1211\u134e\u127d \u120b\u12ed \u12ed\u1220\u122b\u120d\u1362 \u1270\u130d\u1263\u1229 <strong>\u12e8\u121b\u123d\u1295 \u1218\u121b\u122a\u12eb</strong> \u12d3\u12ed\u1290\u1275 \u12e8\u1206\u1290\u12cd\u1295 \u1241\u1325\u1325\u122d \u12e8\u121b\u12ed\u12f0\u1228\u130d\u1260\u1275 \u1275\u121d\u1205\u122d\u1275 \u1218\u122d\u1206\u12ce\u127d\u1295 \u12ed\u12a8\u1270\u120b\u120d\u1362<br/><br/> \u12ed\u1205\u1295\u1295 \u1270\u130d\u1263\u122d \u1260\u12a0\u12ab\u12f3\u121a\u12ad \u12a0\u12cd\u12f5 (\u121d\u122d\u121d\u122d \u12c8\u12ed\u121d \u1325\u1293\u1276\u127d) \u12a8\u1270\u1320\u1240\u1219\u1260\u1275\u1363 \u1260\u1218\u1345\u1203\u134d \u1218\u1345\u1203\u134d\u12ce \u12cd\u1235\u1325 \u1218\u1325\u1240\u1235 \u12a0\u1208\u1265\u12ce\u1275\u1361-<br/><br/> \u1264\u1293\u1265\u12f0\u120d\u12ad\u122a\u121d\u1363 \u12a4\u121d.\u1363 \u120c\u126b\u120e\u12ed\u1235\u1363 \u1232.\u1363 \u1233\u126a\u1292\u12e8\u1295\u1363 \u1304.\u1363 \u12a5\u1293 \u122e\u1260\u122d\u12f5\u1275\u1363 \u1232. (2020)\u1362 \u12ad\u134d\u1275 \u1266\u1273\u12ce\u127d\u1361- \u12c8\u1230\u1295 \u1260\u120c\u120b\u1278\u12cd \u12e8\u130d\u1295\u1299\u1290\u1276\u127d \u1275\u12a5\u12db\u12de\u127d \u12cd\u1235\u1325 \u12e8\u1270\u1208\u12eb\u12e9 \u1270\u12cb\u1293\u12ee\u127d\u1295 \u1208\u1218\u1208\u12e8\u1275 \u12e8\u121a\u12eb\u1235\u127d\u120d \u12d8\u12f4\u12eb\u12ca \u12a0\u1235\u1270\u12cb\u1345\u12d6\u1362 M@n@gement\u1363 23(1)\u1363 4-18
labelling_task_definition_bws.instructions.part1=<p>\u1308\u120b\u132d\u12ce\u1279 \u1260\u12a0\u1295\u12f5 \u130a\u12dc \u12a8\u121a\u1240\u122d\u1261\u1275 \u1260\u122d\u12ab\u1273 \u12a5\u1243\u12ce\u127d \u1218\u12ab\u12a8\u120d \u121d\u122d\u1321\u1295 \u12a5\u1293 \u1218\u1325\u134e\u12cd\u1295 \u12a5\u1295\u12f2\u1218\u122d\u1321 \u12ed\u1320\u12e8\u1243\u1209\u1362</p><p> \u12e8\u1218\u130e\u1270\u1275 \u12a5\u1293 \u12e8\u1218\u1323\u120d \u12cd\u1324\u1275\u1295 \u12a5\u1295\u1320\u1240\u121b\u1208\u1295\u1361 \u1308\u120b\u132d\u12cd <strong>\u12a0\u12ed\u1324\u12cd\u1295 \u1270\u1320\u1245\u121e \u12c8\u12f0 \u120b\u12ed</strong> \u1260\u121b\u1295\u1240\u1233\u1240\u1235 \u12a5\u1293 \u1218\u1325\u134e\u12cd\u1295 \u12a0\u121b\u122b\u132d \u12c8\u12f0 \u1273\u127d \u1260\u121b\u1295\u1240\u1233\u1240\u1235 \u1325\u1229\u12cd\u1295 \u12ed\u1218\u122d\u1323\u120d</p>
delight.tool.title=\u1260\u1290\u133b \u12a5\u1293 \u1260\u1218\u1235\u1218\u122d \u120b\u12ed \u1260\u133d\u1201\u134e\u127d \u120b\u12ed \u12eb\u1208\u12cd\u1295 \u1235\u121c\u1275 '\u12f0\u1235\u1273' \u12ed\u1208\u12e9\u1362 \u12ae\u12f2\u12f0\u122e\u127d \u120b\u120d\u1206\u1291 \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u121b\u12d5\u12f5\u1295 \u121b\u12cd\u1323\u1275\u1362
gaze.network_builder.apply_pmi_correction=\u1260\u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u130d\u1295\u1299\u1290\u1276\u127d \u120b\u12ed <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u1260\u1290\u1325\u1265 \u12a0\u1245\u1323\u132b\u12ca \u12e8\u130b\u122b \u12a5\u122d\u121b\u1275 (PMI) \u12a5\u122d\u121b\u1275</a> \u12ed\u1270\u130d\u1265\u1229\u1362
import_data.general.choose_pdf=pdf \u134b\u12ed\u120e\u127d\u1295 \u12ed\u121d\u1228\u1321
general_message.empty_network_no_connection=\ud83d\ude14 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1261 \u121d\u1295\u121d \u130d\u1295\u1299\u1290\u1275 \u12e8\u1208\u12cd\u121d
general.languages.french=\u1348\u1228\u1295\u1233\u12ed\u129b
acknowledgements.argument3.title=\u1260 nocodefunctions.com \u120b\u12ed \u12a5\u1293 \u1260\u1270\u1208\u12ed \u1260\u12a1\u121a\u130e\u1295 \u1270\u130d\u1263\u122d \u120b\u12ed \u1208\u1230\u1320\u127d\u12cd \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u1208\u126c\u122e\u1292\u12ab \u12a2\u1235\u1354\u1296\u12db \u12a0\u1218\u1230\u130d\u1293\u1208\u1201\u1362
umigon.general.positivesentiment=\u12a0\u12ce\u1295\u1273\u12ca \u1235\u121c\u1275
labelling_task_definition_bws.nb_items=\u12e8\u1295\u1325\u120e\u127d \u1265\u12db\u1275
who.argument2.details=\u1208\u12da\u1205 \u1325\u12eb\u1244 \u12a0\u1295\u12f5 \u1308\u133d \u1230\u1325\u127b\u1208\u1201\u1363 <a href\="why.html">\u120a\u1295\u12a9\u1295 \u1270\u12a8\u1270\u1209\!</a>
import_data.option2.description=\u12a0\u1295\u12f3\u1295\u12f5 \u1270\u130d\u1263\u122b\u1275 '\u121d\u1295\u132d' \u12a0\u12ab\u120b\u1275\u1295 \u12a5\u1293 '\u12d2\u120b\u121b' \u12a0\u12ab\u120b\u1275\u1295 \u1263\u12ab\u1270\u1270 \u12e8\u130d\u1264\u1275 \u12f3\u1273 \u1235\u1265\u1235\u1265 \u120b\u12ed \u12eb\u1235\u1263\u1209\u1362 \u12ed\u1205 \u1308\u133d \u12ed\u1205\u1295 \u121b\u1235\u1218\u1323\u1275 \u12ed\u1348\u1245\u12f3\u120d
topics.topics_extraction_tool.argument2.title=\u1348\u1320\u122b\u1361 \u122d\u12a5\u1236\u1279 \u121d\u1295 \u12eb\u1205\u120d "\u1275\u120d\u1245" \u12c8\u12ed\u121d "\u121b\u12ed\u12ad\u122e" \u12a5\u1295\u12f0\u121a\u1206\u1291 \u1270\u1246\u1323\u1320\u122d
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u1260\u133d\u1201\u134d \u12cd\u1235\u1325 \u12a0\u1295\u12f5\u1295 \u1243\u120d \u1208\u121b\u12f5\u1218\u1245 \u1290\u1343 \u1218\u1233\u122a\u12eb - \u12cd\u1324\u1271\u1295 \u12eb\u12cd\u122d\u12f1
back.labelling_description_needed=\u12a5\u1263\u12ad\u12ce \u1208\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u1218\u130d\u1208\u132b \u12eb\u1235\u1308\u1261
index.tagline=\u1320\u1245 \u1260\u121b\u12f5\u1228\u130d \u12cd\u1202\u1265\u12ce\u1295 \u12eb\u1235\u1231
network_converter.customize_legend.title=\u12a0\u121b\u122b\u132d\u1361 \u12a0\u1348 \u1273\u122a\u12ae\u127d\u1295 \u12c8\u12f0 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1265\u12ce \u12a0\u12ab\u120b\u1275 \u12eb\u12ad\u1209\u1362
umigon.sentiment_analysis_tool.model_short_description.details=\u1270\u130d\u1263\u1229 \u12a5\u12eb\u1295\u12f3\u1295\u12f1\u1295 \u12e8\u133d\u1211\u134d \u1243\u120d \u12ed\u1218\u1228\u121d\u122b\u120d \u12a5\u1293 \u1260\u1235\u121c\u1271 \u120b\u12ed \u12eb\u1208\u12cd\u1295 \u1270\u133d\u12a5\u1296 \u1208\u1218\u12c8\u1230\u1295 \u1270\u12a8\u1273\u1273\u12ed \u12f0\u1295\u1266\u127d\u1295 \u12ed\u1270\u1308\u1260\u122b\u120d. \u12a5\u1295\u12f2\u1201\u121d \u1235\u121c\u1271\u1295 \u1208\u1218\u12c8\u1230\u1295 \u1235\u120d\u1273\u12ca \u1260\u1206\u1290 \u1218\u120d\u12a9 <strong>\u1235\u121c\u1275 \u1308\u120b\u132d \u121d\u1235\u120e\u127d\u1295</strong> \u1363 \u1225\u122d\u12d3\u1270-\u1290\u1325\u1265\u1363 <strong>\u1203\u123d\u1273\u130e\u127d\u1295</strong> \u1363 \u12e8\u134a\u12f0\u120d \u12a0\u133b\u133b\u134d \u120d\u12e9\u1290\u1276\u127d\u1295\u1363 \u12a0\u1262\u12ed \u1243\u120b\u1275\u1295... \u130d\u121d\u1275 \u12cd\u1235\u1325 \u12eb\u1235\u1308\u1263\u120d\u1362
general.message.language_of_text_to_analyze=\u12e8\u133d\u1211\u1349 \u124b\u1295\u124b \u12e8\u1275\u129b\u12cd \u12a5\u1295\u12f0\u1206\u1290 \u12ed\u121d\u1228\u1321\u1361-
index.testorganic.analysisforFR=\u1260\u1348\u1228\u1295\u1233\u12ed\u129b \u133d\u1211\u134d \u120b\u12ed \u1275\u1295\u1273\u1294
link_prediction.how_to_interpret.question=\u12ed\u1205\u1295\u1295 \u12e8\u1275\u1295\u1260\u12eb \u12cb\u130b \u12a5\u1295\u12f4\u1275 \u1218\u1270\u122d\u130e\u121d \u12ed\u127b\u120b\u120d?
labelling_task_definition_bws.complete_list_reference=\u1208\u1270\u130d\u1263\u1229 \u12e8\u1270\u121f\u120b \u12e8\u1218\u1208\u12aa\u12eb\u12ce\u127d \u12dd\u122d\u12dd\u122d, \u1208\u121b\u1323\u1240\u123b.
labelling_task_management.manage_annotators.button=\u121b\u1265\u122b\u122a\u12eb\u12ce\u127d\u1295 \u12eb\u1235\u1270\u12f3\u12f5\u1229 \u12ed\u1202\u12f1
labelling_role.description=\u1260\u1218\u1235\u1218\u122d \u120b\u12ed \u12a5\u1293 \u1260\u121e\u1263\u12ed\u120d \u1218\u1233\u122a\u12eb\u12ce\u127d \u120b\u12ed \u12e8\u121a\u1230\u1229 \u1290\u1343 \u12e8\u12cd\u1202\u1265 \u1218\u1208\u12eb \u1235\u122b\u12ce\u127d\u1362 \u1290\u133b \u12a5\u1293 \u12cd\u1202\u1265\u1205\u1295 \u12a0\u12ad\u1263\u122a\u1362
labelling.annotators_management.max_annotators_this_task=\u12e8\u12da\u1205 \u12e8\u12cd\u1202\u1265 \u1235\u1265\u1235\u1265 \u1270\u130d\u1263\u122d \u1208\u12da\u1205 \u12a8\u134d\u1270\u129b \u12e8\u12a0\u1293\u1273\u1270\u122e\u127d \u1265\u12db\u1275 \u1270\u12cb\u1245\u122f\u120d\u1361-
index.ordosometestshere=\u12c8\u12ed\u121d \u12a0\u1295\u12f3\u1295\u12f5 \u1219\u12a8\u122b\u12ce\u127d\u1295 \u1260\u1240\u1325\u1273 \u12a5\u12da\u1205 \u12eb\u12f5\u122d\u1309\u1361-
general.message.your_description_here=\u12e8\u12a5\u122d\u1235\u12ce \u1218\u130d\u1208\u132b \u12a5\u12da\u1205
acknowledgements.argument4.title=\u1260 pdf matcher \u1270\u130d\u1263\u122d \u120b\u12ed \u1208\u1230\u1320\u12cd \u12a0\u1235\u1270\u12eb\u12e8\u1275 \u121b\u122d\u1272\u1295 \u12d8\u12ab\u122d\u12eb\u1235 \u12a5\u1293\u1218\u1230\u130d\u1293\u1208\u1295\u1362
cowo.tool.argument1.title=\u12e8\u1275\u122d\u1309\u121d \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d - \u133d\u1211\u134e\u127d\u12ce\u1295 \u12c8\u12f0 \u130d\u122b\u134e\u127d \u12ed\u1208\u12cd\u1321
general.nouns.success=\u1235\u12ac\u1275
import_data.two_columns.description=\u12ed\u1205 \u1308\u133d \u134b\u12ed\u120d\u1295 \u12a5\u1295\u12f2\u1218\u122d\u1321, \u12a5\u1295\u12f2\u132d\u1291\u1275 \u12a5\u1293 \u12a8\u12da\u12eb\u121d \u12e8\u134d\u120b\u130e\u1275 \u12cd\u1202\u1265 \u12e8\u121a\u1308\u129d\u1260\u1275\u1295 \u1201\u1208\u1275 \u12a0\u121d\u12f6\u127d \u12a5\u1295\u12f2\u1218\u122d\u1321 \u12eb\u1235\u127d\u120d\u12ce\u1273\u120d
general.message.upload_your_data=\u12cd\u1202\u1265\u1205\u1295 \u1235\u1240\u120d
index.button.gaze=\ud83d\udd27 \u12a0\u12cd\u1273\u1228 \u1218\u1228\u1266\u127d\u1295 \u12a8\u12dd\u122d\u12dd\u122e\u127d \u12ed\u134d\u1320\u1229
index.button.organic=\ud83d\udce2 \u12a0\u1235\u1270\u12cb\u12c8\u1240 \u12ed\u12d8\u1275\u1295 \u12eb\u130d\u1299
labelling_task_management.title=\u12e8\u121b\u1265\u122b\u122a\u12eb \u1270\u130d\u1263\u122b\u1275 - \u12e8\u1270\u130d\u1263\u122d \u12a0\u1235\u1270\u12f3\u12f0\u122d
general.message.the_product_of=\u121d\u122d\u1271 \u12e8
organic.description=100% \u1290\u1343 \u12e8\u1218\u1235\u1218\u122d \u120b\u12ed \u1218\u1233\u122a\u12eb \u1260Twitter \u1363 Instagram \u12a5\u1293 \u1260\u121b\u1205\u1260\u122b\u12ca \u121a\u12f2\u12eb \u120b\u12ed \u12a6\u122d\u130b\u1292\u12ad \u12ed\u12d8\u1275\u1295 \u1208\u1218\u1208\u12e8\u1275\u1362 \u1260\u121b\u1205\u1260\u122b\u12ca \u12f5\u1205\u1228 \u1308\u133d \u120b\u12ed \u12e8\u1270\u1235\u1270\u12cb\u12c8\u1241 \ud83d\udce2 vs \u12f5\u1295\u1308\u1270\u129b \ud83c\udf3f \u12a0\u1235\u1270\u12eb\u12e8\u1276\u127d\u1295 \u12eb\u130d\u1299\u1362
general.nouns.page=\u1308\u133d
labelling.annotators_management.title=\u1218\u1208\u12eb \u1218\u1235\u1320\u1275 \u1270\u130d\u1263\u122d - \u12e8\u12a0\u1265\u122b\u122a\u12ce\u127d \u12a0\u1235\u1270\u12f3\u12f0\u122d
index.button.labelling=\u270d\ufe0f \u1208\u1218\u1228\u1303 \u121b\u1265\u122b\u122a\u12eb \u1218\u1233\u122a\u12eb
topics.topics_extraction_tool.argument1.title=\u122d\u12d5\u1235 \u121b\u12cd\u1323\u1275 - \u1260\u133d\u1201\u134e\u127d\u12ce \u12cd\u1235\u1325 \u12eb\u1209 \u1241\u120d\u134d \u122d\u12d5\u1236\u127d\u1295 \u1260\u122b\u1235-\u1230\u122d \u1218\u1270\u1295\u1270\u1295
labelling_task_general.instructions_for_annotators.title=\u1208\u12a0\u1265\u122b\u122a\u12ce\u127d \u1218\u1218\u122a\u12eb\u12ce\u127d
