#Wed Jul 27 13:37:58 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0
organic.general.soundsorganic=\u10D1\u10E3\u10DC\u10D4\u10D1\u10E0\u10D8\u10D5\u10D8 / \u10DC\u10D0\u10DB\u10D3\u10D5\u10D8\u10DA\u10D8 \u10EE\u10DB\u10D0
index.togettheresults=\u10D7\u10E5\u10D5\u10D4\u10DC \u10DC\u10D0\u10EE\u10D0\u10D5\u10D7 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10E1 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D6\u10D4 \u10D3\u10D0 \u10D2\u10D0\u10D3\u10DB\u10DD\u10EC\u10D4\u10E0\u10D7 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10E1
labelling.item_eval.categorization.annotate_injunction=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0\! \u10E0\u10DD\u10DB\u10D4\u10DA \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D0(\u10D4\u10D1)\u10E1 \u10DB\u10D8\u10D4\u10D9\u10E3\u10D7\u10D5\u10DC\u10D4\u10D1\u10D0 \u10D4\u10E1 \u10DC\u10D8\u10D5\u10D7\u10D8? \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D4\u10E0\u10D7\u10D8 \u10D0\u10DC \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D0 (\u10D0\u10DC \u10D0\u10E0\u10EA\u10D4\u10E0\u10D7\u10D8\!)
gaze.network_builder.go_with_option=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8
general.message.cleaning_key_terms=\uD83D\uDEC1 \u10EB\u10D8\u10E0\u10D8\u10D7\u10D0\u10D3\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D7\u10E5\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10EC\u10DB\u10D4\u10DC\u10D3\u10D0...
pdfmatcher.pdfmatcher.tagline=\u10D0\u10DB \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10E1\u10DE\u10D4\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1. \u10D3\u10D0\u10D0\u10ED\u10D8\u10E0\u10D4\u10D7 \u10E6\u10D8\u10DA\u10D0\u10D9\u10E1 \u10D2\u10D0\u10E1\u10D0\u10D2\u10E0\u10EB\u10D4\u10DA\u10D4\u10D1\u10DA\u10D0\u10D3.
general.nouns.file=\u10E4\u10D0\u10D8\u10DA\u10D8
general.verbs.save=\u10D2\u10D0\u10D3\u10D0\u10E0\u10E9\u10D4\u10DC\u10D0
who.title=\u10D5\u10D8\u10DC \u10D3\u10D2\u10D0\u10E1 \u10DC\u10DD\u10D9\u10DD\u10D3\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E3\u10D9\u10D0\u10DC?
general.message.text_in_bulk=\u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 (txt \u10D0\u10DC pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8)
back.import.error_fetching_tweets=\uD83D\uDE1E \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0\: \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10E6\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0
general.message.visualize_with_vosviewer=\u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 VOSviewer-\u10D8\u10D7
index.academic.title=\u10E3\u10E8\u10E3\u10D0\u10DA\u10DD\u10D3 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC \u10D2\u10D0\u10DB\u10DD\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4
general.message.finished_reading_data=\u2B50 \u10D3\u10D0\u10D0\u10E1\u10E0\u10E3\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
network_converter.convert_to_vosviewer=\u10D2\u10D0\u10D3\u10D0\u10D8\u10E7\u10D5\u10D0\u10DC\u10D4\u10D7 VOSviewer json \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8
general.nouns.topics=\u10D7\u10D4\u10DB\u10D4\u10D1\u10D8
general.verbs.hide=\u10D3\u10D0\u10DB\u10D0\u10DA\u10D5\u10D0
import_data.twitter.launch_the_search=\u10D3\u10D0\u10D8\u10EC\u10E7\u10D4\u10D7 \u10EB\u10D4\u10D1\u10DC\u10D0
general.nouns.status=\u10E1\u10E2\u10D0\u10E2\u10E3\u10E1\u10D8
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u10D0\u10E0\u10D8\u10E1 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3 \u10D3\u10D0 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10DB\u10DD\u10EC\u10D8\u10DC\u10D0\u10D5\u10D4 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10D4\u10D1\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8\u10D7 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10DD\u10DB\u10D4\u10E2\u10E0\u10D8\u10D8\u10E1</a> \u10E1\u10E4\u10D4\u10E0\u10DD\u10E8\u10D8 (\u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA, \u10DB\u10DD\u10D9\u10DA\u10D4\u10D3 \u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D8\u10D0, \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 \u10E1\u10D0\u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10DD \u10D0\u10E5\u10E2\u10D8\u10D5\u10DD\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D6\u10DD\u10DB\u10D5\u10D0\u10E1 \u10D3\u10D0 \u10E8\u10D4\u10E4\u10D0\u10E1\u10D4\u10D1\u10D0\u10E1).</p><p> 2021 \u10EC\u10DA\u10D8\u10E1 \u10D6\u10D0\u10E4\u10EE\u10E3\u10DA\u10E8\u10D8 VOSviewer-\u10D8\u10E1 \u10D3\u10D4\u10D5\u10D4\u10DA\u10DD\u10DE\u10D4\u10E0\u10D4\u10D1\u10DB\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E3\u10E8\u10D5\u10D4\u10E1 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0</a> , \u10E0\u10D0\u10EA \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DE\u10E0\u10D0\u10E5\u10E2\u10D8\u10D9\u10E3\u10DA\u10E1 \u10EE\u10D3\u10D8\u10E1 \u10DB\u10D0\u10E1\u10D6\u10D4 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D2\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D1\u10D0\u10E1.</p><p> \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u10D3\u10D0\u10EC\u10E7\u10D4\u10D1\u10D0 VOSviewer-\u10D8\u10D7</a> , \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D2\u10D7\u10D0\u10D5\u10D0\u10D6\u10DD\u10D1\u10D7 \u10E0\u10D4\u10E1\u10E3\u10E0\u10E1\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DA\u10D4\u10E5\u10EA\u10D8\u10D0\u10E1.</p>
organic.details=\u10D4\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10E1 \u10DD\u10E0 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D0\u10D3 \u10D9\u10DA\u10D0\u10E1\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10E1\:<ul><li> <strong>\u10DD\u10E0\u10D2\u10D0\u10DC\u10E3\u10DA\u10D8</strong> \: \u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10D8\u10EC\u10D4\u10E0\u10D4\u10D1\u10D0 \u10D1\u10E3\u10DC\u10D4\u10D1\u10E0\u10D8\u10D5\u10D8, \u10DE\u10D8\u10E0\u10D0\u10D3\u10D8, \u10D8\u10DC\u10D3\u10D8\u10D5\u10D8\u10D3\u10E3\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E1\u10E2\u10D8\u10DA\u10D8\u10D7.</li><li> <strong>\u10D3\u10D0\u10EC\u10D8\u10DC\u10D0\u10E3\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8</strong> \: \u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10D8\u10EC\u10D4\u10E0\u10D4\u10D1\u10D0 \u10D9\u10DD\u10E0\u10DE\u10DD\u10E0\u10D0\u10E2\u10D8\u10E3\u10DA\u10D8, \u10D3\u10D0\u10E4\u10D8\u10DC\u10D0\u10DC\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8, \u10EE\u10D4\u10DA\u10DD\u10D5\u10DC\u10E3\u10E0\u10D8 \u10E1\u10E2\u10D8\u10DA\u10D8\u10D7.</li></ul> \u10D8\u10E1 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD\u10D3 \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 <strong>\u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0 \u10DB\u10D4\u10D3\u10D8\u10D0\u10E8\u10D8</strong> , \u10E0\u10DD\u10D2\u10DD\u10E0\u10D8\u10EA\u10D0\u10D0 \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10D8 Twitter-\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D4\u10D1\u10D8 \u10D8\u10DC\u10E1\u10E2\u10D0\u10D2\u10E0\u10D0\u10DB\u10D8\u10E1 \u10DE\u10DD\u10E1\u10E2\u10D4\u10D1\u10D6\u10D4 \u10D3\u10D0 \u10E1\u10EE\u10D5\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DB\u10DD\u10D9\u10DA\u10D4 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10D3\u10D0 \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA \u10D4\u10DC\u10D4\u10D1\u10D6\u10D4.<br/> 2020 \u10EC\u10D4\u10DA\u10E1 \u10D3\u10D0\u10D1\u10D0\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D4\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E3\u10EC\u10E7\u10D5\u10D4\u10E2\u10D8 \u10D2\u10D0\u10DC\u10D5\u10D8\u10D7\u10D0\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10EA\u10D4\u10E1\u10E8\u10D8\u10D0.
umigon.sentiment_analysis_tool.argument1.details=\u10D4\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D0\u10EE\u10DD\u10E0\u10EA\u10D8\u10D4\u10DA\u10D4\u10D1\u10E1 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10E1</a></strong> , \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D0\u10E1\u10D4\u10D5\u10D4 \u10E3\u10EC\u10DD\u10D3\u10D4\u10D1\u10D4\u10DC \u10D0\u10D6\u10E0\u10D8\u10E1 \u10DB\u10DD\u10DE\u10DD\u10D5\u10D4\u10D1\u10D0\u10E1. \u10D8\u10E1 \u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E1 \u10D3\u10D0 \u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 \u10DC\u10D4\u10D8\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8, \u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 \u10D7\u10E3 \u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8.<br/> \u10D8\u10E1 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD\u10D3 \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 <strong>\u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0 \u10DB\u10D4\u10D3\u10D8\u10D0\u10E8\u10D8</strong> , \u10E0\u10DD\u10D2\u10DD\u10E0\u10D8\u10EA\u10D0\u10D0 \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10D8 Twitter-\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D4\u10D1\u10D8 \u10D8\u10DC\u10E1\u10E2\u10D0\u10D2\u10E0\u10D0\u10DB\u10D8\u10E1 \u10DE\u10DD\u10E1\u10E2\u10D4\u10D1\u10D6\u10D4 \u10D3\u10D0 \u10E1\u10EE\u10D5\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DB\u10DD\u10D9\u10DA\u10D4 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10D0\u10DC \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA \u10D4\u10DC\u10D0\u10D6\u10D4. 23 \u10D0\u10DA\u10E2\u10D4\u10E0\u10DC\u10D0\u10E2\u10D8\u10D5\u10D7\u10D0\u10DC \u10E8\u10D4\u10D3\u10D0\u10E0\u10D4\u10D1\u10D8\u10D7, \u10D4\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D0\u10E6\u10DB\u10DD\u10E9\u10DC\u10D3\u10D0 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0 \u10DB\u10D4\u10D3\u10D8\u10D0\u10E8\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1</a> .<br/> 2012 \u10EC\u10D4\u10DA\u10E1 \u10D3\u10D0\u10D1\u10D0\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D4\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E3\u10EC\u10E7\u10D5\u10D4\u10E2\u10D8 \u10D2\u10D0\u10DC\u10D5\u10D8\u10D7\u10D0\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10EA\u10D4\u10E1\u10E8\u10D8\u10D0.<br/><br/> \u10D7\u10E3 \u10D0\u10DB \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\u10E1 \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D7 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 (\u10D9\u10D5\u10DA\u10D4\u10D5\u10D0 \u10D0\u10DC \u10D9\u10D5\u10DA\u10D4\u10D5\u10D0), \u10E3\u10DC\u10D3\u10D0 \u10DB\u10D8\u10E3\u10D7\u10D8\u10D7\u10DD\u10D7 \u10D8\u10D2\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10D1\u10D8\u10D1\u10DA\u10D8\u10DD\u10D2\u10E0\u10D0\u10E4\u10D8\u10D0\u10E8\u10D8\:<br/><br/> \u10DA\u10D4\u10D5\u10D0\u10DA\u10E3\u10D0, \u10D9\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2. "Umigon\: \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10D6\u10D4, \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10D4\u10D5\u10E0\u10D8\u10E1\u10E2\u10D8\u10D9\u10D8\u10E1 \u10E1\u10D0\u10E4\u10E3\u10EB\u10D5\u10D4\u10DA\u10D6\u10D4". \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E8\u10D4\u10E4\u10D0\u10E1\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D4-7 \u10E1\u10D0\u10D4\u10E0\u10D7\u10D0\u10E8\u10DD\u10E0\u10D8\u10E1\u10DD \u10E1\u10D4\u10DB\u10D8\u10DC\u10D0\u10E0\u10D8\u10E1 \u10DB\u10D0\u10E1\u10D0\u10DA\u10D4\u10D1\u10D8 (SemEval), 2013, \u10D0\u10E2\u10DA\u10D0\u10DC\u10E2\u10D0, \u10EF\u10DD\u10E0\u10EF\u10D8\u10D0.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u10E1\u10E2\u10DD\u10D5\u10DD\u10E0\u10D3\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D8\u10E1 \u10D2\u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10D0 \u10D3\u10D4\u10D5\u10D4\u10DA\u10DD\u10DE\u10D4\u10E0\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 - \u10DB\u10D0\u10DA\u10D4 \u10D8\u10DC\u10E2\u10D4\u10D2\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0, \u10D2\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D7\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10E1\u10E2\u10E0\u10E3\u10E5\u10E2\u10E3\u10E0\u10D0 \u10D3\u10D0 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10D8</strong> \: \u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0 \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D8\u10D7, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D2\u10D0\u10DB\u10DD\u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D8\u10DB\u10D0\u10D5\u10D4 \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10D6\u10D4. \u10D0\u10E1\u10D4 \u10E0\u10DD\u10DB, \u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D0\u10D3 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10D8\u10D3\u10D4\u10D0\u10DA\u10E3\u10E0 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8, \u10D8\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10DD\u10D3\u10D4\u10E1 \u10E8\u10D4\u10D3\u10D0\u10E0\u10D4\u10D1\u10D8\u10D7 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10D0\u10D1\u10D6\u10D0\u10EA\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC, \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10D4\u10E0\u10D7 \u10EE\u10D0\u10D6\u10D6\u10D4. \u10D7\u10E3 \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D7 Excel \u10E4\u10D0\u10D8\u10DA\u10E1, \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10D0\u10D1\u10D6\u10D0\u10EA\u10D8 \u10D0\u10DC \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D5\u10D0\u10DC\u10D8 \u10D1\u10DA\u10DD\u10D9\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E9\u10DC\u10D3\u10D4\u10E1 \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10E0\u10D8\u10D2\u10E8\u10D8.<br/><br/> <strong>\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10DB\u10DD\u10EA\u10E3\u10DA\u10DD\u10D1\u10D0</strong> \: \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D2\u10D5\u10EE\u10D5\u10D3\u10D4\u10D1\u10D0 \u10E1\u10D8\u10EE\u10E8\u10D8\u10E0\u10D4\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D6\u10DD\u10DB\u10D5\u10D8\u10D7\: \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8\u10D0 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3? \u10D8\u10DB\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10DB \u10D4\u10E1 \u10D8\u10DB\u10E3\u10E8\u10D0\u10DD\u10E1, \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10E1\u10D0\u10D9\u10DB\u10D0\u10E0\u10D8\u10E1\u10D0\u10D3 \u10D2\u10E0\u10EB\u10D4\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1, \u10E0\u10DD\u10DB \u10D4\u10E1 \u10D3\u10D0\u10D7\u10D5\u10DA\u10D0 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D5\u10D0\u10DC\u10D8 \u10D8\u10E7\u10DD\u10E1. \u10E0\u10D0\u10EA \u10E3\u10E4\u10E0\u10DD \u10D2\u10E0\u10EB\u10D4\u10DA\u10D8\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8, \u10DB\u10D8\u10D7 \u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10D8. \u10DB\u10D8\u10DC\u10D8\u10DB\u10E3\u10DB 5000 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10D0\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10D9\u10D0\u10E0\u10D2\u10D8 \u10D3\u10D0\u10E1\u10D0\u10EC\u10E7\u10D8\u10E1\u10D8\u10D0.</p>
index.datapolicy.dataannotationfunction.details=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 \u10D8\u10DB \u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8 \u10D2\u10D0\u10D0\u10D9\u10D4\u10D7\u10D4\u10D1\u10D4\u10DC. \u10D4\u10E1 \u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10DD\u10D1\u10E1, \u10E0\u10DD\u10DB \u10D8\u10DC\u10D0\u10EE\u10D4\u10D1\u10D0 \u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0, \u10D0\u10E1\u10D4\u10D5\u10D4 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0, \u10DB\u10D0\u10D7\u10D8 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0 \u10D3\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8.<br/> \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10E8\u10D4\u10DB\u10E5\u10DB\u10DC\u10D4\u10DA\u10D8 \u10D8\u10DC\u10D0\u10EE\u10D0\u10D5\u10E1 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0\u10E1 \u10D3\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0\u10E1. \u10D4\u10E1\u10D4\u10DC\u10D8\u10EA \u10D8\u10DC\u10D0\u10EE\u10D4\u10D1\u10D0.<br/> \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 (\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0, \u10E1\u10D8\u10D8\u10E1 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0, \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10E5\u10DB\u10DC\u10D4\u10DA\u10D8\u10E1 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0, \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D7\u10D0 \u10D4\u10DA.\u10EC\u10D4\u10E0\u10D8\u10DA\u10D8 \u10D3\u10D0 \u10DB\u10D0\u10D7\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8) \u10D8\u10DC\u10D0\u10EE\u10D4\u10D1\u10D0 \u10D4\u10D5\u10E0\u10DD\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8\u10E1 \u10D3\u10D0\u10EA\u10E3\u10DA \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10E3\u10DA \u10D1\u10D0\u10D6\u10D0\u10D6\u10D4. \u10D8\u10E1 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D2\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D3\u10D0 \u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E0\u10D0\u10D8\u10DB\u10D4 \u10DB\u10D8\u10D6\u10DC\u10D8\u10D7.<br/> \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10EC\u10D0\u10D8\u10E8\u10D0\u10DA\u10DD\u10E1 \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0 \u10DB\u10DD\u10DB\u10D4\u10DC\u10E2\u10E8\u10D8 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10D3\u10D8\u10D6\u10D0\u10D8\u10DC\u10D4\u10E0\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0.<br/>
cowo.tool.model_short_details=\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0\u10D5\u10E1 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D4\u10D1\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10E8\u10D8. \u10D0\u10DB \u10EC\u10E7\u10D5\u10D8\u10DA\u10D4\u10D1\u10E1 \u10D4\u10EB\u10D0\u10EE\u10D8\u10D0\u10DC \u10D7\u10D0\u10DC\u10D0\u10DB\u10DD\u10DC\u10D0\u10EC\u10D8\u10DA\u10D4\u10DD\u10D1\u10D0\u10E1. \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8\u10E1 \u10E8\u10D4\u10D9\u10E0\u10D4\u10D1\u10D8\u10D7 \u10D3\u10D0 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EE\u10E8\u10D8\u10E0\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10D5\u10D8\u10D7, \u10D8\u10E5\u10DB\u10DC\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D7\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10D8 \u10DD\u10E0\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D8 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, \u10D7\u10E3 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10D4\u10E0\u10D7\u10D0\u10D3 \u10E9\u10DC\u10D3\u10D4\u10D1\u10D8\u10D0\u10DC \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8.
acknowledgements.tagline=\u1C92\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D7\!
import_data.general.choose_txt_or_pdf=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 .txt \u10D0\u10DC pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8
network_converter.creating_a_bridge.details_first_part=<p>\u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10D9\u10DD\u10DC\u10D5\u10D4\u10DC\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10EE\u10D4\u10D3\u10D5\u10D8\u10D7\: GraphML, DL \u10D0\u10DC Pajek Net \u10D0\u10E0\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10D2\u10D0\u10D5\u10E0\u10EA\u10D4\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D4\u10E1 \u10EA\u10EE\u10E0\u10D8\u10DA\u10D8</a> \u10E5\u10DB\u10DC\u10D8\u10E1 \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD (\u10D7\u10E3 \u10D0\u10E0\u10D0\u10E1\u10E0\u10E3\u10DA\u10D8) \u10DB\u10D8\u10DB\u10DD\u10EE\u10D8\u10DA\u10D5\u10D0\u10E1\:</p>
header.menu.whodevelopsit=\u10D5\u10D8\u10DC \u10D0\u10D5\u10D8\u10D7\u10D0\u10E0\u10D4\u10D1\u10E1 \u10DB\u10D0\u10E1?
gaze.network_builder.use_it_directly=\u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 \u10D8\u10D2\u10D8 \u10DE\u10D8\u10E0\u10D3\u10D0\u10DE\u10D8\u10E0 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10D5\u10D8\u10D7\:
labelling_task_definition_categorization.description=\u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10DA\u10D0\u10D3
labelling_role.go_annotate=\u10EC\u10D0\u10D3\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0\! \u270D
general.small_words.has=\u10D0\u10E5\u10D5\u10E1
general.verbs.compute=\u10D2\u10D0\u10DB\u10DD\u10D7\u10D5\u10DA\u10D0
labelling_task_general.check_box_when_free_comment_allowed=\u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7 \u10D4\u10E1 \u10D5\u10D4\u10DA\u10D8, \u10D7\u10E3 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10E1 <u>\u10E8\u10D4\u10E3\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D8\u10E1 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0</u> \u10D7\u10D0\u10D5\u10D8\u10D0\u10DC\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D6\u10D4.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8\u10D7 \u10E1\u10D8\u10D0\u10DB\u10DD\u10D5\u10DC\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10D5\u10DA\u10D4\u10DC\u10D0\u10D3, \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10D4\u10D3\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0\u10D0\u10D3
cowo.tool.model_long_details=<p>\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10D2\u10D0\u10E2\u10D0\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DE\u10E0\u10D8\u10DC\u10EA\u10D8\u10DE\u10D4\u10D1\u10D8 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D8\u10DA\u10D8\u10D0 \u10D0\u10DB \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10DE\u10E3\u10D1\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0\u10E8\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E1\u10EC\u10D0\u10D5\u10DA\u10DD\u10D1\u10E1 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u10D7\u10E3 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10DE\u10DD\u10D5\u10DD\u10D7 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 Twitter-\u10D6\u10D4</a> . \u10E2\u10D4\u10E5\u10DC\u10DD\u10DA\u10DD\u10D2\u10D8\u10D0 \u10DB\u10D8\u10F0\u10E7\u10D5\u10D4\u10D1\u10D0 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10E1\:</p><ol><li> \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D2\u10D0\u10EC\u10DB\u10D4\u10DC\u10D3\u10D0\: \u10D2\u10D0\u10D1\u10E0\u10E2\u10E7\u10D4\u10DA\u10D4\u10D1\u10D0 ASCII-\u10DB\u10D3\u10D4, url-\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0, \u10DE\u10E3\u10DC\u10E5\u10E2\u10E3\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DC\u10D8\u10E8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10DB\u10DD\u10EE\u10E1\u10DC\u10D0.</li><li> \u10DA\u10D4\u10DB\u10D0\u10E2\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0.</li><li> \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D3\u10D0\u10E8\u10DA\u10D0 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10E8\u10D8</a> \u10DD\u10D7\u10EE \u10D2\u10E0\u10D0\u10DB\u10D0\u10DB\u10D3\u10D4, \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D0\u10D3 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0. \u10D4\u10E1 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D8 \u10D8\u10D3\u10D4\u10DC\u10E2\u10E3\u10E0\u10D8\u10D0 \u10D8\u10DB \u10DC\u10D0\u10D1\u10D8\u10EF\u10D8\u10E1\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10DB\u10DD\u10E1\u10D3\u10D4\u10D5\u10E1 <a href\="../umigon/sentiment_analysis_tool.html">\u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0</a></li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u10D7\u10D0\u10DC\u10EE\u10D5\u10D4\u10D3\u10E0\u10D8\u10E1</a> \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\: \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D4\u10E0\u10D7\u10E1\u10D0 \u10D3\u10D0 \u10D8\u10DB\u10D0\u10D5\u10D4 \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10D4\u10D1\u10E8\u10D8?</li><li> \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10D7\u10D0\u10DC\u10DB\u10D8\u10DB\u10D3\u10D4\u10D5\u10E0\u10E3\u10DA\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0\: \u10D8\u10E1 \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10D0 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EE\u10E8\u10D8\u10E0\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC. \u10DD\u10E0\u10D8 \u10DC-\u10D2\u10E0\u10D0\u10DB\u10D8 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, \u10D7\u10E3 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10EE\u10D5\u10D3\u10D4\u10D1\u10D8\u10D0\u10DC.</li><li> \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10EB\u10DA\u10D8\u10D4\u10E0\u10D4 \u10D2\u10D0\u10DB\u10DD\u10E1\u10EC\u10DD\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10DE\u10E0\u10DD\u10EA\u10D4\u10D3\u10E3\u10E0\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D4\u10EC\u10DD\u10D3\u10D4\u10D1\u10D0 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=\u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10E1 \u10DB\u10D8\u10DC\u10D8\u10DB\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E1\u10D8\u10D2\u10E0\u10EB\u10D4
general.message.reading_excel_file=\uD83D\uDC53 Excel-\u10D8\u10E1 \u10EA\u10EE\u10E0\u10D8\u10DA\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
labelling.item_eval.bws.tagline=\u2714\uFE0F \u10E8\u10D4\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D3\u10D0 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10E3\u10D3\u10D8 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D4\u10D1\u10D8
index.acknowledgements.details=\u10D4\u10EC\u10D5\u10D8\u10D4\u10D7 \u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0\u10E1
index.button.networkconverter=\u267B Gephi VOSviewer \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10DD\u10E0\u10D8
general.small_words.yes=\u10D3\u10D8\u10D0\u10EE
network_converter.title=\u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 gexf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 vosviewer json \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10E8\u10D8 \u10D2\u10D0\u10D3\u10D0\u10E1\u10D0\u10E7\u10D5\u10D0\u10DC\u10D0\u10D3 \u10D3\u10D0 \u10E3\u10D9\u10D0\u10DC
general.message.gephi.long_title=Gephi - \u10D2\u10D4\u10DC\u10D4\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E3\u10E4\u10D0\u10E1\u10DD \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D3\u10DD\u10D9\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10D4\u10D3\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
import_data.structured_data.click_for_this_column=\u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10D0\u10E5 \u10D0\u10DB \u10E1\u10D5\u10D4\u10E2\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10DA\u10D0\u10D3
pdfmatcher.results.title=pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10D8\u10E1 \u10DE\u10D8\u10E0\u10DD\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E2\u10E7\u10D5\u10D8\u10E1\u10D8 - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
labelling.annotators_management.annotators_to_create=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u10D0\u10E0\u10D8\u10E1 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10D0 \u10DB\u10EA\u10D8\u10E0\u10D4 \u10D3\u10D0 \u10D3\u10D8\u10D3\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3, \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10E8\u10D4\u10E1\u10D0\u10E1\u10EC\u10D0\u10D5\u10DA\u10D0\u10D3. \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10E1 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D8\u10D0 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10E1\u10D0\u10D9\u10D5\u10D0\u10DC\u10EB\u10DD \u10DB\u10D4\u10E2\u10E0\u10D8\u10D9\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8, \u10D2\u10D0\u10DC\u10DA\u10D0\u10D2\u10D4\u10D1\u10D0, \u10D2\u10D0\u10E4\u10D8\u10DA\u10E2\u10D5\u10E0\u10D0, \u10D2\u10D0\u10E4\u10D4\u10E0\u10D0\u10D3\u10D4\u10D1\u10D0, \u10D6\u10DD\u10DB\u10D8\u10E1 \u10E8\u10D4\u10EA\u10D5\u10DA\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D7\u10D5\u10DA\u10D0.</p><p> \u10D4\u10E1 \u10EE\u10D3\u10D8\u10E1 \u10DB\u10D0\u10E1 \u10D4\u10E4\u10D4\u10E5\u10E2\u10E3\u10E0 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D0\u10D3 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10D0\u10E1\u10D4\u10D7\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D9\u10DD\u10DB\u10E3\u10DC\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.</p><p> \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u10D2\u10D0\u10D9\u10D5\u10D4\u10D7\u10D8\u10DA\u10D4\u10D1\u10D8 Gephi-\u10E1\u10D7\u10D5\u10D8\u10E1</a> \u10D3\u10D0 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi-\u10D8\u10E1 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10D8\u10E1 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D0\u10E5\u10E2\u10D8\u10E3\u10E0\u10D8 Facebook \u10EF\u10D2\u10E3\u10E4\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1</a> .</p>
general.nouns.text=\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8
general.message.you_annotated=\u10E8\u10D4\u10DC \u10D2\u10D0\u10D0\u10D9\u10D4\u10D7\u10D4 \u10D0\u10DC\u10DD\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0
link_prediction.description=\u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10E1 \u10E8\u10D4\u10E6\u10D0\u10D5\u10D0\u10D7\u10D8\u10D0\u10DC \u10D3\u10D0\u10DC\u10D0\u10E0\u10D7\u10E1 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
general.message.name_of_dataset=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8
labelling_role.format_list_items=\u10E0\u10D0 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 \u10D3\u10D0 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10E8\u10D8\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0?
general.nouns.sentiment_neutral=\u10DC\u10D4\u10D8\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10D4\u10D1\u10D0
general.title.model_short_description.title=\u10DB\u10DD\u10D3\u10D4\u10DA\u10D8 - \u10DB\u10DD\u10D9\u10DA\u10D4 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0
general.message.your_email=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10D4\u10DA. \u10E4\u10DD\u10E1\u10E2\u10D0
general.message.text_in_bulk_one_item_per_line=\u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E3\u10D1\u10E0\u10D0\u10DA\u10DD .txt \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 - \u10D4\u10E0\u10D7\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10D6\u10D4 \uD83D\uDCC4
general.nouns.occurrences=\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D4\u10D1\u10E1
sidebar.write_better_phrasing=\u10D3\u10D0\u10EC\u10D4\u10E0\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10EC\u10D8\u10DC\u10D0\u10D3\u10D0\u10D3\u10D4\u10D1\u10D0 \u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10D8 \u10E4\u10E0\u10D0\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
general.message.use_own_stopwords.instructions=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0. \u10D4\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 .txt \u10E4\u10D0\u10D8\u10DA\u10D8 \u10D4\u10E0\u10D7\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10D7 \u10D0\u10DC n-\u10D2\u10E0\u10D0\u10DB\u10D8\u10D7 \u10D7\u10D8\u10D7\u10DD \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10E8\u10D8.
general.message.keep_it_short_exclamation=\u10E8\u10D4\u10D8\u10DC\u10D0\u10EE\u10D4 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10D3\u10D0 \u10D2\u10D0\u10E1\u10D0\u10D2\u10D4\u10D1\u10D8\!
header.menu.isitpopular=\u10D5\u10D8\u10D6\u10D8\u10E2\u10D4\u10D1\u10D8\u10E1 \u10DB\u10E0\u10D8\u10EA\u10EE\u10D5\u10D4\u10DA\u10D8
acknowledgements.argument7.title=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 \u10EE\u10DD\u10E1\u10D4 \u10DB\u10D0\u10DC\u10E3\u10D4\u10DA \u10DA\u10D4\u10DD\u10DC \u10E0\u10D0\u10DC\u10D4\u10E0\u10DD\u10E1 Excel-\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E1 \u10D2\u10D0\u10DB\u10D0\u10E0\u10D7\u10D5\u10D0\u10E8\u10D8 \u10D3\u10D0\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
labelling_role.upload_dataset_create_new_task=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10E1\u10D8\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
labelling_role.your_password=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DE\u10D0\u10E0\u10DD\u10DA\u10D8 [ <span style\="color\:red">\u10D7\u10E5\u10D5\u10D4\u10DC \u10D8\u10DE\u10DD\u10D5\u10D8\u10D7 \u10DE\u10D0\u10E0\u10DD\u10DA\u10E1 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D8\u10D7 \u10DB\u10D8\u10E6\u10D4\u10D1\u10E3\u10DA \u10DB\u10DD\u10EC\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8\!</span> ]
general.languages.portuguese=\u10DE\u10DD\u10E0\u10E2\u10E3\u10D2\u10D0\u10DA\u10D8\u10E3\u10E0\u10D8
back.import.file_successful_upload.closing=" \u10EC\u10D0\u10E0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D8\u10D7 \u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0
labelling.annotators_management.delete_annotator_warning=\u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0\: \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8\u10E1 \u10EC\u10D0\u10E8\u10DA\u10D0 \u10EC\u10D0\u10E8\u10DA\u10D8\u10E1 \u10DB\u10D0\u10D7 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0\u10E1 \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\!
general.message.user_exists=\uD83D\uDEA8 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10E3\u10D9\u10D5\u10D4 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1
general.small_words.out_of=\u10D2\u10D0\u10E0\u10D4\u10D7
general.message.text_structured=\u10E1\u10E2\u10E0\u10E3\u10E5\u10E2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10E1\u10D5\u10D4\u10E2\u10D4\u10D1\u10E8\u10D8 \u10D0\u10DC \u10EA\u10EE\u10E0\u10D8\u10DA\u10D4\u10D1\u10E8\u10D8 (csv \u10D0\u10DC Excel \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8)
umigon.sentiment_analysis_tool.argument7.title=\u10DE\u10DD\u10D6\u10D8\u10E2\u10D8\u10E3\u10E0\u10D8, \u10DC\u10D4\u10D8\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D3\u10D0 \u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\: \u10E8\u10D4\u10DB\u10D3\u10D2\u10DD\u10DB\u10D8 \u10DB\u10DD\u10E1\u10D0\u10D6\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8
general.message.email_sent=\uD83D\uDCE7 \u10D4\u10DA.\u10EC\u10D4\u10E0\u10D8\u10DA\u10D8 \u10D2\u10D0\u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D0
back.import.select_one_column_per_type=\uD83D\uDE15 \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D6\u10E3\u10E1\u10E2\u10D0\u10D3 \u10D4\u10E0\u10D7\u10D8 \u10E1\u10D5\u10D4\u10E2\u10D8 \u10D7\u10D8\u10D7\u10DD \u10E2\u10D8\u10DE\u10D6\u10D4
general.verbs.download_results=\u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
gaze.network_builder.tips_and_tricks.details=<strong>\u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8\u10E1 \u10E8\u10D4\u10E1\u10EC\u10D0\u10D5\u10DA\u10D0</strong><br/> \u10E9\u10D5\u10D4\u10DC \u10D2\u10D8\u10E0\u10E9\u10D4\u10D5\u10D7 \u10DD\u10E0 \u10E3\u10E4\u10D0\u10E1\u10DD \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10D0\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10D9\u10D5\u10DA\u10D4\u10D5\u10D0\u10D3\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u10D2\u10D7\u10D0\u10D5\u10D0\u10D6\u10DD\u10D1\u10D7 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10E1, \u10E0\u10D0\u10D7\u10D0 \u10D2\u10D0\u10E4\u10D8\u10DA\u10E2\u10E0\u10DD\u10D7, \u10D2\u10D0\u10D0\u10E4\u10D4\u10E0\u10D0\u10D3\u10DD\u10D7, \u10E8\u10D4\u10EA\u10D5\u10D0\u10DA\u10DD\u10D7 \u10D6\u10DD\u10DB\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DD\u10E0\u10EA\u10D8\u10D4\u10DA\u10DD\u10D7 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D8\u10DA\u10DD\u10D1\u10D8\u10D7\u10D8 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8\u10E1 \u10E1\u10E2\u10D0\u10E2\u10D8\u10E1\u10E2\u10D8\u10D9\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 (\u10E0\u10DD\u10D2\u10DD\u10E0\u10D8\u10EA\u10D0\u10D0 \u10E8\u10E3\u10D0\u10DA\u10D4\u10D3\u10E3\u10E0\u10D8 \u10EA\u10D4\u10DC\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10DD\u10D1\u10D0).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u10D2\u10D7\u10D0\u10D5\u10D0\u10D6\u10DD\u10D1\u10D7 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D4\u10D1\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10E1\u10E3\u10E4\u10D7\u10D0 \u10D3\u10D0 \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DE\u10E0\u10D4\u10E2\u10D0\u10EA\u10D8\u10D0\u10D0 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. VOSviewer \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8\u10D0 \u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10DD\u10DB\u10D4\u10E2\u10E0\u10D8\u10D8\u10D7, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10DE\u10D8\u10E0\u10D5\u10D4\u10DA\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0, \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10D8\u10E1 \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD\u10D0 \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10D8 \u10E1\u10D0\u10EE\u10D8\u10E1 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u10DB\u10EB\u10D8\u10DB\u10D4 \u10DB\u10DD\u10D5\u10D0\u10DA\u10D4\u10DD\u10D1\u10D8\u10E1 \u10DA\u10D4\u10DB\u10D0\u10E2\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0.
general.message.import_your_data_get_results_example=\u10E8\u10D4\u10DB\u10DD\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8, \u10DB\u10D8\u10D8\u10E6\u10D4\u10D7 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\: \u10DB\u10D0\u10D2\u10D0\u10DA\u10D8\u10D7\u10D8
sidebar.report_error_in_app=\u10E8\u10D4\u10D0\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D7 \u10D0\u10DE\u10E8\u10D8 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1
general.languages.bulgarian=\u10D1\u10E3\u10DA\u10D2\u10D0\u10E0\u10E3\u10DA\u10D8
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u10D2\u10E3\u10D2\u10DA\u10D8\u10E1 \u10EA\u10EE\u10E0\u10D8\u10DA\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
labelling.chart_bws.title="\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0" - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10E1\u10E5\u10D4\u10DB\u10D0
header.menu.home=\u10DB\u10D7\u10D0\u10D5\u10D0\u10E0\u10D8
general.message.text_in_tables_one_item_per_line=\u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D0\u10E0\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D9\u10E0\u10D4\u10E2\u10E3\u10DA \u10E1\u10D5\u10D4\u10E2\u10E8\u10D8 (csv \u10D0\u10DC Excel \u10E4\u10D0\u10D8\u10DA\u10D8) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\u2714\uFE0F \u10E8\u10D4\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10D3\u10D0\u10D0\u10DA\u10D0\u10D2\u10D4\u10D7 \u10DC\u10D8\u10D5\u10D7\u10D8
general.message.use_pmi=\u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 PMI
general.nouns.feedback=\u10E3\u10D9\u10E3\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8
header.menu.pricing=\u10E4\u10D0\u10E1\u10D8
import_data.option1.for_csv_files=\u10E3\u10D1\u10E0\u10D0\u10DA\u10DD \u10E2\u10D4\u10E5\u10E1\u10E2\u10E3\u10E0\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 csv \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E7\u10DD\u10E4\u10D8\u10DA\u10D8 \u10DB\u10EB\u10D8\u10DB\u10D8\u10D7 \u10D0\u10DC \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10D8 \u10E1\u10EE\u10D5\u10D0 \u10D2\u10D0\u10DB\u10E7\u10DD\u10E4\u10D8 \u10D8\u10DB\u10DD\u10E5\u10DB\u10D4\u10D3\u10D4\u10D1\u10E1 \u10DB\u10D0\u10DC\u10D0\u10DB, \u10E1\u10D0\u10DC\u10D0\u10DB \u10D8\u10E1 \u10D7\u10D0\u10DC\u10DB\u10D8\u10DB\u10D3\u10D4\u10D5\u10E0\u10E3\u10DA\u10D8\u10D0 \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 (\u10E1\u10D8\u10D5\u10E0\u10EA\u10D4, \u10DC\u10D0\u10EE\u10D4\u10D5\u10D0\u10E0\u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8, \u10E9\u10D0\u10DC\u10D0\u10E0\u10D7\u10D4\u10D1\u10D8...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u201E\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u201C \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D7\u10E5\u10D5\u10D4\u10DC \u10E5\u10DB\u10DC\u10D8\u10D7
back.import.file_successful_upload.opening=\u2B50 \u10E4\u10D0\u10D8\u10DA\u10D8 "
general.message.providing_own_stopwords.title=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E1\u10D0\u10D9\u10E3\u10D7\u10D0\u10E0\u10D8 \u10E8\u10D4\u10E9\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10EC\u10DD\u10D3\u10D4\u10D1\u10D0
general.small_words.no=\u10D0\u10E0\u10D0
general.message.type_your_query=\u10E9\u10D0\u10EC\u10D4\u10E0\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E8\u10D4\u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
topics.topics.parameter_precision.explanation=50 \u10D0\u10E0\u10D8\u10E1 \u10DC\u10D0\u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10D4\u10D5\u10D8. \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E3\u10E4\u10E0\u10DD \u10D3\u10D0\u10D1\u10D0\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 <strong>\u10DB\u10D4\u10E2\u10D8 \u10D3\u10D0 \u10DE\u10D0\u10E2\u10D0\u10E0\u10D0</strong> \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D0\u10DE\u10DD\u10D5\u10DC\u10D4\u10DA\u10D0\u10D3 \u10D3\u10D0 \u10E3\u10E4\u10E0\u10DD \u10D3\u10D8\u10D3\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 <strong>\u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D3\u10D8\u10D3\u10D8</strong> \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D0\u10DE\u10DD\u10D5\u10DC\u10D4\u10DA\u10D0\u10D3\:<br/><br/> <small>\u10DE\u10D0\u10E2\u10D0\u10E0\u10D0 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8 \=&gt; \u10D8\u10DE\u10DD\u10D5\u10DC\u10D4\u10D7 \u10D1\u10D4\u10D5\u10E0\u10D8 '\u10DE\u10D0\u10E2\u10D0\u10E0\u10D0' \u10D7\u10D4\u10DB\u10D0.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E0\u10DD\u10DA\u10D8\u10D0 \u10E1\u10D8\u10D0\u10E8\u10D8 2 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10D5\u10D0\:</strong> \u10D8\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10DB\u10D4\u10E2\u10D0\u10D3 \u10D4\u10E0\u10D2\u10D4\u10D1\u10D0 \u10D0\u10DB \u10EA\u10DC\u10D4\u10D1\u10D0\u10E1 \u10D3\u10D0 \u10D8\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D0\u10D3 \u10D4\u10E0\u10D2\u10D4\u10D1\u10D0 \u10D0\u10DB \u10EA\u10DC\u10D4\u10D1\u10D0\u10E1.<br/><p> \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10D0\u10E1\u10D0\u10E0\u10E9\u10D4\u10D5\u10D0\u10D3, \u10D2\u10D0\u10D3\u10D0\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7 <strong>\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D6\u10D4\u10DB\u10DD\u10D7</strong> \u10DB\u10D0\u10E3\u10E1\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7 (\u10D0\u10DC \u10E8\u10D4\u10D4\u10EE\u10D4\u10D7 \u10D4\u10D9\u10E0\u10D0\u10DC\u10E1 \u10DB\u10DD\u10D1\u10D8\u10DA\u10E3\u10E0\u10D6\u10D4) \u10E1\u10D8\u10D8\u10E1 \u10D6\u10D4\u10D3\u10D0 \u10DC\u10D0\u10EC\u10D8\u10DA\u10E8\u10D8. <strong>\u10D2\u10D0\u10D3\u10D0\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7</strong> \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10E3\u10D3\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10D8\u10D8\u10E1 \u10D1\u10DD\u10DA\u10DD\u10E8\u10D8.</p>
labelling.chart_bws.tagline=\u2714\uFE0F "\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E3\u10D0\u10E0\u10D4\u10E1\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0"\: \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0
highlighter.tool.title=\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 css \u10E1\u10E2\u10D8\u10DA\u10D8\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D8\u10E1 \u10EE\u10D0\u10D6\u10D2\u10D0\u10E1\u10D0\u10E1\u10DB\u10D4\u10DA\u10D0\u10D3
sidebar.copypaste_incorrect=\u10D3\u10D0\u10D0\u10D9\u10DD\u10DE\u10D8\u10E0\u10D4\u10D7 \u10D0\u10E5 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10E4\u10E0\u10D0\u10D6\u10D0
general.message.should_be=\u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1
general.message.text_provided_as_input=\u10E8\u10D4\u10E7\u10D5\u10D0\u10DC\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D8\u10D7 \u10DB\u10DD\u10EC\u10DD\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8
general.languages.danish=\u10D3\u10D0\u10DC\u10D8\u10E3\u10E0\u10D8
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DB\u10EA\u10D8\u10E0\u10D4 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0
labelling_task_general.public_url=\u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7 \u10D4\u10E1 \u10D5\u10D4\u10DA\u10D8, \u10E0\u10D0\u10D7\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D0 \u201E\u10E1\u10D0\u10EF\u10D0\u10E0\u10DD\u201C \u10D2\u10D0\u10EE\u10D0\u10D3\u10DD\u10D7\: \u10D8\u10E1 \u10EC\u10D0\u10E0\u10DB\u10DD\u10E5\u10DB\u10DC\u10D8\u10E1 url-\u10E1 (\u10D5\u10D4\u10D1 \u10D1\u10DB\u10E3\u10DA\u10E1), \u10E0\u10D0\u10D7\u10D0 \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10E1, <u>\u10D5\u10D8\u10E1\u10D0\u10EA \u10D0\u10E5\u10D5\u10E1 \u10D1\u10DB\u10E3\u10DA\u10D8</u> , \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10E1 \u10E8\u10D4\u10D0\u10E1\u10E0\u10E3\u10DA\u10DD\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8 (\u10D4\u10E1 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DB\u10DD\u10E1\u10D0\u10EE\u10D4\u10E0\u10EE\u10D4\u10D1\u10D4\u10DA\u10D8\!)
labelling_task_definition_bws.canonical_bibd=1. \u10D9\u10D0\u10DC\u10DD\u10DC\u10D8\u10D9\u10E3\u10E0\u10D8 BIBD \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u10D1\u10D0\u10DA\u10D0\u10DC\u10E1\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10E0\u10D0\u10E1\u10E0\u10E3\u10DA\u10D8 \u10D1\u10DA\u10DD\u10D9\u10D8\u10E1 \u10D3\u10D8\u10D6\u10D0\u10D8\u10DC\u10D8")</a>
why.tagline=\u10E0\u10D0\u10E2\u10DD\u10DB \u10E8\u10D4\u10D8\u10E5\u10DB\u10DC\u10D0 nocode \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8?
import_data.option1.title=\u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E1\u10D0\u10D3\u10D0\u10EA \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10D8-\u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D8\u10DA\u10D8 \u10D7\u10D0\u10DC\u10EE\u10D5\u10D4\u10D3\u10E0\u10D4\u10D1\u10D8
general.nouns.sentiment=\u10D2\u10E0\u10EB\u10DC\u10DD\u10D1\u10D0
who.description=Cl\u00E9ment Levallois, \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10D3\u10D0 \u10D5\u10D4\u10D1 \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10E1 \u10E8\u10D4\u10DB\u10E5\u10DB\u10DC\u10D4\u10DA\u10D8
labelling.chart_bws.description=BWS \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D2\u10D0\u10D9\u10D4\u10D7\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10E3\u10DA\u10D8 \u10DE\u10E0\u10D4\u10D6\u10D4\u10DC\u10E2\u10D0\u10EA\u10D8\u10D0
pdfmatcher.tool.description=\u10D4\u10E1 \u10D0\u10E0\u10D8\u10E1 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D0 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E8\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E2\u10E7\u10D5\u10D8\u10E1\u10D0\u10D3
general.message.scores_by_annotators=\u10E5\u10E3\u10DA\u10D4\u10D1\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0
import_data.general.upload_a_dataset=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8
general.message.reading_file=\u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
labelling.general.skip_next=\u10D2\u10D0\u10DB\u10DD\u10E2\u10DD\u10D5\u10D4\u10D7 \u10D3\u10D0 \u10D2\u10D0\u10D3\u10D0\u10D3\u10D8\u10D7 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D6\u10D4
import_data.structured_data.labelling.short_name=\u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8\:
umigon.general.negativesentiment=\u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D0
labelling_task_management.public_link_title=\u10E1\u10D0\u10EF\u10D0\u10E0\u10DD url, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10D2\u10D0\u10E3\u10D6\u10D8\u10D0\u10E0\u10DD\u10D7 \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10E1
general.small_words.or=\u10D0\u10DC
general.nouns.node_target=\u10D9\u10D5\u10D0\u10DC\u10EB\u10D8 (\u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4)
general.message.reading_text_file=\uD83D\uDC53 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E3\u10E0\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
general.nouns.academic_stopwords=\u10D2\u10D0\u10E9\u10D4\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10D3\u10D8\u10E1\u10D9\u10E3\u10E0\u10E1\u10D8\u10D3\u10D0\u10DC
gaze.network_builder.title=\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D4\u10DC\u10D4\u10E0\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D0 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC. \u10D2\u10D0\u10D3\u10D0\u10D0\u10E5\u10EA\u10D8\u10D4\u10D7 csv \u10D3\u10D0 \u10D7\u10D0\u10DC\u10D0\u10DB\u10DD\u10DC\u10D0\u10EC\u10D8\u10DA\u10D4\u10DD\u10D1\u10D0 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D4\u10D1\u10D0\u10D3.
general.message.open_the_chart=\u10D2\u10D0\u10EE\u10E1\u10D4\u10DC\u10D8\u10D7 \u10E1\u10E5\u10D4\u10DB\u10D0
labelling_task_definition_bws.title="\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E3\u10D0\u10E0\u10D4\u10E1\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0" - \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0
umigon.sentiment_analysis_tool.api.text.details=\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10D2\u10D0\u10E1\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10DA\u10D0\u10D3
labelling_role.go_manage_task=\u10D2\u10D0\u10D3\u10D0\u10D3\u10D8\u10D7 \u10D0\u10DB \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D0\u10D6\u10D4
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u10D8\u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0\u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10D4 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8
labelling_role.title=\u10E8\u10D4\u10E5\u10DB\u10D4\u10DC\u10D8\u10D7 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8 \u10E3\u10E4\u10D0\u10E1\u10DD\u10D3\: \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10E3\u10D3\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0
index.datapolicy=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DE\u10DD\u10DA\u10D8\u10E2\u10D8\u10D9\u10D0
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 CSS-\u10D8\u10D7 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10E1 \u10EE\u10D0\u10D6\u10D2\u10D0\u10E1\u10D0\u10E1\u10DB\u10D4\u10DA\u10D0\u10D3
organic.general.argument2.details=<p>\u10D4\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0\u10D5\u10E1 <u>\u10D9\u10DD\u10E0\u10DE\u10DD\u10E0\u10D0\u10E2\u10D8\u10E3\u10DA\u10D8 \u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1</u> \u10DB\u10D0\u10E0\u10D9\u10D4\u10E0\u10D4\u10D1\u10E1. \u10D4\u10E1 \u10D3\u10D0\u10EE\u10D0\u10E1\u10D8\u10D0\u10D7\u10D4\u10D1\u10D0 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10DB\u10D9\u10D0\u10E4\u10D8\u10DD\u10D3 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10E3\u10DA\u10D8 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10DA\u10D8\u10E2\u10D4\u10E0\u10D0\u10E2\u10E3\u10E0\u10D0\u10E8\u10D8. \u10DB\u10D8\u10D6\u10D0\u10DC\u10D8\u10D0 \u10DB\u10D8\u10D0\u10EC\u10DD\u10D3\u10DD\u10E1 \u10D9\u10DD\u10DC\u10E2\u10D4\u10DC\u10E2\u10D8\u10E1 \u10DB\u10D4\u10DC\u10D4\u10EF\u10D4\u10E0\u10D4\u10D1\u10E1 \u10D3\u10D0 \u10D0\u10DC\u10D0\u10DA\u10D8\u10E2\u10D8\u10D9\u10DD\u10E1\u10D4\u10D1\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D0\u10E1 \u10D0\u10EB\u10DA\u10D4\u10D5\u10E1 \u10DB\u10D0\u10D7 \u10D2\u10D0\u10E4\u10D8\u10DA\u10E2\u10E0\u10DD\u10DC \u10D9\u10DD\u10DC\u10E2\u10D4\u10DC\u10E2\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D0\u10E0 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 <strong>\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10DC\u10D0\u10DB\u10D3\u10D5\u10D8\u10DA \u10EE\u10DB\u10D0\u10E1</strong> , \u10E0\u10DD\u10D2\u10DD\u10E0\u10D8\u10EA\u10D0\u10D0\:</p><br/><ul><li> <strong>\u10DB\u10DD\u10E5\u10DB\u10D4\u10D3\u10D4\u10D1\u10D8\u10E1\u10D9\u10D4\u10DC \u10DB\u10DD\u10E3\u10EC\u10DD\u10D3\u10D4\u10D1\u10E1</strong> \: "\u10EE\u10DB\u10D8\u10E1 \u10DB\u10D8\u10EA\u10D4\u10DB\u10D0", "\u10E7\u10D8\u10D3\u10D5\u10D0", "\u10D7\u10D0\u10DB\u10D0\u10E8\u10D8", ...</li><li> <strong>\u10E1\u10D0\u10E0\u10D4\u10D9\u10DA\u10D0\u10DB\u10DD \u10DB\u10DD\u10E1\u10D0\u10EC\u10D5\u10D4\u10D5\u10D4\u10D1\u10D8</strong> \: "\u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10EE\u10D4\u10DA\u10D8 \u10D2\u10D0\u10E0\u10D8\u10D2\u10D4\u10D1\u10D4\u10D1\u10D8", "\u10D2\u10D0\u10E9\u10E3\u10E5\u10D4\u10D1\u10D0", ...</li><li> <strong>\u10D0\u10D6\u10E0\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E8\u10D4\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D9\u10DD\u10DB\u10E3\u10DC\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10E1 \u10E1\u10DE\u10D4\u10EA\u10D8\u10D0\u10DA\u10D8\u10E1\u10E2\u10D8\u10E1</strong> \u10DB\u10D8\u10D4\u10E0, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10D4\u10E1 \u10DB\u10D8\u10E3\u10D7\u10D8\u10D7\u10D4\u10D1\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10DE\u10D4\u10EA\u10D8\u10E4\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10D7\: "\u10D2\u10D0\u10EE\u10E1\u10DC\u10D8\u10DA\u10D8", "\u10D2\u10D0\u10DF\u10E6\u10D4\u10DC\u10D7\u10D8\u10DA\u10D8", "\u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D2\u10DD\u10DC\u10D4\u10D1\u10D0" ...</li></ul><br/> \u10D4\u10E1 \u10E1\u10D0\u10DB\u10E3\u10E8\u10D0\u10DD \u10DB\u10D8\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4\u10DD\u10D1\u10E1 \u10D3\u10D0 \u10E9\u10D5\u10D4\u10DC \u10DB\u10D8\u10D5\u10D4\u10E1\u10D0\u10DA\u10DB\u10D4\u10D1\u10D8\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10D2\u10D0\u10DB\u10DD\u10EE\u10DB\u10D0\u10E3\u10E0\u10D4\u10D1\u10D0\u10E1 \u10D3\u10D0 \u10EC\u10D8\u10DC\u10D0\u10D3\u10D0\u10D3\u10D4\u10D1\u10D4\u10D1\u10E1 (analysis@exploreyourdata.com). \u10E9\u10D5\u10D4\u10DC \u10D2\u10D5\u10EF\u10D4\u10E0\u10D0, \u10E0\u10DD\u10DB \u10D4\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10E3\u10D9\u10D5\u10D4 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD\u10D0, \u10D4\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D0 \u10D0\u10DC\u10D0\u10DA\u10D8\u10E2\u10D8\u10D9\u10DD\u10E1\u10D4\u10D1\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E1\u10DE\u10D4\u10EA\u10D8\u10D0\u10DA\u10D8\u10D6\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10DC\u10D8 \u10D0\u10E0\u10D8\u10D0\u10DC \u10D0\u10D6\u10E0\u10D8\u10E1 \u10DB\u10DD\u10DE\u10DD\u10D5\u10D4\u10D1\u10D0\u10E8\u10D8, \u10D2\u10D0\u10D0\u10E1\u10E3\u10E4\u10D7\u10D0\u10D5\u10DD\u10DC \u10D7\u10D0\u10D5\u10D8\u10D0\u10DC\u10D7\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D1\u10D0\u10D6\u10D0 \u10D8\u10DB \u10E8\u10D8\u10DC\u10D0\u10D0\u10E0\u10E1\u10D8\u10E1\u10D2\u10D0\u10DC, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10DB\u10DD\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4\u10DD\u10D1\u10E1 \u10D0\u10E0\u10D0 \u10EA\u10D0\u10DA\u10D9\u10D4\u10E3\u10DA\u10D8 \u10DE\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC/\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC, \u10D0\u10E0\u10D0\u10DB\u10D4\u10D3 \u10D9\u10DD\u10E0\u10DE\u10DD\u10E0\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10D9\u10DD\u10DB\u10E3\u10DC\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DD\u10E4\u10D8\u10EA\u10E0\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC (\u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10E9\u10D5\u10D4\u10DC\u10D8 <a href\="../umigon/sentiment_analysis_tool.html">\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1</a> ). \u10D4\u10E1 \u10D2\u10D0\u10EE\u10D3\u10D8\u10E1 \u10DB\u10D0\u10D7 \u10D2\u10D0\u10D6\u10DD\u10DB\u10D5\u10D0\u10E1 \u10E3\u10E4\u10E0\u10DD \u10E1\u10D0\u10D8\u10DB\u10D4\u10D3\u10DD\u10D3, \u10D2\u10D0\u10DC\u10E1\u10D0\u10D9\u10E3\u10D7\u10E0\u10D4\u10D1\u10D8\u10D7 \u10D0\u10D6\u10E0\u10D8\u10E1 \u10DB\u10DD\u10DE\u10DD\u10D5\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
import_data.structured_data.labelling.description_visible_to_annotators=\u10D4\u10E1 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0 \u10EE\u10D8\u10DA\u10E3\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10D2\u10D0\u10D0\u10E0\u10D9\u10D5\u10D8\u10D4\!
general.nouns.connections=\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10D8
why.description=Nocode \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8 \u10E8\u10D4\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D8\u10E1\u10D4, \u10E0\u10DD\u10DB \u10D3\u10D0\u10E0\u10E9\u10D4\u10E1 \u10D7\u10D0\u10D5\u10D8\u10E1\u10E3\u10E4\u10D0\u10DA\u10D8 \u10D3\u10D0 \u10EE\u10D4\u10DA\u10DB\u10D8\u10E1\u10D0\u10EC\u10D5\u10D3\u10DD\u10DB\u10D8 \u10E7\u10D5\u10D4\u10DA\u10D0\u10E1\u10D7\u10D5\u10D8\u10E1
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D0\u10EE\u10E1\u10DC\u10D0-\u10D2\u10D0\u10DC\u10DB\u10D0\u10E0\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D4\u10DC\u10D0. \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10D4\u10DC\u10D8\u10E1 \u10DD\u10E0\u10D0\u10E1\u10DD\u10D8\u10D0\u10DC\u10D8 \u10D9\u10DD\u10D3\u10D8 (\u10DB\u10D0\u10D2\u10D0\u10DA\u10D8\u10D7\u10D0\u10D3, \u10E9\u10D8\u10DC\u10E3\u10E0\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 "zh")
who.argument2.title=\u10E0\u10D0\u10E2\u10DD\u10DB \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0 nocode \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8?
general.message.wrong_password_or_email=\u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0 \u10D0\u10DC \u10DE\u10D0\u10E0\u10DD\u10DA\u10D8
import_data.structured_data.description=\u10D4\u10E1 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D7\u10D5\u10D8\u10E1\u10D0\u10D0 \u10E1\u10E2\u10E0\u10E3\u10E5\u10E2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D2\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D3\u10D4\u10D1\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC \u10DB\u10D8\u10D4\u10E0 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10D7
umigon.sentiment_analysis_tool.api.try_with_parameters=\u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E8\u10D4\u10EA\u10D5\u10D0\u10DA\u10DD\u10D7 \u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 url-\u10E8\u10D8\:
labelling_role.categorizating_items=\u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0
cowo.results.tagline=\uD83D\uDD78\uFE0F \u10D2\u10D0\u10D3\u10D0\u10D0\u10E5\u10EA\u10D8\u10D4 \u10E8\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D0\u10D3 - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
general.message.remove_academic_stopwords=\u10D0\u10DB\u10DD\u10D8\u10E6\u10D4\u10D7 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8
general.verbs.wait_exclamation=\u10D3\u10D0\u10D4\u10DA\u10DD\u10D3\u10D4\!
general.languages.dutch=\u10F0\u10DD\u10DA\u10D0\u10DC\u10D3\u10D8\u10E3\u10E0\u10D8
general.small_words.is=\u10D0\u10E0\u10D8\u10E1
general.nouns.error=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0
general.message.you_are_logged_in=\u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10E1\u10E3\u10DA\u10D8 \u10EE\u10D0\u10E0\u10D7
labelling_role.your_email_annotators=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0 [ <span style\="color\:red">\u10D7\u10E5\u10D5\u10D4\u10DC \u10E3\u10DC\u10D3\u10D0 \u10DB\u10D8\u10D8\u10E6\u10DD\u10D7 \u10DB\u10DD\u10EC\u10D5\u10D4\u10D5\u10D0\: \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0 \u10D3\u10D0 \u10E1\u10DE\u10D0\u10DB\u10D4\u10D1\u10D8\!</span> ]
cowo.tool.description=100% \u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3. \u10E0\u10D4\u10D2\u10D8\u10E1\u10E2\u10E0\u10D0\u10EA\u10D8\u10D0 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD. \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 csv, Excel \u10D0\u10DC \u10E3\u10D1\u10E0\u10D0\u10DA\u10DD \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8. \u10D2\u10D0\u10E3\u10E8\u10D5\u10D8\u10D7 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10D4\u10E0\u10D7\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7. \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8 Excel-\u10E8\u10D8 \u10D0\u10DC \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D8\u10D7.
header.menu.acknowledgements=\u10DB\u10D0\u10D3\u10DA\u10D8\u10D4\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8
general.verb.is_uploaded=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA\u10D8\u10D0
import_data.twitter.title=\u10DB\u10DD\u10EB\u10D4\u10D1\u10DC\u10D4\u10D7 \u10D3\u10D0 \u10E8\u10D4\u10DB\u10DD\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7 \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10D8
labelling.item_eval.bws.title=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E3\u10D0\u10E0\u10D4\u10E1\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
labelling_role.to_create_modify_task=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3 \u10D0\u10DC \u10E8\u10D4\u10E1\u10D0\u10EA\u10D5\u10DA\u10D4\u10DA\u10D0\u10D3
general.nouns.term=\u10D5\u10D0\u10D3\u10D0
link_prediction.node_prediction_value=\u10D9\u10D5\u10D0\u10DC\u10EB\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0
import_data.option2.file_must_have_columns=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10D3\u10D4\u10E1 \u10DB\u10D8\u10DC\u10D8\u10DB\u10E3\u10DB 2 \u10E1\u10D5\u10D4\u10E2\u10E1\: \u10DE\u10D8\u10E0\u10D5\u10D4\u10DA\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10EC\u10E7\u10D0\u10E0\u10DD. \u10E1\u10D5\u10D4\u10E2\u10D4\u10D1\u10D8 \u10DB\u10D0\u10E0\u10EF\u10D5\u10DC\u10D8\u10D5 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4\u10D4\u10D1\u10D8.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u10DE\u10E3\u10DC\u10E5\u10E2\u10E3\u10D0\u10EA\u10D8\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10E1\u10EE\u10D5\u10D0 \u10E1\u10D0\u10EC\u10DB\u10D4\u10DC\u10D3\u10D8 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10DB\u10DD\u10EE\u10E1\u10DC\u10D0
labelling_role.which_type_task_question=\u10E0\u10D0 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D0\u10D0 \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1?
general.message.choose_gexf_file=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 gexf \u10E4\u10D0\u10D8\u10DA\u10D8 (Gephi)
network_converter.share_vosviewer_publicly.question=\u10D2\u10D0\u10EE\u10D0\u10D3\u10D4\u10D7 VOSviewer \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DC\u10D4\u10E2\u10E8\u10D8 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD url-\u10D8\u10D7 \u10D2\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D1\u10D0\u10D3\u10D8?
general_message.retaining_freq_terms=\u2697\uFE0F \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EE\u10E8\u10D8\u10E0\u10D8 \u10DE\u10D8\u10E0\u10DD\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DC\u10D0\u10E0\u10E9\u10E3\u10DC\u10D4\u10D1\u10D0
labelling_task_definition_bws.nb_series=\u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D4\u10E0\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 (\u10D4\u10E0\u10D7\u10D8 \u10E1\u10D4\u10E0\u10D8\u10D0 \u10D7\u10D8\u10D7\u10DD \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D6\u10D4)
import_data.general.open_a_file=\u10D2\u10D0\u10EE\u10E1\u10D4\u10DC\u10D8\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D8
umigon.general.neutralsentiment=\u10DC\u10D4\u10D8\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10D4\u10D1\u10D0
link_prediction.click_to_predict=\u10D0\u10EE\u10DA\u10D0 \u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA \u10E6\u10D8\u10DA\u10D0\u10D9\u10D6\u10D4 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
header.menu.why=\u10E0\u10D0\u10E2\u10DD\u10DB?
labelling_role.what_task_manage_question=\u10E0\u10D0 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D0\u10E1 \u10D8\u10E1\u10E3\u10E0\u10D5\u10D4\u10D1\u10D3\u10D8\u10D7?
labelling_task_definition_bws.description=\u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 "\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E3\u10D0\u10E0\u10D4\u10E1\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1" \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10DA\u10D0\u10D3
general_message.counting_pairs_terms=\uD83D\uDCBB \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8\u10E1 \u10D3\u10D0\u10D7\u10D5\u10DA\u10D0 - \u10D4\u10E1 \u10D0\u10E0\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D7\u10D5\u10DA\u10D8\u10D7\u10D8 \u10D8\u10DC\u10E2\u10D4\u10DC\u10E1\u10D8\u10E3\u10E0\u10D8 \u10D3\u10D0 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D3\u10D0\u10E1\u10ED\u10D8\u10E0\u10D3\u10D4\u10E1 \u10D0\u10D7\u10D4\u10E3\u10DA \u10EC\u10D0\u10DB\u10E1. \u10D2\u10D7\u10EE\u10DD\u10D5\u10D7 \u10DB\u10DD\u10D7\u10DB\u10D8\u10DC\u10D4\u10D1\u10D0.
network_converter.tagline=\u10D2\u10D0\u10D3\u10D0\u10D0\u10D9\u10D4\u10D7\u10D4\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8 Gephi-\u10E1\u10D0 \u10D3\u10D0 VOSviewer-\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1
general.languages.polish=\u10DE\u10DD\u10DA\u10DD\u10DC\u10E3\u10E0\u10D8
general.small_words.there_are_still=\u10EF\u10D4\u10E0 \u10D9\u10D8\u10D3\u10D4\u10D5 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1
index.datapolicy.link=\u10D1\u10DB\u10E3\u10DA\u10D8 \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DE\u10DD\u10DA\u10D8\u10E2\u10D8\u10D9\u10D0\u10E1\u10D7\u10D0\u10DC \u10D3\u10D0\u10EC\u10D4\u10E0\u10D8\u10DA\u10D8 \u10D8\u10E3\u10E0\u10D8\u10D3\u10D8\u10E3\u10DA\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10D7
labelling_task_definition.public_link_generated=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D4\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D0 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD\u10D0\: url \u10D2\u10D4\u10DC\u10D4\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D3\u10D0 \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10E1, \u10D5\u10D8\u10E1\u10D0\u10EA \u10D0\u10E5\u10D5\u10E1 \u10D4\u10E1 \u10D1\u10DB\u10E3\u10DA\u10D8, \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0\u10E1.
general.small_words.all=\u10E7\u10D5\u10D4\u10DA\u10D0
index.footer.languageselection=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D4\u10DC\u10D0 \u10E1\u10D0\u10D8\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10E1 2 \u10D2\u10D0\u10DC\u10E1\u10EE\u10D5\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10E1
header.menu.getsupport=\u1C9B\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10E1 \u10DB\u10D8\u10E6\u10D4\u10D1\u10D0
organic.general.argument2.title=\u10DD\u10E0\u10D2\u10D0\u10DC\u10E3\u10DA\u10D8 \u10D3\u10D0 \u10D3\u10D0\u10EC\u10D8\u10DC\u10D0\u10E3\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E8\u10D8\u10DC\u10D0\u10D0\u10E0\u10E1\u10D8\: \u10E8\u10D4\u10DB\u10D3\u10D2\u10DD\u10DB\u10D8 \u10DB\u10DD\u10E1\u10D0\u10D6\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8
labelling_task_definition_categorization.title=\u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 - \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0
general.nouns.sentiment_positive=\u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D0
labelling.annotators_management.description=\u10D3\u10D0\u10D0\u10DB\u10D0\u10E2\u10D4\u10D7 \u10D3\u10D0 \u10EC\u10D0\u10E8\u10D0\u10DA\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10E8\u10D4\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
topics.topics_extraction_tool.title=\uD83D\uDD26 \u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8, \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D0 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC. \u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10D3\u10D0 \u10DB\u10D8\u10E3\u10D7\u10D8\u10D7\u10D4\u10D7 \u10D3\u10D0 \u10D9\u10DD\u10D3\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1.
general.verbs.select_one=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D4\u10E0\u10D7\u10D8
general.nouns.scores=\u10E5\u10E3\u10DA\u10D4\u10D1\u10D8
general.message.file_loaded=\uD83D\uDE9A \u10E4\u10D0\u10D8\u10DA\u10D8 \u10E9\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0\!
general.message.max_file_size=\uD83D\uDCDA \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10DB\u10D0\u10E5\u10E1\u10D8\u10DB\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D6\u10DD\u10DB\u10D0
general.message.wait_and_authorize_popup=\u10D3\u10D0\u10D4\u10DA\u10DD\u10D3\u10D4\u10D7... \u10D3\u10D0 \u10D3\u10D0\u10E3\u10E8\u10D5\u10D8\u10D7 \u10D0\u10DB\u10DD\u10DB\u10EE\u10E2\u10D0\u10E0\u10D8 \u10E4\u10D0\u10DC\u10EF\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10D5\u10E2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0
general.message.new_api_available=\u10E1\u10D8\u10D0\u10EE\u10DA\u10D4\: API \u10EC\u10D5\u10D3\u10DD\u10DB\u10D0 \u10E3\u10D9\u10D5\u10D4 \u10EE\u10D4\u10DA\u10DB\u10D8\u10E1\u10D0\u10EC\u10D5\u10D3\u10DD\u10DB\u10D8\u10D0
general.nouns.sentiment_negative=\u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D0
general.message.describe_items_short=\u10DB\u10DD\u10D9\u10DA\u10D4\u10D3 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D4\u10D7 \u10D4\u10E1 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\:
general.nouns.explanations=\u10D2\u10D0\u10DC\u10DB\u10D0\u10E0\u10E2\u10D4\u10D1\u10D4\u10D1\u10D8
general.message.please_use_api_for_bigger_capacity=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10DD\u10D7 API, \u10D7\u10E3 \u10E3\u10E4\u10E0\u10DD \u10D3\u10D8\u10D3\u10D8 \u10E2\u10D4\u10D5\u10D0\u10D3\u10DD\u10D1\u10D0 \u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7
link_prediction.list_predicted_links=\u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0
general.nouns.key_terms=\u10EB\u10D8\u10E0\u10D8\u10D7\u10D0\u10D3\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8
import_data.two_columns.title=\u10E1\u10E2\u10E0\u10E3\u10E5\u10E2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 2 \u10E1\u10D5\u10D4\u10E2\u10D8\u10D7
index.argument1=\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D9\u10DA\u10D0\u10E1\u10E8\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA \u10D8\u10E5\u10DC\u10D0\u10E1 \u10D9\u10DD\u10D3\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4
index.argument2=\#\u10E3\u10E4\u10D0\u10E1\u10DD, \#\u10E0\u10D4\u10D2\u10D8\u10E1\u10E2\u10E0\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4, \#\u10E6\u10D8\u10D0 \u10EC\u10E7\u10D0\u10E0\u10DD
labelling_task_definition_bws.or_make_public.button=\u10D2\u10D0\u10EE\u10D0\u10D3\u10D4 \u10D4\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D0 "\u10E1\u10D0\u10EF\u10D0\u10E0\u10DD"
gaze.network_builder.if_you_need_more_parameters=\u10D7\u10E3 \u10DB\u10D4\u10E2\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D0 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10DB\u10DD\u10EB\u10D8\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4\u10DB\u10D3\u10D4 \u10D3\u10D0 \u10DB\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1?
why.argument2.details=<p>\u10DC\u10DD\u10D9\u10DD\u10D3\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D5\u10D0\u10DC \u10E1\u10D0\u10DB\u10E3\u10E8\u10D0\u10DD\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D5\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1 \u10D7\u10D0\u10D5\u10D8\u10E1\u10E3\u10E4\u10D0\u10DA \u10D3\u10E0\u10DD\u10E1. \u10E1\u10D0\u10E4\u10D0\u10E1\u10E3\u10E0\u10E1 \u10D0\u10E0 \u10D5\u10D8\u10EE\u10D3\u10D8, \u10E0\u10DD\u10DB \u10E3\u10E4\u10E0\u10DD \u10E4\u10D0\u10E0\u10D7\u10DD \u10D0\u10E3\u10D3\u10D8\u10E2\u10DD\u10E0\u10D8\u10D0 \u10DB\u10DD\u10D8\u10DE\u10DD\u10D5\u10DD\u10E1 (\u10DB\u10D0\u10D7 \u10E8\u10DD\u10E0\u10D8\u10E1 \u10E1\u10E2\u10E3\u10D3\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8, \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D8\u10E1\u10E2\u10D4\u10D1\u10D8, \u10F0\u10DD\u10D1\u10D8\u10E1\u10E2\u10D4\u10D1\u10D8...). \u10E1\u10D0\u10DC\u10D0\u10EA\u10D5\u10DA\u10DD\u10D3, \u10D5\u10D8\u10DB\u10D4\u10D3\u10DD\u10D5\u10DC\u10D4\u10D1, \u10E0\u10DD\u10DB \u10D2\u10D0\u10DB\u10DD\u10D5\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1 \u10DB\u10D0\u10E1 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10DA\u10D0\u10D3, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10E8\u10D4\u10D5\u10E5\u10DB\u10DC\u10D8 \u10E9\u10D4\u10DB\u10D8 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D8\u10E1 \u10DE\u10E0\u10DD\u10EA\u10D4\u10E1\u10E8\u10D8 \u10D3\u10D0 \u10D5\u10D8\u10DB\u10D4\u10D3\u10DD\u10D5\u10DC\u10D4\u10D1, \u10E0\u10DD\u10DB \u10D4\u10E1 \u10E9\u10D4\u10DB\u10E1 \u10E1\u10EC\u10D0\u10D5\u10DA\u10D0\u10E1 \u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10D4\u10DA\u10E1 \u10DB\u10DD\u10E3\u10E2\u10D0\u10DC\u10E1\: \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D7\u10D0 \u10D2\u10D0\u10DB\u10DD\u10EE\u10DB\u10D0\u10E3\u10E0\u10D4\u10D1\u10D0 \u10D3\u10D0\u10DB\u10D4\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D0 \u10DB\u10D0\u10D7\u10D8 \u10D3\u10D0\u10EE\u10D5\u10D4\u10EC\u10D0\u10E8\u10D8 \u10D3\u10D0 \u10E3\u10E4\u10E0\u10DD \u10D2\u10D0\u10DB\u10EB\u10DA\u10D4\u10DD\u10D1\u10D0\u10E8\u10D8. \u10D8\u10DB\u10D4\u10D3\u10D8\u10D0, \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D7\u10D0 \u10E1\u10D0\u10D6\u10DD\u10D2\u10D0\u10D3\u10DD\u10D4\u10D1\u10D0 \u10D2\u10D0\u10D8\u10D6\u10E0\u10D3\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10E1\u10D0\u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10DD \u10D8\u10D3\u10D4\u10D4\u10D1\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D8\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10E1 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D2\u10D0\u10DC\u10D5\u10D8\u10D7\u10D0\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\u10D0\u10EA\!</p><br/><p> \u10DB\u10D4\u10DD\u10E0\u10D4\u10EA, \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D7\u10D0 \u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC \u10D2\u10D0\u10DB\u10DD\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4, \u10DB\u10D4 \u10D2\u10D0\u10DC\u10D5\u10D8\u10EE\u10D8\u10DA\u10D0\u10D5 API \u10D5\u10D4\u10E0\u10E1\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E6\u10D0\u10DA\u10D8 \u10DB\u10DD\u10EA\u10E3\u10DA\u10DD\u10D1\u10D8\u10E1, \u10DB\u10D0\u10E6\u10D0\u10DA\u10D8 \u10EE\u10D4\u10DA\u10DB\u10D8\u10E1\u10D0\u10EC\u10D5\u10D3\u10DD\u10DB\u10DD\u10D1\u10D8\u10E1 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10EC\u10D4\u10E1\u10D8, \u10E1\u10D0\u10EC\u10D0\u10E0\u10DB\u10DD\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10DE\u10E0\u10DD\u10E4\u10D4\u10E1\u10D8\u10DD\u10DC\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10D0\u10E0\u10D0 \u10D8\u10DC\u10D3\u10D8\u10D5\u10D8\u10D3\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10D4\u10E1 API \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10E3\u10E4\u10D0\u10E1\u10DD, \u10E0\u10D0\u10D3\u10D2\u10D0\u10DC \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D5\u10D0\u10DC\u10D8 \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D8\u10E1 \u10EE\u10D0\u10E0\u10EF\u10D4\u10D1\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10E9\u10D0\u10E0\u10D7\u10E3\u10DA\u10D8.</p>
why.argument1=\u10E4\u10E3\u10DC\u10D3\u10D0\u10DB\u10D4\u10DC\u10E2\u10E3\u10E0\u10D8 \u10DB\u10DD\u10E2\u10D8\u10D5\u10D0\u10EA\u10D8\u10D0
why.argument2=\u10E0\u10D0\u10E2\u10DD\u10DB \u10D0\u10E0\u10D8\u10E1 \u10E3\u10E4\u10D0\u10E1\u10DD?
topics.topics_extraction_tool.argument4.details=<p>\u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10DC\u10DD\u10D1\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10D9\u10DA\u10D0\u10E1\u10D8\u10D9\u10E3\u10E0\u10D8 \u10DB\u10D8\u10D3\u10D2\u10DD\u10DB\u10D0 \u10D4\u10DB\u10E7\u10D0\u10E0\u10D4\u10D1\u10D0 \u10D9\u10DA\u10D0\u10E1\u10E2\u10D4\u10E0\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D4\u10E5\u10DC\u10D8\u10D9\u10D0\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D4\u10EC\u10DD\u10D3\u10D4\u10D1\u10D0 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . \u10DB\u10D8\u10E1\u10D8 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10EC\u10E7\u10D5\u10D4\u10E2\u10E1, \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8 \u10D7\u10D4\u10DB\u10D0 \u10E3\u10DC\u10D3\u10D0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10DD\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8, \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10D9\u10D8 \u10D0\u10DA\u10D2\u10DD\u10E0\u10D8\u10D7\u10DB\u10D4\u10D1\u10D8 \u10DE\u10DD\u10E3\u10DA\u10DD\u10D1\u10D4\u10DC \u10D0\u10DB \u10D7\u10D4\u10DB\u10D4\u10D1\u10E1.<br/> \u10D0\u10DB \u10DB\u10D8\u10D3\u10D2\u10DD\u10DB\u10D0\u10E1 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10F0\u10E5\u10DD\u10DC\u10D3\u10D4\u10E1 \u10D0\u10D6\u10E0\u10D8, \u10E0\u10DD\u10EA\u10D0 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D5\u10D8\u10EA\u10D8\u10D7 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8 \u10D7\u10D4\u10DB\u10D0\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8. \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10E0\u10D0 \u10D0\u10D6\u10E0\u10D8 \u10D0\u10E5\u10D5\u10E1 \u10D7\u10D4\u10DB\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D0\u10E1, \u10D7\u10E3 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 \u10E3\u10D9\u10D5\u10D4 \u10D5\u10D8\u10EA\u10D8\u10D7? \uD83E\uDD14<br/> \u10DC\u10DD\u10D9\u10DD\u10D3\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10E8\u10D8 \u10DB\u10DD\u10E1\u10D0\u10EB\u10D4\u10D1\u10DC\u10D8 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10E3\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1. \u10D0\u10DC\u10D0\u10DA\u10D8\u10E2\u10D8\u10D9\u10DD\u10E1\u10D8 \u10D1\u10D4\u10D5\u10E0 \u10E0\u10D0\u10DB\u10D4\u10E1 \u10D8\u10E1\u10EC\u10D0\u10D5\u10DA\u10D8\u10E1, \u10D7\u10E3 \u10D0\u10E6\u10DB\u10DD\u10D0\u10E9\u10D4\u10DC\u10E1, \u10D7\u10E3 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8 \u10D7\u10D4\u10DB\u10D8\u10E1 \u10DE\u10DD\u10D5\u10DC\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D8\u10D0 \u10D0\u10DA\u10D2\u10DD\u10E0\u10D8\u10D7\u10DB\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8, \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D3\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DA\u10D8\u10DB\u10D8\u10E2\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4. \u10D0\u10DC\u10D0\u10DA\u10D8\u10E2\u10D8\u10D9\u10DD\u10E1\u10D8 \u10E1\u10E0\u10E3\u10DA\u10D0\u10D3 \u10D0\u10D9\u10DD\u10DC\u10E2\u10E0\u10DD\u10DA\u10D4\u10D1\u10E1 \u10E1\u10D8\u10D6\u10E3\u10E1\u10E2\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8\u10E1 \u10EC\u10E7\u10D0\u10DA\u10DD\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D4\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D0 \u10D0\u10DA\u10D2\u10DD\u10E0\u10D8\u10D7\u10DB\u10D8\u10E1 \u10D3\u10D0\u10E0\u10D4\u10D2\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0\u10E1 \u10DB\u10D4\u10E2-\u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D0\u10D3 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10DE\u10DD\u10D5\u10DC\u10D0\u10E8\u10D8 - \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10E7\u10DD\u10D5\u10D4\u10DA\u10D7\u10D5\u10D8\u10E1 \u10D7\u10D0\u10D5\u10D8\u10E1\u10E3\u10E4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10EE\u10D0\u10E0\u10D8\u10E1\u10EE\u10D8\u10D7 \u10D6\u10E3\u10E1\u10E2\u10D8 \u10E0\u10D8\u10EA\u10EE\u10D5\u10D8\u10D7.</p>
general.title.model_long_description.title=\u10DB\u10DD\u10D3\u10D4\u10DA\u10D8 - \u10D2\u10E0\u10EB\u10D4\u10DA\u10D8 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0
general.message.feedback_sent=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10D2\u10D0\u10DB\u10DD\u10EE\u10DB\u10D0\u10E3\u10E0\u10D4\u10D1\u10D0 \u10D2\u10D0\u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D0
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u10DD\u10E0\u10E1\u10D5\u10D4\u10E2\u10D8\u10D0\u10DC\u10D8 Excel \u10E4\u10D0\u10D8\u10DA\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10EC\u10D0\u10D0\u10D2\u10D0\u10D5\u10E1 \u10E8\u10D4\u10E7\u10D5\u10D0\u10DC\u10D0\u10E1, \u10D2\u10D0\u10E0\u10D3\u10D0 \u10D8\u10DB\u10D8\u10E1\u10D0, \u10E0\u10DD\u10DB \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8 \u10D0\u10EE\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10E3\u10DA\u10D8\u10D0 \u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8\:</p>
back.labelling.select_task=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D0 \u10E9\u10D0\u10DB\u10DD\u10E1\u10D0\u10E8\u10DA\u10D4\u10DA \u10DB\u10D4\u10DC\u10D8\u10E3\u10E8\u10D8
general.message.no_file_upload_again=\uD83D\uDE15 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10EC\u10D0\u10E1\u10D0\u10D9\u10D8\u10D7\u10EE\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8. \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D8 \u10D3\u10D0 \u10E1\u10EA\u10D0\u10D3\u10D4\u10D7 \u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0.
labelling_role.manage_existing_task=\u10DB\u10D0\u10E0\u10D7\u10D4\u10D7 \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D0
back.labelling.warning_annotator_exists.instructions=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10D3\u10D0\u10D0\u10DB\u10D0\u10E2\u10DD\u10D7 \u10E1\u10EE\u10D5\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8 (\u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0)
general.nouns.node_source=\u10D9\u10D5\u10D0\u10DC\u10EB\u10D8 (\u10EC\u10E7\u10D0\u10E0\u10DD)
general.message.analysis_complete=\u2728 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0
import_data.general.click_below_to_read_it=\u10D0\u10EE\u10DA\u10D0 \u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA \u10D1\u10DB\u10E3\u10DA\u10D6\u10D4 \u10DB\u10D8\u10E1 \u10EC\u10D0\u10E1\u10D0\u10D9\u10D8\u10D7\u10EE\u10D0\u10D3.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u10D1\u10DD\u10DA\u10DD \u10DD\u10DE\u10D4\u10E0\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\: \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0
labelling.general.confirm_next=\u10D3\u10D0\u10D0\u10D3\u10D0\u10E1\u10E2\u10E3\u10E0\u10D4\u10D7 \u10D3\u10D0 \u10D2\u10D0\u10D3\u10D0\u10D3\u10D8\u10D7 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D6\u10D4
general.verbs.confirm_options=\u10D3\u10D0\u10D0\u10D3\u10D0\u10E1\u10E2\u10E3\u10E0\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
cowo.cowo.remove_academic_stopwords=\u10D0\u10DB\u10DD\u10D8\u10E6\u10D4\u10D7 \u201E\u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8\u201C \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\: \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D3\u10D0\u10DB\u10D0\u10EE\u10D0\u10E1\u10D8\u10D0\u10D7\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10D3\u10D8\u10E1\u10D9\u10E3\u10E0\u10E1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 (\u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10D3\u10D0 \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D6\u10D4)
general.nouns.line_number=\u10EE\u10D0\u10D6\u10D8\u10E1 \u10DC\u10DD\u10DB\u10D4\u10E0\u10D8
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
general.small_words.and=\u10D3\u10D0
labelling.general.confirm_previous=\u10D3\u10D0\u10D0\u10D3\u10D0\u10E1\u10E2\u10E3\u10E0\u10D4\u10D7 \u10D3\u10D0 \u10D2\u10D0\u10D3\u10D0\u10D3\u10D8\u10D7 \u10EC\u10D8\u10DC\u10D0 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D6\u10D4
index.footer.author=\u00A9 2022 Nocode \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8 <a href\="https\://clementlevallois.net" target\="_blank">\u10D9\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2</a> \u10DA\u10D4\u10D5\u10D0\u10DA\u10DD\u10D8\u10E1\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0.
index.testsentimentanalysisfr=\u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA \u10E2\u10D4\u10E5\u10E1\u10E2\u10D6\u10D4
general.message.go_back_do_search_twitter=\u10D3\u10D0\u10D1\u10E0\u10E3\u10DC\u10D3\u10D8 \u10D3\u10D0 \u10D9\u10D8\u10D3\u10D4\u10D5 \u10DB\u10DD\u10EB\u10D4\u10D1\u10DC\u10D4 Twitter-\u10D6\u10D4 \uD83D\uDD0E
index.testorganic.analysisforUK=\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D6\u10D4
general.message.visualize_with_gephisto=\u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 \u10D2\u10D4\u10E4\u10D8\u10E1\u10E2\u10DD\u10E1\u10D7\u10D0\u10DC \u10D4\u10E0\u10D7\u10D0\u10D3
back.labelling.annotator_created=\u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8
general.message.or_read_explanations_below=... \u10D0\u10DC \u10EC\u10D0\u10D8\u10D9\u10D8\u10D7\u10EE\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7, \u10E0\u10D0\u10E1 \u10D0\u10D9\u10D4\u10D7\u10D4\u10D1\u10E1 \u10D3\u10D0 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1\:
general.message.please_wait_seconds=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7 \u10D3\u10D0\u10D4\u10DA\u10DD\u10D3\u10DD\u10D7 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10EC\u10D0\u10DB\u10E1.
network_converter.limit_to_500_nodes.details=<p>\u10DB\u10D8\u10E3\u10EE\u10D4\u10D3\u10D0\u10D5\u10D0\u10D3 \u10D8\u10DB\u10D8\u10E1\u10D0, \u10E0\u10DD\u10DB Gephi \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8\u10D0 \u10DB\u10EA\u10D8\u10E0\u10D4 \u10D3\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D3\u10D8\u10D3\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, VOSviewer \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8\u10D0 \u10D3\u10D0\u10D0\u10EE\u10DA\u10DD\u10D4\u10D1\u10D8\u10D7 500 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D0\u10DB\u10D3\u10D4 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. 300 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D8 \u10D9\u10D8 \u10E1\u10D0\u10E1\u10E3\u10E0\u10D5\u10D4\u10DA\u10D8\u10D0. \u10D0\u10DB \u10D6\u10DD\u10DB\u10D8\u10E1 \u10D6\u10D4\u10DB\u10DD\u10D7 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 \u10E0\u10D7\u10E3\u10DA\u10D3\u10D4\u10D1\u10D0 \u10EC\u10D0\u10E1\u10D0\u10D9\u10D8\u10D7\u10EE\u10D0\u10D3 \u10D3\u10D0 \u10DD\u10DE\u10D4\u10E0\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DC\u10D4\u10DA\u10D8 \u10EE\u10D3\u10D4\u10D1\u10D0.</p><br/><p> \u10E0\u10D0 \u10DB\u10DD\u10EE\u10D3\u10D4\u10D1\u10D0, \u10D7\u10E3 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8 500 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D6\u10D4 \u10DB\u10D4\u10E2\u10D8\u10D0? Nocodefunctions \u10D2\u10D4\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D0\u10D7\: gexf \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 \u10D8\u10E1 \u10E8\u10D4\u10D0\u10E0\u10E9\u10D4\u10D5\u10E1 500 \u10D9\u10D5\u10D0\u10DC\u10EB\u10E1 <strong>\u10D9\u10D8\u10D3\u10D4\u10D4\u10D1\u10E8\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10E3\u10E4\u10E0\u10DD \u10D3\u10D8\u10D3\u10D8 \u10EC\u10DD\u10DC\u10D0 \u10D0\u10E5\u10D5\u10D7</strong> . \u10E1\u10EE\u10D5\u10D0 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D4\u10D1\u10D8 \u10D2\u10D0\u10E4\u10D8\u10DA\u10E2\u10E0\u10E3\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0. \u10D0\u10DB\u10D0\u10DC \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0\u10E1 \u10E3\u10E4\u10E0\u10DD \u10DB\u10EA\u10D8\u10E0\u10D4 \u10E5\u10E1\u10D4\u10DA\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D9\u10D5\u10DA\u10D0\u10D5 \u10D8\u10EB\u10DA\u10D4\u10D5\u10D0 \u10DD\u10E0\u10D8\u10D2\u10D8\u10DC\u10D0\u10DA\u10E3\u10E0\u10D8, \u10E1\u10E0\u10E3\u10DA\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD \u10EE\u10D4\u10D3\u10D5\u10D0\u10E1.</p>
umigon.sentiment_analysis_tool.argument1.title=\u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 Twitter, Instagram \u10D3\u10D0 \u10DB\u10D8\u10E1 \u10E4\u10D0\u10E0\u10D2\u10DA\u10D4\u10D1\u10E1 \u10D2\u10D0\u10E0\u10D4\u10D7
back.import.searching_tweets=\uD83D\uDD26 \u10D5\u10D4\u10EB\u10D4\u10D1 \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10E1
why.title=\u10E0\u10D0\u10E2\u10DD\u10DB \u10D0\u10E0\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D5\u10D8\u10D7\u10D0\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 nocode \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8?
general.message.reading_pdf_file=\uD83D\uDC53 pdf \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
cowo.results.long_explanation=<h3>\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\u10DB \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA\:</h3><ul><li> \u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EE\u10E8\u10D8\u10E0\u10D8 \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D4\u10D1\u10D8</li><li> \u10D7\u10E3 2 \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D8 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10D4\u10E0\u10D7\u10D0\u10D3 \u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8, \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8</li></ul><p> \u10D6\u10D4\u10DB\u10DD\u10D7 \u10DB\u10DD\u10E7\u10D5\u10D0\u10DC\u10D8\u10DA\u10D8 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8 \u10D0\u10E9\u10D5\u10D4\u10DC\u10D4\u10D1\u10E1 20 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10D2\u10D0\u10D5\u10E0\u10EA\u10D4\u10DA\u10D4\u10D1\u10E3\u10DA \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8.</p><h3> \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 Gephi, VOSviewer \u10D0\u10DC Gephisto-\u10D8\u10D7</h3><p> \u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 \u10E1\u10E0\u10E3\u10DA\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8 (\u10D0\u10E0\u10D0 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D0\u10E5 \u10DC\u10D0\u10E9\u10D5\u10D4\u10DC\u10D4\u10D1\u10D8 \u10DC\u10D8\u10DB\u10E3\u10E8\u10D8) \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA <strong>gexf \u10E4\u10D0\u10D8\u10DA\u10D8</strong> \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D8\u10D7. <strong>Gexf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1</strong> \u10D2\u10D0\u10EE\u10E1\u10DC\u10D0 \u10D3\u10D0 \u10E8\u10D4\u10E1\u10EC\u10D0\u10D5\u10DA\u10D0 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 <a href\="https\://gephi.org" target\="_blank">Gephi-\u10D8\u10D7</a> , \u10EC\u10D0\u10DB\u10E7\u10D5\u10D0\u10DC\u10D8 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10E3\u10DA\u10D8 \u10E3\u10D6\u10E0\u10E3\u10DC\u10D5\u10D4\u10DA\u10E7\u10DD\u10E4\u10D8\u10E1 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.</p><br/><p> \u10D7\u10E5\u10D5\u10D4\u10DC \u10D0\u10E1\u10D4\u10D5\u10D4 \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E3\u10E8\u10E3\u10D0\u10DA\u10DD\u10D3 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-\u10D8\u10D7</a> \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC, \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10E3\u10DA\u10D8 \u10E3\u10D6\u10E0\u10E3\u10DC\u10D5\u10D4\u10DA\u10E7\u10DD\u10E4\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 Nees Jan van Eck-\u10D8\u10E1\u10D0 \u10D3\u10D0 Ludo Waltman-\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10DA\u10D4\u10D8\u10D3\u10D4\u10DC\u10D8\u10E1 \u10E3\u10DC\u10D8\u10D5\u10D4\u10E0\u10E1\u10D8\u10E2\u10D4\u10E2\u10D8\u10E1 \u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10E2\u10D4\u10E5\u10DC\u10DD\u10DA\u10DD\u10D2\u10D8\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EA\u10D4\u10DC\u10E2\u10E0\u10E8\u10D8 (CWTS).</p><br/><p> \u10D3\u10D0 \u10D1\u10DD\u10DA\u10DD\u10E1, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u10D0\u10E0\u10D8\u10E1 \u10D5\u10D4\u10D1 \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E5\u10DB\u10DC\u10D8\u10E1 viz-\u10E1 \u10D4\u10E0\u10D7\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 PNG \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D8\u10D7.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u10D4\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D8\u10E6\u10D4\u10D1\u10E1 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0\u10E1, \u10DE\u10DA\u10E3\u10E1 \u10EC\u10D8\u10DC\u10D0\u10D3\u10D0\u10D3\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0\u10E1 ("\u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8"), \u10E1\u10D0\u10D3\u10D0\u10EA \u10D4\u10E1 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E9\u10DC\u10D3\u10D4\u10D1\u10D0.</p>
back.import.number_tweets_found=\u10DC\u10D0\u10DE\u10DD\u10D5\u10DC\u10D8\u10D0 \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10D8
cowo.cowo.title=Cowo\: \u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10D3\u10D0\u10DC \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3
general.title.if_you_need_more_parameters=\u10D7\u10E3 \u10DB\u10D4\u10E2\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7 \uD83E\uDD13
general.nouns.topic=\u10D7\u10D4\u10DB\u10D0
general.nouns.files=\u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8
labelling_task_definition_bws.nb_times.title=\u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10EF\u10D4\u10E0 \u10E3\u10DC\u10D3\u10D0 \u10DB\u10DD\u10EE\u10D3\u10D4\u10E1 \u10DC\u10D8\u10D5\u10D7\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0
umigon.sentiment_analysis_tool.argument7.details=<p>\u10D4\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0\u10D5\u10E1 <u>\u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1</u> \u10E1\u10E3\u10D1\u10D8\u10D4\u10E5\u10E2\u10E3\u10E0 \u10DB\u10D0\u10E0\u10D9\u10D4\u10E0\u10D4\u10D1\u10E1 \u10D3\u10D0 \u10D0\u10E0\u10D0 \u10DE\u10DD\u10D6\u10D8\u10E2\u10D8\u10E3\u10E0 \u10D0\u10DC \u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7 <u>\u10E4\u10D0\u10E5\u10E2\u10DD\u10D1\u10E0\u10D8\u10D5 \u10D2\u10D0\u10DC\u10EA\u10EE\u10D0\u10D3\u10D4\u10D1\u10D4\u10D1\u10E1</u> . \u10DB\u10D0\u10D2\u10D0\u10DA\u10D8\u10D7\u10D8\u10E1 \u10DB\u10DD\u10E7\u10D5\u10D0\u10DC\u10D0\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u10D8\u10E1 \u10D9\u10DA\u10D0\u10E1\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA <strong>\u10DC\u10D4\u10D8\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8</strong> , \u10DB\u10D0\u10E8\u10D8\u10DC\u10D0\u10EA \u10D9\u10D8, \u10D7\u10E3 \u10DD\u10DB\u10D8 \u10DB\u10E7\u10DD\u10E4\u10D8 \u10E5\u10D5\u10D4\u10E7\u10D0\u10DC\u10D0 "\u10DD\u10D1\u10D8\u10D4\u10E5\u10E2\u10E3\u10E0\u10D0\u10D3" \u10D0\u10DC "\u10E4\u10D0\u10E5\u10E2\u10DD\u10D1\u10E0\u10D8\u10D5\u10D0\u10D3" \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8.</li><li> " <code>War is horrible \:(</code> " -&gt; \u10D8\u10E1 \u10D9\u10DA\u10D0\u10E1\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10DC\u10D4\u10D2\u10D0\u10E2\u10D8\u10E3\u10E0\u10D8, \u10E0\u10D0\u10D3\u10D2\u10D0\u10DC \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D8 "\u10E1\u10D0\u10E8\u10D8\u10DC\u10D4\u10DA\u10D8" \u10D3\u10D0 emoji \u10D0\u10E0\u10D8\u10E1 <strong>\u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8</strong> \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10E1\u10E3\u10D1\u10D8\u10D4\u10E5\u10E2\u10E3\u10E0\u10D8 \u10DB\u10D0\u10E0\u10D9\u10D4\u10E0\u10D4\u10D1\u10D8.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u10D8\u10E1 \u10D9\u10DA\u10D0\u10E1\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA <strong>\u10DE\u10DD\u10D6\u10D8\u10E2\u10D8\u10D5\u10D8</strong> , \u10E0\u10D0\u10D3\u10D2\u10D0\u10DC \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D8 "\u10D0\u10DB\u10D0\u10E6\u10D4\u10DA\u10D5\u10D4\u10D1\u10D4\u10DA\u10D8" \u10D0\u10E0\u10D8\u10E1 \u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10E1\u10E3\u10D1\u10D8\u10D4\u10E5\u10E2\u10E3\u10E0\u10D8 \u10DB\u10D0\u10E0\u10D9\u10D4\u10E0\u10D8.</li></ul><br/> \u10E9\u10D5\u10D4\u10DC \u10D2\u10D5\u10EF\u10D4\u10E0\u10D0, \u10E0\u10DD\u10DB \u10D4\u10E1 \u10DB\u10D8\u10D3\u10D2\u10DD\u10DB\u10D0 \u10EE\u10D3\u10D8\u10E1 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10E1 \u10E1\u10D0\u10D8\u10DB\u10D4\u10D3\u10DD\u10E1 \u10D3\u10D0 \u10DB\u10D0\u10E0\u10D7\u10DA\u10D0\u10EA \u10E3\u10DC\u10D8\u10D9\u10D0\u10DA\u10E3\u10E0\u10E1 \u10D0\u10D6\u10E0\u10D8\u10E1 \u10DB\u10DD\u10DE\u10DD\u10D5\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10DA\u10D0\u10DC\u10D3\u10E8\u10D0\u10E4\u10E2\u10E8\u10D8. \u10DB\u10D6\u10D0\u10D3 \u10EE\u10D0\u10E0\u10D7 \u10E1\u10EA\u10D0\u10D3\u10DD\u10D7?
general.verbs.logoff=\u10D2\u10D0\u10DB\u10DD\u10E1\u10D5\u10DA\u10D0
index.button.link_prediction=\uD83D\uDD2E \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10E8\u10D8
general.nouns.annotator=\u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8
import_data.general.choose_csv_or_excel=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 csv \u10D0\u10DC Excel \u10E4\u10D0\u10D8\u10DA\u10D8
gaze.network_builder.option_1=\u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8 1\: \u10D7\u10D0\u10DC\u10D0\u10DB\u10DD\u10DC\u10D0\u10EC\u10D8\u10DA\u10D4\u10DD\u10D1\u10D0 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8
network_converter.links.question=\u10E0\u10D0\u10E1 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u201E\u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u201C (\u10D0\u10DC \u10D9\u10D8\u10D3\u10D4\u10D4\u10D1\u10D8, \u10D0\u10DC \u10DD\u10D1\u10DA\u10D8\u10D2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8...)? \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8
gaze.network_builder.option_2=\u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8 2\: \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10EC\u10E7\u10D0\u10E0\u10DD\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10DB\u10D8\u10D6\u10DC\u10D4\u10D1\u10D8
header.menu.blog=\u10D1\u10DA\u10DD\u10D2\u10D8
network_converter.choose_file_or_read_below=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D8 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D0\u10DC \u10EC\u10D0\u10D8\u10D9\u10D8\u10D7\u10EE\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 Gephi-\u10E1\u10D0 \u10D3\u10D0 VOSviewer-\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1.
general.nouns.link_strength=\u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10E1\u10D8\u10EB\u10DA\u10D8\u10D4\u10E0\u10D4 ("\u10EC\u10DD\u10DC\u10D0").
general.message.data_not_found=\uD83E\uDD14 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0
general.message.i_new_user=\u10DB\u10D4 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D5\u10D0\u10E0
umigon.sentiment_analysis_tool.description=100% \u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D0\u10E0\u10D0\u10D9\u10DD\u10D3\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10D4\u10D2\u10D8\u10E1\u10E2\u10E0\u10D0\u10EA\u10D8\u10D0 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD. \u10E8\u10D4\u10DB\u10DD\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 Twitter-\u10D3\u10D0\u10DC csv, Excel \u10D3\u10D0 Google \u10EA\u10EE\u10E0\u10D8\u10DA\u10D4\u10D1\u10E8\u10D8. \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0 \u10D8\u10E1\u10D4\u10D7\u10D8\u10D5\u10D4 \u10D9\u10D0\u10E0\u10D2\u10D8\u10D0, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10DE\u10D8\u10D7\u10DD\u10DC\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8 \u10D0\u10DC \u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10D8. \u10D2\u10D0\u10E3\u10E8\u10D5\u10D8\u10D7 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10D4\u10E0\u10D7\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7. \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8 Excel-\u10E8\u10D8.
labelling.general.you_have_received_annotation.instructions=\u10DE\u10D8\u10E0\u10DB\u10D0, \u10D5\u10D8\u10DC\u10EA \u10DB\u10DD\u10D2\u10D8\u10EC\u10D5\u10D8\u10D0\u10D7 \u10D0\u10DB \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E3\u10DC\u10D3\u10D0 \u10D2\u10E5\u10DD\u10DC\u10D3\u10D4\u10D7 \u10D9\u10DD\u10DB\u10E3\u10DC\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0, \u10D7\u10E3 \u10E0\u10D0 \u10EA\u10DC\u10D4\u10D1\u10D0\u10E1 \u10D0\u10E4\u10D0\u10E1\u10D4\u10D1\u10D7 \u10D0\u10E5.
general.verbs.delete=\u10EC\u10D0\u10E8\u10DA\u10D0
general.nouns.parameters=\u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
gaze.network_builder.or_read_below=... \u10D0\u10DC \u10EC\u10D0\u10D8\u10D9\u10D8\u10D7\u10EE\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10D0\u10DB \u10DD\u10E0\u10D8 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1 \u10D3\u10D0 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 \u10D8\u10E1\u10D8\u10DC\u10D8\:
labelling.annotators_management.name_new=\u10D0\u10EE\u10D0\u10DA\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8
umigon.general.sentiment=\u10D2\u10E0\u10EB\u10DC\u10DD\u10D1\u10D0
labelling_task_management.show_bws_scores.title=\u10EC\u10D0\u10E0\u10DB\u10DD\u10D8\u10D3\u10D2\u10D8\u10DC\u10D4\u10D7 \u201E\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10E3\u10D3\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u201C \u10E5\u10E3\u10DA\u10D4\u10D1\u10D8 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
general.message.download_gexf=\u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 gexf \u10E4\u10D0\u10D8\u10DA\u10D8
header.menu.discuss=\u10D3\u10D8\u10E1\u10D9\u10E3\u10E1\u10D8\u10D0
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=\u10D7\u10E5\u10D5\u10D4\u10DC \u10D0\u10E0 \u10EE\u10D0\u10E0\u10D7 \u10E8\u10D4\u10E1\u10E3\u10DA\u10D8
general.message.internal_server_error=\u10E8\u10D8\u10D3\u10D0 \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D8\u10E1 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0. \u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10D2\u10D0\u10DB\u10DD\u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10DD\u10D7 \u10D0\u10DC\u10D2\u10D0\u10E0\u10D8\u10E8\u10D8 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8@exploreyourdata.com
index.button.highlighter=\uD83C\uDFA8 \u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 css-\u10D8\u10D7
network_converter.links_strength.question=\u10E0\u10D0\u10E1 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 "\u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10E1\u10D8\u10EB\u10DA\u10D8\u10D4\u10E0\u10D4" (\u10D0\u10DC \u10EC\u10DD\u10DC\u10D0) \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8? \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0.
acknowledgements.description=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0\u10E1 \u10D5\u10E3\u10EE\u10D3\u10D8\u10D7 \u10D8\u10DC\u10D3\u10D8\u10D5\u10D8\u10D3\u10D4\u10D1\u10E1\u10D0 \u10D3\u10D0 \u10DD\u10E0\u10D2\u10D0\u10DC\u10D8\u10D6\u10D0\u10EA\u10D8\u10D4\u10D1\u10E1 \u10DB\u10D0\u10D7 \u10DB\u10D8\u10D4\u10E0 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10DB\u10EE\u10D0\u10E0\u10E1 \u10E3\u10ED\u10D4\u10E0\u10D4\u10DC Nocode-\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10E1
back.import.twitter.too_many_requests=\u231B \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D1\u10D4\u10D5\u10E0\u10D8 \u10DB\u10DD\u10D7\u10EE\u10DD\u10D5\u10DC\u10D0 Twitter API-\u10D6\u10D4. \u10D7\u10E5\u10D5\u10D4\u10DC \u10E3\u10DC\u10D3\u10D0 \u10D3\u10D0\u10D4\u10DA\u10DD\u10D3\u10DD\u10D7 \u10D3\u10D0 \u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0 \u10E1\u10EA\u10D0\u10D3\u10DD\u10D7.
topics.topics.parameter_stopwords.explanation=\u10D0\u10DB\u10DD\u10D8\u10E6\u10D4\u10D7 \u201E\u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10E3\u10DA\u10D8\u201C \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\: \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D3\u10D0\u10DB\u10D0\u10EE\u10D0\u10E1\u10D8\u10D0\u10D7\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10D3\u10D8\u10E1\u10D9\u10E3\u10E0\u10E1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D0\u10E0 \u10D0\u10E2\u10D0\u10E0\u10D4\u10D1\u10D4\u10DC \u10E1\u10DE\u10D4\u10EA\u10D8\u10E4\u10D8\u10D9\u10E3\u10E0 \u10E1\u10D0\u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10DD \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0\u10E1 (\u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10D0\u10DC \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA \u10D4\u10DC\u10D0\u10D6\u10D4). \u10E1\u10E0\u10E3\u10DA\u10D8 \u10E1\u10D8\u10D0 \u10EE\u10D4\u10DA\u10DB\u10D8\u10E1\u10D0\u10EC\u10D5\u10D3\u10DD\u10DB\u10D8\u10D0 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u10D0\u10E5</a> .
support.description=\u10DB\u10D8\u10D8\u10E6\u10D4\u10D7 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D0 \u10D4\u10DA\u10D4\u10E5\u10E2\u10E0\u10DD\u10DC\u10E3\u10DA\u10D8 \u10E4\u10DD\u10E1\u10E2\u10D8\u10D7, Twitter, Whatsapp \u10D0\u10DC \u10E2\u10D4\u10DA\u10D4\u10E4\u10DD\u10DC\u10D8\u10D7
general.message.email_sent_to=\uD83D\uDCE7 \u10D4\u10DA.\u10EC\u10D4\u10E0\u10D8\u10DA\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D2\u10D6\u10D0\u10D5\u10DC\u10D8\u10DA\u10D8\u10D0\:
labelling_task_definition_categorization.add_new_category=\u10D3\u10D0\u10D0\u10DB\u10D0\u10E2\u10D4\u10D7 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D0
labelling_task_general.check_box_when_multiple_categories_allowed=\u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7 \u10D4\u10E1 \u10D5\u10D4\u10DA\u10D8, \u10D7\u10E3 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10E1 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D8\u10D0\u10D7 \u10D2\u10D0\u10D3\u10D0\u10EC\u10E7\u10D5\u10D8\u10E2\u10DD\u10DC, \u10E0\u10DD\u10DB \u10D4\u10E0\u10D7\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10DB\u10D8\u10D4\u10D9\u10E3\u10D7\u10D5\u10DC\u10D4\u10D1\u10DD\u10D3\u10D4\u10E1 <u>\u10DB\u10E0\u10D0\u10D5\u10D0\u10DA</u> \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D0\u10E1.
network_converter.share_vosviewer_publicly.details=<p>\u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0\u10E1 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD \u10D2\u10D0\u10EE\u10D3\u10D4\u10D1\u10D8\u10D7, \u10D8\u10E5\u10DB\u10DC\u10D4\u10D1\u10D0 \u10DB\u10E3\u10D3\u10DB\u10D8\u10D5\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D8. \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10DD\u10D7 \u10D8\u10D2\u10D8 \u10D3\u10D0 \u10D2\u10D0\u10D0\u10D6\u10D8\u10D0\u10E0\u10DD\u10D7 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0.</p><p> \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D8\u10D7\u10D8 \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D0 \u10D0\u10DB <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u10D2\u10D0\u10D9\u10D5\u10D4\u10D7\u10D8\u10DA\u10D6\u10D4</a> .</p>
general.nouns.additional_parameters=\u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D8\u10D7\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
labelling_task_definition_bws.nb_task_per_annotator=\u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 (\u10D0\u10D9\u10D0, \u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1) \u10D7\u10D8\u10D7\u10DD \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D6\u10D4
general.message.ok_sharing_stopwords=\u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10D0\u10E5, \u10D7\u10E3 \u10D4\u10D7\u10D0\u10DC\u10EE\u10DB\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB \u10D0\u10DB \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10E3\u10DB\u10EF\u10DD\u10D1\u10D4\u10E1\u10D4\u10D1\u10DA\u10D0\u10D3 \u10E7\u10D5\u10D4\u10DA\u10D0\u10E1\u10D7\u10D5\u10D8\u10E1 \uD83D\uDE4F
support.title=\u10DB\u10D8\u10D8\u10E6\u10D4\u10D7 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D0 \u10D3\u10D0 \u10DE\u10E0\u10DD\u10D1\u10DA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E6\u10DB\u10DD\u10E4\u10EE\u10D5\u10E0\u10D0
general.message.starting_analysis=\uD83C\uDFC3 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10D3\u10D0\u10EC\u10E7\u10D4\u10D1\u10D0
general.message.dataset_is_made_of=\u10D7\u10E5\u10D5\u10D4\u10DC \u10DB\u10D8\u10D4\u10E0 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8 \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10D0
general.languages.english=\u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0\u10D8
umigon.sentiment_analysis_tool.api.explanation.details=\u10D0\u10DB \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10E1 \u10D0\u10E5\u10D5\u10E1 \u10DD\u10E0\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0\: "\u10E9\u10D0\u10E0\u10D7\u10E3\u10DA\u10D8" \u10DB\u10D3\u10D8\u10D3\u10D0\u10E0\u10D8 \u10D0\u10EE\u10E1\u10DC\u10D0-\u10D2\u10D0\u10DC\u10DB\u10D0\u10E0\u10E2\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D0\u10DC "\u10D2\u10D0\u10DB\u10DD\u10E0\u10D7\u10E3\u10DA\u10D8", \u10D7\u10E3 \u10E3\u10D1\u10E0\u10D0\u10DA\u10DD\u10D3 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D8 \u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7 \u10D2\u10D0\u10DC\u10DB\u10D0\u10E0\u10E2\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4.
labelling_task_definition_bws.results_total.title=\u10E8\u10D4\u10D3\u10D4\u10D2\u10D8\: \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D9\u10E3\u10D7\u10D5\u10DC\u10D8\u10DA\u10D8 \u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D0\u10D4\u10E0\u10D7\u10DD \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0
index.description=\u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D9\u10DD\u10D3\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4. \u10D2\u10D0\u10DB\u10DD\u10D8\u10D9\u10D5\u10DA\u10D8\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7 \u10D3\u10D0 \u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7 \u10D3\u10D0 \u10D9\u10DD\u10D3\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4.
network_converter.items.question=\u10E0\u10D0\u10E1 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u201E\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u201C (\u10D0\u10DC \u10D9\u10D5\u10D0\u10DC\u10EB\u10D4\u10D1\u10D8, \u10D0\u10DC \u10D0\u10D2\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8...)? \u10DB\u10D8\u10D4\u10EA\u10D8\u10D7 \u10DB\u10D0\u10E1 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8
general.nouns.context=\u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8
general.message.write_here=\u10D3\u10D0\u10EC\u10D4\u10E0\u10D4\u10D7 \u10D0\u10E5
labelling_role.start_annotating=\u10D3\u10D0\u10D8\u10EC\u10E7\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0
back.import.finished_searching_tweets=\u2B50 \u10D3\u10D0\u10D0\u10E1\u10E0\u10E3\u10DA\u10D0 \u10EB\u10D4\u10D1\u10DC\u10D0,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u10D1\u10D0\u10E0\u10D0\u10D9 \u10DD\u10D1\u10D0\u10DB\u10D0\u10E1</span> \u10D5\u10D8\u10EA\u10D4 \u10DE\u10E0\u10D4\u10D6\u10D8\u10D3\u10D4\u10DC\u10E2\u10D8 \u10EF\u10DD \u10D1\u10D0\u10D8\u10D3\u10D4\u10DC\u10D8 \u10D8\u10E7\u10DD
gaze.network_builder.two_options=\u10DD\u10E0\u10D8 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8\: \u10D7\u10D0\u10DC\u10EE\u10D5\u10D4\u10D3\u10E0\u10D0 \u10D0\u10DC \u10DB\u10E1\u10D2\u10D0\u10D5\u10E1\u10D4\u10D1\u10D0 \u10E1\u10D8\u10D4\u10D1\u10E8\u10D8
highlighter.tool.input1=<span style\="background-color\: black;color\:whitesmoke;">\u10DE\u10D0\u10E0\u10D8\u10D6\u10E8\u10D8</span> \u10D2\u10D0\u10D3\u10D0\u10D5\u10D4\u10D3\u10D8 \u10E1\u10D0\u10EA\u10EE\u10DD\u10D5\u10E0\u10D4\u10D1\u10DA\u10D0\u10D3
index.datapolicy.forallotherfunctions.details=\u10DE\u10DD\u10DA\u10D8\u10E2\u10D8\u10D9\u10D0 \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8\u10D0\: \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D0\u10E0\u10D0\u10E1\u10DD\u10D3\u10D4\u10E1 \u10D8\u10DC\u10D0\u10EE\u10D4\u10D1\u10D0, \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D2\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10DC \u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8. \u10DE\u10E0\u10D0\u10E5\u10E2\u10D8\u10D9\u10D0\u10E8\u10D8, \u10D8\u10E1 \u10E3\u10E1\u10D0\u10E4\u10E0\u10D7\u10EE\u10DD\u10D3 \u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D1\u10D0 \u10D0\u10DB \u10D5\u10D4\u10D1\u10D2\u10D5\u10D4\u10E0\u10D3\u10D8\u10D3\u10D0\u10DC SSL (https) \uD83D\uDD12 \u10E3\u10E1\u10D0\u10E4\u10E0\u10D7\u10EE\u10DD \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D6\u10D4. \u10D8\u10E5 \u10D8\u10D2\u10D8 \u10D3\u10D0\u10E3\u10E7\u10DD\u10D5\u10DC\u10D4\u10D1\u10DA\u10D8\u10D5 \u10D2\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0. \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2, \u10D8\u10E1 \u10D2\u10D0\u10DC\u10D0\u10D3\u10D2\u10E3\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D5\u10D4\u10D1 \u2013 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8\u10E1 \u10D3\u10D0\u10EE\u10E3\u10E0\u10D5\u10D8\u10E1\u10D0\u10E1. \u10D0\u10E1\u10D4 \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8\u10D0. \u10D7\u10E3 \u10D7\u10E5\u10D5\u10D4\u10DC \u10D2\u10D8\u10E0\u10E9\u10D4\u10D5\u10DC\u10D8\u10D0\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D8 \u10DB\u10D0\u10D8\u10DC\u10EA \u10E8\u10D4\u10D8\u10DC\u10D0\u10EE\u10DD\u10D7 \u10E1\u10D0\u10D9\u10E3\u10D7\u10D0\u10E0 \u10D9\u10DD\u10DB\u10DE\u10D8\u10E3\u10E2\u10D4\u10E0\u10E8\u10D8, \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E1\u10EA\u10D0\u10D3\u10DD\u10D7 (\u10E8\u10D4\u10E3\u10DC\u10D0\u10E0\u10E9\u10E3\u10DC\u10D4\u10D1\u10D4\u10DA\u10D8) \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D8\u10E1 \u10D0\u10DE\u10D8 \uD83D\uDCBB (\u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D9\u10DD\u10DB\u10DE\u10D8\u10E3\u10E2\u10D4\u10E0\u10D8 \u10D3\u10D0 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u10D0\u10E5</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u10DA\u10D8\u10D5\u10D4\u10E0\u10DE\u10E3\u10DA\u10D8 FC</span> \u10D0\u10E0\u10D8\u10E1 \u10DE\u10E0\u10DD\u10E4\u10D4\u10E1\u10D8\u10DD\u10DC\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E1\u10D0\u10E4\u10D4\u10EE\u10D1\u10E3\u10E0\u10D7\u10DD \u10D9\u10DA\u10E3\u10D1\u10D8
general.message.make_viz_public_question=\u10D2\u10D0\u10EE\u10D0\u10D3\u10DD\u10D7 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD?
labelling_role.login_to_display_tasks=\u10E8\u10D4\u10D3\u10D8\u10D7 \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D0\u10E8\u10D8, \u10E0\u10D0\u10D7\u10D0 \u10DC\u10D0\u10EE\u10DD\u10D7 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D7\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0\u10EA \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7
back.labelling.warning_annotator_exists=\u10D4\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0 \u10E3\u10D9\u10D5\u10D4 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10D0\u10DB \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
pdfmatcher.tool.select_search_word=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D0 \u10D0\u10DC \u10E4\u10E0\u10D0\u10D6\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E3\u10DC\u10D3\u10D0 \u10DB\u10DD\u10EB\u10D4\u10D1\u10DC\u10DD\u10D7 pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E8\u10D8
cowo.tool.argument4.details=\u10D7\u10E3 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10D7\u10D0\u10DC\u10DB\u10EE\u10DA\u10D4\u10D1\u10D8 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0 \u10D0\u10DC \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0, \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10DD\u10D7 Gaze, \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D4\u10EB\u10E6\u10D5\u10DC\u10D4\u10D1\u10D0 <a href\="../gaze/network_builder_tool.html">\u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0\u10E1 \u10D4\u10E0\u10D7\u10DD\u10D1\u10DA\u10D8\u10D5\u10D8 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D8\u10D3\u10D0\u10DC \u10D3\u10D0 \u10DB\u10E1\u10D2\u10D0\u10D5\u10E1\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC</a> .
sidebar.report_bad_translation=\u10E8\u10D4\u10D0\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D7 \u10D7\u10D0\u10E0\u10D2\u10DB\u10D0\u10DC\u10E8\u10D8 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10DB\u10DD\u10EC\u10DD\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D8\u10E1 \u10D2\u10D0\u10EE\u10E1\u10DC\u10D0
general.verbs.open_report=\u10D0\u10DC\u10D2\u10D0\u10E0\u10D8\u10E8\u10D8\u10E1 \u10D2\u10D0\u10EE\u10E1\u10DC\u10D0
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8
link_prediction.predict_new_links=\u10D8\u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0\u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10D4\u10D7 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8
labelling_task_definition_bws.actual_number_tasks_might_differ=\u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u10D7\u10D8\u10D7\u10DD \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D6\u10D4 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10DD\u10D3\u10DC\u10D0\u10D5 \u10D2\u10D0\u10DC\u10E1\u10EE\u10D5\u10D0\u10D5\u10D3\u10D4\u10D1\u10DD\u10D3\u10D4\u10E1 - \u10D8\u10DB\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10DB \u10D3\u10D0\u10E0\u10EC\u10DB\u10E3\u10DC\u10D3\u10D4\u10D7, \u10E0\u10DD\u10DB \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D4\u10E4\u10D4\u10E5\u10E2\u10E3\u10E0\u10D0\u10D3 \u10D0\u10E0\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D8\u10E1 \u10EF\u10D4\u10E0. \u10E0\u10D4\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DC\u10DD\u10DB\u10D4\u10E0\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7.
delight.results.tagline="\u10E1\u10D8\u10D0\u10DB\u10DD\u10D5\u10DC\u10D4\u10D1\u10D8\u10E1" \u10D0\u10E6\u10DB\u10DD\u10E9\u10D4\u10DC\u10D0 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0 \u10DB\u10D4\u10D3\u10D8\u10D0\u10E8\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10E8\u10D8 - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
index.button.cowo=\uD83D\uDD78\uFE0F \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D3\u10D0\u10E5\u10DB\u10DC\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D0\u10D3
index.button.pdfmatcher=\uD83C\uDFAF \u10D8\u10DE\u10DD\u10D5\u10D4\u10D7 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8 pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E8\u10D8
network_converter.limit_to_500_nodes.question=\u10E0\u10D0\u10EA \u10E8\u10D4\u10D4\u10EE\u10D4\u10D1\u10D0 500 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D8\u10E1 \u10DA\u10D8\u10DB\u10D8\u10E2\u10E1?
general.message.your_stopwords_replace=\u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10D0\u10E5, \u10D7\u10E3 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0 \u10E3\u10DC\u10D3\u10D0 *\u10E8\u10D4\u10D0\u10DC\u10D0\u10EA\u10D5\u10DA\u10DD\u10E1* \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10DC\u10D0\u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10D4\u10D5\u10D8 \u10E1\u10D8\u10D0
umigon.sentiment_analysis_tool.title=\u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8, \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D0 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC. \u10D0\u10D6\u10E0\u10D8\u10E1 \u10DB\u10DD\u10DE\u10DD\u10D5\u10D4\u10D1\u10D0 \u10D0\u10E0\u10D0\u10D9\u10DD\u10D3\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
index.contact.details=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8, \u10D2\u10D0\u10E3\u10DB\u10EF\u10DD\u10D1\u10D4\u10E1\u10D4\u10D1\u10D4\u10D1\u10D8, \u10EC\u10D8\u10DC\u10D0\u10D3\u10D0\u10D3\u10D4\u10D1\u10D4\u10D1\u10D8... \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D2\u10D0\u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10DD\u10D7 \u10DB\u10D8\u10E1\u10D0\u10DB\u10D0\u10E0\u10D7\u10D6\u10D4\: analysis@exploreyourdata.com, \u10D0\u10DC \u10D3\u10D0\u10DB\u10D8\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D3\u10D4\u10D7 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-\u10D6\u10D4\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u10D2\u10D0\u10D3\u10D0\u10D0\u10E5\u10EA\u10D8\u10D4 \u10E8\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D0\u10D3 - \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D0\u10D3
acknowledgements.argument6.title=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 DMDS \u10E1\u10E2\u10E3\u10D3\u10D4\u10DC\u10E2\u10D4\u10D1\u10E1 \u10D0\u10DC\u10D0 \u10D0\u10D1\u10E0\u10D4\u10E3, \u10F0\u10D8\u10D0 \u10D1\u10D0\u10E0\u10DC\u10D4\u10EF\u10D8, \u10DA\u10D4\u10DD \u10D9\u10E3\u10D3\u10D4\u10E0\u10D8, \u10E2\u10D4\u10E0\u10DF\u10D4 \u10D4\u10E1\u10DE\u10D4\u10D3\u10D0\u10DA\u10D8 \u10D3\u10D0 \u10D0\u10DE\u10D0\u10E0\u10DC\u10D0 \u10E0\u10D0\u10DB\u10D0\u10D9\u10E0\u10D8\u10E8\u10DC\u10D0\u10DC\u10D8 \u10D4\u10DB\u10DD\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D4\u10E5\u10E2\u10D8\u10E1 \u10D0\u10D3\u10E0\u10D4\u10E3\u10DA \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10E8\u10D8 \u10E8\u10D4\u10E2\u10D0\u10DC\u10D8\u10DA\u10D8 \u10EC\u10D5\u10DA\u10D8\u10DA\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
cowo.results.title=Cowo\: \u10D2\u10D0\u10D3\u10D0\u10D0\u10E5\u10EA\u10D8\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D0\u10D3 - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8.
labelling_task_management.manage_annotators.title=\u10DB\u10D0\u10E0\u10D7\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8 \u10D0\u10DB \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
link_prediction.short_explanation=<p>\u10DB\u10D4\u10D7\u10DD\u10D3\u10D8 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10E1, \u10E0\u10DD\u10DB \u10D9\u10D5\u10D0\u10DC\u10EB\u10D4\u10D1\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10D0\u10E5\u10D5\u10D7 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10DB\u10D0\u10E6\u10D0\u10DA\u10D8 <strong>\u10DE\u10E0\u10DD\u10D3\u10E3\u10E5\u10E2\u10D8</strong> , \u10D0\u10E5\u10D5\u10D7 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10DB\u10D0\u10E6\u10D0\u10DA\u10D8 \u10E8\u10D0\u10DC\u10E1\u10D8. \u10D0\u10DB \u10D5\u10D0\u10E0\u10D0\u10E3\u10D3\u10E1 \u10D4\u10EC\u10DD\u10D3\u10D4\u10D1\u10D0 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u10DE\u10E0\u10D4\u10E4\u10D4\u10E0\u10D4\u10DC\u10EA\u10D8\u10E3\u10DA\u10D8 \u10DB\u10D8\u10DB\u10D0\u10D2\u10E0\u10D4\u10D1\u10D0</a></strong> \: \u10D9\u10D5\u10D0\u10DC\u10EB\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10E3\u10D9\u10D5\u10D4 \u10D0\u10E5\u10D5\u10D7 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10DB\u10D4\u10E2\u10D8 \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8, \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E5\u10DB\u10DC\u10D8\u10D0\u10DC \u10D0\u10EE\u10D0\u10DA \u10E3\u10E0\u10D7\u10D8\u10D4\u10E0\u10D7\u10DD\u10D1\u10D4\u10D1\u10E1.</p>
general.message.password_will_be_sent_to_email=\u10D4\u10E1 \u10DE\u10D0\u10E0\u10DD\u10DA\u10D8 \u10D2\u10D0\u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D1\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10D4\u10DA.\u10E4\u10DD\u10E1\u10E2\u10D8\u10E1 \u10DB\u10D8\u10E1\u10D0\u10DB\u10D0\u10E0\u10D7\u10D6\u10D4. \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E1\u10DE\u10D0\u10DB\u10D8\u10E1 \u10E1\u10D0\u10E5\u10D0\u10E6\u10D0\u10DA\u10D3\u10D4\!
general.message.several_files_possible=\u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10D2\u10D0\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10DD\u10D7 *\u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4* \u10E4\u10D0\u10D8\u10DA\u10D8 \u10D4\u10E0\u10D7\u10D3\u10E0\u10DD\u10E3\u10DA\u10D0\u10D3. \u10E1\u10D0\u10E5\u10D0\u10E6\u10D0\u10DA\u10D3\u10D4\u10E8\u10D8 \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10DA\u10D0\u10D3, \u10D2\u10D0\u10EE\u10E1\u10D4\u10DC\u10D8\u10D7 \u10E1\u10D0\u10E5\u10D0\u10E6\u10D0\u10DA\u10D3\u10D4 \u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 "Ctrl", "shift" \u10D0\u10DC "Cmd" \u10D9\u10DA\u10D0\u10D5\u10D8\u10E8\u10D4\u10D1\u10D8, \u10E0\u10D0\u10D7\u10D0 \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E4\u10D0\u10D8\u10DA\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10E8\u10D8 \u10E8\u10D4\u10D8\u10E2\u10D0\u10DC\u10DD\u10D7.
labelling_role.curious_bws=[\u10D2\u10D0\u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10D4\u10D1\u10D7 "\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10E3\u10D3\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0" (BWS)? \u10EC\u10D0\u10D8\u10D9\u10D8\u10D7\u10EE\u10D4\u10D7 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u10D4\u10E1 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10D1\u10DA\u10DD\u10D2\u10D8\u10E1 \u10DE\u10DD\u10E1\u10E2\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA \u10D0\u10EE\u10E1\u10DC\u10D8\u10DA\u10D8\u10D0, \u10D7\u10E3 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10D2\u10D0\u10DC\u10E1\u10EE\u10D5\u10D0\u10D5\u10D3\u10D4\u10D1\u10D0 BWS \u10E2\u10E0\u10D0\u10D3\u10D8\u10EA\u10D8\u10E3\u10DA\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D9\u10D8\u10D7\u10EE\u10D5\u10D8\u10E1/\u10E0\u10D4\u10D8\u10E2\u10D8\u10DC\u10D2\u10D8\u10E1 \u10DB\u10D4\u10D7\u10DD\u10D3\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC</a> ]
general.message.vosviewer.long_title=VOSviewer - \u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10DD\u10DB\u10D4\u10E2\u10E0\u10D8\u10D8\u10D3\u10D0\u10DC \u10D2\u10D4\u10DC\u10D4\u10E0\u10D0\u10DA\u10E3\u10E0 \u10D0\u10DE\u10D4\u10D1\u10D0\u10DB\u10D3\u10D4 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
organic.general.model_short_description=\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D8\u10D9\u10D5\u10DA\u10D4\u10D5\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10E1 \u10D3\u10D0 \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10E1 \u10EC\u10D4\u10E1\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D4\u10E0\u10D8\u10D0\u10E1 (\u10D0\u10DB \u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D8 \u10DD\u10E0\u10D2\u10D0\u10DC\u10E3\u10DA\u10D8 \u10D7\u10E3 \u10D3\u10D0\u10EC\u10D8\u10DC\u10D0\u10E3\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8?). \u10E8\u10D4\u10D3\u10D4\u10D2\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10D3\u10D2\u10D4\u10DC\u10D0\u10D3 \u10D8\u10E1 \u10D0\u10E1\u10D4\u10D5\u10D4 \u10D8\u10D7\u10D5\u10D0\u10DA\u10D8\u10E1\u10EC\u10D8\u10DC\u10D4\u10D1\u10E1 <strong>\u10D4\u10DB\u10DD\u10EA\u10D8\u10D4\u10D1\u10E1</strong> , \u10DE\u10E3\u10DC\u10E5\u10E2\u10E3\u10D0\u10EA\u10D8\u10D0\u10E1, <strong>\u10F0\u10D4\u10E8\u10D7\u10D4\u10D2\u10D4\u10D1\u10E1</strong> , \u10D9\u10D0\u10DE\u10D8\u10E2\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10E3\u10DA \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10E1...
general.message.try_it_just_click_on_link=\u10E1\u10EA\u10D0\u10D3\u10D4\u10D7, \u10E3\u10D1\u10E0\u10D0\u10DA\u10DD\u10D3 \u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10D1\u10DB\u10E3\u10DA\u10D6\u10D4\:
back.labelling.no_annotator_selected=\u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E8\u10D4\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0
general.message.make_viz_public_details=<p>\u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0\u10E1 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD \u10D2\u10D0\u10EE\u10D3\u10D4\u10D1\u10D8\u10D7, \u10D8\u10E5\u10DB\u10DC\u10D4\u10D1\u10D0 \u10DB\u10E3\u10D3\u10DB\u10D8\u10D5\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D8. \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10DD\u10D7 \u10D8\u10D2\u10D8 \u10D3\u10D0 \u10D2\u10D0\u10D0\u10D6\u10D8\u10D0\u10E0\u10DD\u10D7 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0.</p><br/><p> \u10EC\u10D8\u10DC\u10D0\u10D0\u10E6\u10DB\u10D3\u10D4\u10D2 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8, \u10E4\u10D0\u10D8\u10DA\u10D8 \u10EC\u10D0\u10D8\u10E8\u10DA\u10D4\u10D1\u10D0 \u10D4\u10E0\u10D7\u10D8 \u10E1\u10D0\u10D0\u10D7\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2.</p>
back.bwsbean.warning.task_exists_details=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8, \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10D7 \u10DB\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0\u10E1.
general.languages.greek=\u10D1\u10D4\u10E0\u10EB\u10D4\u10DC\u10D8
general.message.confirm_and_back_to_menu=\u10D3\u10D0\u10D0\u10D3\u10D0\u10E1\u10E2\u10E3\u10E0\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D3\u10D0\u10E3\u10D1\u10E0\u10E3\u10DC\u10D3\u10D8\u10D7 \u10DB\u10D7\u10D0\u10D5\u10D0\u10E0 \u10DE\u10D0\u10DC\u10D4\u10DA\u10E1
acknowledgements.title=\u10DB\u10D0\u10D3\u10DA\u10D8\u10D4\u10E0\u10D4\u10D1\u10D0 - \u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 \u10DB\u10D0\u10D7, \u10D5\u10D8\u10DC\u10EA Nocode \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10E1 \u10D0\u10EE\u10DD\u10E0\u10EA\u10D8\u10D4\u10DA\u10D4\u10D1\u10E1
highlighter.results.download=\u10DB\u10D8\u10D8\u10E6\u10D4\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D8 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10D7
index.pricing.details=\u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0 \u10E1\u10E0\u10E3\u10DA\u10D8\u10D0\u10D3 \u10E3\u10E4\u10D0\u10E1\u10DD\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D6\u10E6\u10E3\u10D3\u10D5\u10D0 \u10D0\u10E0 \u10D0\u10E5\u10D5\u10E1. \u10DC\u10D0\u10EE\u10D4\u10D7 <a href\="why.html">\u10E0\u10D0\u10E2\u10DD\u10DB</a> .
umigon.sentiment_analysis_tool.argument3.title=\u10E1\u10EC\u10E0\u10D0\u10E4\u10D8 \u10D3\u10D0 \u10E8\u10D4\u10DB\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8
support.phonecall.details=\u10E2\u10D4\u10DA\u10D4\u10E4\u10DD\u10DC\u10D8\u10D7 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10E1 \u10E8\u10D4\u10D7\u10D0\u10D5\u10D0\u10D6\u10D4\u10D1\u10D0 \u10D0\u10E0\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10D4\u10E0\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D3\u10D0\u10E4\u10E3\u10EB\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D0\u10DB \u10D0\u10DB\u10D1\u10D0\u10D5\u10D6\u10D4</a> . \u10D5\u10DC\u10D0\u10EE\u10DD\u10D7 \u10E1\u10D0\u10D3 \u10DB\u10D8\u10D2\u10D5\u10D8\u10E7\u10D5\u10D0\u10DC\u10E1.
back.labelling.annotator_not_found=\u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0
umigon.sentiment_analysis_tool.argument6.details=<p>\u10D6\u10DD\u10D2\u10D8\u10D4\u10E0\u10D7\u10D8 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D8\u10EB\u10DA\u10D4\u10D5\u10D0 \u10E5\u10E3\u10DA\u10D0\u10E1 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10E1\u10D8\u10EB\u10DA\u10D8\u10D4\u10E0\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10EE\u10D0\u10E2\u10D0\u10D5\u10D0\u10D3\: \u10D3\u10D8\u10D3\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D3\u10D0\u10D1\u10D0\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10DC\u10E3\u10DA\u10D8 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 \u10DC\u10D4\u10D8\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10D4\u10D1\u10D0\u10E1. \u10E9\u10D4\u10DB\u10D8 \u10D2\u10D0\u10DB\u10DD\u10EA\u10D3\u10D8\u10DA\u10D4\u10D1\u10D8\u10D7, \u10D4\u10E1 \u10E5\u10E3\u10DA\u10D4\u10D1\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10E3\u10DE\u10D4\u10E0 \u10E1\u10D0\u10DC\u10D3\u10DD, \u10D2\u10D0\u10E0\u10D3\u10D0 \u10D0\u10E8\u10D9\u10D0\u10E0\u10D0 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D4\u10D1\u10D8\u10E1\u10D0. "\u10E1\u10D0\u10E8\u10D8\u10DC\u10D4\u10DA\u10D4\u10D1\u10D0" \u10DC\u10D0\u10DB\u10D3\u10D5\u10D8\u10DA\u10D0\u10D3 \u10D3\u10D0\u10D1\u10D0\u10DA \u10E5\u10E3\u10DA\u10E1 \u10D2\u10D0\u10D8\u10E2\u10D0\u10DC\u10E1, "\u10DB\u10E8\u10D5\u10D4\u10DC\u10D8\u10D4\u10E0\u10D8" \u10D9\u10D8 \u10DC\u10D0\u10DB\u10D3\u10D5\u10D8\u10DA\u10D0\u10D3 \u10DB\u10D0\u10E6\u10D0\u10DA. \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10E8\u10E3\u10D0\u10E8\u10D8 \u10E1\u10D0\u10E5\u10DB\u10D4\u10D4\u10D1\u10D8 \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D0\u10D3 \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8\u10D0 \u10D3\u10D0 \u10E5\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DE\u10E0\u10D4\u10E2\u10D0\u10EA\u10D8\u10D0 \u10D2\u10D0\u10EA\u10D8\u10DA\u10D4\u10D1\u10D8\u10D7 \u10E0\u10D7\u10E3\u10DA\u10D8\u10D0 - \u10DB\u10D0\u10D7\u10D6\u10D4 \u10D3\u10D0\u10E7\u10E0\u10D0\u10E1 \u10D0\u10E0 \u10D2\u10D8\u10E0\u10E9\u10D4\u10D5\u10D3\u10D8. \u10E3\u10E4\u10E0\u10DD \u10DE\u10D4\u10E0\u10E1\u10DE\u10D4\u10E5\u10E2\u10D8\u10E3\u10DA\u10D8 \u10D2\u10D6\u10D0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 <strong>\u10D4\u10DB\u10DD\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1</strong> \u10D3\u10D0\u10DC\u10D4\u10E0\u10D2\u10D5\u10D0, \u10E0\u10D0\u10D7\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D0\u10D5\u10DA\u10D8\u10DC\u10DD\u10E1 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E3\u10E4\u10E0\u10DD \u10D3\u10D0\u10EE\u10D5\u10D4\u10EC\u10D8\u10DA\u10D8 \u10DC\u10D8\u10E3\u10D0\u10DC\u10E1\u10D8, \u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 / \u10DC\u10D4\u10D8\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8 / \u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10E6\u10DB\u10D0. \u10D2\u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D7 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0 admin@clementlevallois.net, \u10D7\u10E3 \u10D3\u10D0\u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10EE\u10D0\u10E0\u10D7 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D8\u10E1 \u10D0\u10DB \u10DB\u10D8\u10DB\u10D0\u10E0\u10D7\u10E3\u10DA\u10D4\u10D1\u10D8\u10D7.</p>
general.languages.arabic=\u10D0\u10E0\u10D0\u10D1\u10E3\u10DA\u10D8
labelling_role.tagline=\u2714\uFE0F \u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10D0\u10E0\u10D9\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3
cowo.cowo.remove_smaller_words=\u10EC\u10D0\u10E8\u10D0\u10DA\u10D4\u10D7 \u10DE\u10D0\u10E2\u10D0\u10E0\u10D0 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8. \u10DC\u10D0\u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10D4\u10D5\u10D8 \u10DB\u10D8\u10DC\u10D8\u10DB\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E1\u10D8\u10DB\u10D1\u10DD\u10DA\u10DD\u10D4\u10D1\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D0\u10E0\u10D8\u10E1
general.verbs.send=\u10D2\u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10D0
highlighter.tool.what_it_does_question=\u10E0\u10D0 \u10D0\u10E0\u10D8\u10E1 \u10D0\u10DB \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1 \u10DB\u10D8\u10D6\u10D0\u10DC\u10D8?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u10E8\u10D4\u10EE\u10D4\u10D3\u10D4\: \u10E8\u10D4\u10E5\u10DB\u10D4\u10DC\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D8\u10D7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC \u10DB\u10E1\u10D2\u10D0\u10D5\u10E1\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
general.message.use_own_stopwords=\u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E1\u10D0\u10D9\u10E3\u10D7\u10D0\u10E0\u10D8 \u10D2\u10D0\u10E9\u10D4\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8
acknowledgements.argument1.title=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 \u10D3\u10D4\u10D5\u10D4\u10DA\u10DD\u10DE\u10D4\u10E0\u10D8\u10E1 \u10E1\u10D0\u10D6\u10DD\u10D2\u10D0\u10D3\u10DD\u10D4\u10D1\u10D0\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10DB\u10D0\u10D7\u10D8 \u10EA\u10DD\u10D3\u10DC\u10D8\u10E1 \u10D2\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10D4\u10E1 \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0 \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10E1 \u10D0\u10DB \u10DE\u10E0\u10DD\u10D4\u10E5\u10E2\u10D4\u10D1\u10E1\:
import_data.structured_data.title=\u10E1\u10E2\u10E0\u10E3\u10E5\u10E2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 - csv \u10D0\u10DC \u10EA\u10EE\u10E0\u10D8\u10DA\u10D8\u10E1 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10E8\u10D8
link_prediction.how_many_links=\u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D0 \u10D2\u10E1\u10E3\u10E0\u10D7?
organic.tagline=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10DD\u10E0\u10D2\u10D0\u10DC\u10E3\u10DA\u10D8 \u10EE\u10DB\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 Twitter-\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, Instagram-\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10DB\u10D8\u10E1 \u10E4\u10D0\u10E0\u10D2\u10DA\u10D4\u10D1\u10E1 \u10D2\u10D0\u10E0\u10D4\u10D7
general.nouns.item=\u10DC\u10D8\u10D5\u10D7\u10D8
general.message.choose_vosviewer_file=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 json \u10E4\u10D0\u10D8\u10DA\u10D8 (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D4\u10DC\u10D0. "en" \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0\u10D0\u10D3 \u10D0\u10DC "fr" \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA\u10D0\u10D3
who.argument1.details=<p>\u10D2\u10D0\u10DB\u10D0\u10E0\u10EF\u10DD\u10D1\u10D0\! \u10DB\u10D4 \u10D5\u10D0\u10E0 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u10DE\u10E0\u10DD\u10E4\u10D4\u10E1\u10DD\u10E0\u10D8</a> , \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 \u10DE\u10D0\u10E0\u10D8\u10D6\u10E8\u10D8, \u10D5\u10DC\u10D4\u10D1\u10D8\u10D0\u10DC\u10D0\u10D3 \u10D5\u10D8\u10E6\u10D4\u10D1\u10D7 \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D0\u10E1 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10D4\u10D3\u10D8\u10D8\u10D3\u10D0\u10DC \u10D3\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC. Twitter \u10D3\u10D0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u10E9\u10D4\u10DB\u10D8 \u10E1\u10D0\u10E7\u10D5\u10D0\u10E0\u10D4\u10DA\u10D8 \u10E1\u10D0\u10D7\u10D0\u10DB\u10D0\u10E8\u10DD \u10DB\u10DD\u10D4\u10D3\u10DC\u10D4\u10D1\u10D8\u10D0. \u10D5\u10D0\u10E5\u10D5\u10D4\u10E7\u10DC\u10D4\u10D1 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D4\u10D1\u10E1 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D4\u10D1\u10E8\u10D8</a> .</p><p> \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10DB\u10D8\u10DE\u10DD\u10D5\u10DD\u10D7, \u10E0\u10DD\u10D2\u10DD\u10E0 \u10D2\u10D0\u10DC\u10D5\u10D8\u10EE\u10D8\u10DA\u10D0\u10D5\u10D3\u10D8 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u10EF\u10D2\u10E3\u10E4\u10E1 Gephi-\u10E1\u10D7\u10D5\u10D8\u10E1,</a> \u10D0\u10DC \u10D5\u10D0\u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D4\u10D1 \u10E2\u10D4\u10E5\u10DC\u10D8\u10D9\u10E3\u10E0 \u10D3\u10D0 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10E1\u10D8\u10D0\u10EE\u10DA\u10D4\u10D4\u10D1\u10E1 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-\u10D6\u10D4</a> , \u10D0\u10DC \u10D5\u10E1\u10D0\u10E3\u10D1\u10E0\u10DD\u10D1 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u10DE\u10E0\u10DD\u10E4\u10D4\u10E1\u10D8\u10E3\u10DA \u10E1\u10D8\u10D0\u10EE\u10DA\u10D4\u10D4\u10D1\u10D6\u10D4 LinkedIn-\u10D6\u10D4</a> . \u10DD\u10F0, \u10D3\u10D0 \u10D4\u10E1 \u10D0\u10E0\u10D8\u10E1 <a href\="https\://clementlevallois.net" target\="_blank">\u10E9\u10D4\u10DB\u10D8 \u10E1\u10D0\u10D8\u10E2\u10D8</a> . \u1C98\u10E5 \u10D2\u10DC\u10D0\u10EE\u10D0\u10D5\!</p>
validation.email_not_valid=\u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8\u10D0
general.nouns.link=\u10D1\u10DB\u10E3\u10DA\u10D8 (\u10D6\u10E6\u10D5\u10D0\u10E0\u10D8)
labelling.report_categorization.title=\u10DB\u10DD\u10EE\u10E1\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1
highlighter.tool.which_color_background=\u10E4\u10DD\u10DC\u10D8\u10E1 \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8 \u10E4\u10D4\u10E0\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D5\u10E7\u10DD\u10D7 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1?
labelling_task_definition_bws.nb_times.details=\u10EA\u10EE\u10D0\u10D3\u10D8\u10D0, \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA \u10DE\u10E3\u10DC\u10E5\u10E2\u10E1 \u10D4\u10E0\u10D7\u10EE\u10D4\u10DA \u10DB\u10D0\u10D8\u10DC\u10EA \u10E1\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0. \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10E1\u10D8\u10D6\u10E3\u10E1\u10E2\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10D6\u10E0\u10D3\u10D4\u10DA\u10D0\u10D3 \u10E1\u10D0\u10E1\u10E3\u10E0\u10D5\u10D4\u10DA\u10D8\u10D0 \u10DC\u10D8\u10D5\u10D7\u10D8 \u10D8\u10E7\u10DD\u10E1 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D3\u10D2\u10D4\u10DC\u10D8\u10DA\u10D8 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10EF\u10D4\u10E0\u10DB\u10D4 (\u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10E8\u10D8), \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10DD\u10D0 \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D6\u10D4.<br/><br/> \u10DC\u10D0\u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10D4\u10D5\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 4-\u10EF\u10D4\u10E0 \u10D8\u10EB\u10DA\u10D4\u10D5\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D9\u10D0\u10E0\u10D2 \u10E1\u10D8\u10D6\u10E3\u10E1\u10E2\u10D4\u10E1. \u10D0\u10DB \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D6\u10E0\u10D3\u10D0 \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10E3\u10E0\u10D0\u10D3 \u10D2\u10D0\u10DB\u10DD\u10D8\u10EC\u10D5\u10D4\u10D5\u10E1 \u10D9\u10D8\u10D3\u10D4\u10D5 \u10D1\u10D4\u10D5\u10E0 \u10E8\u10D4\u10D3\u10D0\u10E0\u10D4\u10D1\u10D0\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 (\u10D8\u10EE\u10D8\u10DA\u10D4\u10D7 \u10D3\u10D0\u10D7\u10D5\u10DA\u10D0 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7).
back.labelling.select_annotator=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8
labelling_task_definition_bws.nb_blocks_given_item=\u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA\u10D8 \u10DC\u10D8\u10D5\u10D7\u10D8\u10E1 \u10E8\u10D4\u10DB\u10EA\u10D5\u10D4\u10DA\u10D8 \u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0
topics.topics_extraction_tool.description=100% \u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \uD83D\uDD26 \u10D0\u10E0\u10D0\u10D9\u10DD\u10D3\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10D4\u10D2\u10D8\u10E1\u10E2\u10E0\u10D0\u10EA\u10D8\u10D0 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD. \u10E8\u10D4\u10DB\u10DD\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 Twitter-\u10D3\u10D0\u10DC csv, Excel \u10D3\u10D0 Google \u10EA\u10EE\u10E0\u10D8\u10DA\u10D4\u10D1\u10E8\u10D8. \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0 \u10D8\u10E1\u10D4\u10D7\u10D8\u10D5\u10D4 \u10D9\u10D0\u10E0\u10D2\u10D8\u10D0, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10DE\u10D8\u10D7\u10DD\u10DC\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8 \u10D0\u10DC \u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10D8. \u10D2\u10D0\u10E3\u10E8\u10D5\u10D8\u10D7 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10D4\u10E0\u10D7\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7. \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8 Excel-\u10E8\u10D8.
general.small_words.and_then_capitalized=\u1C93\u1C90 \u1C9B\u1C94\u1CA0\u1C94
general.languages.catalan=\u10D9\u10D0\u10E2\u10D0\u10DA\u10DD\u10DC\u10D8\u10E3\u10E0\u10D8
general.message.max_items_capacity_to_analyze=\u10D2\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E5\u10E1\u10D8\u10DB\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\:
highlighter.tool.which_color_word=\u10E0\u10DD\u10DB\u10D4\u10DA \u10E4\u10D4\u10E0\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D5\u10E7\u10DD\u10D7 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D0?
general.verbs.signal_error=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10E1 \u10E1\u10D8\u10D2\u10DC\u10D0\u10DA\u10D8
general.message.empty_line=\u10EA\u10D0\u10E0\u10D8\u10D4\u10DA\u10D8 \u10EE\u10D0\u10D6\u10D8
gaze.results.title=\u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8 - \u10E8\u10D4\u10E5\u10DB\u10D4\u10DC\u10D8\u10D7 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8 \u10D4\u10E0\u10D7\u10DD\u10D1\u10DA\u10D8\u10D5\u10D8 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC \u10D0\u10DC \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC
labelling_role.what_task_annotate_question=\u10E0\u10DD\u10DB\u10D4\u10DA\u10D8 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0\u10E1 \u10D8\u10E1\u10E3\u10E0\u10D5\u10D4\u10D1\u10D3\u10D8\u10D7?
index.datapolicy.forallotherfunctions=\u10E7\u10D5\u10D4\u10DA\u10D0 \u10E1\u10EE\u10D5\u10D0 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
topics.topics_extraction_tool.model_long_description.details=<p>\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10DE\u10E0\u10D8\u10DC\u10EA\u10D8\u10DE\u10D4\u10D1\u10D8 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D8\u10DA\u10D8\u10D0 \u10D0\u10DB \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10DE\u10E3\u10D1\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0\u10E8\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E1\u10EC\u10D0\u10D5\u10DA\u10DD\u10D1\u10E1 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u10D7\u10E3 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10DE\u10DD\u10D5\u10DD\u10D7 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 Twitter-\u10D6\u10D4</a> . \u10E2\u10D4\u10E5\u10DC\u10DD\u10DA\u10DD\u10D2\u10D8\u10D0 \u10DB\u10D8\u10F0\u10E7\u10D5\u10D4\u10D1\u10D0 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10E1\:</p><ol><li> \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D2\u10D0\u10EC\u10DB\u10D4\u10DC\u10D3\u10D0\: \u10D2\u10D0\u10D1\u10E0\u10E2\u10E7\u10D4\u10DA\u10D4\u10D1\u10D0 ASCII-\u10DB\u10D3\u10D4, url-\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0, \u10DE\u10E3\u10DC\u10E5\u10E2\u10E3\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DC\u10D8\u10E8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10DB\u10DD\u10EE\u10E1\u10DC\u10D0.</li><li> \u10DA\u10D4\u10DB\u10D0\u10E2\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0.</li><li> \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D3\u10D0\u10E8\u10DA\u10D0 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10E8\u10D8 \u10DD\u10D7\u10EE \u10D2\u10E0\u10D0\u10DB\u10D0\u10DB\u10D3\u10D4, \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D0\u10D3 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0. \u10D4\u10E1 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D8 \u10D8\u10D3\u10D4\u10DC\u10E2\u10E3\u10E0\u10D8\u10D0 \u10D8\u10DB \u10DC\u10D0\u10D1\u10D8\u10EF\u10D8\u10E1\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10DB\u10DD\u10E1\u10D3\u10D4\u10D5\u10E1 <a href\="../umigon/sentiment_analysis_tool.html">\u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0</a></li><li> \u10D7\u10D0\u10DC\u10EE\u10D5\u10D4\u10D3\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\: \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D4\u10E0\u10D7\u10E1\u10D0 \u10D3\u10D0 \u10D8\u10DB\u10D0\u10D5\u10D4 \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10D4\u10D1\u10E8\u10D8?</li><li> \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10D7\u10D0\u10DC\u10DB\u10D8\u10DB\u10D3\u10D4\u10D5\u10E0\u10E3\u10DA\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0\: \u10D8\u10E1 \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10D0 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EE\u10E8\u10D8\u10E0\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC. \u10DD\u10E0\u10D8 \u10DC-\u10D2\u10E0\u10D0\u10DB\u10D8 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, \u10D7\u10E3 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10EE\u10D5\u10D3\u10D4\u10D1\u10D8\u10D0\u10DC.</li><li> \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E1\u10D0\u10D6\u10DD\u10D2\u10D0\u10D3\u10DD\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D8\u10E1 \u10D0\u10DA\u10D2\u10DD\u10E0\u10D8\u10D7\u10DB\u10D8\: \u10DA\u10E3\u10D5\u10D4\u10DC\u10D8\u10E1 \u10D0\u10DA\u10D2\u10DD\u10E0\u10D8\u10D7\u10DB\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E1\u10EC\u10E0\u10D0\u10E4\u10D8 \u10D3\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D4\u10E4\u10D4\u10E5\u10E2\u10E3\u10E0\u10D8\u10D0.</li><li> \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8\: \u10D3\u10D8\u10D3\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D0\u10E6\u10DB\u10DD\u10D0\u10E9\u10D4\u10DC\u10E1 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10D3\u10D8\u10D3 \u10E1\u10D0\u10D6\u10DD\u10D2\u10D0\u10D3\u10DD\u10D4\u10D1\u10D0\u10E1. \u10DB\u10EA\u10D8\u10E0\u10D4 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D0\u10E6\u10DB\u10DD\u10D0\u10E9\u10D4\u10DC\u10E1 \u10D1\u10D4\u10D5\u10E0 \u10DE\u10D0\u10E2\u10D0\u10E0\u10D0 \u10E1\u10D0\u10D6\u10DD\u10D2\u10D0\u10D3\u10DD\u10D4\u10D1\u10D0\u10E1.</li><li> \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10E1\u10D0\u10D6\u10DD\u10D2\u10D0\u10D3\u10DD\u10D4\u10D1\u10D0 (\u10D0\u10DC \u10D9\u10DA\u10D0\u10E1\u10E2\u10D4\u10E0\u10D8) \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10D7\u10D4\u10DB\u10D0. \u10D7\u10D4\u10DB\u10D8\u10E1 \u10E1\u10D0\u10D9\u10D5\u10D0\u10DC\u10EB\u10DD \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0 \u10D0\u10E0\u10D8\u10E1 \u10D9\u10DA\u10D0\u10E1\u10E2\u10D4\u10E0\u10E8\u10D8 \u10E8\u10D4\u10DB\u10D0\u10D5\u10D0\u10DA\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10D8.</li></ol>
general.nouns.label=\u10D4\u10E2\u10D8\u10D9\u10D4\u10E2\u10D8
why.argument1.details=<p>\u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10D9\u10DD\u10E1\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D3\u10D0\u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10D4\u10D3\u10D8\u10D8\u10D7\u10D0 \u10D3\u10D0 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10D7 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10DE\u10DD\u10D5\u10D4\u10D1\u10D8\u10D7, \u10DB\u10D4 \u10D2\u10D0\u10D5\u10E3\u10D6\u10D8\u10D0\u10E0\u10D4 \u10E9\u10D4\u10DB\u10D8 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D8\u10E1 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u10E1\u10D0\u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10DD \u10DF\u10E3\u10E0\u10DC\u10D0\u10DA\u10D4\u10D1\u10E8\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E5\u10D5\u10D4\u10E7\u10DC\u10D4\u10D1\u10E3\u10DA</a> \u10E1\u10E2\u10D0\u10E2\u10D8\u10D4\u10D1\u10E8\u10D8. \u10DC\u10DD\u10D9\u10DD\u10D3\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\u10D7, <strong>\u10DB\u10E1\u10E3\u10E0\u10E1 \u10DB\u10D8\u10D5\u10D0\u10E6\u10EC\u10D8\u10DD \u10E3\u10E4\u10E0\u10DD \u10E4\u10D0\u10E0\u10D7\u10DD \u10D0\u10E3\u10D3\u10D8\u10E2\u10DD\u10E0\u10D8\u10D0\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E3\u10E4\u10D0\u10E1\u10DD, nocode \u10D5\u10D4\u10E0\u10E1\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D7\u10D0\u10D5\u10D0\u10D6\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10D5\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D3\u10D8 \u10E9\u10D4\u10DB\u10E1 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D0\u10E8\u10D8</strong> .</p><br/><p> \u10D2\u10D0\u10E1\u10E3\u10DA\u10D8 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10EC\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DC\u10DB\u10D0\u10D5\u10DA\u10DD\u10D1\u10D0\u10E8\u10D8, \u10DB\u10D4 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10DB\u10EA\u10D3\u10D4\u10DA\u10DD\u10D1\u10D0 \u10E8\u10D4\u10D5\u10E5\u10DB\u10D4\u10DC\u10D8 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10E3\u10DA\u10D8 \u10E3\u10D6\u10E0\u10E3\u10DC\u10D5\u10D4\u10DA\u10E7\u10DD\u10E4\u10D8\u10E1 \u10DC\u10D0\u10EC\u10D8\u10DA\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E1\u10EC\u10DD\u10E0\u10D4\u10D3 \u10D0\u10DB\u10D0\u10E1 \u10D2\u10D0\u10D0\u10D9\u10D4\u10D7\u10D4\u10D1\u10D3\u10DC\u10D4\u10DC. \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10DB\u10D4 \u10D0\u10E0 \u10D5\u10D8\u10E7\u10D0\u10D5\u10D8 \u10E1\u10D0\u10D9\u10DB\u10D0\u10E0\u10D8\u10E1\u10D0\u10D3 \u10D2\u10D0\u10DB\u10DD\u10EA\u10D3\u10D8\u10DA\u10D8 \u10D3\u10D0, \u10D0\u10DA\u10D1\u10D0\u10D7, \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DB\u10DD\u10E3\u10D7\u10DB\u10D4\u10DC\u10D4\u10DA\u10D8\: \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8 \u10D3\u10D0\u10E3\u10DB\u10D7\u10D0\u10D5\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D3\u10D0 \u10EB\u10DC\u10D4\u10DA\u10D8 \u10E8\u10D4\u10E1\u10D0\u10DC\u10D0\u10EE\u10D8 \u10D8\u10E7\u10DD. Nocode-\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8 \u10D2\u10D0\u10DC\u10E1\u10EE\u10D5\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0\: \u10DB\u10D4 \u10D5\u10D8\u10E6\u10D4\u10D1 \u10D3\u10E0\u10DD\u10E1 \u10DB\u10D8\u10E1 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD\u10D3 \u10D2\u10D0\u10DC\u10D5\u10D8\u10D7\u10D0\u10E0\u10D4\u10D1\u10D0\u10E1 \u10D3\u10D0 \u10D5\u10D8\u10EC\u10E7\u10D4\u10D1 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u10DB\u10DD\u10D2\u10D6\u10D0\u10E3\u10E0\u10DD\u10D1\u10D0\u10E1 10 \u10D3\u10D0 \u10DB\u10D4\u10E2\u10D8 \u10EC\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DC\u10DB\u10D0\u10D5\u10DA\u10DD\u10D1\u10D0\u10E8\u10D8\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D3\u10D0\u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 Java-\u10E8\u10D8. \u10DB\u10D8\u10E1\u10D8 \u10D9\u10DD\u10D3\u10D8 \u10D7\u10D0\u10D5\u10D8\u10E1\u10E3\u10E4\u10DA\u10D0\u10D3 \u10D0\u10E0\u10D8\u10E1 \u10EE\u10D4\u10DA\u10DB\u10D8\u10E1\u10D0\u10EC\u10D5\u10D3\u10DD\u10DB\u10D8 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github-\u10D6\u10D4</a> . \u10DB\u10D8\u10E1\u10D8 \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E1\u10D0\u10DC\u10D8\u10E8\u10DC\u10D0\u10D5\u10D8\u10D0, \u10E0\u10D0\u10D3\u10D2\u10D0\u10DC \u10D8\u10E1 \u10D0\u10E0 \u10D4\u10E7\u10E0\u10D3\u10DC\u10DD\u10D1\u10D0 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DC\u10D0\u10EC\u10D8\u10DA\u10E1 (POS tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u10E0\u10D0\u10EA \u10DB\u10D0\u10E1 \u10D0\u10E9\u10E5\u10D0\u10E0\u10D4\u10D1\u10E1.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u10D7\u10D0\u10DC\u10DB\u10EE\u10DA\u10D4\u10D1\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D7\u10D5\u10DA\u10D8\u10D7\u10D8</a> \u10E2\u10D4\u10E5\u10DC\u10D8\u10D9\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E5\u10D5\u10D4\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10E8\u10D8 \u10D3\u10D0 \u10D3\u10D8\u10D3\u10D8 \u10E7\u10E3\u10E0\u10D0\u10D3\u10E6\u10D4\u10D1\u10D0 \u10D3\u10D0\u10D4\u10D7\u10DB\u10DD \u10E1\u10D0\u10D4\u10E0\u10D7\u10DD \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0\u10E1.
import_data.option2.click_to_select_source=\u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10D0\u10E5, \u10E0\u10DD\u10DB \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7 \u10D4\u10E1 \u10E1\u10D5\u10D4\u10E2\u10D8, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10EC\u10E7\u10D0\u10E0\u10DD
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u10D1\u10DD\u10DA\u10DD \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10D8\: \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1/\u10E1\u10D0\u10D6\u10DD\u10D2\u10D0\u10D3\u10DD\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10DE\u10DD\u10D5\u10DC\u10D0
gaze.network_builder.description=100% \u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10D8\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3
import_data.general.preview_your_data=\u10D7\u10E5\u10D5\u10D4\u10DC \u10DB\u10D8\u10D4\u10E0 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D3\u10D0\u10EE\u10D4\u10D3\u10D5\u10D0
back.labelling.annotator_deleted=\u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8 \u10EC\u10D0\u10E8\u10DA\u10D8\u10DA\u10D8\u10D0
general.message.wrong_password=\u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10DE\u10D0\u10E0\u10DD\u10DA\u10D8
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1\u10D2\u10D0\u10DC \u10E8\u10D4\u10DB\u10D3\u10D2\u10D0\u10E0\u10D8 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
pdfmatcher.tool.tagline=\uD83C\uDFAF \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10D0 pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10E1 \u10E1\u10D0\u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10DD \u10E1\u10D8\u10E2\u10E7\u10D5\u10D0\u10E1, \u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10D7
cowo.tool.title=\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D4\u10DC\u10D4\u10E0\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D0 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC. \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10D2\u10D0\u10D3\u10D0\u10D0\u10E5\u10EA\u10D8\u10D4\u10D7 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D4\u10D1\u10D0\u10D3.
topics.results.title=\u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D4\u10D7 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10E8\u10D8 - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
back.labelling.error_go_back=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0\u10D6\u10D4, \u10D7\u10E3 \u10E1\u10D4\u10E1\u10D8\u10D8\u10E1 \u10D3\u10E0\u10DD \u10D0\u10DB\u10DD\u10D8\u10EC\u10E3\u10E0\u10D0? \u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10D3\u10D0\u10D1\u10E0\u10E3\u10DC\u10D3\u10D4\u10D7 \u10DB\u10D7\u10D0\u10D5\u10D0\u10E0 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D6\u10D4 \u10D3\u10D0 \u10D2\u10D0\u10DC\u10D0\u10D0\u10EE\u10DA\u10D4\u10D7 \u10DE\u10E0\u10DD\u10EA\u10D4\u10E1\u10D8
labelling_task_definition_bws.block_size.title=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u10D1\u10DA\u10DD\u10D9\u10D6\u10D4 (\u10D1\u10DA\u10DD\u10D9\u10D8\u10E1 \u10D6\u10DD\u10DB\u10D0)
import_data.general.read_data=\u10EC\u10D0\u10D8\u10D9\u10D8\u10D7\u10EE\u10D4\u10D7 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10E4\u10D0\u10D8\u10DA(\u10D4\u10D1)\u10E8\u10D8
general.languages.italian=\u10D8\u10E2\u10D0\u10DA\u10D8\u10E3\u10E0\u10D8
import_data.option1.description=\u10D6\u10DD\u10D2\u10D8\u10D4\u10E0\u10D7\u10D8 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10E3\u10DC\u10D3\u10D0 \u10DB\u10D8\u10D8\u10E6\u10DD\u10D7 \u10E8\u10D4\u10E7\u10D5\u10D0\u10DC\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E1\u10D0\u10D3\u10D0\u10EA \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10EE\u10D0\u10D6\u10D8 \u10D2\u10D0\u10DC\u10D8\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10E8\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0. \u10D4\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E1 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 \u10D9\u10D8\u10D7\u10EE\u10E3\u10DA\u10DD\u10D1\u10E1 \u10D0\u10E1\u10D4\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E1
general.message.back_to_menu=\u10DB\u10D4\u10DC\u10D8\u10E3\u10E8\u10D8 \u10D3\u10D0\u10D1\u10E0\u10E3\u10DC\u10D4\u10D1\u10D0
labelling_role.h2=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D8\u10D0\u10E0\u10DA\u10D8\u10E7\u10D8 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D0\u10D3 \u10DB\u10D8\u10D0\u10EC\u10DD\u10D3\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC \u10DB\u10D8\u10D4\u10E0 \u10DB\u10DD\u10EC\u10D5\u10D4\u10E3\u10DA\u10DB\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10DB\u10D0, \u10D5\u10D4\u10D1\u10E1\u10D0 \u10D3\u10D0 \u10DB\u10DD\u10D1\u10D8\u10DA\u10E3\u10E0\u10E8\u10D8, \u10D0\u10DC \u10D7\u10E3\u10DC\u10D3\u10D0\u10EA \u10D2\u10D0\u10EE\u10D0\u10D3\u10D4\u10D7 \u10D4\u10E1 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D0\u10D3.
back.bwsbean.warning.task_exists_title=\u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D0 \u10E3\u10D9\u10D5\u10D4 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10E3\u10DA\u10D8\u10D0.
index.togetstarted=\u10D3\u10D0\u10E1\u10D0\u10EC\u10E7\u10D4\u10D1\u10D0\u10D3, \u10E7\u10D5\u10D4\u10DA\u10D0\u10E4\u10D4\u10E0\u10D8 \u10E0\u10D0\u10EA \u10D7\u10E5\u10D5\u10D4\u10DC \u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7 \u10D0\u10E0\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D8 (Excel, pdf, csv, txt...) \u10D0\u10DC Google Spreadsheet, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E1.
import_data.general.my_data_has_headers=\u10E9\u10D4\u10DB\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10E1 \u10D0\u10E5\u10D5\u10E1 \u10E1\u10D0\u10D7\u10D0\u10E3\u10E0\u10D4\u10D1\u10D8
gaze.network_builder.tips_and_tricks.title=\u10E0\u10E9\u10D4\u10D5\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10EE\u10E0\u10D8\u10D9\u10D4\u10D1\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10D3\u10D0\u10DC \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DB\u10D8\u10E1\u10D0\u10E6\u10D4\u10D1\u10D0\u10D3
index.title=\uD83D\uDD0E Nocode \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8\: \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10D0\u10E0\u10D0\u10D9\u10DD\u10D3\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
labelling.annotators_management.add_annotator=\u10D3\u10D0\u10D0\u10DB\u10D0\u10E2\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0
organic.general.argument1.title=\uD83D\uDE80 \u10E1\u10EC\u10E0\u10D0\u10E4\u10D8 \u10D3\u10D0 \u10E8\u10D4\u10DB\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8
link_prediction.explanation.title=\u10DE\u10E0\u10D4\u10E4\u10D4\u10E0\u10D4\u10DC\u10EA\u10D8\u10E3\u10DA\u10D8 \u10DB\u10D8\u10DB\u10D0\u10D2\u10E0\u10D4\u10D1\u10D0 - \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 \u10D0\u10EE\u10D0\u10DA\u10D8 "\u10E1\u10D0\u10D5\u10D0\u10E0\u10D0\u10E3\u10D3\u10DD" \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D4\u10D7\u10DD\u10D3\u10D8
general.verbs.remove=\u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0
back.import.one_file_uploaded=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA\u10D8 \u10D4\u10E0\u10D7\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8
labelling_task_definition_bws.actuallambda=<strong>\u10DA\u10D0\u10DB\u10D1\u10D3\u10D0 \u03BB-</strong> \u10E1\u10D7\u10D5\u10D8\u10E1 \u10D4\u10E1 \u10E0\u10D4\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10DC\u10D8\u10E8\u10DC\u10D0\u10D5\u10E1, \u10E0\u10DD\u10DB \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10DD\u10D3, \u10DD\u10E0\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10D8\u10DB\u10D0\u10D5\u10D4 \u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10E8\u10D8 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10EF\u10D4\u10E0\u10DB\u10D4\:
umigon.sentiment_analysis_tool.argument6.title=\u10E5\u10E3\u10DA\u10D0, \u10DE\u10E0\u10DD\u10EA\u10D4\u10DC\u10E2\u10D8 \u10D3\u10D0 \u10D4\u10DB\u10DD\u10EA\u10D8\u10D4\u10D1\u10D8?
general.nouns.delight=\u10D0\u10E6\u10E4\u10E0\u10D7\u10DD\u10D5\u10D0\u10DC\u10D4\u10D1\u10D0
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8 \u10E8\u10D4\u10D8\u10E5\u10DB\u10DC\u10D0. \u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 \u10D8\u10D2\u10D8 \u10E3\u10E8\u10E3\u10D0\u10DA\u10DD\u10D3 \u10D2\u10D0\u10E1\u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10D4\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10D5\u10D8\u10D7\:
topics.topics_extraction_tool.argument2.details=\u10E2\u10D4\u10E5\u10DC\u10DD\u10DA\u10DD\u10D2\u10D8\u10D0 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 "\u10E1\u10D8\u10D6\u10E3\u10E1\u10E2\u10D8\u10E1" \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10E1, \u10E0\u10D0\u10D7\u10D0 \u10D9\u10D0\u10E0\u10D2\u10D0\u10D3 \u10D0\u10D9\u10DD\u10DC\u10E2\u10E0\u10DD\u10DA\u10DD\u10D7, \u10D7\u10E3 \u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7 \u10D3\u10D8\u10D3\u10D8 ("\u10DB\u10D0\u10D9\u10E0\u10DD") \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10DE\u10DD\u10D5\u10DC\u10D0, \u10D0\u10DC \u10D7\u10E3 \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D1\u10D4\u10D5\u10E0\u10D8 "\u10DB\u10D8\u10D9\u10E0\u10DD" (\u10DE\u10D0\u10E2\u10D0\u10E0\u10D0) \u10D7\u10D4\u10DB\u10D8\u10E1 \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10D0.
labelling.general.free_comment_invitation=\u10D7\u10E3 \u10E0\u10D0\u10D8\u10DB\u10D4 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D8 \u10D2\u10D0\u10E5\u10D5\u10D7 \u10D3\u10D0\u10E1\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10DA\u10D0\u10D3, \u10D3\u10D0\u10EC\u10D4\u10E0\u10D4\u10D7 \u10D0\u10E5\:
labelling.item_eval.bws.description=\u10D4\u10E1 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10D3\u10D0\u10EA \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0 \u10E0\u10D4\u10D0\u10DA\u10E3\u10E0\u10D0\u10D3 \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD-\u10E3\u10D0\u10E0\u10D4\u10E1\u10D8 \u10E1\u10D9\u10D0\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
highlighter.results.title=\u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 CSS-\u10D8\u10D7 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10E1 \u10EE\u10D0\u10D6\u10D2\u10D0\u10E1\u10D0\u10E1\u10DB\u10D4\u10DA\u10D0\u10D3 - \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
general.message.get_in_touch_if_need_support_new_language=(\u10D3\u10D0\u10D2\u10D5\u10D8\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D3\u10D8\u10D7, \u10D7\u10E3 \u10D3\u10D0\u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D4\u10DC\u10D8\u10E1 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D0)
labelling_task_management.description=\u10D7\u10E5\u10D5\u10D4\u10DC \u10DB\u10D8\u10D4\u10E0 \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D0 (\u10E0\u10D4\u10D3\u10D0\u10E5\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0, \u10EC\u10D0\u10E8\u10DA\u10D0)
general.message.user_exists.instructions=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10D2\u10D0\u10D0\u10E3\u10E5\u10DB\u10DD\u10D7 \u201E\u10D0\u10EE\u10D0\u10DA\u10D8 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8\u201C \u10D3\u10D0 \u10E8\u10D4\u10D3\u10D8\u10D7 \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D0\u10E8\u10D8
labelling_task_definition_bws.fixed_param.title=\u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8\: \u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u00E0 annoter
gaze.results.long_explanation=<h3>\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\u10DB \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA\:</h3><ul><li> <strong>\u10D7\u10E3 \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8 1 (\u10D7\u10D0\u10DC\u10D0\u10DB\u10D4\u10D3\u10E0\u10DD\u10D5\u10D4\u10D4\u10D1\u10D8)</strong> \: \u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA 2 \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D8 \u10D4\u10E0\u10D7\u10D3\u10E0\u10DD\u10E3\u10DA\u10D0\u10D3 \u10D2\u10D5\u10EE\u10D5\u10D3\u10D4\u10D1\u10D0 \u10D4\u10E0\u10D7 \u10D0\u10DC \u10D1\u10D4\u10D5\u10E0 \u10EE\u10D0\u10D6\u10D6\u10D4, \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8</li><li> <strong>\u10D7\u10E3 \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8 2 (\u10EC\u10E7\u10D0\u10E0\u10DD\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4\u10D4\u10D1\u10D8)</strong> \: \u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA 2 \u10EC\u10E7\u10D0\u10E0\u10DD\u10E1 \u10D0\u10E5\u10D5\u10E1 \u10DB\u10D8\u10DC\u10D8\u10DB\u10E3\u10DB \u10D4\u10E0\u10D7\u10D8 \u10E1\u10D0\u10D4\u10E0\u10D7\u10DD \u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4, \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8.</li></ul><h3> \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 Gephi, VOSviewer \u10D0\u10DC Gephisto-\u10D8\u10D7</h3><p> \u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 \u10E1\u10E0\u10E3\u10DA\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8 (\u10D1\u10D4\u10D5\u10E0\u10D8 \u10E1\u10EE\u10D5\u10D0 \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D4\u10D1\u10D8\u10D7) \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA <strong>gexf \u10E4\u10D0\u10D8\u10DA\u10D8</strong> \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D8\u10D7. <strong>Gexf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1</strong> \u10D2\u10D0\u10EE\u10E1\u10DC\u10D0 \u10D3\u10D0 \u10E8\u10D4\u10E1\u10EC\u10D0\u10D5\u10DA\u10D0 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 <a href\="https\://gephi.org" target\="_blank">Gephi-\u10D8\u10D7</a> , \u10EC\u10D0\u10DB\u10E7\u10D5\u10D0\u10DC\u10D8 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10E3\u10DA\u10D8 \u10E3\u10D6\u10E0\u10E3\u10DC\u10D5\u10D4\u10DA\u10E7\u10DD\u10E4\u10D8\u10E1 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.</p><br/><p> \u10D7\u10E5\u10D5\u10D4\u10DC \u10D0\u10E1\u10D4\u10D5\u10D4 \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E3\u10E8\u10E3\u10D0\u10DA\u10DD\u10D3 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-\u10D8\u10D7</a> \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC, \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10E3\u10DA\u10D8 \u10E3\u10D6\u10E0\u10E3\u10DC\u10D5\u10D4\u10DA\u10E7\u10DD\u10E4\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 Nees Jan van Eck-\u10D8\u10E1\u10D0 \u10D3\u10D0 Ludo Waltman-\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10DA\u10D4\u10D8\u10D3\u10D4\u10DC\u10D8\u10E1 \u10E3\u10DC\u10D8\u10D5\u10D4\u10E0\u10E1\u10D8\u10E2\u10D4\u10E2\u10D8\u10E1 \u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10E2\u10D4\u10E5\u10DC\u10DD\u10DA\u10DD\u10D2\u10D8\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EA\u10D4\u10DC\u10E2\u10E0\u10E8\u10D8 (CWTS).</p><br/><p> \u10D3\u10D0 \u10D1\u10DD\u10DA\u10DD\u10E1, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u10D0\u10E0\u10D8\u10E1 \u10D5\u10D4\u10D1 \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E5\u10DB\u10DC\u10D8\u10E1 viz-\u10E1 \u10D4\u10E0\u10D7\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 PNG \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D8\u10D7.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE \u10D3\u10D0\u10E3\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D3\u10D8\u10D7 Twitter-\u10E1
labelling_task_definition_bws.in_practice=<p>2. \u10DE\u10E0\u10D0\u10E5\u10E2\u10D8\u10D9\u10D0\u10E8\u10D8, \u10E1\u10E0\u10E3\u10DA\u10E7\u10DD\u10E4\u10D8\u10DA\u10D8 BIBD \u10E7\u10DD\u10D5\u10D4\u10DA\u10D7\u10D5\u10D8\u10E1 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8 v, r, k \u10D3\u10D0 \u10DA\u10D0\u10DB\u10D1\u10D3\u10D0 \u03BB \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D9\u10DD\u10DB\u10D1\u10D8\u10DC\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10D5\u10D8\u10DC\u10D0\u10D8\u10D3\u10D0\u10DC v (\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0) \u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0, k, r \u10D3\u10D0 \u10DA\u10D0\u10DB\u10D1\u10D3\u10D0 \u03BB \u10D0\u10DA\u10D1\u10D0\u10D7 \u10D2\u10D0\u10DC\u10E1\u10EE\u10D5\u10D0\u10D5\u10D3\u10D4\u10D1\u10D8\u10D0\u10DC \u10DB\u10D0\u10D7\u10D8 \u10D7\u10D4\u10DD\u10E0\u10D8\u10E3\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC.</p><p> \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA\u10D8\u10D0 \u10D0\u10EE\u10DA\u10D0\u10EE\u10D0\u10DC \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\:</p>
labelling_role.login_to_list_tasks_created=\u10E8\u10D4\u10D3\u10D8\u10D7 \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D0\u10E8\u10D8, \u10E0\u10D0\u10D7\u10D0 \u10D0\u10E9\u10D5\u10D4\u10DC\u10DD\u10D7 \u10D3\u10D0 \u10DB\u10D0\u10E0\u10D7\u10DD\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC \u10DB\u10D8\u10D4\u10E0 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u10D3\u10D0\u10D0\u10D3\u10D0\u10E1\u10E2\u10E3\u10E0\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10E8\u10D4\u10E5\u10DB\u10D4\u10DC\u10D8\u10D7 \u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8
network_converter.creating_a_bridge.title=\u10EE\u10D8\u10D3\u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0 Gephi-\u10E1\u10D0 \u10D3\u10D0 VOSviewer-\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1
labelling_task_definition_bws.nb_annotators.details=<p>\u10D0\u10DB \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8\u10E1 \u10D3\u10D0\u10E2\u10DD\u10D5\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2, \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB \u10E1\u10D8\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u10D5\u10D4\u10E0 \u10E8\u10D4\u10D8\u10EA\u10D5\u10DA\u10D4\u10D1\u10D0. <strong>\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7 \u10E7\u10E3\u10E0\u10D0\u10D3\u10E6\u10D4\u10D1\u10D8\u10D7 \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7</strong> .</p><br/><br/> \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\:
general.message.finding_key_terms=\uD83C\uDFAF \u10E1\u10D0\u10D9\u10D5\u10D0\u10DC\u10EB\u10DD \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D7\u10E5\u10DB\u10D4\u10D1\u10D8\u10E1 \u10DE\u10DD\u10D5\u10DC\u10D0...
general.languages.russian=\u10E0\u10E3\u10E1\u10E3\u10DA\u10D8
general.languages.spanish=\u10D4\u10E1\u10DE\u10D0\u10DC\u10E3\u10E0\u10D8
pdfmatcher.tool.title=\uD83C\uDFAF \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D0 \u10E8\u10D4\u10E7\u10D5\u10D0\u10DC\u10D0\u10D3 \u10D3\u10D0 \u10D8\u10DE\u10DD\u10D5\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10DB\u10DD\u10EC\u10DD\u10D3\u10D4\u10D1\u10E3\u10DA pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E8\u10D8
general.languages.norwegian=\u10DC\u10DD\u10E0\u10D5\u10D4\u10D2\u10D8\u10E3\u10DA\u10D8
network_converter.warning_not_gephi_file=\u26A1 \u10E4\u10D0\u10D8\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 <strong>.gexf \u10E4\u10D0\u10D8\u10DA\u10D8</strong> \u10D3\u10D0 \u10D0\u10E0\u10D0 <strong>.gephi \u10E4\u10D0\u10D8\u10DA\u10D8</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u10D8\u10EE\u10D8\u10DA\u10D4\u10D7 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D3\u10D4\u10E2\u10D0\u10DA\u10D8 \u10D0\u10E5</a><br/> \uD83D\uDEA8 \u10E5\u10E1\u10D4\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10DD\u10D3\u10D4\u10E1 500 \u10D0\u10DC \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D8 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D8\u10E1\u10D2\u10D0\u10DC - \u10EC\u10D8\u10DC\u10D0\u10D0\u10E6\u10DB\u10D3\u10D4\u10D2 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10EC\u10D0\u10D9\u10D8\u10D7\u10EE\u10D5\u10D0. \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D8\u10EE\u10D8\u10DA\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D3\u10D4\u10D1\u10D0 \u10D0\u10DB \u10E1\u10D5\u10D4\u10E2\u10D6\u10D4, \u10D7\u10E3 \u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D7 "\u10D3\u10D8\u10D0\u10EE"
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8\: \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8
general.message.back_to_the_menu=\u10DB\u10D4\u10DC\u10D8\u10E3\u10E8\u10D8 \u10D3\u10D0\u10D1\u10E0\u10E3\u10DC\u10D4\u10D1\u10D0
import_data.option2.title=\u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D0\u10E0\u10DD\u10D4\u10D1\u10D8\u10D7\u10D0 \u10D3\u10D0 \u10DB\u10D8\u10D6\u10DC\u10D4\u10D1\u10D8\u10D7 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
general.message.your_password=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DE\u10D0\u10E0\u10DD\u10DA\u10D8
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10D2\u10D0\u10E2\u10D0\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DE\u10E0\u10D8\u10DC\u10EA\u10D8\u10DE\u10D4\u10D1\u10D8 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D8\u10DA\u10D8\u10D0 \u10D0\u10DB \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10DE\u10E3\u10D1\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0\u10E8\u10D8 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon-\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D2\u10D0\u10DB\u10DD\u10E5\u10D5\u10D4\u10E7\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D9\u10DD\u10DB\u10DE\u10D8\u10E3\u10E2\u10D4\u10E0\u10E3\u10DA\u10D8 \u10DA\u10D8\u10DC\u10D2\u10D5\u10D8\u10E1\u10E2\u10D8\u10D9\u10D8\u10E1 \u10D0\u10E1\u10DD\u10EA\u10D8\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DC\u10D7\u10DD\u10DA\u10DD\u10D2\u10D8\u10D0\u10E8\u10D8</a> . \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10DB\u10D8\u10F0\u10E7\u10D5\u10D4\u10D1\u10D0 \u10D0\u10DB \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10E1\:</p><ol><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10E1\u10D8\u10D2\u10E0\u10EB\u10D4\: \u10D7\u10E3 \u10D8\u10E1 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10D7 \u10D0\u10E0\u10D8\u10E1 \u10DB\u10DD\u10D9\u10DA\u10D4, \u10D8\u10E1 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D9\u10DA\u10D0\u10E1\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8</li><li> url-\u10D4\u10D1\u10D8\u10E1 \u10EC\u10D0\u10E8\u10DA\u10D0, \u10D1\u10E0\u10ED\u10E7\u10D0\u10DA\u10D4\u10D1\u10E8\u10D8 \u10E8\u10D8\u10DC\u10D0\u10D0\u10E0\u10E1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0, \u10D0\u10DE\u10DD\u10E1\u10E2\u10E0\u10DD\u10E4\u10D4\u10D1\u10D8\u10E1 \u10DC\u10DD\u10E0\u10DB\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0</li><li> \u10E9\u10D0\u10DB\u10DD\u10E7\u10D0\u10DA\u10D8\u10D1\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10DD\u10E0\u10D8 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0\: \u10D4\u10E0\u10D7\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D0\u10E5\u10EA\u10D4\u10DC\u10E2\u10D8 \u10D3\u10D0 \u10E1\u10DE\u10D4\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E1\u10D8\u10DB\u10D1\u10DD\u10DA\u10DD\u10D0 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D3\u10D0 \u10DB\u10D4\u10DD\u10E0\u10D4, \u10E1\u10D0\u10D3\u10D0\u10EA \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E8\u10D4\u10DC\u10D0\u10E0\u10E9\u10E3\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0. \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D8 \u10D5\u10E0\u10EA\u10D4\u10DA\u10D3\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10DD\u10E0\u10D8\u10D5\u10D4 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0\u10D6\u10D4.</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 <strong>emojis, \u10E1\u10DB\u10D0\u10D8\u10DA\u10D8\u10D9\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10DD\u10DC\u10DD\u10DB\u10D0\u10E2\u10DD\u10DE\u10D4\u10D4\u10D1\u10D8</strong> . \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10DC\u10E3 \u10D3\u10D0\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E1 \u10DB\u10D0\u10D7 \u10EC\u10D0\u10E1\u10D0\u10E8\u10DA\u10D4\u10DA\u10D0\u10D3, \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D2\u10D5\u10D0\u10EC\u10D5\u10D3\u10D8\u10D0\u10DC \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D0\u10E1 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1\!</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10F0\u10D4\u10E8\u10D7\u10D4\u10D2\u10D4\u10D1\u10D8, \u10D0\u10E1\u10D4\u10D7\u10D8\u10E1 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8</li><li> \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D3\u10D0\u10E8\u10DA\u10D0 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10E8\u10D8 \u10DD\u10D7\u10EE \u10D2\u10E0\u10D0\u10DB\u10D0\u10DB\u10D3\u10D4</li><li> \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\:<ul><li> \u10D2\u10D0\u10DB\u10DD\u10E2\u10DD\u10D5\u10D4\u10D7 \u10D8\u10E1, \u10D7\u10E3 \u10D8\u10E1 \u10DB\u10D8\u10D4\u10D9\u10E3\u10D7\u10D5\u10DC\u10D4\u10D1\u10D0 \u10D2\u10D0\u10E9\u10D4\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D3\u10D0\u10D3\u10D2\u10D4\u10DC\u10D8\u10DA \u10E1\u10D8\u10D0\u10E1</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10D2\u10D0\u10DC\u10DB\u10D4\u10DD\u10E0\u10D4\u10D1\u10D0\u10D3\u10D8 \u10E1\u10D8\u10DB\u10D1\u10DD\u10DA\u10DD\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D0\u10DB\u10DD\u10D8\u10E6\u10D4\u10D7 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D4\u10D1\u10D8\u10E1\u10D0\u10DB\u10D4\u10D1\u10E0 ( <code>yeeeahhh\!</code> \u10EE\u10D3\u10D4\u10D1\u10D0 <code>yeah\!</code> )</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7, \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10E1 \u10D7\u10E3 \u10D0\u10E0\u10D0 \u10DC-\u10D2\u10E0\u10D0\u10DB\u10D8 \u10DE\u10DD\u10E2\u10D4\u10DC\u10EA\u10D8\u10E3\u10E0\u10D0\u10D3 \u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10E9\u10D0\u10DB\u10DD\u10E7\u10D0\u10DA\u10D8\u10D1\u10D4\u10D1\u10E3\u10DA \u10E1\u10D8\u10D0\u10E8\u10D8. \u10D7\u10E3 \u10D0\u10E1\u10D4\u10D0, \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1\u10D8 \u10EC\u10D4\u10E1\u10D8. \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10EC\u10D4\u10E1\u10D8 \u10D8\u10E1\u10D4\u10D7\u10D8\u10D5\u10D4 \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8\u10D0, \u10E0\u10DD\u10D2\u10DD\u10E0\u10D8\u10EA \u201E\u10DE\u10DD\u10D6\u10D8\u10E2\u10D8\u10E3\u10E0\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D0 \u10D0\u10EB\u10DA\u10D4\u10D5\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E1 \u10DE\u10DD\u10D6\u10D8\u10E2\u10D8\u10E3\u10E0 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D0\u10E1\u201C, \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10E3\u10E4\u10E0\u10DD \u10E0\u10D7\u10E3\u10DA\u10D8 \u10EC\u10D4\u10E1\u10D4\u10D1\u10D8\u10EA, \u10E0\u10D0 \u10D7\u10E5\u10DB\u10D0 \u10E3\u10DC\u10D3\u10D0, \u10E8\u10D4\u10D3\u10D8\u10E1.</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10D0\u10E0\u10D8\u10E1 \u10D7\u10E3 \u10D0\u10E0\u10D0 \u10DC-\u10D2\u10E0\u10D0\u10DB\u10D8 \u10DE\u10DD\u10E2\u10D4\u10DC\u10EA\u10D8\u10E3\u10E0\u10D0\u10D3 \u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D3\u10D0\u10D3\u10D2\u10D4\u10DC\u10D8\u10DA \u10E1\u10D8\u10D0\u10E8\u10D8. \u10D8\u10D2\u10D8\u10D5\u10D4 \u10DA\u10DD\u10D2\u10D8\u10D9\u10D0 \u10DB\u10DD\u10E5\u10DB\u10D4\u10D3\u10D4\u10D1\u10E1</li></ul></li><li> \u10E1\u10D0\u10D1\u10DD\u10DA\u10DD\u10DD \u10E8\u10D4\u10DB\u10DD\u10EC\u10DB\u10D4\u10D1\u10D4\u10D1\u10D8\: \u10EC\u10D8\u10DC\u10D0\u10D3\u10D0\u10D3\u10D4\u10D1\u10D0\u10E8\u10D8 \u10DB\u10DD\u10D3\u10D4\u10E0\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D0 (\u201E\u10DB\u10D0\u10D2\u10E0\u10D0\u10DB\u201C, \u201E\u10D7\u10E3\u10DB\u10EA\u10D0\u201C, \u201E\u10D7\u10E3\u10DC\u10D3\u10D0\u10EA \u10D7\u10E3\u201C \u10D3\u10D0 \u10D0.\u10E8.). \u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 \u10D0\u10DC \u10E3\u10D0\u10E0\u10E7\u10DD\u10E4\u10D8\u10D7\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D2\u10D0\u10DC\u10D7\u10D0\u10D5\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D0\u10DB \u10DB\u10DD\u10D3\u10D4\u10E0\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DC\u10D0\u10EE\u10D5\u10D0\u10DB\u10D3\u10D4 \u10D0\u10DC \u10EC\u10D0\u10E8\u10DA\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2.</li><li> \u10E1\u10D0\u10D1\u10DD\u10DA\u10DD\u10DD \u10D2\u10D0\u10D3\u10D0\u10EC\u10E7\u10D5\u10D4\u10E2\u10D8\u10DA\u10D4\u10D1\u10D0 \u10E0\u10D7\u10E3\u10DA\u10D8 \u10EC\u10D4\u10E1\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10EA\u10D5\u10D8\u10D7, \u10EC\u10D8\u10DC\u10D0 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D6\u10D4 \u10D3\u10D0\u10E7\u10E0\u10D3\u10DC\u10DD\u10D1\u10D8\u10D7.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0\u10D8 \u10D3\u10D8\u10E1\u10D9\u10E3\u10E0\u10E1\u10D8\u10D3\u10D0\u10DC \u10E8\u10D4\u10E9\u10D4\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10EE\u10E1\u10DC\u10D0 \u10D3\u10D0 \u10DB\u10D0\u10D7\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0
index.academic.citations=\u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10D0\u10DA\u10D2\u10DD\u10E0\u10D8\u10D7\u10DB\u10D8 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD\u10D3 \u10D3\u10D0\u10E1\u10D0\u10EE\u10D4\u10DA\u10D3\u10D0 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10D5\u10D0\u10DA\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1</a> . \u10D0\u10DB \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D8\u10E1\u10D0\u10E1 \u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10DB\u10D8\u10E3\u10D7\u10D8\u10D7\u10DD\u10D7 \u10D4\u10E1 \u10DB\u10D8\u10D7\u10D8\u10D7\u10D4\u10D1\u10D0\:<br/> <i>\u10DA\u10D4\u10D5\u10D0\u10DA\u10E3\u10D0, \u10D9\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2. "Umigon\: \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10E2\u10D5\u10D8\u10E2\u10D4\u10D1\u10D6\u10D4, \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0 \u10D4\u10D5\u10E0\u10D8\u10E1\u10E2\u10D8\u10D9\u10D8\u10E1 \u10E1\u10D0\u10E4\u10E3\u10EB\u10D5\u10D4\u10DA\u10D6\u10D4". \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E8\u10D4\u10E4\u10D0\u10E1\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D4-7 \u10E1\u10D0\u10D4\u10E0\u10D7\u10D0\u10E8\u10DD\u10E0\u10D8\u10E1\u10DD \u10E1\u10D4\u10DB\u10D8\u10DC\u10D0\u10E0\u10D8 (SemEval), 2013, \u10D0\u10E2\u10DA\u10D0\u10DC\u10E2\u10D0, \u10E1\u10D0\u10E5\u10D0\u10E0\u10D7\u10D5\u10D4\u10DA\u10DD.</i>
labelling.annotators_management.delete_annotator=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10EC\u10D0\u10E8\u10DA\u10D0
sidebar.suggestion_new_feature=\u10D2\u10D0\u10E5\u10D5\u10D7 \u10E8\u10D4\u10DB\u10DD\u10D7\u10D0\u10D5\u10D0\u10D6\u10D4\u10D1\u10D0 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1?
link_prediction.choose_gexf_or_read_below=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 gexf \u10E4\u10D0\u10D8\u10DA\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8 \u10D0\u10DC \u10EC\u10D0\u10D8\u10D9\u10D8\u10D7\u10EE\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10DB\u10D4\u10D7\u10DD\u10D3\u10DD\u10DA\u10DD\u10D2\u10D8\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1
labelling.general.skip_previous=\u10D2\u10D0\u10DB\u10DD\u10E2\u10DD\u10D5\u10D4\u10D7 \u10D3\u10D0 \u10D2\u10D0\u10D3\u10D0\u10D3\u10D8\u10D7 \u10EC\u10D8\u10DC\u10D0 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D6\u10D4
delight.tool.description=\u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0\u10D8 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10D4\u10D3\u10D8\u10D8\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10E8\u10D8 \u201E\u10D0\u10E6\u10E4\u10E0\u10D7\u10DD\u10D5\u10D0\u10DC\u10D4\u10D1\u10D8\u10E1\u201C \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10D4\u10DB\u10DD\u10EA\u10D8\u10D8\u10E1 \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
general.languages.german=\u10D2\u10D4\u10E0\u10DB\u10D0\u10DC\u10E3\u10DA\u10D8
labelling.report_categorization.description=\u10E1\u10E0\u10E3\u10DA\u10D8 \u10D0\u10DC\u10D2\u10D0\u10E0\u10D8\u10E8\u10D8 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1
back.import.reading_sheet=\uD83D\uDCC3 \u10EA\u10EE\u10E0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
import_data.option1.for_Excel_files=Excel \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10E1\u10D5\u10D4\u10E2\u10E8\u10D8\:
labelling_task_definition_bws.or_make_public=\u10D0\u10DC \u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7 \u10D4\u10E1 \u10D5\u10D4\u10DA\u10D8, \u10E0\u10D0\u10D7\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D0 \u10D2\u10D0\u10EE\u10D0\u10D3\u10DD\u10D7 \u201E\u10E1\u10D0\u10EF\u10D0\u10E0\u10DD\u201C\: \u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10E1 url-\u10E1, \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10E1, <strong>\u10D5\u10D8\u10E1\u10D0\u10EA \u10D0\u10E5\u10D5\u10E1 \u10D1\u10DB\u10E3\u10DA\u10D8, \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10E1 \u10E8\u10D4\u10D0\u10E1\u10E0\u10E3\u10DA\u10DD\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8</strong> .
general.message.see_more_details=\u10E3\u10E4\u10E0\u10DD \u10D5\u10E0\u10EA\u10DA\u10D0\u10D3\:
umigon.results.tagline=\u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10D4\u10D3\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\: \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
network_converter.option2=\u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8 2\: \u10D2\u10D0\u10D3\u10D0\u10D8\u10E7\u10D5\u10D0\u10DC\u10D4\u10D7 VOSviewer json \u10E4\u10D0\u10D8\u10DA\u10D8 Gephi \u10E4\u10D0\u10D8\u10DA\u10D0\u10D3 (.gexf \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10D8)
network_converter.option1=\u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8 1\: \u10D2\u10D0\u10D3\u10D0\u10D8\u10E7\u10D5\u10D0\u10DC\u10D4\u10D7 Gephi gexf \u10E4\u10D0\u10D8\u10DA\u10D8 VOSviewer json \u10E4\u10D0\u10D8\u10DA\u10D0\u10D3 [\u10D3\u10D0 \u10E1\u10E3\u10E0\u10D5\u10D8\u10DA\u10D8\u10E1\u10D0\u10DB\u10D4\u10D1\u10E0, \u10D3\u10D0\u10E3\u10E7\u10DD\u10D5\u10DC\u10D4\u10D1\u10DA\u10D8\u10D5 \u10D2\u10D0\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D8 \u10D5\u10D4\u10D1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D8\u10D7]
link_prediction.warning_size=\uD83D\uDEA8 \u10E5\u10E1\u10D4\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10DD\u10D3\u10D4\u10E1 1000 \u10D0\u10DC \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D8 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D8\u10E1\u10D2\u10D0\u10DC - \u10EC\u10D8\u10DC\u10D0\u10D0\u10E6\u10DB\u10D3\u10D4\u10D2 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D7\u10D5\u10DA\u10D4\u10D1\u10D8 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DC\u10D4\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0. \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D8\u10EE\u10D8\u10DA\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7.
organic.title=\uD83D\uDCE2 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10EE\u10DB\u10D8\u10E1 \u10DD\u10E0\u10D2\u10D0\u10DC\u10E3\u10DA\u10D8 \u10DB\u10DD\u10E1\u10DB\u10D4\u10DC\u10D0\: \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D0 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8.
index.button.topics=\uD83D\uDD26 \u10D8\u10DE\u10DD\u10D5\u10DC\u10D4\u10D7 \u10EB\u10D8\u10E0\u10D8\u10D7\u10D0\u10D3\u10D8 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10E8\u10D8
organic.general.soundspromoted=\u10D9\u10DD\u10E0\u10DE\u10DD\u10E0\u10D0\u10E2\u10D8\u10E3\u10DA\u10D8 / \u10D3\u10D0\u10E4\u10D8\u10DC\u10D0\u10DC\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10EE\u10DB\u10D0
general.message.switch_to_desktop=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10D2\u10D0\u10D3\u10D0\u10E0\u10D7\u10DD\u10D7 \u10D1\u10E0\u10D0\u10E3\u10D6\u10D4\u10E0\u10D6\u10D4 \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE \u10D9\u10DD\u10DB\u10DE\u10D8\u10E3\u10E2\u10D4\u10E0\u10D6\u10D4.
general.nouns.no_delight=\u10D0\u10E0\u10D0\u10DC\u10D0\u10D8\u10E0\u10D8 \u10E1\u10D8\u10D0\u10DB\u10DD\u10D5\u10DC\u10D4\u10D1\u10D0
umigon.sentiment_analysis_tool.api.output-format.details=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 3 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1\: "plain", "html" \u10D0\u10DC "json"
labelling_task_definition_bws.block_size.details=\u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8 \u10E8\u10D4\u10D0\u10D3\u10D0\u10E0\u10D4\u10D1\u10D4\u10DC \u10DB\u10EA\u10D8\u10E0\u10D4 \u10EF\u10D2\u10E3\u10E4\u10D4\u10D1\u10E8\u10D8 \u10E8\u10D4\u10D9\u10E0\u10D4\u10D1\u10D8\u10DA \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10E1. \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10EF\u10D2\u10E3\u10E4\u10E8\u10D8? ("\u10D1\u10DA\u10DD\u10D9\u10E8\u10D8")?<br/><br/> <strong>\u10D1\u10DA\u10DD\u10D9\u10D8\u10E1 \u10DC\u10D0\u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10D4\u10D5\u10D8, \u10E1\u10E2\u10D0\u10DC\u10D3\u10D0\u10E0\u10E2\u10E3\u10DA\u10D8 \u10D6\u10DD\u10DB\u10D0\u10D0 4\: \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8 \u10E8\u10D4\u10D0\u10D3\u10D0\u10E0\u10D4\u10D1\u10E1 4 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10E1 \u10D4\u10E0\u10D7\u10D3\u10E0\u10DD\u10E3\u10DA\u10D0\u10D3.</strong>
highlighter.tool.explanation1=<p>\u10E4\u10D4\u10E0\u10D8\u10E1 \u10D4\u10E4\u10D4\u10E5\u10E2\u10D4\u10D1\u10D8 \u10D0\u10E0\u10D8\u10E1 html \u10E2\u10D4\u10D2\u10D8\u10E1 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D8\: &lt;span&gt; \u10D3\u10D0 \u10DB\u10D0\u10E1\u10E8\u10D8 css \u10E1\u10E2\u10D8\u10DA\u10D8\u10E1\u10E2\u10D8\u10D9\u10D0.</p><br/><br/><p> \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10E7\u10DD\u10E4\u10D0\u10D3 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E4\u10D4\u10E0\u10D4\u10D1\u10D8 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10DB\u10DD\u10E0\u10D2\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D8\u10E7\u10DD\u10E1\: \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10E4\u10D4\u10E0\u10D8 \u10D3\u10D0 \u10E4\u10DD\u10DC\u10D8\u10E1 \u10E4\u10D4\u10E0\u10D8 (\u10D8\u10EE. \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7).</p>
labelling_task_definition_categorization.which_categories_question=\u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8 \u10D3\u10D0\u10D0\u10EE\u10D0\u10E0\u10D8\u10E1\u10EE\u10D4\u10D1\u10D4\u10DC \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10E1. \u10E0\u10D0 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC \u10E3\u10DC\u10D3\u10D0 \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10DC?
general.message.wait_long_operation=\u23F3 \u10D0\u10DB \u10DD\u10DE\u10D4\u10E0\u10D0\u10EA\u10D8\u10D0\u10E1 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D2\u10D0\u10E0\u10D9\u10D5\u10D4\u10E3\u10DA\u10D8 \u10D3\u10E0\u10DD \u10D3\u10D0\u10E1\u10ED\u10D8\u10E0\u10D3\u10D4\u10E1. \u1C92\u10D7\u10EE\u10DD\u10D5\u10D7 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D3\u10DD\u10D7.
labelling_task_definition_bws.if_too_many_tasks=(\u10D7\u10E3 \u10D4\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10DB\u10D0\u10E6\u10D0\u10DA\u10D8\u10D0 - \u10EB\u10D0\u10DA\u10D8\u10D0\u10DC \u10D1\u10D4\u10D5\u10E0\u10D8 \u10E1\u10D0\u10DB\u10E3\u10E8\u10D0\u10DD\u10D0 \u10D7\u10D8\u10D7\u10DD \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D6\u10D4\! - \u10E8\u10D4\u10EA\u10D5\u10D0\u10DA\u10D4\u10D7 \u10D6\u10D4\u10DB\u10DD\u10D7 \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8. \u10D0\u10DC \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E3\u10E4\u10E0\u10DD \u10DB\u10EA\u10D8\u10E0\u10D4 \u10E1\u10D8\u10D0...)
general.message.text_in_bulk_pdf_only=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8
general.message.check_spam=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10DD\u10D7 \u10E1\u10DE\u10D0\u10DB\u10D8\u10E1 \u10E1\u10D0\u10E5\u10D0\u10E6\u10D0\u10DA\u10D3\u10D4
import_data.bulk.title=\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 \u10E9\u10D5\u10D4\u10E3\u10DA\u10D4\u10D1\u10E0\u10D8\u10D5\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D8\u10D7
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitter-\u10D8\u10E1 \u10E0\u10EC\u10DB\u10E3\u10DC\u10D4\u10D1\u10D0\u10D7\u10D0 \u10E1\u10D8\u10D2\u10D4\u10DA\u10D4\u10D1\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0
general.message.providing_own_stopwords.details3=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D4\u10E1 \u10D5\u10D4\u10DA\u10D8, \u10D7\u10E3 \u10D4\u10D7\u10D0\u10DC\u10EE\u10DB\u10D4\u10D1\u10D8\u10D7, \u10E0\u10DD\u10DB \u10D0\u10DB \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D6\u10D8\u10D0\u10E0\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10D0\u10DE\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10E3\u10DB\u10EF\u10DD\u10D1\u10D4\u10E1\u10D4\u10D1\u10DA\u10D0\u10D3 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D4\u10E1 \u10D5\u10D4\u10DA\u10D8, \u10D7\u10E3 \u10D0\u10DB \u10E1\u10D8\u10D0\u10DB \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10EA\u10D5\u10D0\u10DA\u10DD\u10E1 (\u10D3\u10D0 \u10D0\u10E0\u10D0 \u10D3\u10D0\u10D0\u10DB\u10D0\u10E2\u10DD\u10E1) \u10DC\u10D0\u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10D4\u10D5\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0.
general.message.providing_own_stopwords.details1=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0. \u10D4\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 .txt \u10E4\u10D0\u10D8\u10DA\u10D8 \u10D7\u10D8\u10D7\u10DD \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10D7 \u10D7\u10D8\u10D7\u10DD \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10E8\u10D8.
organic.general.tone_of_voice=\u10EE\u10DB\u10D8\u10E1 \u10E2\u10DD\u10DC\u10D8
index.testsentimentanalysisuk=\u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D6\u10D4
general.message.remove_science_stopwords=\u10EC\u10D0\u10E8\u10D0\u10DA\u10D4\u10D7 "\u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1" \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8
general.verbs.confirm=\u10D3\u10D0\u10D0\u10D3\u10D0\u10E1\u10E2\u10E3\u10E0\u10D4\u10D7
labelling.item_eval.categorization.title=\u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D9\u10D8\u10E0\u10D4\u10D1\u10D0 - \u10DC\u10D8\u10D5\u10D7\u10D8\u10E1 \u10E8\u10D4\u10E4\u10D0\u10E1\u10D4\u10D1\u10D0
index.calltochooseafunction=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\:
cowo.tool.argument3.title=\u10E0\u10E9\u10D4\u10D5\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10EE\u10E0\u10D8\u10D9\u10D4\u10D1\u10D8 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10D3\u10D0\u10DC \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DB\u10D8\u10E1\u10D0\u10E6\u10D4\u10D1\u10D0\u10D3
topics.topics_extraction_tool.model_short_description.details=\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0\u10D5\u10E1 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D4\u10D1\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10E8\u10D8. \u10D0\u10DB \u10EC\u10E7\u10D5\u10D8\u10DA\u10D4\u10D1\u10E1 \u10D4\u10EB\u10D0\u10EE\u10D8\u10D0\u10DC \u10D7\u10D0\u10DC\u10EE\u10D5\u10D4\u10D3\u10E0\u10D0\u10E1. \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8\u10E1 \u10D2\u10D0\u10D4\u10E0\u10D7\u10D8\u10D0\u10DC\u10D4\u10D1\u10D8\u10D7, \u10D8\u10E5\u10DB\u10DC\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D7\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D8. \u10E5\u10E1\u10D4\u10DA\u10D8 \u10D8\u10E7\u10DD\u10E4\u10D0 \u10E5\u10D5\u10D4\u10E0\u10D4\u10D2\u10D8\u10DD\u10DC\u10D4\u10D1\u10D0\u10D3 \u10D3\u10D0 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10E5\u10D5\u10D4\u10E0\u10D4\u10D2\u10D8\u10DD\u10DC\u10D8 \u10E8\u10D4\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D4\u10D1\u10D0 \u10D7\u10D4\u10DB\u10D0\u10E1.
labelling.annotators_management.delete_annotator_select=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8 \u10EC\u10D0\u10E1\u10D0\u10E8\u10DA\u10D4\u10DA\u10D0\u10D3 (\u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u10E3\u10E4\u10D0\u10E1\u10DD \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10DB\u10D4\u10D3\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D8\u10DC\u10D2\u10DA\u10D8\u10E1\u10E3\u10E0 \u10D3\u10D0 \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA \u10D4\u10DC\u10D4\u10D1\u10D6\u10D4
cowo.tool.argument3.details=<p><strong>\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10E1\u10E2\u10E0\u10E3\u10E5\u10E2\u10E3\u10E0\u10D0 \u10D3\u10D0 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10D8</strong> \: \u10E5\u10E1\u10D4\u10DA\u10D8 \u10D8\u10E5\u10DB\u10DC\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D5\u10DA\u10D4\u10DC\u10D8\u10D7, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D2\u10D0\u10DB\u10DD\u10E9\u10DC\u10D3\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D8\u10DB\u10D0\u10D5\u10D4 \u10EE\u10D0\u10D6\u10D6\u10D4. \u10D0\u10E1\u10D4 \u10E0\u10DD\u10DB, \u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D0\u10D3 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10D7, \u10D7\u10E3 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10D8\u10E7\u10DD\u10E4\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8. \u10D8\u10D3\u10D4\u10D0\u10DA\u10E3\u10E0 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8, \u10D8\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10DD\u10D3\u10D4\u10E1 \u10E8\u10D4\u10D3\u10D0\u10E0\u10D4\u10D1\u10D8\u10D7 \u10DB\u10DD\u10D9\u10DA\u10D4 \u10D0\u10D1\u10D6\u10D0\u10EA\u10D4\u10D1\u10D8\u10E1\u10D2\u10D0\u10DC, \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10D4\u10E0\u10D7 \u10EE\u10D0\u10D6\u10D6\u10D4. \u10D7\u10E3 \u10D7\u10E5\u10D5\u10D4\u10DC \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D7 Excel \u10E4\u10D0\u10D8\u10DA\u10E1, \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10D0\u10D1\u10D6\u10D0\u10EA\u10D8 \u10D0\u10DC \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D5\u10D0\u10DC\u10D8 \u10D1\u10DA\u10DD\u10D9\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E9\u10DC\u10D3\u10D4\u10E1 \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10E0\u10D8\u10D2\u10E8\u10D8.<br/><br/> <strong>\u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0\u10D8 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0</strong> \: \u10D0\u10DB \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0\u10DB\u10D3\u10D4 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 \u10D0\u10DC \u10D2\u10D0\u10EC\u10DB\u10D4\u10DC\u10D3\u10D0.<br/><br/> <strong>\u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8\u10E1 \u10E8\u10D4\u10E1\u10EC\u10D0\u10D5\u10DA\u10D0</strong> \: \u10E9\u10D5\u10D4\u10DC \u10D2\u10D8\u10E0\u10E9\u10D4\u10D5\u10D7 \u10DD\u10E0 \u10E3\u10E4\u10D0\u10E1\u10DD \u10DE\u10E0\u10DD\u10E4\u10D4\u10E1\u10D8\u10DD\u10DC\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D9\u10DA\u10D0\u10E1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10D0\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10D9\u10D5\u10DA\u10D4\u10D5\u10D0\u10D3. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u10D2\u10D7\u10D0\u10D5\u10D0\u10D6\u10DD\u10D1\u10D7 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10E1, \u10E0\u10D0\u10D7\u10D0 \u10D2\u10D0\u10E4\u10D8\u10DA\u10E2\u10E0\u10DD\u10D7, \u10D2\u10D0\u10D0\u10E4\u10D4\u10E0\u10D0\u10D3\u10DD\u10D7, \u10E8\u10D4\u10EA\u10D5\u10D0\u10DA\u10DD\u10D7 \u10D6\u10DD\u10DB\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DD\u10E0\u10EA\u10D8\u10D4\u10DA\u10DD\u10D7 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D8\u10DA\u10DD\u10D1\u10D8\u10D7\u10D8 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D8\u10E1 \u10E1\u10E2\u10D0\u10E2\u10D8\u10E1\u10E2\u10D8\u10D9\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10E5\u10E1\u10D4\u10DA\u10E8\u10D8 (\u10E0\u10DD\u10D2\u10DD\u10E0\u10D8\u10EA\u10D0\u10D0 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u10E8\u10DD\u10E0\u10D8\u10E1\u10D8\u10E1 \u10EA\u10D4\u10DC\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10DD\u10D1\u10D0</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u10D2\u10D7\u10D0\u10D5\u10D0\u10D6\u10DD\u10D1\u10D7 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D4\u10D1\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10E1\u10E3\u10E4\u10D7\u10D0 \u10D3\u10D0 \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DE\u10E0\u10D4\u10E2\u10D0\u10EA\u10D8\u10D0\u10D0 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. VOSviewer \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8\u10D0 \u10DB\u10D4\u10EA\u10DC\u10D8\u10D4\u10E0\u10DD\u10DB\u10D4\u10E2\u10E0\u10D8\u10D8\u10D7, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10DE\u10D8\u10E0\u10D5\u10D4\u10DA\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0, \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10D8\u10E1 \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD\u10D0 \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10D8 \u10E1\u10D0\u10EE\u10D8\u10E1 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10E1\u10D5\u10D4\u10E2\u10E8\u10D8
network_converter.click_to_convert=\u10D0\u10EE\u10DA\u10D0 \u10D3\u10D0\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D7 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA \u10E6\u10D8\u10DA\u10D0\u10D9\u10D6\u10D4 \u10DB\u10D8\u10E1\u10D8 \u10D2\u10D0\u10D3\u10D0\u10E1\u10D0\u10E7\u10D5\u10D0\u10DC\u10D0\u10D3.
support.tagline=\u10E0\u10D0\u10D8\u10DB\u10D4 \u10DE\u10E0\u10DD\u10D1\u10DA\u10D4\u10DB\u10D0 \u10D0\u10DC \u10EC\u10D8\u10DC\u10D0\u10D3\u10D0\u10D3\u10D4\u10D1\u10D0? \u1CA8\u10D4\u10DB\u10D4\u10EE\u10DB\u10D8\u10D0\u10DC\u10D4\!
general.small_words.why=\u10E0\u10D0\u10E2\u10DD\u10DB?
network_converter.howto=\u10D0\u10E0 \u10D8\u10EA\u10D8\u10D7 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10DB\u10D8\u10D8\u10E6\u10DD\u10D7 gexf \u10E4\u10D0\u10D8\u10DA\u10D8 Gephi-\u10D3\u10D0\u10DC? \u10D4\u10EC\u10D5\u10D8\u10D4\u10D7 \u10D0\u10DB <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u10D3\u10D4\u10E2\u10D0\u10DA\u10E3\u10E0 \u10E1\u10D0\u10EE\u10D4\u10DA\u10DB\u10EB\u10E6\u10D5\u10D0\u10DC\u10D4\u10DA\u10DD\u10E1, \u10D7\u10E3 \u10E0\u10DD\u10D2\u10DD\u10E0 \u10D2\u10D0\u10D3\u10D0\u10EE\u10D5\u10D8\u10D3\u10D4\u10D7 Gephi-\u10D3\u10D0\u10DC \u10D5\u10D4\u10D1 \u10D5\u10D8\u10D6\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0\u10D6\u10D4 VOSviewer-\u10D8\u10D7</a> .
organic.general.model_long_description=<p>\u10DE\u10E0\u10D8\u10DC\u10EA\u10D8\u10DE\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8 \u10DB\u10DD\u10F0\u10E7\u10D5\u10D4\u10D1\u10D0, \u10DB\u10E1\u10D2\u10D0\u10D5\u10E1\u10D8\u10D0 <a href\="../umigon/sentiment_analysis_tool.html">\u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D8\u10E1</a> , \u10D2\u10D0\u10E0\u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10D4\u10DA\u10D8 \u10EC\u10D4\u10E1\u10D4\u10D1\u10D8\u10E1\u10D0. \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10DB\u10D8\u10F0\u10E7\u10D5\u10D4\u10D1\u10D0 \u10D0\u10DB \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10E1\:</p><ol><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10E1\u10D8\u10D2\u10E0\u10EB\u10D4\: \u10D7\u10E3 \u10D8\u10E1 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10D7 \u10D0\u10E0\u10D8\u10E1 \u10DB\u10DD\u10D9\u10DA\u10D4, \u10D8\u10E1 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D9\u10DA\u10D0\u10E1\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8</li><li> url-\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0, \u10D1\u10E0\u10ED\u10E7\u10D0\u10DA\u10D4\u10D1\u10E8\u10D8 \u10E8\u10D8\u10DC\u10D0\u10D0\u10E0\u10E1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0, \u10D0\u10DE\u10DD\u10E1\u10E2\u10E0\u10DD\u10E4\u10D4\u10D1\u10D8\u10E1 \u10DC\u10DD\u10E0\u10DB\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0</li><li> \u10E9\u10D0\u10DB\u10DD\u10E7\u10D0\u10DA\u10D8\u10D1\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10DD\u10E0\u10D8 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0\: \u10D4\u10E0\u10D7\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D0\u10E5\u10EA\u10D4\u10DC\u10E2\u10D8 \u10D3\u10D0 \u10E1\u10DE\u10D4\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E1\u10D8\u10DB\u10D1\u10DD\u10DA\u10DD\u10D0 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D3\u10D0 \u10DB\u10D4\u10DD\u10E0\u10D4, \u10E1\u10D0\u10D3\u10D0\u10EA \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E8\u10D4\u10DC\u10D0\u10E0\u10E9\u10E3\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0. \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D8 \u10D5\u10E0\u10EA\u10D4\u10DA\u10D3\u10D4\u10D1\u10D0 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10DD\u10E0\u10D8\u10D5\u10D4 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0\u10D6\u10D4.</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 <strong>emojis, \u10E1\u10DB\u10D0\u10D8\u10DA\u10D8\u10D9\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10DD\u10DC\u10DD\u10DB\u10D0\u10E2\u10DD\u10DE\u10D4\u10D4\u10D1\u10D8</strong> . \u10D0\u10E0 \u10D3\u10D0\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10DD\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10DB\u10D0\u10D7\u10D8 \u10EC\u10D0\u10E1\u10D0\u10E8\u10DA\u10D4\u10DA\u10D0\u10D3, \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D2\u10D5\u10D0\u10EC\u10D5\u10D3\u10D8\u10D0\u10DC \u10E1\u10D0\u10E1\u10D0\u10E0\u10D2\u10D4\u10D1\u10DA\u10DD \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D0\u10E1 \u10D2\u10E0\u10EB\u10DC\u10DD\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1\!</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10F0\u10D4\u10E8\u10D7\u10D4\u10D2\u10D4\u10D1\u10D8, \u10D0\u10E1\u10D4\u10D7\u10D8\u10E1 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8</li><li> \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D3\u10D0\u10E8\u10DA\u10D0 n-\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10E8\u10D8 \u10DD\u10D7\u10EE \u10D2\u10E0\u10D0\u10DB\u10D0\u10DB\u10D3\u10D4</li><li> \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 n-\u10D2\u10E0\u10D0\u10DB\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\:<ul><li> \u10D2\u10D0\u10DB\u10DD\u10E2\u10DD\u10D5\u10D4\u10D7 \u10D8\u10E1, \u10D7\u10E3 \u10D8\u10E1 \u10DB\u10D8\u10D4\u10D9\u10E3\u10D7\u10D5\u10DC\u10D4\u10D1\u10D0 \u10D2\u10D0\u10E9\u10D4\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D3\u10D0\u10D3\u10D2\u10D4\u10DC\u10D8\u10DA \u10E1\u10D8\u10D0\u10E1</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7 \u10D2\u10D0\u10DC\u10DB\u10D4\u10DD\u10E0\u10D4\u10D1\u10D0\u10D3\u10D8 \u10E1\u10D8\u10DB\u10D1\u10DD\u10DA\u10DD\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D0\u10DB\u10DD\u10D8\u10E6\u10D4\u10D7 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D4\u10D1\u10D8\u10E1\u10D0\u10DB\u10D4\u10D1\u10E0 ( <code>yeeeahhh\!</code> \u10EE\u10D3\u10D4\u10D1\u10D0 <code>yeah\!</code> )</li><li> \u10E8\u10D4\u10D0\u10DB\u10DD\u10EC\u10DB\u10D4\u10D7, \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10E1 \u10D7\u10E3 \u10D0\u10E0\u10D0 n-\u10D2\u10E0\u10D0\u10DB\u10D8 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0 \u10D3\u10D0\u10D3\u10D2\u10D4\u10DC\u10D8\u10DA \u10E9\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10D5\u10D0\u10DA\u10E8\u10D8 \u10DA\u10D4\u10E5\u10E1\u10D8\u10D9\u10D8\u10E1 / \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1 / \u10E1\u10E2\u10D8\u10DA\u10D8\u10E1 \u10E1\u10D0\u10E1\u10D8\u10D2\u10DC\u10D0\u10DA\u10DD "\u10D9\u10DD\u10E0\u10DE\u10DD\u10E0\u10D0\u10E2\u10D8\u10E3\u10DA\u10D8 \u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10D4\u10D1\u10D0". \u10D7\u10E3 \u10D0\u10E1\u10D4\u10D0, \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1\u10D8 \u10EC\u10D4\u10E1\u10D8.</li></ul></li><li> \u10E1\u10D0\u10D1\u10DD\u10DA\u10DD\u10DD \u10D2\u10D0\u10D3\u10D0\u10EC\u10E7\u10D5\u10D4\u10E2\u10D8\u10DA\u10D4\u10D1\u10D0, \u10EC\u10D8\u10DC\u10D0 \u10DC\u10D0\u10D1\u10D8\u10EF\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D6\u10D4 \u10D3\u10D0\u10E7\u10E0\u10D3\u10DC\u10DD\u10D1\u10D8\u10D7.</li></ol>
back.labelling.all_annotators_provisioned=\u10E7\u10D5\u10D4\u10DA\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D8\u10E2\u10DD\u10E0\u10D8 \u10E3\u10D9\u10D5\u10D4 \u10D8\u10E7\u10DD \u10DB\u10DD\u10EC\u10DD\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10DB \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10D2\u10D0\u10DB\u10DD\u10D5\u10D8\u10D9\u10D5\u10DA\u10D8\u10DD\u10D7.
cowo.tool.argument4.title=\u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8 \u10E1\u10E2\u10E0\u10E3\u10E5\u10E2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, \u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D4\u10D1\u10D8\u10D7
index.datapolicy.dataannotationfunction=\u10E0\u10D0\u10EA \u10E8\u10D4\u10D4\u10EE\u10D4\u10D1\u10D0 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\u10E1 "\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0"
labelling_task_definition_bws.results_total.details=<p>\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D9\u10E3\u10D7\u10D5\u10DC\u10D8\u10DA\u10D8 \u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 (\u10D0\u10DC \u201E\u10E8\u10D4\u10D3\u10D0\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10EF\u10D2\u10E3\u10E4\u10D4\u10D1\u10D8\u201C) \u10DE\u10D8\u10E0\u10D3\u10D0\u10DE\u10D8\u10E0 \u10D3\u10D0\u10DB\u10DD\u10D9\u10D8\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D6\u10D4\u10DB\u10DD\u10D7 \u10D3\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8 3 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8\u10D3\u10D0\u10DC\:</p><ul><li> \u10E9\u10D0\u10E1\u10D0\u10EC\u10D4\u10E0\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 (\u10D3\u10D0\u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8, \u10D3\u10D0\u10DB\u10DD\u10D9\u10D8\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10DB\u10D8\u10D4\u10E0 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\u10D6\u10D4</li><li> \u10E8\u10D4\u10E1\u10D0\u10D3\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u10D0\u10DC \u201E\u10D1\u10DA\u10DD\u10D9\u10D8\u10E1 \u10D6\u10DD\u10DB\u10D0\u201C</li><li> \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10EF\u10D4\u10E0 \u10E3\u10DC\u10D3\u10D0 \u10DB\u10DD\u10EE\u10D3\u10D4\u10E1 \u10DC\u10D8\u10D5\u10D7\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0</li></ul><br/> <strong>\u10D4\u10E0\u10D7\u10D0\u10D3 \u10E0\u10DD\u10DB \u10D5\u10D7\u10E5\u10D5\u10D0\u10D7, \u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10D8\u10EC\u10D5\u10D4\u10D5\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB \u10DB\u10D7\u10DA\u10D8\u10D0\u10DC \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\u10E1 (\u10D0\u10DC "\u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10E1")\: "</strong>
link_prediction.explanation.details=<p>\u10D4\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D0\u10E0\u10D8\u10E1 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u10DB\u10D0\u10E0\u10D9\u10DD \u10E0\u10DD\u10DB\u10D0\u10DC\u10E3\u10E2\u10D8\u10E1 \u10D3\u10D0 \u10E1\u10D0\u10E1\u10D9\u10D8\u10D0 \u10E8\u10E3\u10DA\u10D4\u10E0\u10D8\u10E1 Gephi \u10DB\u10DD\u10D3\u10E3\u10DA\u10D8\u10E1 \u10DE\u10D8\u10E0\u10D3\u10D0\u10DE\u10D8\u10E0\u10D8 \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10EE\u10D4\u10DA\u10DB\u10EB\u10E6\u10D5\u10D0\u10DC\u10D4\u10DA\u10DD\u10D1\u10E1 \u10DB\u10D0\u10D8\u10D9\u10DA \u10F0\u10D4\u10DC\u10D8\u10DC\u10D2\u10D4\u10E0\u10D8 FHNW-\u10E8\u10D8</a> .</p><br/><p> \u10DB\u10D0\u10D7\u10D8 \u10D9\u10DD\u10D3\u10D8 \u10E9\u10D0\u10DC\u10E1 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github-\u10D6\u10D4</a> .</p><br/><p> \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8 \u10D4\u10E4\u10E3\u10EB\u10DC\u10D4\u10D1\u10D0 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u10E8\u10D4\u10E6\u10D0\u10D5\u10D0\u10D7\u10D8\u10D0\u10DC \u10DB\u10D8\u10DB\u10D0\u10D2\u10E0\u10D4\u10D1\u10D0\u10E1</a> . \u10D8\u10E1 \u10E8\u10D4\u10DB\u10DD\u10D8\u10E4\u10D0\u10E0\u10D2\u10DA\u10D4\u10D1\u10D0 \u10D0\u10E0\u10D0\u10DB\u10D8\u10DB\u10D0\u10E0\u10D7\u10E3\u10DA\u10D8, \u10D0\u10E0\u10D0\u10EC\u10DD\u10DC\u10D8\u10D0\u10DC\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10D7. \u10DB\u10E1\u10EF\u10D4\u10DA\u10DD\u10D1\u10D0 \u10DB\u10D0\u10E0\u10E2\u10D8\u10D5\u10D8\u10D0\: \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10E1\u10D0\u10D5\u10D0\u10E0\u10D0\u10E3\u10D3\u10DD \u10D1\u10DB\u10E3\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10E5\u10DB\u10DC\u10D0\u10E1 \u10DD\u10E0 \u10D9\u10D5\u10D0\u10DC\u10EB\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1\u10D0\u10EA \u10D0\u10E5\u10D5\u10D7 \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10DB\u10D4\u10E2\u10D8 \u10DB\u10D4\u10D6\u10DD\u10D1\u10D4\u10DA\u10D8, \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10EF\u10D4\u10E0 \u10D0\u10E0 \u10D0\u10E5\u10D5\u10D7 \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8.</p><br/><p> \u10E0\u10DD\u10D2\u10DD\u10E0 \u10D2\u10D0\u10DC\u10D8\u10DB\u10D0\u10E0\u10E2\u10DD\u10E1 \u10D4\u10E1 \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8? \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10D0\u10E0\u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10D0 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10DC\u10D8\u10E8\u10DC\u10D0\u10D5\u10E1\:<br/><ol><li> \u10D0\u10DB \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10DE\u10DD\u10E2\u10D4\u10DC\u10EA\u10D8\u10D0\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 (\u10D4\u10E1 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 "\u10E0\u10D4\u10DA\u10D4\u10D5\u10D0\u10DC\u10E2\u10E3\u10E0\u10D8" \u10D8\u10DB \u10D9\u10D5\u10D0\u10DC\u10EB\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E9\u10D0\u10E0\u10D7\u10E3\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0)</li><li> \u10D0\u10DB \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10E1 \u10DE\u10DD\u10E2\u10D4\u10DC\u10EA\u10D8\u10D0\u10DA\u10D8 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10D3\u10D0 \u10D4\u10E1 \u10DE\u10DD\u10E2\u10D4\u10DC\u10EA\u10D8\u10D0\u10DA\u10D8 \u10EF\u10D4\u10E0 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E0\u10D4\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10E3\u10DA\u10D8</li><li> \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10DE\u10DD\u10E2\u10D4\u10DC\u10EA\u10D8\u10D0\u10DA\u10D8, \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10DD\u10E0\u10D8 \u10D9\u10D5\u10D0\u10DC\u10EB\u10D8 \u10D0\u10E0\u10E9\u10D8\u10D0 \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10D0\u10E5\u10E2\u10E3\u10D0\u10DA\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0\u10E1</li></ol><br/> \u10D4\u10E1 \u10DC\u10D8\u10E8\u10DC\u10D0\u10D5\u10E1, \u10E0\u10DD\u10DB \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u201E\u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0\u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10D4\u10D1\u10D0\u201C \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D0\u10DB \u10E1\u10D0\u10DB\u10D8 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D8\u10D3\u10D0\u10DC \u10D4\u10E0\u10D7-\u10D4\u10E0\u10D7\u10E1 \u10DB\u10D8\u10DB\u10D0\u10E0\u10D7\u10DD\u10E1.<br/><br/> \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D5\u10DA\u10D4\u10D5\u10D0 \u10DB\u10DD\u10DB\u10EE\u10D8\u10D1\u10DA\u10D0\u10D5\u10D8\u10D0. \u10D3\u10D0\u10D2\u10D5\u10D8\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D3\u10D8\u10D7, \u10D7\u10E3 \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D3\u10D0\u10DC\u10D4\u10E0\u10D2\u10DD\u10D7 \u10D1\u10DB\u10E3\u10DA\u10D8\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10DB\u10D4\u10D7\u10DD\u10D3\u10D8 nocodefunctions.com-\u10D6\u10D4\!</p>
topics.topics_extraction_tool.argument4.title=\u10E0\u10DD\u10D2\u10DD\u10E0 \u10D2\u10D0\u10DC\u10D5\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10DD\u10D7 \u10DB\u10DD\u10E1\u10D0\u10EB\u10D4\u10D1\u10DC\u10D8 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0? \u10D9\u10D0\u10E0\u10D2\u10D8 \u10E0\u10D0\u10DB\u10D4\u10D0?
labelling.annotators_management.email_new=\u10D0\u10EE\u10D0\u10DA\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D4\u10DA\u10E4\u10DD\u10E1\u10E2\u10D0 (\u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10D6\u10E3\u10E1\u10E2\u10D8, \u10E0\u10D0\u10D3\u10D2\u10D0\u10DC \u10D8\u10E1\u10D8\u10DC\u10D8 \u10DB\u10D8\u10D8\u10E6\u10D4\u10D1\u10D4\u10DC \u10DE\u10D0\u10E0\u10DD\u10DA\u10E1)
pdfmatcher.results.tagline=pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10D8\u10E1 \u10DE\u10D8\u10E0\u10DD\u10D1\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0 - \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
link_prediction.success=\uD83D\uDE9A \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D4\u10D1\u10D8 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0\! \u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10D8\u10EE\u10D8\u10DA\u10DD\u10D7 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10D0 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7. \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA\u10D8\u10D0 gexf \u10E4\u10D0\u10D8\u10DA\u10D8, \u10D8\u10E1 \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10E1 \u10EC\u10D8\u10DC\u10D0\u10E1\u10EC\u10D0\u10E0\u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10E3\u10E0 \u10D1\u10DB\u10E3\u10DA\u10D4\u10D1\u10E1 \u10DD\u10E0\u10D8\u10D2\u10D8\u10DC\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D7\u10D0\u10D5\u10D6\u10D4.
general.nouns.items=\u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8
labelling_task_definition.nb_annotators=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\:
labelling.annotators_management.reminder=\u10E8\u10D4\u10EE\u10E1\u10D4\u10DC\u10D4\u10D1\u10D0\: \u10D0\u10DB \u10D2\u10D5\u10D4\u10E0\u10D3\u10D6\u10D4 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8 \u10D0\u10DC \u10EC\u10D0\u10E8\u10DA\u10D8\u10DA\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D7\u10D0\u10DC\:
general.message.reading_csv_file=\uD83D\uDC53 csv \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0
import_data.general.preview_your_tweets=Twitter-\u10D6\u10D4 \u10EB\u10D8\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D3\u10D0\u10EE\u10D4\u10D3\u10D5\u10D0
general.nouns.categories=\u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D4\u10D1\u10D8
labelling.item_eval.categorization.description=\u10D2\u10D5\u10D4\u10E0\u10D3\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA \u10E4\u10D0\u10E5\u10E2\u10DD\u10D1\u10E0\u10D8\u10D5\u10D0\u10D3 \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D0, \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10E8\u10D4\u10D3\u10D2\u10D4\u10D1\u10D0 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D0\u10E8\u10D8
network_converter.convert_to_gephi=\u10D2\u10D0\u10D3\u10D0\u10D8\u10E7\u10D5\u10D0\u10DC\u10D4\u10D7 Gephi-\u10D6\u10D4 (\u10E8\u10D4\u10E5\u10DB\u10D4\u10DC\u10D8\u10D7 gexf \u10E4\u10D0\u10D8\u10DA\u10D8)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10E5\u10DB\u10DC\u10D4\u10DA\u10D0\u10D3 \u10D4\u10E0\u10D7\u10DD\u10D1\u10DA\u10D8\u10D5\u10D8 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC \u10D0\u10DC \u10E1\u10D8\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC
back.import.two_columns_needed=\uD83D\uDE15 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10E0\u10E9\u10D4\u10E1 \u10DD\u10E0\u10D8 \u10D2\u10D0\u10DC\u10E1\u10EE\u10D5\u10D0\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E1\u10D5\u10D4\u10E2\u10D8\: \u10D4\u10E0\u10D7\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10DB\u10D4\u10DD\u10E0\u10D4 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
back.import.files_uploaded=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10E3\u10DA\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D4\u10D1\u10D0\u10D3 \u10D2\u10D0\u10D3\u10D0\u10E5\u10EA\u10D4\u10D5\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
highlighter.tool.description=100% \u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 css \u10E1\u10E2\u10D8\u10DA\u10D8\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10D8\u10E1 \u10EE\u10D0\u10D6\u10D2\u10D0\u10E1\u10D0\u10E1\u10DB\u10D4\u10DA\u10D0\u10D3. \u10E0\u10D4\u10D2\u10D8\u10E1\u10E2\u10E0\u10D0\u10EA\u10D8\u10D0 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD. \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 csv \u10D0\u10DC Excel-\u10E8\u10D8.
import_data.general.select_two_columns_below=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10DD\u10E0\u10D8 \u10E1\u10D5\u10D4\u10E2\u10D8 (\u10E5\u10D5\u10D4\u10DB\u10DD\u10D7)
acknowledgements.argument5.title=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D0\u10DC\u10DD\u10DC\u10D8\u10DB\u10E3\u10E0 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10E1 Umigon-\u10D6\u10D4 \u10D2\u10D0\u10DB\u10DD\u10EE\u10DB\u10D0\u10E3\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10E3\u10D9\u10E3\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8\u10E1 \u10E4\u10DD\u10E0\u10DB\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7.
organic.general.argument1.details=\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D3\u10D0\u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 Java-\u10D8\u10D7, \u10E0\u10DD\u10DB\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0\u10EA \u10DB\u10E1\u10D2\u10D0\u10D5\u10E1\u10D8\u10D0, \u10D0\u10DC \u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10D8\u10D0 \u10D5\u10D8\u10D3\u10E0\u10D4 <strong>Python</strong> . \u10D8\u10E1 \u10D0\u10E0 \u10D4\u10E7\u10E0\u10D3\u10DC\u10DD\u10D1\u10D0 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u10DB\u10D4\u10E2\u10E7\u10D5\u10D4\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DC\u10D0\u10EC\u10D8\u10DA\u10E1 (POS tagging)</a> , \u10E0\u10D0\u10EA \u10DB\u10D0\u10E1 \u10D9\u10D8\u10D3\u10D4\u10D5 \u10E3\u10E4\u10E0\u10DD \u10D0\u10E9\u10E5\u10D0\u10E0\u10D4\u10D1\u10E1. \u10DE\u10D0\u10E0\u10D0\u10DA\u10D4\u10DA\u10E3\u10E0\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D7\u10D5\u10DA\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10E5\u10D5\u10D4\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10E8\u10D8 \u10D3\u10D0 \u10D3\u10D8\u10D3\u10D8 \u10E7\u10E3\u10E0\u10D0\u10D3\u10E6\u10D4\u10D1\u10D0 \u10D4\u10E5\u10EA\u10D4\u10D5\u10D0 \u10E8\u10D4\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0\u10E1.
labelling.annotators_management.tagline=\u270D\uFE0F \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D0
who.tagline=\u10D2\u10D0\u10DB\u10D0\u10E0\u10EF\u10DD\u10D1\u10D0\! \u10DB\u10D4 \u10D5\u10D0\u10E0 \u10D9\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2 \u10DA\u10D4\u10D5\u10D0\u10DA\u10E3\u10D0
cowo.tool.argument2.details=\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D8\u10E6\u10D4\u10D1\u10E1 \u10D4\u10E0\u10D7 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10E1 (\u10E0\u10D0 \u10D0\u10E0\u10D8\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D4\u10DC\u10D0?) \u10D3\u10D0 \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 \u10D4\u10E0\u10D7\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7\:
back.categorizationbean.categories_are_saved=\u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D4\u10D1\u10D8 \u10E8\u10D4\u10DC\u10D0\u10EE\u10E3\u10DA\u10D8\u10D0
labelling_role.login_succcessful_pick_a_task=\u10E8\u10D4\u10E1\u10D5\u10DA\u10D0 \u10EC\u10D0\u10E0\u10DB\u10D0\u10E2\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0\! \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D0 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10E9\u10D0\u10DB\u10DD\u10E1\u10D0\u10E8\u10DA\u10D4\u10DA \u10DB\u10D4\u10DC\u10D8\u10E3\u10E8\u10D8
network_converter.creating_a_bridge.details_second_part=<p>\u10E0\u10D0\u10EA \u10E0\u10D0\u10E6\u10D0\u10EA\u10D4\u10D4\u10D1\u10E1 \u10D0\u10E0\u10D0\u10DE\u10E0\u10D0\u10E5\u10E2\u10D8\u10D9\u10E3\u10DA\u10E1 \u10EE\u10D3\u10D8\u10E1 \u10D0\u10E0\u10D8\u10E1 \u10D8\u10E1, \u10E0\u10DD\u10DB \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E5\u10E1\u10D4\u10DA\u10D8, \u10D0\u10DC\u10E3 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10E3\u10DA\u10D8 \u10E3\u10D6\u10E0\u10E3\u10DC\u10D5\u10D4\u10DA\u10E7\u10DD\u10E4\u10D0 \u10D0\u10E0 \u10D8\u10E6\u10D4\u10D1\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E4\u10DD\u10E0\u10DB\u10D0\u10E2\u10E1. \u1C99\u10D4\u10E0\u10EB\u10DD\u10D3\:<ul><li> Gephi-\u10E1 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D8\u10D0 gexf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 \u10D3\u10D0 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8, \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10D8\u10E1 \u10D0\u10E0 \u10EA\u10DC\u10DD\u10D1\u10E1 VOSviewer json \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E1</li><li> VOSviewer-\u10E1 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D8\u10D0 VOSviewer json \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 \u10D3\u10D0 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8, \u10DB\u10D0\u10D2\u10E0\u10D0\u10DB \u10D8\u10E1 \u10D0\u10E0 \u10EA\u10DC\u10DD\u10D1\u10E1 gexf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E1</li></ul></p><p> \u10D0\u10DB \u10D2\u10D5\u10D4\u10E0\u10D3\u10D6\u10D4 \u10E8\u10D4\u10DB\u10DD\u10D7\u10D0\u10D5\u10D0\u10D6\u10D4\u10D1\u10E3\u10DA gexf \u10D3\u10D0 VOSviewer json \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1 \u10D2\u10D0\u10D3\u10D0\u10DB\u10E7\u10D5\u10D0\u10DC\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10EE\u10D8\u10D3\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D5\u10D8\u10DB\u10D4\u10D3\u10DD\u10D5\u10DC\u10D4\u10D1 \u10DD\u10E0\u10D8\u10D5\u10D4 \u10DE\u10E0\u10DD\u10D2\u10E0\u10D0\u10DB\u10E3\u10DA\u10D8 \u10E3\u10D6\u10E0\u10E3\u10DC\u10D5\u10D4\u10DA\u10E7\u10DD\u10E4\u10D8\u10E1 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10D1\u10D0\u10D7.</p>
general.message.are_not_connected=\u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8
labelling.report_categorization.tagline=\u10D9\u10D0\u10E2\u10D4\u10D2\u10DD\u10E0\u10D8\u10D6\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D0\: \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10E1\u10E0\u10E3\u10DA\u10D8 \u10D0\u10DC\u10D2\u10D0\u10E0\u10D8\u10E8\u10D8
labelling_role.for_annotators=\u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
acknowledgements.argument2.title=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 Gilles Maltais-\u10E1 \u10D9\u10D5\u10D4\u10D1\u10D4\u10D9\u10D8\u10E1 \u10DA\u10D4\u10E5\u10E1\u10D8\u10D9\u10D0\u10E8\u10D8 \u10E8\u10D4\u10E2\u10D0\u10DC\u10D8\u10DA\u10D8 \u10EC\u10D5\u10DA\u10D8\u10DA\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
import_data.option2.confirm_this_column_is_source=\u10D4\u10E1 \u10E1\u10D5\u10D4\u10E2\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10EC\u10E7\u10D0\u10E0\u10DD, \u10EE\u10DD\u10DA\u10DD \u10E1\u10D5\u10D4\u10E2(\u10D4\u10D1)\u10D8 \u10DB\u10D0\u10E0\u10EF\u10D5\u10DC\u10D8\u10D5 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4(\u10D4\u10D1\u10D8). \u10D3\u10D0\u10D0\u10ED\u10D8\u10E0\u10D4\u10D7 "\u10D3\u10D8\u10D0\u10EE" \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10EC\u10E7\u10D4\u10D1\u10D0\u10D3.
topics.topics_extraction_tool.argument3.title=\u10E0\u10E9\u10D4\u10D5\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10EE\u10E0\u10D8\u10D9\u10D4\u10D1\u10D8 \u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10E6\u10DB\u10DD\u10E9\u10D4\u10DC\u10D8\u10E1 \u10D4\u10E4\u10D4\u10E5\u10E2\u10E3\u10E0\u10D8 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
labelling_task_definition_bws.nb_blocks=\u10D1\u10DA\u10DD\u10D9\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
general.message.reportsent=\u10D0\u10DC\u10D2\u10D0\u10E0\u10D8\u10E8\u10D8 \u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D1\u10D0
support.phonecall.title=\u1CA1\u10D0\u10E2\u10D4\u10DA\u10D4\u10E4\u10DD\u10DC\u10DD \u10D6\u10D0\u10E0\u10D8
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D7\u10D5\u10DA\u10D8\u10D7\u10D8 \u10EC\u10E7\u10D5\u10D8\u10DA\u10D4\u10D1\u10D8. \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D0\u10D3 \u10EE\u10E8\u10D8\u10E0\u10D8\u10E1 \u10DB\u10DD\u10EA\u10D8\u10DA\u10D4\u10D1\u10D0
general.message.almost_done=\u23F3 \u10D7\u10D8\u10D7\u10E5\u10DB\u10D8\u10E1 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0
labelling_task_definition_bws.instructions.part2=<p><strong>\u10D4\u10E1 \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10E5\u10EA\u10D8\u10D0 \u10DC\u10D0\u10E9\u10D5\u10D4\u10DC\u10D4\u10D1\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\:</strong></p><br/><p> "\u10D0\u10D3\u10D0\u10DB\u10D8\u10D0\u10DC\u10DB\u10D0, \u10D5\u10D8\u10DC\u10EA \u10DB\u10DD\u10D2\u10D8\u10EC\u10D5\u10D8\u10D0\u10D7 \u10D0\u10DB \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D8\u10E1 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D0\u10D3, \u10E3\u10DC\u10D3\u10D0 \u10D2\u10E5\u10DD\u10DC\u10D3\u10D4\u10D7 \u10D2\u10D0\u10D3\u10DB\u10DD\u10EA\u10D4\u10DB\u10E3\u10DA\u10D8 \u10EA\u10DC\u10D4\u10D1\u10D0, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D7\u10E5\u10D5\u10D4\u10DC \u10D0\u10E4\u10D0\u10E1\u10D4\u10D1\u10D7 \u10D0\u10E5. <strong>\u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E0\u10DD\u10DA\u10D8 \u10D0\u10E0\u10D8\u10E1 \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7 2 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10D8\u10D0\u10E8\u10D8\:</strong> \u10DE\u10E3\u10DC\u10E5\u10E2\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD\u10D3 \u10D4\u10E0\u10D2\u10D4\u10D1\u10D0 \u10D0\u10DB \u10EA\u10DC\u10D4\u10D1\u10D0\u10E1 \u10D3\u10D0 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D4\u10D1\u10D0 \u10D0\u10DB \u10EA\u10DC\u10D4\u10D1\u10D0\u10E1. \u10E1\u10E3\u10DA \u10DB\u10EA\u10D8\u10E0\u10D4.</p><br/><p> "\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8\u10E1 \u10D0\u10E1\u10D0\u10E0\u10E9\u10D4\u10D5\u10D0\u10D3, \u10DB\u10D0\u10E3\u10E1\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7 \u10D2\u10D0\u10D3\u10D0\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7 <strong>\u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D6\u10D4\u10DB\u10DD\u10D7</strong> (\u10D0\u10DC \u10E8\u10D4\u10D4\u10EE\u10D4\u10D7 \u10D4\u10D9\u10E0\u10D0\u10DC\u10E1 \u10DB\u10DD\u10D1\u10D8\u10DA\u10E3\u10E0\u10D6\u10D4) \u10E1\u10D8\u10D8\u10E1 \u10D6\u10D4\u10D3\u10D0 \u10DC\u10D0\u10EC\u10D8\u10DA\u10E8\u10D8. <strong>\u10D2\u10D0\u10D3\u10D0\u10D8\u10E2\u10D0\u10DC\u10D4\u10D7</strong> \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10E3\u10D3\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E1\u10D8\u10D8\u10E1 \u10D1\u10DD\u10DA\u10DD\u10E8\u10D8.</p>
topics.topics_extraction_tool.argument1.details=\u10D4\u10E1 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10E3\u10E0\u10D0\u10D3 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0\u10D5\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10EB\u10D8\u10E0\u10D8\u10D7\u10D0\u10D3 \u10D7\u10D4\u10DB\u10D4\u10D1\u10E1, \u10DD\u10DE\u10D4\u10E0\u10D0\u10EA\u10D8\u10D0\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D4\u10EC\u10DD\u10D3\u10D4\u10D1\u10D0 <strong>\u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0</strong> \u10D0\u10DC <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u10D7\u10D4\u10DB\u10D8\u10E1 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0</a></strong> . \u10D8\u10E1 \u10D0\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E1 \u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC-\u10E1\u10E2\u10E0\u10D8\u10E5\u10DD\u10DC\u10E8\u10D8 \u10D3\u10D0 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0\u10D5\u10E1 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10E5\u10D5\u10D0\u10DB\u10D4\u10D1\u10D8\u10E1 \u10EF\u10D2\u10E3\u10E4\u10D4\u10D1\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10DB\u10D8\u10D3\u10E0\u10D4\u10D9\u10D8\u10DA\u10DC\u10D8 \u10D0\u10E0\u10D8\u10D0\u10DC \u10D4\u10E0\u10D7\u10DB\u10D0\u10DC\u10D4\u10D7\u10D7\u10D0\u10DC <strong>\u10D3\u10D0\u10EF\u10D2\u10E3\u10E4\u10D3\u10D4\u10E1</strong> \u10D3\u10D0 \u10E5\u10DB\u10DC\u10D8\u10D0\u10DC \u10D7\u10D4\u10DB\u10D4\u10D1\u10E1.<br/> \u10D8\u10E1 \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 \u10DB\u10E0\u10D0\u10D5\u10D0\u10DA\u10E4\u10D4\u10E0\u10DD\u10D5\u10D0\u10DC \u10D4\u10DC\u10D0\u10D6\u10D4 \u10D3\u10D0\u10EC\u10D4\u10E0\u10D8\u10DA \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D6\u10D4 (\u10DB\u10D0\u10D7 \u10E8\u10DD\u10E0\u10D8\u10E1, \u10D0\u10E0\u10D0\u10DA\u10D0\u10D7\u10D8\u10DC\u10E3\u10E0\u10D8 \u10D0\u10DC\u10D1\u10D0\u10DC\u10D8\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D6\u10D4). \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10DB\u10D8\u10F0\u10E7\u10D5\u10D4\u10D1\u10D0 \u10E3\u10D9\u10DD\u10DC\u10E2\u10E0\u10DD\u10DA\u10DD \u10E1\u10EC\u10D0\u10D5\u10DA\u10D8\u10E1 \u10DE\u10E0\u10D8\u10DC\u10EA\u10D8\u10DE\u10D4\u10D1\u10E1, \u10E0\u10D0\u10EA \u10D0\u10E0\u10D8\u10E1 <strong>\u10DB\u10D0\u10DC\u10E5\u10D0\u10DC\u10E3\u10E0\u10D8 \u10E1\u10EC\u10D0\u10D5\u10DA\u10D8\u10E1</strong> \u10E2\u10D8\u10DE\u10D8.<br/><br/> \u10D7\u10E3 \u10D0\u10DB \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\u10E1 \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D7 \u10D0\u10D9\u10D0\u10D3\u10D4\u10DB\u10D8\u10E3\u10E0 \u10D9\u10DD\u10DC\u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 (\u10D9\u10D5\u10DA\u10D4\u10D5\u10D0 \u10D0\u10DC \u10D9\u10D5\u10DA\u10D4\u10D5\u10D0), \u10E3\u10DC\u10D3\u10D0 \u10DB\u10D8\u10E3\u10D7\u10D8\u10D7\u10DD\u10D7 \u10D8\u10D2\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10D1\u10D8\u10D1\u10DA\u10D8\u10DD\u10D2\u10E0\u10D0\u10E4\u10D8\u10D0\u10E8\u10D8\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u10D2\u10D0\u10EE\u10E1\u10DC\u10D8\u10E1 \u10D5\u10D4\u10DA\u10D4\u10D1\u10D8\: \u10DB\u10D4\u10D7\u10DD\u10D3\u10DD\u10DA\u10DD\u10D2\u10D8\u10E3\u10E0\u10D8 \u10EC\u10D5\u10DA\u10D8\u10DA\u10D8 \u10E8\u10D4\u10E3\u10D6\u10E6\u10E3\u10D3\u10D0\u10D5\u10D8 \u10E3\u10E0\u10D7\u10D8\u10D4\u10E0\u10D7\u10DD\u10D1\u10D8\u10D7 \u10EC\u10D4\u10E1\u10E0\u10D8\u10D2\u10D4\u10D1\u10E8\u10D8 \u10F0\u10D4\u10E2\u10D4\u10E0\u10DD\u10D2\u10D4\u10DC\u10E3\u10DA\u10D8 \u10D0\u10E5\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10D0\u10E8\u10D8. M@n@gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10E1 \u10E1\u10D7\u10EE\u10DD\u10D5\u10D4\u10DC \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10DC \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D3\u10D0 \u10E3\u10D0\u10E0\u10D4\u10E1\u10D8 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D4\u10D1\u10D8 \u10D4\u10E0\u10D7\u10D3\u10E0\u10DD\u10E3\u10DA\u10D0\u10D3 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D3\u10D2\u10D4\u10DC\u10D8\u10DA \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1.</p><p> \u10E9\u10D5\u10D4\u10DC \u10D5\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D7 \u10D2\u10D0\u10D3\u10D0\u10D7\u10E0\u10D4\u10D5\u10D8\u10E1\u10D0 \u10D3\u10D0 \u10E9\u10D0\u10DB\u10DD\u10E8\u10D5\u10D4\u10D1\u10D8\u10E1 \u10D4\u10E4\u10D4\u10E5\u10E2\u10E1\: \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D8 \u10E8\u10D4\u10D0\u10E0\u10E9\u10D4\u10D5\u10E1 \u10E1\u10D0\u10E3\u10D9\u10D4\u10D7\u10D4\u10E1\u10DD \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10E1 <strong>\u10DB\u10D0\u10E3\u10E1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D8\u10D7 \u10D3\u10D0 \u10D2\u10D0\u10D3\u10D0\u10D8\u10E7\u10D5\u10D0\u10DC\u10E1 \u10DB\u10D0\u10E1 \u10D6\u10D4\u10D5\u10D8\u10D7</strong> , \u10EE\u10DD\u10DA\u10DD \u10E7\u10D5\u10D4\u10DA\u10D0\u10D6\u10D4 \u10EA\u10E3\u10D3\u10D8 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8\u10E1 \u10D2\u10D0\u10D3\u10D0\u10E2\u10D0\u10DC\u10D0 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7, \u10DB\u10D0\u10D2\u10D0\u10DA\u10D8\u10D7\u10D0\u10D3\:</p>
delight.tool.title=\u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10D0 \u10D4\u10DB\u10DD\u10EA\u10D8\u10D0 "\u10D0\u10E6\u10E4\u10E0\u10D7\u10DD\u10D5\u10D0\u10DC\u10D4\u10D1\u10D0" \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10E8\u10D8, \u10E3\u10E4\u10D0\u10E1\u10DD \u10D3\u10D0 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC. \u10D0\u10D6\u10E0\u10D8\u10E1 \u10DB\u10DD\u10DE\u10DD\u10D5\u10D4\u10D1\u10D0 \u10D0\u10E0\u10D0\u10D9\u10DD\u10D3\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
gaze.network_builder.apply_pmi_correction=\u10DB\u10D8\u10DB\u10D0\u10E0\u10D7\u10D4\u10D7 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10DD\u10D5\u10D0\u10DC\u10D8 \u10E3\u10E0\u10D7\u10D8\u10D4\u10E0\u10D7\u10E8\u10D4\u10E1\u10EC\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1 (PMI) \u10D9\u10DD\u10E0\u10D4\u10E5\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0\u10E1</a> \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10D6\u10D4.
import_data.general.choose_pdf=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 pdf \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8
general_message.empty_network_no_connection=\uD83D\uDE14 \u10E5\u10E1\u10D4\u10DA\u10E1 \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8 \u10D0\u10E0 \u10D0\u10E5\u10D5\u10E1
general.languages.french=\u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA\u10D8
acknowledgements.argument3.title=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 \u10D5\u10D4\u10E0\u10DD\u10DC\u10D8\u10D9\u10D0 \u10D4\u10E1\u10DE\u10D8\u10DC\u10DD\u10D6\u10D0\u10E1 \u10D2\u10D0\u10DB\u10DD\u10EE\u10DB\u10D0\u10E3\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 nocodefunctions.com-\u10D6\u10D4 \u10D3\u10D0 \u10D9\u10DD\u10DC\u10D9\u10E0\u10D4\u10E2\u10E3\u10DA\u10D0\u10D3 Umigon \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\u10D6\u10D4.
umigon.general.positivesentiment=\u10D3\u10D0\u10D3\u10D4\u10D1\u10D8\u10D7\u10D8 \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D0
labelling_task_definition_bws.nb_items=\u10DC\u10D8\u10D5\u10D7\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0
who.argument2.details=\u10D0\u10DB \u10D9\u10D8\u10D7\u10EE\u10D5\u10D0\u10E1 \u10DB\u10D8\u10D5\u10E3\u10EB\u10E6\u10D5\u10D4\u10DC\u10D8 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8, <a href\="why.html">\u10DB\u10D8\u10F0\u10E7\u10D4\u10D5\u10D8\u10D7 \u10D1\u10DB\u10E3\u10DA\u10E1\!</a>
import_data.option2.description=\u10D6\u10DD\u10D2\u10D8\u10D4\u10E0\u10D7\u10D8 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10DB\u10E1\u10EF\u10D4\u10DA\u10DD\u10D1\u10E1 \u10E8\u10D4\u10E7\u10D5\u10D0\u10DC\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D1\u10D0\u10D6\u10D0\u10E8\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10E1 \u201E\u10EC\u10E7\u10D0\u10E0\u10DD\u10E1\u201C \u10D3\u10D0 \u201E\u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4\u201C \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10E1. \u10D4\u10E1 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 \u10D0\u10DB \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D0\u10E1 \u10D8\u10EB\u10DA\u10D4\u10D5\u10D0
topics.topics_extraction_tool.argument2.title=\u10D8\u10DC\u10DD\u10D5\u10D0\u10EA\u10D8\u10E3\u10E0\u10D8\: \u10D0\u10D9\u10DD\u10DC\u10E2\u10E0\u10DD\u10DA\u10D4\u10D7 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D0\u10D3 "\u10D3\u10D8\u10D3\u10D8" \u10D0\u10DC "\u10DB\u10D8\u10D9\u10E0\u10DD" \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u10E3\u10E4\u10D0\u10E1\u10DD \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10E8\u10D8 \u10E1\u10D8\u10E2\u10E7\u10D5\u10D8\u10E1 \u10EE\u10D0\u10D6\u10D2\u10D0\u10E1\u10D0\u10E1\u10DB\u10D4\u10DA\u10D0\u10D3 - \u10E9\u10D0\u10DB\u10DD\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8
back.labelling_description_needed=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7, \u10E8\u10D4\u10D8\u10E7\u10D5\u10D0\u10DC\u10DD\u10D7 \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0
index.tagline=\u10E8\u10D4\u10D8\u10E1\u10EC\u10D0\u10D5\u10DA\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D4\u10E0\u10D7\u10D8 \u10D3\u10D0\u10EC\u10D9\u10D0\u10DE\u10E3\u10DC\u10D4\u10D1\u10D8\u10D7
network_converter.customize_legend.title=\u10E1\u10E3\u10E0\u10D5\u10D8\u10DA\u10D8\u10E1\u10D0\u10DB\u10D4\u10D1\u10E0\: \u10D3\u10D0\u10D0\u10DB\u10D0\u10E2\u10D4\u10D7 \u10DA\u10D4\u10D2\u10D4\u10DC\u10D3\u10D4\u10D1\u10D8 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D8\u10E1 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10E1.
umigon.sentiment_analysis_tool.model_short_description.details=\u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D2\u10D0\u10DC\u10D8\u10EE\u10D8\u10DA\u10D0\u10D5\u10E1 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA \u10E2\u10D4\u10E0\u10DB\u10D8\u10DC\u10E1 \u10D3\u10D0 \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10E1 \u10EC\u10D4\u10E1\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D4\u10E0\u10D8\u10D0\u10E1, \u10E0\u10D0\u10D7\u10D0 \u10D3\u10D0\u10D3\u10D2\u10D8\u10DC\u10D3\u10D4\u10E1 \u10D2\u10D0\u10D5\u10DA\u10D4\u10DC\u10D0 \u10E1\u10D4\u10DC\u10E2\u10D8\u10DB\u10D4\u10DC\u10E2\u10D6\u10D4. \u10D8\u10E1 \u10D0\u10E1\u10D4\u10D5\u10D4 \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D0\u10E2\u10E3\u10E0\u10D0\u10D3 \u10D2\u10D0\u10DC\u10D8\u10EE\u10D8\u10DA\u10D0\u10D5\u10E1 <strong>\u10D4\u10DB\u10DD\u10EF\u10D4\u10D1\u10E1</strong> , \u10DE\u10E3\u10DC\u10E5\u10E2\u10E3\u10D0\u10EA\u10D8\u10D0\u10E1, <strong>\u10F0\u10D4\u10E8\u10D7\u10D4\u10D2\u10D4\u10D1\u10E1</strong> , \u10DB\u10D0\u10E0\u10D7\u10DA\u10EC\u10D4\u10E0\u10D8\u10E1 \u10D5\u10D0\u10E0\u10D8\u10D0\u10EA\u10D8\u10D4\u10D1\u10E1, \u10D9\u10D0\u10DE\u10D8\u10E2\u10D0\u10DA\u10D8\u10D6\u10D4\u10D1\u10E3\u10DA \u10E1\u10D8\u10E2\u10E7\u10D5\u10D4\u10D1\u10E1... \u10D2\u10D0\u10DC\u10EC\u10E7\u10DD\u10D1\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10D3\u10D2\u10D4\u10DC\u10D0\u10D3.
general.message.language_of_text_to_analyze=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D8\u10E1 \u10D4\u10DC\u10D0\:
index.testorganic.analysisforFR=\u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10D8 \u10E4\u10E0\u10D0\u10DC\u10D2\u10E3\u10DA \u10E2\u10D4\u10E5\u10E1\u10E2\u10D6\u10D4
link_prediction.how_to_interpret.question=\u10E0\u10DD\u10D2\u10DD\u10E0 \u10D2\u10D0\u10DC\u10D5\u10DB\u10D0\u10E0\u10E2\u10DD\u10D7 \u10D4\u10E1 \u10DE\u10E0\u10DD\u10D2\u10DC\u10DD\u10D6\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0?
labelling_task_definition_bws.complete_list_reference=\u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E1\u10E0\u10E3\u10DA\u10D8 \u10E1\u10D8\u10D0, \u10DB\u10D8\u10D7\u10D8\u10D7\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
labelling_task_management.manage_annotators.button=\u10D2\u10D0\u10D3\u10D0\u10D3\u10D8\u10D7 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D0\u10E8\u10D8
labelling_role.description=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10D0\u10E0\u10D9\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E3\u10E4\u10D0\u10E1\u10DD \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10DB\u10E3\u10E8\u10D0\u10DD\u10D1\u10E1 \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D3\u10D0 \u10DB\u10DD\u10D1\u10D8\u10DA\u10E3\u10E0 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D4\u10D1\u10D6\u10D4. \u10D7\u10D0\u10D5\u10D8\u10E1\u10E3\u10E4\u10D0\u10DA\u10D8 \u10D3\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E2\u10D8\u10D5\u10D8\u10E1\u10EA\u10D4\u10DB\u10D8\u10D7.
labelling.annotators_management.max_annotators_this_task=\u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D0 \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DC\u10D0\u10D9\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB \u10DB\u10D0\u10E5\u10E1\u10D8\u10DB\u10D0\u10DA\u10E3\u10E0\u10D8 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1\:
index.ordosometestshere=\u10D0\u10DC \u10D2\u10D0\u10D0\u10D9\u10D4\u10D7\u10D4\u10D7 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10E2\u10D4\u10E1\u10E2\u10D8 \u10DE\u10D8\u10E0\u10D3\u10D0\u10DE\u10D8\u10E0 \u10D0\u10E5\:
general.message.your_description_here=\u10E8\u10D4\u10DC\u10D8 \u10D0\u10E6\u10EC\u10D4\u10E0\u10D0 \u10D0\u10E5
acknowledgements.argument4.title=\u10DB\u10D0\u10D3\u10DA\u10DD\u10D1\u10D0 \u10DB\u10D0\u10E0\u10E2\u10D8\u10DC \u10D6\u10D0\u10D9\u10D0\u10E0\u10D8\u10D0\u10E1 pdf matcher \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0\u10D6\u10D4 \u10D2\u10D0\u10DB\u10DD\u10EE\u10DB\u10D0\u10E3\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
cowo.tool.argument1.title=\u10E1\u10D4\u10DB\u10D0\u10DC\u10E2\u10D8\u10D9\u10E3\u10E0\u10D8 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8 - \u10D2\u10D0\u10D3\u10D0\u10D0\u10E5\u10EA\u10D8\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8 \u10D2\u10E0\u10D0\u10E4\u10D8\u10D9\u10D4\u10D1\u10D0\u10D3
general.nouns.success=\u10EC\u10D0\u10E0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0
import_data.two_columns.description=\u10D4\u10E1 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D8 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D0\u10E1 \u10D2\u10D0\u10EB\u10DA\u10D4\u10D5\u10D7 \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7 \u10E4\u10D0\u10D8\u10DA\u10D8, \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 \u10D8\u10D2\u10D8 \u10D3\u10D0 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7 \u10DD\u10E0\u10D8 \u10E1\u10D5\u10D4\u10E2\u10D8, \u10E1\u10D0\u10D3\u10D0\u10EA \u10D2\u10D0\u10DC\u10D7\u10D0\u10D5\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10E1\u10D0\u10D8\u10DC\u10E2\u10D4\u10E0\u10D4\u10E1\u10DD \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8
general.message.upload_your_data=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8
index.button.gaze=\uD83D\uDD27 \u10E8\u10D4\u10E5\u10DB\u10D4\u10DC\u10D8\u10D7 \u10E5\u10E1\u10D4\u10DA\u10D4\u10D1\u10D8 \u10E1\u10D8\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC
general.message.captcha_paris=\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7 \u10E8\u10D4\u10D0\u10D5\u10E1\u10DD\u10D7 \u10D4\u10E1 captcha\: \u10E0\u10D0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10E4\u10E0\u10D0\u10DC\u10D2\u10D4\u10D7\u10D8\u10E1 \u10D3\u10D4\u10D3\u10D0\u10E5\u10D0\u10DA\u10D0\u10E5\u10D8?
index.button.organic=\uD83D\uDCE2 \u10D0\u10E6\u10DB\u10DD\u10D0\u10E9\u10D8\u10DC\u10D4 \u10DE\u10E0\u10DD\u10DB\u10DD\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E8\u10D8\u10DC\u10D0\u10D0\u10E0\u10E1\u10D8
labelling_task_management.title=\u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D4\u10D1\u10D8 - \u10D3\u10D0\u10D5\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D0
general.message.the_product_of=\u10DE\u10E0\u10DD\u10D3\u10E3\u10E5\u10E2\u10D8\u10E1
organic.description=100% \u10E3\u10E4\u10D0\u10E1\u10DD \u10DD\u10DC\u10DA\u10D0\u10D8\u10DC \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10DD\u10E0\u10D2\u10D0\u10DC\u10E3\u10DA\u10D8 \u10E8\u10D8\u10DC\u10D0\u10D0\u10E0\u10E1\u10D8\u10E1 \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 Twitter-\u10D6\u10D4, Instagram-\u10E1\u10D0 \u10D3\u10D0 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0 \u10DB\u10D4\u10D3\u10D8\u10D0\u10E8\u10D8. \u10D2\u10D0\u10DB\u10DD\u10D0\u10D5\u10DA\u10D8\u10DC\u10D4\u10D7 \u10D3\u10D0\u10EC\u10D8\u10DC\u10D0\u10E3\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \uD83D\uDCE2 \u10EC\u10D8\u10DC\u10D0\u10D0\u10E6\u10DB\u10D3\u10D4\u10D2 \u10E1\u10DE\u10DD\u10DC\u10E2\u10D0\u10DC\u10E3\u10E0\u10D8 \uD83C\uDF3F \u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D4\u10D1\u10D8 \u10E1\u10DD\u10EA\u10D8\u10D0\u10DA\u10E3\u10E0 \u10DB\u10D4\u10D3\u10D8\u10D0\u10E8\u10D8.
general.nouns.page=\u10D2\u10D5\u10D4\u10E0\u10D3\u10D8
labelling.annotators_management.title=\u10DB\u10D0\u10E0\u10D9\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DB\u10DD\u10EA\u10D0\u10DC\u10D0 - \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10E0\u10D7\u10D5\u10D0
index.button.labelling=\u270D\uFE0F \u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10DB\u10D4\u10DC\u10E2\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D0\u10DC\u10DD\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
topics.topics_extraction_tool.argument1.title=\u10D7\u10D4\u10DB\u10D8\u10E1 \u10D0\u10DB\u10DD\u10E6\u10D4\u10D1\u10D0 - \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10D8\u10D6\u10D8\u10E0\u10D4\u10D1\u10E1 \u10D7\u10E5\u10D5\u10D4\u10DC\u10D8 \u10E2\u10D4\u10E5\u10E1\u10E2\u10D4\u10D1\u10D8\u10E1 \u10EB\u10D8\u10E0\u10D8\u10D7\u10D0\u10D3\u10D8 \u10D7\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DC\u10D0\u10DA\u10D8\u10D6\u10E1
labelling_task_general.instructions_for_annotators.title=\u10D8\u10DC\u10E1\u10E2\u10E0\u10E3\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8 \u10D0\u10DC\u10DD\u10E2\u10D0\u10E2\u10DD\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1
