#Tue Jul 26 15:25:11 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=E koho i ka helu o n\u0101 annotator
organic.general.soundsorganic=leo maoli / maoli
index.togettheresults=e \u02bbike \u02bboe i n\u0101 hopena ma ka \u02bbao\u02bbao, a ho\u02bboiho i n\u0101 hopena
labelling.item_eval.categorization.annotate_injunction=E k\u0101kau inoa\! No ka m\u0101hele hea k\u0113ia mea? E koho i ho\u02bbokahi a i \u02bbole kekahi mau \u02bbano (a i \u02bbole\!)
gaze.network_builder.go_with_option=E koho i ke koho
general.message.cleaning_key_terms=\ud83d\udec1 ho\u02bboma\u02bbema\u02bbe i n\u0101 hua\u02bb\u014dlelo nui a me n\u0101 \u02bb\u014dlelo...
pdfmatcher.pdfmatcher.tagline=\u02bbA\u02bbohe paramater k\u016bikaw\u0101 no k\u0113ia hana. Kaomi i ke pihi e ho\u02bbomau.
who.title=\u02bbO wai ma hope o n\u0101 hana nocode?
general.verbs.save=hoopakele
general.nouns.file=waihona
general.message.text_in_bulk=He kikokikona ma\u02bbamau (txt a i \u02bbole n\u0101 faila pdf)
back.import.error_fetching_tweets=\ud83d\ude1e Hapa\: hiki \u02bbole ke ki\u02bbi i n\u0101 tweet
general.message.visualize_with_vosviewer=e n\u0101n\u0101 me VOSviewer
index.academic.title=Loa\u02bba pololei mai ka noi\u02bbi ho\u02bbona\u02bbauao
general.message.finished_reading_data=\u2b50 pau ka heluhelu \u02bbana i ka \u02bbikepili
network_converter.convert_to_vosviewer=E ho\u02bbohuli i ka faila json VOSviewer
general.verbs.hide=huna
general.nouns.topics=kumuhana
import_data.twitter.launch_the_search=ho\u02bbomaka i ka \u02bbimi
general.nouns.status=k\u016blana
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">\u02bbO VOSviewer</a> kahi polokalamu kelepona manuahi e hana a n\u0101n\u0101 i n\u0101 \u02bbupena, me n\u0101 mana ki\u02bbeki\u02bbe ma ke kahua o <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (\u02bbo ia ho\u02bbi, i \u02bb\u014dlelo p\u014dkole \u02bbia, aia i ke ana a me ka loiloi o ka hana \u02bbepekema).</p><p> I ke kauwela 2021, ua ho\u02bbokumu n\u0101 mea ho\u02bbomohala o VOSviewer i <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">kahi mana p\u016bnaewele</a> , kahi e hana pono ai e ka\u02bbana like i n\u0101 hi\u02bbohi\u02bbona i hana \u02bbia ma luna.</p><p> N\u0101 loulou pono\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">E ho\u02bbomaka me VOSviewer</a> e h\u0101\u02bbawi i kahi h\u014d\u02bbili\u02bbili o n\u0101 kumuwaiwai.</p>
organic.details=Ho\u02bboka\u02bbawale k\u0113ia hana i k\u0101u mau kikokikona i \u02bbelua \u02bb\u0101pana\:<ul><li> <strong>organic</strong> \: ke k\u0101kau \u02bbia ka kikokikona ma ke \u02bbano k\u016blohelohe, pilikino, p\u0101kahi.</li><li> <strong>paipai</strong> \u02bbia \: ke k\u0101kau \u02bbia ka kikokikona ma kahi \u02bbano hui, k\u0101ko\u02bbo, hana \u02bbia.</li></ul> He hana maika\u02bbi loa ia ma <strong>n\u0101 p\u0101pili kaiaulu</strong> e like me n\u0101 tweets no Twitter, n\u0101 mana\u02bbo ma n\u0101 pou Instagram a me n\u0101 kikokikona p\u014dkole loa ma ka \u02bb\u014dlelo Pelekania a me Palani.<br/> H\u0101nau \u02bbia i 2020, aia k\u0113ia mea hana ma lalo o ka ho\u02bbomohala mau \u02bbana.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fka ho\u02bbouna \u02bbana i ka papa inoa o n\u0101 hua\u02bb\u014dlelo i ka mea ho\u02bbomohala - e ho\u02bbohui koke \u02bbia, mahalo\! \ud83d\ude4f
umigon.sentiment_analysis_tool.argument1.details=Ke hana nei k\u0113ia hana i <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo</a></strong> , i kapa \u02bbia ho\u02bbi ka mining mana\u02bbo. Ho\u02bbopili \u02bbo ia i ka kikokikona a ho\u02bboholo in\u0101 he k\u016b\u02bboko\u02bba ka mana\u02bbo, maika\u02bbi a maika\u02bbi \u02bbole paha.<br/> He hana maika\u02bbi loa ia ma <strong>ka p\u0101pili kaiaulu</strong> e like me n\u0101 tweets no Twitter, n\u0101 mana\u02bbo ma n\u0101 pou Instagram a me n\u0101 kikokikona p\u014dkole loa ma ka \u02bb\u014dlelo Pelekania a i \u02bbole Farani. I ka ho\u02bboh\u0101likelike \u02bbana me 23 mau mea \u02bb\u0113 a\u02bbe, ua \u02bbike \u02bbia k\u0113ia mea hana \u02bboi aku ka maika\u02bbi <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">loa no ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo ma ka \u02bboihana p\u016bnaewele</a> .<br/> H\u0101nau \u02bbia i ka makahiki 2012, aia k\u0113ia mea hana ma lalo o ka ho\u02bbomohala mau \u02bbana.<br/><br/> In\u0101 ho\u02bbohana \u02bboe i k\u0113ia hana ma kahi p\u014d\u02bbaiapili ho\u02bbona\u02bbauao (noi\u02bbi a noi\u02bbi \u02bbana paha), pono \u02bboe e kuhikuhi i\u0101 ia ma k\u0101u puke mo\u02bbolelo\:<br/><br/> Levallois, Clement. "Umigon\: N\u0101n\u0101 mana\u02bbo ma n\u0101 Tweets e pili ana i n\u0101 papa inoa hua\u02bb\u014dlelo a me n\u0101 heuristics". N\u0101 hana o ka 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>\u02bbO ke \u02bbano a me ke \u02bbano o ka kikokikona</strong> \: Hana \u02bbia ka unuhi \u02bbana kumuhana ma ka \u02bbimi \u02bbana i n\u0101 hua\u02bb\u014dlelo i \u02bbike \u02bbia ma ka laina like o ka kikokikona. No laila pono \u02bboe e maka\u02bbala e pili ana i ke \u02bbano o k\u0101u kikokikona. \u02bbO ke k\u016bpono, pono e hana \u02bbia i n\u0101 pauk\u016b p\u014dkole, k\u0113l\u0101 me k\u0113ia ma ka laina ho\u02bbokahi. In\u0101 \u02bboe e ho\u02bbohana nei i kahi faila Excel, pono e h\u014d\u02bbike \u02bbia k\u0113l\u0101 me k\u0113ia pauk\u016b a i \u02bbole poloka ko\u02bbiko\u02bbi o ka kikokikona ma kahi l\u0101lani \u02bboko\u02bba.<br/><br/> <strong>Ka nui o ke kikokikona</strong> \: loa\u02bba n\u0101 kumuhana ma ke ana \u02bbana i n\u0101 alapine\: \u02bbo wai ka lua o n\u0101 hua\u02bb\u014dlelo e ma\u02bba mau ana? I mea e hana ai k\u0113ia, pono e lawa ka l\u014d\u02bbihi o ke kikokikona i mea k\u016bpono k\u0113ia mau helu. \u02bbO ka l\u014d\u02bbihi o ke kikokikona, \u02bboi aku ka maika\u02bbi. He ho\u02bbomaka maika\u02bbi n\u0101 kikokikona ma kahi o 5,000 mau hua\u02bb\u014dlelo.</p>
index.datapolicy.dataannotationfunction.details=\u02bbO ka h\u014d\u02bbike \u02bbikepili i ka ho\u02bbouka \u02bbana i kahi papa inoa o n\u0101 mea, na n\u0101 annotators e h\u014d\u02bbike. H\u014d\u02bbike k\u0113ia e m\u0101lama \u02bbia ka papa inoa o n\u0101 mea, a me ka papa inoa o n\u0101 annotators, k\u0101 l\u0101kou leka uila, a me n\u0101 annotation a l\u0101kou e hana ai.<br/> M\u0101lama ka mea ho\u02bbol\u0101l\u0101 o ka hana i kahi leka uila a me ka wehewehe \u02bbana o ka waihona. Ua m\u0101lama p\u016b \u02bbia k\u0113ia mau mea.<br/> \u02bbO ka \u02bbikepili (papa inoa o n\u0101 mea, wehewehe o ka papa inoa, leka uila o ka mea ho\u02bbol\u0101l\u0101 o ka hana, n\u0101 leka uila o n\u0101 annotators a me k\u0101 l\u0101kou mau h\u014d\u02bbike) m\u0101lama \u02bbia ma kahi waihona kikowaena pa\u02bba i ka EU. \u02bbA\u02bbole ka\u02bbana like \u02bbole a ho\u02bbohana hou \u02bbia no kekahi kumu.<br/> Hiki ke holoi \u02bbia ka \u02bbikepili i k\u0113l\u0101 me k\u0113ia manawa e ka mea ho\u02bbol\u0101l\u0101 o ka hana.<br/>
cowo.tool.model_short_details=Ho\u02bbomaopopo ka hana i n\u0101 hua\u02bb\u014dlelo i k\u0113l\u0101 me k\u0113ia laina o ka kikokikona. Ua kapa \u02bbia k\u0113ia mau pa\u02bba he co-occurrences. \u02bbO ka h\u014d\u02bbulu\u02bbulu \u02bbana i n\u0101 hua\u02bb\u014dlelo \u02bbelua a me ke koho \u02bbana i n\u0101 hua\u02bb\u014dlelo ma\u02bbamau, k\u016bkulu \u02bbia kahi p\u016bnaewele o n\u0101 hua\u02bb\u014dlelo kahi i ho\u02bbopili \u02bbia ai n\u0101 hua\u02bb\u014dlelo \u02bbelua in\u0101 \u02bbike pinepine \u02bbia i loko o ka kikokikona.
acknowledgements.tagline=Mahalo\!
import_data.general.choose_txt_or_pdf=E koho i n\u0101 faila .txt a i \u02bbole pdf
network_converter.creating_a_bridge.details_first_part=<p>Hiki ke ho\u02bbopili \u02bbia ka \u02bbikepili p\u016bnaewele e like me n\u0101 ku\u02bbina like \u02bbole\: \u02bbO GraphML, DL, a i \u02bbole Pajek Net kekahi o n\u0101 mea ma\u02bbamau. Ho\u02bbohana k\u0113ia <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">papa o n\u0101 \u02bbano waihona p\u016bnaewele</a> i kahi recap pono (in\u0101 \u02bba\u02bbole piha)\:</p>
header.menu.whodevelopsit=Na wai e ho\u02bbomohala?
gaze.network_builder.use_it_directly=E ho\u02bbohana pololei i\u0101 ia ma ke koho \u02bbana i kahi koho\:
labelling_task_definition_categorization.description=He \u02bbao\u02bbao no ka ho\u02bbonohonoho \u02bbana i n\u0101 \u02bb\u0101pana \u0101pau o kahi hana wehewehe wehewehe
labelling_role.go_annotate=E ho\u02bboka\u02bba\u02bbike\! \u270d
general.small_words.has=loa\u02bba
general.verbs.compute=helu
labelling_task_general.check_box_when_free_comment_allowed=E n\u0101n\u0101 i k\u0113ia pahu in\u0101 hiki i n\u0101 annotators <u>ke ho\u02bbohui i kahi mana\u02bbo manuahi</u> i k\u0101 l\u0101kou mau wehewehe.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Mea paahana manuahi e \u02bbike ai i ka le\u02bbale\u02bba i n\u0101 kikokikona, no ka p\u0101pili kaiaulu ma ka \u02bb\u014dlelo Pelekania
cowo.tool.model_long_details=<p>H\u014d\u02bbike \u02bbia n\u0101 loina i ukali \u02bbia e ka mea hana ma k\u0113ia puke ho\u02bbona\u02bbauao e a\u02bbo ana <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">pehea e \u02bbike ai i n\u0101 kai\u0101ulu a me n\u0101 kumuhana ma Twitter</a> . Ke hahai nei ka \u02bbenehana i k\u0113ia mau \u02bbanu\u02bbu\:</p><ol><li> ka ho\u02bboma\u02bbema\u02bbe \u02bbana i ka kikokikona\: palahalaha i ka ASCII, wehe i n\u0101 url, wehe i n\u0101 h\u014d\u02bbailona kaha.</li><li> lemmatization.</li><li> ka decomposition o ke kikokikona ma <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> a hiki i ka eha-grams, e wehe ana i na n-grams pili ole. Ua like k\u0113ia \u02bbanu\u02bbu me ka mea i ukali \u02bbia e ka <a href\="../umigon/sentiment_analysis_tool.html">hana no ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo</a></li><li> helu o n\u0101 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">hui like</a> \u02bbana \: \u02bbo wai n\u0101 p\u0101lua o n\u0101 n-gram e \u02bbike pinepine \u02bbia ma n\u0101 laina like o ka kikokikona?</li><li> Ho\u02bbohana \u02bbia ka papa inoa o n\u0101 n-grams e hana i kahi p\u016bnaewele\: hana \u02bbia ia i n\u0101 n-grams pinepine. Ho\u02bbohui \u02bbia n\u0101 n-gram \u02bbelua in\u0101 e hui pinepine ana.</li><li> ho\u02bboponopono \u02bbia ka ikaika o n\u0101 pilina ma ka p\u016bnaewele me ka ho\u02bbohana \u02bbana i kahi ka\u02bbina i kapa \u02bbia <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u02bbo Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\ud83d\udc53 Heluhelu \u02bbia ka p\u0101palapala Excel
general.message.min_word_length=ka l\u014d\u02bbihi o ka hua\u02bb\u014dlelo
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f Hana i ka h\u014d\u02bbike\: koho i n\u0101 koho maika\u02bbi loa a maika\u02bbi \u02bbole
index.acknowledgements.details=E kipa i ka papa inoa o n\u0101 mahalo
index.button.networkconverter=\u267b Mea ho\u02bbololi \u02bbo Gephi VOSviewer
general.small_words.yes=ae
general.message.gephi.long_title=Gephi - he polokalamu manuahi manuahi no ka \u02bbike maka p\u016bnaewele
network_converter.title=Mea paahana p\u016bnaewele e ho\u02bbololi i n\u0101 faila gexf i ka format vosviewer json, a ho\u02bbi
topics.topics_extraction_tool.tagline=\ud83d\udd26 Mea ho\u02bbohehe\u02bbe kumuhana manuahi no n\u0101 palapala a me ka \u02bboihana p\u016bnaewele
import_data.structured_data.click_for_this_column=Kaomi ma ane\u02bbi e k\u0101lailai i ka \u02bbikepili ma k\u0113ia kolamu
pdfmatcher.results.title=Ho\u02bboh\u0101likelike i n\u0101 hua\u02bb\u014dlelo hoihoi i n\u0101 faila pdf - n\u0101 hopena
labelling.annotators_management.annotators_to_create=annotators e hana
general.message.gephi.description=<p>He polokalamu kelepona manuahi \u02bbo <a href\="https\://gephi.org/" target\="_blank">Gephi</a> e hana, \u02bbike a \u02bbimi i n\u0101 p\u016bnaewele li\u02bbili\u02bbi a nui. Hiki i ka mea ho\u02bbohana ke ho\u02bbokomo, ho\u02bbonohonoho, k\u0101nana, waiho\u02bbolu\u02bbu, ho\u02bbololi i ka nui, a helu i n\u0101 metric k\u012b ma ka p\u016bnaewele.</p><p> He mea hana pono k\u0113ia no ka \u02bbimi \u02bbike maka o ka \u02bbikepili p\u016bnaewele a no ka kama\u02bbilio \u02bbike \u02bbana o ia \u02bbikepili.</p><p> N\u0101 loulou pono\: N\u0101 a\u02bbo <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">no Gephi</a> a me ka <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">p\u016b\u02bbulu Facebook ikaika loa o n\u0101 mea ho\u02bbohana Gephi</a> .</p>
general.nouns.text=kikokikona
general.message.you_annotated=ua h\u014d\u02bbike \u02bboe
link_prediction.description=Mea paahana manuahi manuahi me ka ho\u02bbohana \u02bbana i ka ho\u02bbopili makemake e w\u0101nana i n\u0101 loulou hou i kahi p\u016bnaewele
general.message.name_of_dataset=inoa o ka waihona
labelling_role.format_list_items=He aha ke \u02bbano o ka faila a me ke \u02bbano o k\u0101u papa inoa o n\u0101 mea?
general.nouns.sentiment_neutral=mana\u02bbo k\u016b\u02bboko\u02bba
general.title.model_short_description.title=\u02bbO ke kumu ho\u02bboh\u0101like - ka wehewehe p\u014dkole
general.message.your_email=k\u0101u leka uila
general.message.text_in_bulk_one_item_per_line=N\u0101 mea i loko o kahi faila .txt ma\u02bbamau - ho\u02bbokahi mea i k\u0113l\u0101 me k\u0113ia laina \ud83d\udcc4
general.nouns.occurrences=n\u0101 hanana
sidebar.write_better_phrasing=e k\u0101kau i k\u0101u mana\u02bbo no ka \u02bb\u014dlelo maika\u02bbi
general.message.use_own_stopwords.instructions=Ho\u02bbouka i kahi papa inoa o n\u0101 hua\u02bb\u014dlelo pani. Pono he faila .txt me ho\u02bbokahi hua\u02bb\u014dlelo a i \u02bbole n-gram no k\u0113l\u0101 me k\u0113ia laina.
general.message.keep_it_short_exclamation=e p\u014dkole a maopopo\!
header.menu.isitpopular=Helu kipa
acknowledgements.argument7.title=Mahalo i\u0101 Jos\u00e9 Manuel Le\u00f3n Ranero no ke k\u014dkua \u02bbana i ka ho\u02bbopau \u02bbana i ka Excel import
labelling_role.upload_dataset_create_new_task=Ho\u02bbouka i kahi papa inoa o n\u0101 mea hou e h\u014d\u02bbike
labelling_role.your_password=k\u0101u \u02bb\u014dlelo huna [ <span style\="color\:red">e \u02bbike \u02bboe i ka \u02bb\u014dlelo huna ma ka kono \u0101u i loa\u02bba ai ma ka leka uila\!</span> ]
general.languages.portuguese=Pukik\u012b
back.import.file_successful_upload.closing=" ho\u02bbouka maika\u02bbi \u02bbia
labelling.annotators_management.delete_annotator_warning='\u014clelo A\u02bbo\: \u02bbo ka holoi \u02bbana i kahi annotator e holoi i k\u0101 l\u0101kou mau h\u014d\u02bbike no k\u0113ia waihona\!
general.message.user_exists=\ud83d\udea8 Aia ka mea ho\u02bbohana
general.small_words.out_of=i waho o
general.message.text_structured=N\u0101 kikokikona i k\u016bkulu \u02bbia ma n\u0101 kolamu a i \u02bbole n\u0101 papa (csv a i \u02bbole n\u0101 faila Excel)
umigon.sentiment_analysis_tool.argument7.title=N\u0101 mana\u02bbo maika\u02bbi, k\u016b \u02bbole a maika\u02bbi \u02bbole\: no\u02bbono\u02bbo hou
general.message.email_sent=\ud83d\udce7 leka uila i ho\u02bbouna \u02bbia
back.import.select_one_column_per_type=\ud83d\ude15 koho pololei i ho\u02bbokahi kolamu no k\u0113l\u0101 me k\u0113ia \u02bbano
general.verbs.download_results=ho\u02bboiho i n\u0101 hopena
gaze.network_builder.tips_and_tricks.details=<strong>Ke \u02bbimi nei i ka pakuhi</strong><br/> Paipai m\u0101kou i \u02bbelua polokalamu manuahi no ka \u02bbimi \u02bbana i ka p\u016bnaewele semantic i hana \u02bbia e ka hana\:<ul><li> H\u0101\u02bbawi \u02bbo <a href\="https\://gephi.org" target\="_blank">Gephi</a> i n\u0101 hi\u02bbohi\u02bbona maika\u02bbi loa no ka k\u0101nana, ka waiho\u02bbolu\u02bbu, ka nui a me ka holo \u02bbana i n\u0101 \u02bbikepili ki\u02bbi wehewehe ma k\u0101u p\u016bnaewele (e like me ke kikowaena waena).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">H\u0101\u02bbawi \u02bbo VOSviewer</a> i n\u0101 hi\u02bbohi\u02bbona \u02bboi aku ka ma\u02bbema\u02bbe a me ka ma\u02bbalahi o ka wehewehe \u02bbana no n\u0101 p\u016bnaewele semantic. Ho\u02bbokumu \u02bbia \u02bbo VOSviewer me n\u0101 scientometrics e like me ka hihia ho\u02bbohana mua ak\u0101 pono ia no k\u0113l\u0101 me k\u0113ia \u02bbano o ka p\u016bnaewele semantic.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb lemmatization hana kaumaha.
general.message.import_your_data_get_results_example=Ho\u02bbokomo i k\u0101u \u02bbikepili, loa\u02bba n\u0101 hopena\: he la\u02bbana
sidebar.report_error_in_app=h\u014d\u02bbike hewa i ka polokalamu
general.languages.bulgarian=Pukalia
general.message.reading_google_spreadsheet=\ud83d\udc53 Heluhelu \u02bbia ka p\u0101palapala Google
labelling.chart_bws.title="Best-Worst Scaling" - ka pakuhi o n\u0101 hopena
header.menu.home=Home
general.message.text_in_tables_one_item_per_line=N\u0101 mea i loko o kahi kolamu kiko\u02bb\u012b o kahi faila (csv a i \u02bbole faila Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f Hana i ka h\u014d\u02bbike\: ho\u02bboka\u02bbawale i kahi mea
general.message.use_pmi=ho\u02bbohana i ka PMI
general.nouns.feedback=mana\u02bbo mana\u02bbo
header.menu.pricing=Kumukuai
import_data.option1.for_csv_files=no n\u0101 faila kikokikona a me n\u0101 faila csv, pono e ho\u02bboka\u02bbawale \u02bbia n\u0101 mea i n\u0101 koma a i \u02bbole e hana kekahi mea ho\u02bboka\u02bbawale \u02bb\u0113 a\u02bbe i ka l\u014d\u02bbihi o ka pa\u02bba \u02bbana o ka faila (space, semi-colon, tabs...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f N\u0101 \u02bb\u0101pana no ka hana "Best-Worst Scaling" \u0101u e hana nei
back.import.file_successful_upload.opening=\u2b50 waihona "
general.message.providing_own_stopwords.title=h\u0101\u02bbawi i k\u0101u mau \u02bb\u014dlelo ho\u02bbomaha
general.small_words.no=a\u02bbole
general.message.type_your_query=K\u0101kau i k\u0101u n\u012bnau
topics.topics.parameter_precision.explanation=\u02bbO 50 ka pa\u02bbamau. E koho i ka waiwai ha\u02bbaha\u02bba no ka huli <strong>\u02bbana i n\u0101 kumuhana \u02bboi aku ka li\u02bbili\u02bbi</strong> , a e koho i kahi waiwai nui e \u02bbike i n\u0101 kumuhana <strong>li\u02bbili\u02bbi a nui</strong> a\u02bbe\:<br/><br/> <small>n\u0101 waiwai li\u02bbili\u02bbi \=&gt; loa\u02bba n\u0101 kumuhana 'li\u02bbili\u02bbi' he nui.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u02bbO k\u0101u kuleana ke koho i 2 mau mea ma ka papa inoa\:</strong> \u02bbo ka mea i k\u016bpono i k\u0113ia mana\u02bbo, a \u02bbo ka mea i k\u016bpono i k\u0113ia mana\u02bbo i ka li\u02bbili\u02bbi loa.<br/><p> No ke koho \u02bbana i ka mea maika\u02bbi loa, <strong>e ho\u02bbohehe\u02bbe i ka mea maika\u02bbi loa</strong> me ka \u02bbiole (a i \u02bbole e ho\u02bbop\u0101 i ka pale ma ke kelepona hele) i luna o ka papa inoa. <strong>E kaomi i lalo i</strong> ka mea \u02bbino loa i lalo o ka papa inoa.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "Best-Worst Scaling"\: \u02bbike i n\u0101 hopena
highlighter.tool.title=Mea hana e h\u014d\u02bbailona ai i kahi hua\u02bb\u014dlelo i loko o kahi kikokikona me ke k\u0101hili css
sidebar.copypaste_incorrect=kope pa\u02bbi ma \u02bbane\u02bbi i ka \u02bb\u014dlelo pololei \u02bbole
general.message.should_be=pono e
general.message.text_provided_as_input=kikokiko i ho\u02bbokomo \u02bbia
general.languages.danish=Kenemaka
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f wehe i n\u0101 hua\u02bb\u014dlelo a me n\u0101 hua\u02bb\u014dlelo li\u02bbili\u02bbi loa
labelling_task_general.public_url=E h\u014d\u02bboia i k\u0113ia pahu e ho\u02bbolilo i k\u0101u hana 'lehulehu'\: e ho\u02bbopuka \u02bbo ia i url (kahi loulou p\u016bnaewele), i hiki i <u>k\u0113l\u0101 me k\u0113ia me ka loulou</u> ke hana i n\u0101 h\u014d\u02bbike (hiki ke ma\u02bbalahi\!)
labelling_task_definition_bws.canonical_bibd=1. N\u0101 \u02bb\u0101pana Canonical BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Blanced Incomplete Block Design")</a>
why.tagline=No ke aha i hana \u02bbole \u02bbia ai n\u0101 hana nocode?
import_data.option1.title=He \u02bbao\u02bbao no ka ho\u02bbokomo \u02bbana i kahi \u02bbikepili kahi e \u02bbike \u02bbia ai n\u0101 hui p\u016b \u02bbana i k\u0113l\u0101 me k\u0113ia laina
general.nouns.sentiment=mana\u02bbo
who.description=\u02bbO Cl\u00e9ment Levallois, mea ho\u02bbomohala a\u02bboa\u02bbo a me ka p\u016bnaewele
labelling.chart_bws.description=He h\u014d\u02bbike ki\u02bbi ki\u02bbi o n\u0101 hopena o n\u0101 annotation i hana \u02bbia no kahi hana BWS
pdfmatcher.tool.description=He mea hana manuahi k\u0113ia a me ka p\u016bnaewele e ho\u02bboh\u0101likelike i n\u0101 hua\u02bb\u014dlelo i k\u0101u faila pdf
general.message.scores_by_annotators=n\u0101 helu e n\u0101 annotators
import_data.general.upload_a_dataset=Ho\u02bbouka i kahi waihona
general.message.reading_file=Heluhelu i ka faila
labelling.general.skip_next=HIKI a ne\u02bbe i ka mea a\u02bbe
import_data.structured_data.labelling.short_name=He inoa p\u014dkole no k\u0113ia \u02bbikepili\:
umigon.general.negativesentiment=manao ino
labelling_task_management.public_link_title=URL lehulehu hiki i\u0101 \u02bboe ke ka\u02bbana like me kekahi annotator
general.small_words.or=a i \u02bbole
general.nouns.node_target=node
general.message.reading_text_file=\ud83d\udc53 Heluhelu i ka waihona kikokikona
general.nouns.academic_stopwords=n\u0101 hua\u02bb\u014dlelo mai ka ha\u02bbi\u02bb\u014dlelo ho\u02bbona\u02bbauao
gaze.network_builder.title=Mea hana no ka hana \u02bbana i n\u0101 p\u016bnaewele, manuahi a me ka p\u016bnaewele. E ho\u02bbololi i ka csv a me n\u0101 hui p\u016b i n\u0101 ki\u02bbi.
general.message.open_the_chart=Wehe i ka pakuhi
labelling_task_definition_bws.title="Best-Worst Scaling" - wehewehe i n\u0101 palena o ka hana
umigon.sentiment_analysis_tool.api.text.details=ka kikokikona e k\u0101lailai
labelling_role.go_manage_task=E hele i ka hooponopono o keia hana
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f E w\u0101nana i n\u0101 loulou hou ma kahi p\u016bnaewele
labelling_role.title=E hana i n\u0101 hana h\u014d\u02bbike \u02bbikepili p\u016bnaewele no ka manuahi\: \u02bbOi aku ka maika\u02bbi loa o ka h\u014d\u02bbemi \u02bbana a me ka ho\u02bboka\u02bbawale \u02bbana
index.datapolicy=Kulekele ikepili
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Mea hana manuahi e h\u014d\u02bbike i kahi hua\u02bb\u014dlelo ma kahi kikokikona me CSS
organic.general.argument2.details=<p>Ho\u02bbomaopopo k\u0113ia mea hana i n\u0101 h\u014d\u02bbailona o <u>ka \u02bb\u014dlelo \u02bboihana</u> . \u02bbA\u02bbole \u02bbike maopopo \u02bbia k\u0113ia hi\u02bbohi\u02bbona i ka palapala ho\u02bbona\u02bbauao. \u02bbO ka mana\u02bbo e h\u0101\u02bbawi i n\u0101 mana mana a me n\u0101 mea loiloi i kahi mea hana e hiki ai i\u0101 l\u0101kou ke k\u0101nana i n\u0101 \u02bbike \u02bba\u02bbole i h\u014d\u02bbike i <strong>ka leo maoli o ka mea k\u016b\u02bbai aku</strong> , e like me\:</p><br/><ul><li> <strong>k\u0101hea i ka hana</strong> \: "VOTE", "BUY", "PLAY", ...</li><li> <strong>kono ho\u02bbolaha</strong> \: "n\u0101 makana maika\u02bbi loa", "h\u0101\u02bbawi aku", ...</li><li> <strong>n\u0101 \u02bb\u014dlelo o ka mana\u02bbo i hana \u02bbia e kahi loea kama\u02bbilio</strong> , e like me ka mea i h\u014d\u02bbike \u02bbia e n\u0101 hua\u02bb\u014dlelo kiko\u02bb\u012b i ho\u02bbohana \u02bbia\: "unveiled", "stoked to", "reinvents" ...</li></ul><br/> Ke holomua nei k\u0113ia hana a mahalo m\u0101kou i k\u0101u mana\u02bbo a me n\u0101 mana\u02bbo (analysis@exploreyourdata.com). Mana\u02bbo m\u0101kou he mea maika\u02bbi loa k\u0113ia hana, e k\u014dkua ana i n\u0101 mea noi\u02bbi loea i ka ho\u02bboma\u02bbema\u02bbe \u02bbana i ka mana\u02bbo e ho\u02bboma\u02bbema\u02bbe i k\u0101 l\u0101kou \u02bbikepili mai ka \u02bbike \u02bba\u02bbole i loa\u02bba mai n\u0101 po\u02bbe / n\u0101 mea k\u016b\u02bbai aku ak\u0101 mai n\u0101 hui a me n\u0101 luna kama\u02bbilio (e n\u0101n\u0101 i k\u0101 m\u0101kou <a href\="../umigon/sentiment_analysis_tool.html">hana no ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo</a> ). \u02bbO k\u0113ia ka mea e \u02bboi aku ka hilina\u02bbi o k\u0101 l\u0101kou ana, \u02bboi aku ho\u02bbi no ka mining mana\u02bbo.
import_data.structured_data.labelling.description_visible_to_annotators=E \u02bbike \u02bbia k\u0113ia wehewehe \u02bbana i n\u0101 annotators. E wehewehe mai\!
general.nouns.connections=pili
why.description=Ho\u02bbokumu \u02bbia n\u0101 hana Nocode e noho manuahi a hiki i n\u0101 mea \u0101pau
umigon.sentiment_analysis_tool.api.explanation-lang.details=koho i ka \u02bb\u014dlelo o n\u0101 wehewehe. \u02bbO ka \u02bb\u0101pana he helu helu \u02bbelua no ka \u02bb\u014dlelo ("zh" no ka P\u0101k\u0113, no ka la\u02bbana)
who.argument2.title=No ke aha e hana ai i n\u0101 hana nocode?
general.message.wrong_password_or_email=hewa leka uila a \u02bb\u014dlelo huna paha
import_data.structured_data.description=No \u02bboe k\u0113ia \u02bbao\u02bbao e ho\u02bbokomo i kahi \u02bbikepili i k\u016bkulu \u02bbia e n\u0101n\u0101 \u02bbia e ka hana \u0101u i koho ai
umigon.sentiment_analysis_tool.api.try_with_parameters=Hiki i\u0101 \u02bboe ke ho\u02bbololi i k\u0113ia mau \u02bb\u0101pana ma ka url\:
labelling_role.categorizating_items=Ho\u02bboka\u02bbawale i n\u0101 mea
cowo.results.tagline=\ud83d\udd78\ufe0f e ho\u02bbololi i k\u0101u mau kikokikona i \u02bbupena - n\u0101 hopena
general.message.remove_academic_stopwords=wehe i n\u0101 hua\u02bb\u014dlelo ho\u02bbona\u02bbauao
general.verbs.wait_exclamation=kali\!
general.languages.dutch=H\u014dlani
general.small_words.is=\u02bbo ia
general.nouns.error=kuhi hewa
general.message.you_are_logged_in=ua komo \u02bboe
labelling_role.your_email_annotators=k\u0101u leka uila [ <span style\="color\:red">pono e loa\u02bba i\u0101 \u02bboe kahi kono\: e n\u0101n\u0101 i k\u0101u leka uila a me n\u0101 spams\!</span> ]
cowo.tool.description=100% manuahi p\u016bnaewele no ka hana \u02bbana i n\u0101 p\u016bnaewele semantic. \u02bbA\u02bbole pono ke kau inoa. Ho\u02bbokomo i k\u0101u kikokikona ma csv, Excel a i \u02bbole kikokikona ma\u02bbamau. E holo i ka n\u0101n\u0101 \u02bbana i ho\u02bbokahi kaomi. Ho\u02bboiho i k\u0101u mau hualoa\u02bba ma Excel a i \u02bbole he pakuhi.
header.menu.acknowledgements=Ho\u02bbomaika\u02bbi
general.verb.is_uploaded=ho\u02bbouka \u02bbia
import_data.twitter.title=Huli a ho\u02bbokomo i n\u0101 tweet
labelling.item_eval.bws.title=H\u014d\u02bbike no kahi hana scaling maika\u02bbi loa
labelling_role.to_create_modify_task=e hana a ho\u02bbololi i kahi hana h\u014d\u02bbike
general.nouns.term=manawa
link_prediction.node_prediction_value=waiwai wanana node
import_data.option2.file_must_have_columns=Pono e komo i k\u0101u waihona ma kahi o 2 kolamu\: \u02bbo ka mea mua ke kumu. \u02bbO n\u0101 kolamu ma ka \u02bb\u0101kau n\u0101 pahuhopu.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 wehe i n\u0101 kaha kiko a me n\u0101 hana ho\u02bboma\u02bbema\u02bbe \u02bb\u0113 a\u02bbe
labelling_role.which_type_task_question=He aha ke \u02bbano o ka hana h\u014d\u02bbike no k\u0113ia waihona?
general.message.choose_gexf_file=E koho i kahi faila gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Hiki ke ka\u02bbana like i ka VOSviewer visualization ma ka p\u016bnaewele me kahi url lehulehu?
general_message.retaining_freq_terms=\u2697\ufe0f ka m\u0101lama \u02bbana i n\u0101 hua\u02bb\u014dlelo ma\u02bbamau
labelling_task_definition_bws.nb_series=Ka helu o n\u0101 mo\u02bbo poloka (ho\u02bbokahi mo\u02bbo no k\u0113l\u0101 me k\u0113ia annotator)
import_data.general.open_a_file=E wehe i kahi faila
umigon.general.neutralsentiment=mana\u02bbo k\u016b\u02bboko\u02bba
link_prediction.click_to_predict=I k\u0113ia manawa, kaomi i ke pihi ma lalo e w\u0101nana i n\u0101 loulou hou.
header.menu.why=No ke aha mai?
labelling_role.what_task_manage_question=He aha ka hana \u0101u e makemake ai e ho\u02bbokele?
labelling_task_definition_bws.description=He \u02bbao\u02bbao e ho\u02bbonohonoho i n\u0101 \u02bb\u0101pana \u0101pau o kahi hana ho\u02bbolaha "Best-Worst Scaling".
general_message.counting_pairs_terms=\ud83d\udcbb helu \u02bbelua o n\u0101 hua\u02bb\u014dlelo - \u02bboi aku ka ikaika o ka helu \u02bbana a hiki ke lawe i ho\u02bbokahi kekona kekona. E \u02bbolu\u02bbolu e ho\u02bbomanawanui.
network_converter.tagline=E ho\u02bbohuli i n\u0101 faila ma waena o Gephi a me VOSviewer
general.languages.polish=P\u014dlani
general.small_words.there_are_still=Aia n\u014d
index.datapolicy.link=Ho\u02bbohui i k\u0113ia kulekele \u02bbikepili i k\u0101kau \u02bbia ma n\u0101 \u02bb\u014dlelo k\u0101n\u0101wai
labelling_task_definition.public_link_generated=He lehulehu k\u0113ia hana ho\u02bbolaha\: ua hana \u02bbia kahi url a hiki i n\u0101 mea me k\u0113ia loulou ke ho\u02bbohui i n\u0101 h\u014d\u02bbike.
general.small_words.all=pau loa
index.footer.languageselection=koho i \u02bb\u014dlelo no ka p\u016bnaewele\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Ka helu o n\u0101 poloka i loa\u02bba n\u0101 mea \u02bboko\u02bba 2
header.menu.getsupport=Loa\u02bba i ke k\u0101ko\u02bbo
organic.general.argument2.title=Organic vs paipai \u02bbia\: n\u0101 mana\u02bbo hou a\u02bbe
labelling_task_definition_categorization.title=Ho\u02bboka\u02bbawale - wehewehe i n\u0101 \u02bb\u0101pana o ka hana
general.nouns.sentiment_positive=mana\u02bbo maika\u02bbi
labelling.annotators_management.description=Ho\u02bbohui a holoi i n\u0101 annotator no k\u0113l\u0101 me k\u0113ia hana h\u014d\u02bbike \u0101u i ho\u02bbol\u0101l\u0101 ai
topics.topics_extraction_tool.title=\ud83d\udd26 Mea hana unuhi kumuhana, manuahi a me ka p\u016bnaewele. Kaomi a kuhikuhi a \u02bba\u02bbohe code.
general.verbs.select_one=koho i ho\u02bbokahi
general.nouns.scores=helu helu
general.message.file_loaded=\ud83d\ude9a faila i ho\u02bbouka \u02bbia\!
general.message.max_file_size=\ud83d\udcda Ka nui o ka faila
general.message.wait_and_authorize_popup=E kali... a \u02bbae i n\u0101 puka makani pah\u016b
general.message.new_api_available=Hou\: Loa\u02bba ke komo API i k\u0113ia manawa
general.nouns.sentiment_negative=manao ino
general.message.describe_items_short=E wehewehe i k\u0113ia mau mea ma kahi laina p\u014dkole\:
general.nouns.explanations=wehewehe
general.message.please_use_api_for_bigger_capacity=E \u02bbolu\u02bbolu e ho\u02bbohana i ka API in\u0101 makemake \u02bboe i kahi mana nui
link_prediction.list_predicted_links=Papa inoa o n\u0101 loulou w\u0101nana
general.nouns.key_terms=hua'\u014dlelo nui
import_data.two_columns.title=Ho\u02bbokomo i ka \u02bbikepili i k\u016bkulu \u02bbia me 2 kolamu
index.argument1=\u02bbO n\u0101 hana \u02bbepekema data maika\u02bbi loa i ka papa hiki ke ho\u02bbohana \u02bbia me ka \u02bbole coding
index.argument2=\#noa \#kainoino
labelling_task_definition_bws.or_make_public.button=E hana i k\u0113ia hana 'lehulehu'
gaze.network_builder.if_you_need_more_parameters=in\u0101 makemake \u02bboe i n\u0101 \u02bb\u0101pana \u02bb\u0113 a\u02bbe \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u02bbEhia mau hua\u02bb\u014dlelo ma mua a ma hope o ka pahu hopu e ki\u02bbi \u02bbia no ka p\u014d\u02bbaiapili?
why.argument2.details=<p>\u02bbO ka ho\u02bbomohala \u02bbana i n\u0101 hana nocode e h\u014d\u02bbike ana i ka nui o ka hana, a\u02bbu e ho\u02bbok\u014d ai i ko\u02bbu manawa k\u016b\u02bboko\u02bba. \u02bbA\u02bbole au e uku no ia mea, i loa\u02bba i\u0101 ia ka lehulehu \u0101kea (me n\u0101 haum\u0101na, n\u0101 mea n\u016bpepa, n\u0101 mea ho\u02bbokipa ...). I ka ho\u02bbiho\u02bbi, mana\u02bbo wau e ho\u02bbohana ia mea no ka ho\u02bbolaha \u02bbana i n\u0101 hana hou a\u02bbu e hana ai i ka w\u0101 o ka\u02bbu noi\u02bbi ho\u02bbona\u02bbauao, a ke mana\u02bbo nei au e p\u014dmaika\u02bbi ia i ka\u02bbu mau ha\u02bbawina\: \u02bbo ka mana\u02bbo o ka mea ho\u02bbohana i n\u0101 hana e k\u014dkua ia\u02bbu e ho\u02bboma\u02bbema\u02bbe i\u0101 l\u0101kou a e ho\u02bboikaika hou i\u0101 l\u0101kou. Lana ka mana\u02bbolana, e ulu a\u02bbe kahi kai\u0101ulu o n\u0101 mea ho\u02bbohana a ho\u02bbopuka i n\u0101 mana\u02bbo hoihoi no n\u0101 ho\u02bbomohala hou p\u016b kekahi\!</p><br/><p> \u02bbO ka lua, ma muli o ka hoihoi o n\u0101 mea ho\u02bbohana, mana\u02bbo wau e ho\u02bbomohala i n\u0101 mana API no ka leo ki\u02bbeki\u02bbe, n\u0101 mana ki\u02bbeki\u02bbe o n\u0101 hana, ma\u02bbamau no ka ho\u02bbohana \u02bboihana e n\u0101 \u02bboihana, \u02bba\u02bbole n\u0101 k\u0101naka. \u02bbA\u02bbole manuahi k\u0113ia mau API no ka mea e pili ana n\u0101 kumuk\u016b\u02bbai kikowaena nui.</p>
why.argument1=\u02bbO ke kumu kumu
why.argument2=No ke aha ka manuahi?
topics.topics_extraction_tool.argument4.details=<p>Ho\u02bbokumu \u02bbia ke \u02bbano hana ma\u02bbamau no ka \u02bbike kumuhana ma kahi \u02bbenehana clustering i kapa \u02bbia \u02bbo <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Me ia, ho\u02bboholo ka mea ho\u02bbohana i ka nui o n\u0101 kumuhana e loa\u02bba i ka kikokikona, a laila \u02bbike n\u0101 algorithm i k\u0113ia mau kumuhana.<br/> Hiki ke k\u016bpono k\u0113ia ala ke \u02bbike mua m\u0101kou i ka nui o n\u0101 kumuhana i loko o ka kikokikona. Ak\u0101 he aha ke kumu o ka \u02bbike kumuhana in\u0101 \u02bbike m\u0101kou i n\u0101 kumuhana? \ud83e\udd14<br/> Ma n\u0101 hana nocode, \u02bba\u02bbole i koho mua \u02bbia ka helu o n\u0101 kumuhana e \u02bbike \u02bbia. E a\u02bbo nui ka mea loiloi ma ka \u02bbike \u02bbana i ka nui o n\u0101 kumuhana i loa\u02bba i ka algorithm i ka kikokikona, me ka \u02bbole o ka palena i ho\u02bbonohonoho \u02bbia. Ke ho\u02bbomau nei ka mea k\u0101lailai i ka ho\u02bbomalu piha \u02bbana i ka \u02bb\u0101pana kiko\u02bb\u012b, e k\u014dkua ana i ka ho\u02bboponopono \u02bbana i ka algorithm e \u02bbimi ai i n\u0101 kumuhana hou a\u02bbe a i \u02bbole ka li\u02bbili\u02bbi - ak\u0101 mau me kahi degere o ke k\u016b\u02bboko\u02bba ma ka helu pololei.</p>
general.title.model_long_description.title=\u02bbO ke kumu ho\u02bboh\u0101like - ka wehewehe l\u014d\u02bbihi
general.message.feedback_sent=ua ho\u02bbouna \u02bbia k\u0101u mana\u02bbo mana\u02bbo
highlighter.tool.output=<p><strong>OUTPUT</strong> \: He waihona Excel \u02bbelua kolamu e like me ka ho\u02bbokomo, koe wale n\u014d ke h\u014d\u02bbike \u02bbia nei n\u0101 hua\u02bb\u014dlelo i ka p\u014d\u02bbaiapili\:</p>
back.labelling.select_task=E koho i kahi hana e noho nei ma ka papa kuhikuhi
general.message.no_file_upload_again=\ud83d\ude15 \u02bba\u02bbohe faila e heluhelu ai. Ho\u02bbouka i kahi faila a laila e ho\u02bb\u0101\u02bbo hou.
labelling_role.manage_existing_task=m\u0101lama i kahi hana e k\u016b nei
back.labelling.warning_annotator_exists.instructions=E \u02bbolu\u02bbolu e ho\u02bbohui i kahi annotator \u02bb\u0113 a\u02bbe (leka uila \u02bboko\u02bba)
general.nouns.node_source=node (kumu)
general.message.analysis_complete=\u2728 Ua pau ka n\u0101n\u0101 \u02bbana
import_data.general.click_below_to_read_it=I k\u0113ia manawa, kaomi i ka loulou ma lalo nei e heluhelu ai.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f n\u0101 hana hope loa\: hana i ka p\u016bnaewele
labelling.general.confirm_next=E ho\u02bbopa\u02bba a ne\u02bbe i ka mea a\u02bbe
general.verbs.confirm_options=h\u014d\u02bboia i k\u0101u mau koho
cowo.cowo.remove_academic_stopwords=Wehe i n\u0101 hua\u02bb\u014dlelo 'academic'\: n\u0101 hua\u02bb\u014dlelo ma\u02bbamau o ka ha\u02bbi\u02bb\u014dlelo kula (ma n\u0101 kikokikona ma ka \u02bb\u014dlelo Pelekania a me Palani wale n\u014d)
general.nouns.line_number=helu laina
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Mea hana p\u016bnaewele e w\u0101nana i n\u0101 loulou hou ma kahi p\u016bnaewele
general.small_words.and=a
labelling.general.confirm_previous=CONFIRM &amp; ho\u02bbi i ka mea mua
index.footer.author=\u00a9 2022 Nocode functions na <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo ma ka \u02bb\u014dlelo Farani
general.message.go_back_do_search_twitter=e ho\u02bbi a hana hou ma Twitter \ud83d\udd0e
index.testorganic.analysisforUK=ka n\u0101n\u0101 \u02bbana ma ka \u02bb\u014dlelo Pelekane
general.message.visualize_with_gephisto=e n\u0101n\u0101 me Gephisto
back.labelling.annotator_created=hana annotator
general.message.or_read_explanations_below=... a i \u02bbole heluhelu ma lalo e pili ana i k\u0101na hana, a pehea e hana ai\:
general.message.please_wait_seconds=e kali i kekahi mau kekona.
network_converter.limit_to_500_nodes.details=<p>\u02bbOiai ua hana\u02bbia\u02bbo Gephi no n\u0101 p\u016bnaewele li\u02bbili\u02bbi a nui loa, ua hana\u02bbia\u02bbo VOSviewer no n\u0101 p\u016bnaewele a hiki i ka 500 nodes. \u02bbOi aku ka maika\u02bbi o 300 nodes. Ma luna o k\u0113ia nui, \u02bboi aku ka pa\u02bbakik\u012b o ka n\u0101n\u0101 \u02bbana i ka heluhelu \u02bbana a lohi loa n\u0101 hana.</p><br/><p> He aha in\u0101 \u02bboi aku ka nui o k\u0101u p\u016bnaewele ma mua o 500 nodes? K\u014dkua \u02bbo Nocodefunctions i\u0101 \u02bboe\: ma ka faila gexf, e koho \u02bbo ia i n\u0101 nodes 500 ma n\u0101 \u02bbao\u02bbao i \u02bboi <strong>aku ka nui o ke kaumaha</strong> . E k\u0101nana \u02bbia n\u0101 node \u02bb\u0113 a\u02bbe. Pono k\u0113ia e hana i kahi p\u016bnaewele li\u02bbili\u02bbi e h\u0101\u02bbawi mau i ka \u02bbike k\u014dkua o ka p\u016bnaewele kumu, piha piha.</p>
umigon.sentiment_analysis_tool.argument1.title=Ka n\u0101n\u0101 \u02bbana i n\u0101 mana\u02bbo no Twitter, Instagram a ma waho
back.import.searching_tweets=\ud83d\udd26 ke \u02bbimi nei i n\u0101 tweets
why.title=No ke aha i k\u016bkulu \u02bbia ai n\u0101 hana nocode?
general.message.reading_pdf_file=\ud83d\udc53 Heluhelu i ka faila pdf
cowo.results.long_explanation=<h3>Ua hana ka hana i kahi p\u016bnaewele kahi\:</h3><ul><li> \u02bbike \u02bbia n\u0101 \u02bb\u014dlelo pinepine loa</li><li> in\u0101 \u02bbike pinepine \u02bbia n\u0101 \u02bb\u014dlelo 2 i ka kikokikona, pili l\u0101kou i ka p\u016bnaewele</li></ul><p> H\u014d\u02bbike ka pakuhi i \u02bbike \u02bbia ma luna nei i ka 20 mau \u02bb\u014dlelo ma\u02bbamau i ka kikokikona.</p><h3> E n\u0101n\u0101 i ka pakuhi me Gephi, VOSviewer a i \u02bbole Gephisto</h3><p> Hiki i\u0101 \u02bboe ke ho\u02bboiho i ka p\u016bnaewele piha (\u02bba\u02bbole wale ka la\u02bbana i h\u014d\u02bbike \u02bbia ma ane\u02bbi) ma ke \u02bbano he <strong>faila gexf</strong> me n\u0101 \u02bbike \u0101pau e pili ana i ka p\u016bnaewele. Hiki ke wehe \u02bbia a <strong>\u02bbimi \u02bbia n\u0101 faila Gexf</strong> me <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ka polokalamu kelepona manuahi alaka\u02bbi no ka \u02bbike \u02bbike p\u016bnaewele.</p><br/><p> Hiki i\u0101 \u02bboe ke n\u0101n\u0101 pono i ka p\u016bnaewele me <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ma ka p\u016bnaewele, ka polokalamu i ho\u02bbomohala \u02bbia e Nees Jan van Eck l\u0101ua \u02bbo Ludo Waltman ma ka Center for Science and Technology Studies (CWTS) ma Leiden University.</p><br/><p> \u02bbO ka mea hope loa, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u02bbo Gephisto</a> kahi noi p\u016bnaewele e hana i kahi viz i ho\u02bbokahi kaomi, hiki i\u0101 \u02bboe ke ho\u02bboiho ma ke \u02bbano he faila PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Lawe k\u0113ia hana i ka papa inoa o n\u0101 hua\u02bb\u014dlelo, a me ka papa inoa o n\u0101 hua\u02bb\u014dlelo ("context") kahi i \u02bbike \u02bbia ai k\u0113ia mau hua\u02bb\u014dlelo.</p>
back.import.number_tweets_found=loa\u02bba n\u0101 tweets
cowo.cowo.title=\u02bbO Cowo\: he mea hana p\u016bnaewele manuahi e hana ai i n\u0101 p\u016bnaewele semantic mai ka kikokikona
general.title.if_you_need_more_parameters=In\u0101 makemake \u02bboe i n\u0101 \u02bb\u0101pana \u02bb\u0113 a\u02bbe \ud83e\udd13
general.nouns.topic=kumuhana
general.nouns.files=waihona
labelling_task_definition_bws.nb_times.title=\u02bbO ka nui o n\u0101 manawa e ho\u02bbopa\u02bba \u02bbia ai kahi mea
umigon.sentiment_analysis_tool.argument7.details=<p>Ho\u02bbomaopopo k\u0113ia mea hana i n\u0101 h\u014d\u02bbailona kumu o ka <u>mana\u02bbo</u> , \u02bba\u02bbole maika\u02bbi a maika\u02bbi \u02bbole paha n\u0101 <u>\u02bb\u014dlelo \u02bboia\u02bbi\u02bbo</u> . E h\u0101\u02bbawi i kekahi la\u02bbana\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; ua helu \u02bbia \u02bbo ia \u02bbo <strong>NEUTRAL</strong> , \u02bboiai in\u0101 he \u02bb\u0101ina i ke kaua \u02bbo "objectively" a i \u02bbole "factually" \u02bba\u02bbole ia he mea maika\u02bbi.</li><li> " <code>War is horrible \:(</code> " -&gt; ua helu \u02bbia \u02bbo ia he <strong>NEGATIVE</strong> no ka mea \u02bbo ka hua\u02bb\u014dlelo "weliweli" a me ka emoji he mau h\u014d\u02bbailona kumu o ka mana\u02bbo maika\u02bbi \u02bbole.</li><li> "\u02bbO <code>War of the sexes is an exciting research topic\!</code> " -&gt; ua helu \u02bbia \u02bbo ia ma ke \u02bbano he <strong>POSITIVE</strong> no ka mea \u02bbo ka hua\u02bb\u014dlelo "h\u014d\u02bbolu\u02bbolu" he h\u014d\u02bbailona kumuhana o ka mana\u02bbo maika\u02bbi.</li></ul><br/> Mana\u02bbo m\u0101kou \u02bbo k\u0113ia ala e hana i ka loiloi mana\u02bbo hilina\u02bbi a k\u016b\u02bboko\u02bba maoli i ka \u02bb\u0101ina o n\u0101 mea hana no ka mining mana\u02bbo a me ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo. M\u0101kaukau e ho\u02bb\u0101\u02bbo?
general.verbs.logoff=ha\u02bbalele
index.button.link_prediction=\ud83d\udd2e ka w\u0101nana pili i n\u0101 p\u016bnaewele
general.nouns.annotator=Anootator
import_data.general.choose_csv_or_excel=E koho i kahi faila csv a i \u02bbole Excel
gaze.network_builder.option_1=Koho 1\: hui p\u016b i ka p\u016bnaewele
network_converter.links.question=He aha n\u0101 "loulou" (a i \u02bbole n\u0101 \u02bbao\u02bbao, a i \u02bbole n\u0101 mea pa\u02bba ...) i k\u0101u p\u016bnaewele? E koho i kahi inoa p\u014dkole
gaze.network_builder.option_2=Koho 2\: n\u0101 kumu a me n\u0101 pahuhopu i ka p\u016bnaewele
header.menu.blog=Blog
network_converter.choose_file_or_read_below=E koho i kahi faila e ho\u02bbololi a heluhelu paha ma lalo e pili ana i\u0101 Gephi a me VOSviewer.
general.nouns.link_strength=ikaika ('kaumaha') o ka loulou
general.message.data_not_found=\ud83e\udd14 \u02bba\u02bbole i loa\u02bba ka \u02bbikepili
general.message.i_new_user=He mea ho\u02bbohana hou au
umigon.sentiment_analysis_tool.description=100% manuahi no ka ho\u02bbopa\u02bba inoa \u02bbana i ka mana\u02bbo no n\u0101 mea coders \u02bbole. Ho\u02bbokomo i k\u0101u kikokikona mai Twitter ma csv, Excel a me Google palahalaha. \u02bbOi aku ka maika\u02bbi o ka hana ma mua o n\u0101 mea hana Python. E holo i ka n\u0101n\u0101 \u02bbana i ho\u02bbokahi kaomi. Ho\u02bboiho i k\u0101u mau hopena ma Excel.
labelling.general.you_have_received_annotation.instructions=\u02bbO ka mea n\u0101na i kono i\u0101 \u02bboe e lilo i annotator no k\u0113ia hana, ua ha\u02bbi paha i ka mana\u02bbo \u0101u e loiloi nei.
general.verbs.delete=holoi
general.nouns.parameters=n\u0101 palena
gaze.network_builder.or_read_below=... a i \u02bbole heluhelu ma lalo e pili ana i k\u0113ia mau koho \u02bbelua, a pehea l\u0101kou e hana ai\:
labelling.annotators_management.name_new=Ka inoa o ka mea k\u0101kau mo\u02bbolelo hou
umigon.general.sentiment=mana\u02bbo
labelling_task_management.show_bws_scores.title=E n\u0101n\u0101 i n\u0101 helu "Best-Worst Scaling" no k\u0113l\u0101 me k\u0113ia mea
general.message.download_gexf=ho\u02bboiho i ka faila gexf
header.menu.discuss=K\u016bk\u0101k\u016bk\u0101
general.nouns.pmi=\u02bbIke K\u016blike K\u016blike (PMI)
general.message.you_are_not_logged_in=\u02bba\u02bbole \u02bboe i komo
general.message.internal_server_error=Ku\u02bbia kikowaena kikowaena. E \u02bbolu\u02bbolu e ho\u02bbouna i kahi h\u014d\u02bbike i analysis@exploreyourdata.com
index.button.highlighter=\ud83c\udfa8 ho\u02bbokalaka i ka kikokikona me css
network_converter.links_strength.question=He aha ka "ikaika loulou" (a i \u02bbole ke kaumaha) i k\u0101u p\u016bnaewele? E koho i kahi wehewehe p\u014dkole.
acknowledgements.description=Mahalo i n\u0101 k\u0101naka a me n\u0101 hui no n\u0101 mea hana a l\u0101kou e k\u016bkulu ai a k\u0101ko\u02bbo i n\u0101 hana Nocode
back.import.twitter.too_many_requests=\u231b Nui loa n\u0101 noi i ka Twitter API. Pono \u02bboe e kali a ho\u02bb\u0101\u02bbo hou.
topics.topics.parameter_stopwords.explanation=Wehe i n\u0101 hua\u02bb\u014dlelo 'epekema' pani\: n\u0101 hua\u02bb\u014dlelo ma\u02bbamau o ka ha\u02bbi\u02bb\u014dlelo ho\u02bbona\u02bbauao a \u02bba\u02bbole i lawe i ka waiwai \u02bbike kiko\u02bb\u012b (n\u0101 kikokikona ma ka \u02bb\u014dlelo Pelekania a i \u02bbole Palani wale n\u014d). Aia ka papa inoa piha <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">maanei</a> .
support.description=E ki\u02bbi i ke k\u0101ko\u02bbo ma o ka leka uila, Twitter, Whatsapp a i \u02bbole ma ke kelepona
general.message.email_sent_to=\ud83d\udce7 leka uila i ho\u02bbouna \u02bbia i\u0101\:
labelling_task_definition_categorization.add_new_category=Ho\u02bbohui i kahi \u02bbano hou
labelling_task_general.check_box_when_multiple_categories_allowed=E h\u014d\u02bboia i k\u0113ia pahu in\u0101 hiki i n\u0101 annotators ke ho\u02bboholo e hiki ke komo i ho\u02bbokahi mea i <u>n\u0101</u> \u02bbano he nui.
network_converter.share_vosviewer_publicly.details=<p>Ke ho\u02bbolaha \u02bboe i ka \u02bbike maka, hana \u02bbia kahi loulou mau loa. Hiki i\u0101 \u02bboe ke kaha bookmark a ka\u02bbana like i ka \u02bbike.</p><p> \u02bbO ka \u02bbike hou aku ma k\u0113ia <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">a\u02bbo Gephi</a> .</p>
general.nouns.additional_parameters=n\u0101 \u02bb\u0101pana \u02bb\u0113 a\u02bbe
labelling_task_definition_bws.nb_task_per_annotator=Ka helu o n\u0101 hana (aka, n\u0101 poloka e h\u014d\u02bbike ai) no k\u0113l\u0101 me k\u0113ia annotator
general.message.ok_sharing_stopwords=kaomi ma ane\u02bbi in\u0101 \u02bbae \u02bboe hiki ke ka\u02bbana like a ho\u02bbohana hou \u02bbia k\u0113ia mau hua\u02bb\u014dlelo no ka ho\u02bbomaika\u02bbi \u02bbana i ka app no n\u0101 mea \u0101pau \ud83d\ude4f
support.title=Loa\u02bba i ke k\u0101ko\u02bbo a me ka ho\u02bboponopono pilikia
general.message.starting_analysis=\ud83c\udfc3 e ho\u02bbomaka ana i ka n\u0101n\u0101 \u02bbana
general.message.dataset_is_made_of=Hana \u02bbia ka \u02bbikepili \u0101u i ho\u02bboili ai
general.languages.english=Pelekania
umigon.sentiment_analysis_tool.api.explanation.details=\u02bbElua mau waiwai k\u0113ia \u02bb\u0101pana\: "on" no n\u0101 wehewehe waiwai, a i \u02bbole "off" in\u0101 pono \u02bboe i ka hopena me ka \u02bbole o ka wehewehe \u02bbana.
labelling_task_definition_bws.results_total.title=Ka hopena\: ka huina o n\u0101 poloka e h\u014d\u02bbike \u02bbia
index.description=Mea hana manuahi no ka \u02bbepekema \u02bbikepili me ka \u02bbole coding. E \u02bbimi i k\u0101u \u02bbikepili me ke kaomi a me ke kiko a \u02bba\u02bbohe code.
network_converter.items.question=He aha n\u0101 "mea" (a i \u02bbole n\u0101 nodes, a i \u02bbole n\u0101 \u02bbelele...) i k\u0101u p\u016bnaewele e h\u014d\u02bbike ai? H\u0101\u02bbawi i kahi inoa p\u014dkole
general.nouns.context=p\u014d\u02bbaiapili
general.message.write_here=e kakau maanei
labelling_role.start_annotating=ho\u02bbomaka i ka h\u014d\u02bbike \u02bbana
back.import.finished_searching_tweets=\u2b50 pau ka huli \u02bbana,
highlighter.tool.input3=\u02bbO Joe Biden ka Hope Peresidena o <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span>
gaze.network_builder.two_options=\u02bbElua mau koho\: hui p\u016b \u02bbana a i \u02bbole like i n\u0101 papa inoa
highlighter.tool.input1=Ua ne\u02bbe au i <span style\="background-color\: black;color\:whitesmoke;">Palika</span>
index.datapolicy.forallotherfunctions.details=He ma\u02bbalahi ke kulekele\: \u02bba\u02bbole m\u0101lama \u02bbia ka \u02bbikepili \u0101u e ho\u02bbouka ai, ka\u02bbana like a ho\u02bbohana hou \u02bbia. Ma ka ho\u02bboma\u02bbama\u02bba, ho\u02bbouna pa\u02bba \u02bbia mai k\u0113ia p\u016bnaewele me SSL (https) \ud83d\udd12 i kahi kikowaena pa\u02bba. Ma laila, ua k\u0101lailai koke ia. A laila, luku \u02bbia ke pani \u02bboe i ka \u02bbao\u02bbao p\u016bnaewele. E like me ka ma\u02bbalahi e like me k\u0113ia. In\u0101 makemake \u02bboe e m\u0101lama i k\u0101u \u02bbikepili a pau ma k\u0101u kamepiula pono\u02bb\u012b, hiki i\u0101 \u02bboe ke ho\u02bb\u0101\u02bbo i ka app desktop (\u02bba\u02bbole m\u0101lama \u02bbia) \ud83d\udcbb (PC a me Linux wale n\u014d) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">ma ane\u02bbi</a> .
highlighter.tool.input2=\u02bbO ka <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> he hui p\u00f4peku \u02bboihana
general.message.make_viz_public_question=E ho\u02bbolaha i ka \u02bbike maka?
labelling_role.login_to_display_tasks=E komo e h\u014d\u02bbike i ka papa inoa o n\u0101 hana hiki i\u0101 \u02bboe ke annotate
back.labelling.warning_annotator_exists=Aia k\u0113ia annotator no k\u0113ia hana
pdfmatcher.tool.select_search_word=koho i ka hua\u02bb\u014dlelo a i \u02bbole ka \u02bb\u014dlelo e \u02bbimi \u02bbia ma n\u0101 faila pdf
cowo.tool.argument4.details=In\u0101 \u02bbo k\u0101u kikokikona he papa inoa o n\u0101 hanana like \u02bbole a i \u02bbole ka papa inoa o n\u0101 mea, makemake paha \u02bboe e ho\u02bbohana i\u0101 Gaze, kahi hana i ho\u02bbola\u02bba \u02bbia no ke <a href\="../gaze/network_builder_tool.html">k\u016bkulu \u02bbana i n\u0101 p\u016bnaewele mai n\u0101 hanana like a me n\u0101 mea like</a> .
sidebar.report_bad_translation=h\u014d\u02bbike hewa i ka unuhi?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 wehe i ka papa inoa o n\u0101 hua\u02bb\u014dlelo i h\u0101\u02bbawi \u02bbia e ka mea ho\u02bbohana
general.verbs.open_report=wehe i ka hoike
index.button.umigon=\ud83d\ude0a \ud83d\ude2c mana\u02bbo k\u0101lailai
link_prediction.predict_new_links=E w\u0101nana i n\u0101 loulou hou
labelling_task_definition_bws.actual_number_tasks_might_differ=\u02bbOko\u02bba iki paha ka helu maoli o n\u0101 hana i k\u0113l\u0101 me k\u0113ia annotator - no ka h\u014d\u02bboia \u02bbana ua h\u014d\u02bbike maika\u02bbi \u02bbia n\u0101 mea \u0101pau i ka helu i koi \u02bbia. E h\u014d\u02bbike \u02bbia ka helu maoli ma lalo.
delight.results.tagline=\u02bbIke \u02bbia o ka '\u02bboli\u02bboli' ma ka \u02bb\u014dlelo Pelekane kaiapili - n\u0101 hopena
index.button.cowo=\ud83d\udd78\ufe0f ho\u02bbololi i n\u0101 kikokikona i \u02bbupena
index.button.pdfmatcher=\ud83c\udfaf E \u02bbimi i n\u0101 hua\u02bb\u014dlelo ma n\u0101 faila pdf
network_converter.limit_to_500_nodes.question=Pehea e pili ana i ka palena o 500 nodes?
general.message.your_stopwords_replace=kaomi ma ane\u02bbi in\u0101 pono k\u0101u papa inoa o n\u0101 hua\u02bb\u014dlelo ho\u02bbomaha * ho\u02bbololi i ka papa inoa pa\u02bbamau o n\u0101 hua\u02bb\u014dlelo
umigon.sentiment_analysis_tool.title=Mea paahana mana\u02bbo, manuahi a me ka p\u016bnaewele. \u02bbO ka mining mana\u02bbo no n\u0101 mea coders \u02bbole
index.contact.details=Hiki ke ho\u02bbouna \u02bbia n\u0101 h\u014d\u02bbike bug, n\u0101 ho\u02bbomaika\u02bbi, n\u0101 mana\u02bbo ... i analysis@exploreyourdata.com, a i \u02bbole e kelepona mai ia\u02bbu <a href\="https\://twitter.com/seinecle" target\="_blank">ma Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f ho\u02bbololi i k\u0101u mau kikokikona i mau \u02bbupena - n\u0101 \u02bb\u0101pana
acknowledgements.argument6.title=Mahalo i n\u0101 haum\u0101na DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal a me Aparna Ramakrishnan no k\u0101 l\u0101kou h\u0101\u02bbawi \u02bbana i n\u0101 pae mua o ka papahana ma ka \u02bbike \u02bbana i n\u0101 mana\u02bbo.
cowo.results.title=Cowo\: e ho\u02bbohuli i k\u0101u mau kikokikona i mau \u02bbupena -n\u0101 hopena.
labelling_task_management.manage_annotators.title=E m\u0101lama i n\u0101 annotator no k\u0113ia hana
link_prediction.short_explanation=<p>\u02bbO ke ala w\u0101nana \u02bbo n\u0101 nodes i loa\u02bba ka <strong>huahana</strong> ki\u02bbeki\u02bbe loa ka manawa ki\u02bbeki\u02bbe e pili ai. Ua kapa \u02bbia k\u0113ia mana\u02bbo he <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pili pili</a></strong> \: \u02bbo n\u0101 nodes i loa\u02bba i ka nui o n\u0101 pilina, \u02bbo ia ka mea e hana i n\u0101 pilina hou.</p>
general.message.password_will_be_sent_to_email=E ho\u02bbouna \u02bbia k\u0113ia \u02bb\u014dlelo huna i k\u0101u leka uila. E n\u0101n\u0101 i k\u0101u waihona spam\!
general.message.several_files_possible=Hiki i\u0101 \u02bboe ke ho\u02bboka\u02bbawale i ka * mau faila i ka manawa ho\u02bbokahi. No ke k\u0101lailai \u02bbana i n\u0101 faila a pau i loko o kahi waihona, wehe i ka waihona a ho\u02bbohana i n\u0101 k\u012b 'Ctrl', 'shift' a i \u02bbole 'Cmd' e koho ai i n\u0101 faila a pau \u0101u e makemake ai e ho\u02bbokomo i ka n\u0101n\u0101 \u02bbana.
labelling_role.curious_bws=[makemake e pili ana i ka "Best-Worst Scaling" (BWS)? E heluhelu <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">i k\u0113ia pou mo\u02bbomana\u02bbo p\u014dkole e wehewehe ana i ka \u02bboko\u02bba o ka BWS mai n\u0101 \u02bbano loiloi ku\u02bbuna / k\u016blana k\u016blana</a> ]
general.message.vosviewer.long_title=VOSviewer - mai scientometrics a hiki i ka app generalist e n\u0101n\u0101 i n\u0101 p\u016bnaewele semantic
organic.general.model_short_description=N\u0101n\u0101 ka hana i k\u0113l\u0101 me k\u0113ia hua\u02bb\u014dlelo o ka kikokikona a ho\u02bbohana i n\u0101 \u02bbano lula (ma k\u0113ia p\u014d\u02bbaiapili, \u02bbo ka hua\u02bb\u014dlelo organik a ho\u02bbolaha paha?). E no\u02bbono\u02bbo \u02bbo ia i <strong>emojis</strong> , punctuation, <strong>hashtags</strong> , hua\u02bb\u014dlelo nui ... e ho\u02bboholo ai i ka hopena.
general.message.try_it_just_click_on_link=E hoao, e kaomi wale i ka loulou\:
back.labelling.no_annotator_selected=\u02bba\u02bbohe mea k\u0101kau mo\u02bbolelo i koho \u02bbia
general.message.make_viz_public_details=<p>Ke ho\u02bbolaha \u02bboe i ka \u02bbike maka, hana \u02bbia kahi loulou mau loa. Hiki i\u0101 \u02bboe ke kaha bookmark a ka\u02bbana like i ka \u02bbike.</p><br/><p> A i \u02bbole, holoi \u02bbia ka faila ma hope o ho\u02bbokahi hola.</p>
back.bwsbean.warning.task_exists_details=E \u02bbolu\u02bbolu e ho\u02bbouka hou i ka \u02bbikepili, a laila hiki i\u0101 \u02bboe ke ho\u02bbol\u0101l\u0101 i kahi hana no ia.
general.languages.greek=Helene
general.message.confirm_and_back_to_menu=E h\u014d\u02bboia i k\u0101u mau palena a ho\u02bbi i ka papa nui
acknowledgements.title=Mahalo - mahalo i ka po\u02bbe i hiki ke hana i n\u0101 hana Nocode
highlighter.results.download=E ki\u02bbi i ka faila me n\u0101 hopena
index.pricing.details=He manuahi ka polokalamu a \u02bba\u02bbohe palena o ka ho\u02bbohana \u02bbana. E \u02bbike i <a href\="why.html">ke kumu</a> .
umigon.sentiment_analysis_tool.argument3.title=\u02bbO ka wikiwiki a me ka ho\u02bbok\u014d
support.phonecall.details=\u02bbO ka h\u0101\u02bbawi \u02bbana i ke k\u0101ko\u02bbo ma ke kelepona he ho\u02bbokolohua, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">ma muli o k\u0113ia mo\u02bbolelo</a> . E \u02bbike k\u0101kou i kahi e alaka\u02bbi ai.
back.labelling.annotator_not_found=\u02bba\u02bbole i loa\u02bba ka annotator
umigon.sentiment_analysis_tool.argument6.details=<p>H\u0101\u02bbawi kekahi mau mea hana i ka helu e h\u014d\u02bbike i ka ikaika o ka mana\u02bbo\: he waiwai nui no ka mana\u02bbo maika\u02bbi loa, a he waiwai ha\u02bbaha\u02bba loa no ka mana\u02bbo maika\u02bbi \u02bbole. H\u014d\u02bbike \u02bbo Zero i kahi mana\u02bbo k\u016b\u02bboko\u02bba. I ko\u02bbu \u02bbike, \u02bba\u02bbole hilina\u02bbi nui k\u0113ia mau helu, koe wale n\u014d n\u0101 hihia maopopo. He ha\u02bbaha\u02bba loa ka helu "Horrible", a he ki\u02bbeki\u02bbe loa ka helu "kamaha\u02bbo". Ak\u0101 ma ka waena, \u02bba\u02bbole ma\u02bbalahi n\u0101 mea a \u02bboi aku ka pa\u02bbakik\u012b o ka wehewehe \u02bbana - \u02bba\u02bbole wau e a\u02bbo e hilina\u02bbi i\u0101 l\u0101kou. \u02bbO ke ala \u02bboi aku ka maika\u02bbi o ka ho\u02bbolauna \u02bbana i <strong>n\u0101 mana\u02bbo</strong> e ho\u02bbohenehene i n\u0101 nunances maika\u02bbi o ka mana\u02bbo, ma waho o n\u0101 \u02bb\u0101pana maika\u02bbi / k\u016b\u02bboko\u02bba / maika\u02bbi \u02bbole. E waiho i kahi leka uila ma admin@clementlevallois.net in\u0101 makemake \u02bboe i k\u0113ia kuhikuhi o ka noi\u02bbi.</p>
general.languages.arabic=Apapika
labelling_role.tagline=\ud83d\udccf\ufe0f Mea hana manuahi e hana i n\u0101 hana h\u014d\u02bbailona \u02bbikepili
cowo.cowo.remove_smaller_words=Wehe i n\u0101 hua\u02bb\u014dlelo li\u02bbili\u02bbi. \u02bbO n\u0101 hua\u02bb\u014dlelo li\u02bbili\u02bbi pa\u02bbamau no kahi hua\u02bb\u014dlelo
general.verbs.send=ho\u02bbouna
highlighter.tool.what_it_does_question=He aha ka pahuhopu o k\u0113ia hana?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f N\u0101n\u0101\: k\u016bkulu i kahi p\u016bnaewele mai n\u0101 hui like \u02bbole a i \u02bbole n\u0101 mea like - n\u0101 hopena
general.message.use_own_stopwords=e ho\u02bbohana i k\u0101u mau hua\u02bb\u014dlelo pono\u02bb\u012b
acknowledgements.argument1.title=Mahalo i ke kai\u0101ulu dev no ka h\u0101\u02bbawi \u02bbana i n\u0101 mea hana a me ke k\u0101ko\u02bbo a no ka h\u0101\u02bbawi \u02bbana i k\u0101 l\u0101kou \u02bbike. Ho\u02bbohana k\u0113ia app i k\u0113ia mau papahana\:
import_data.structured_data.title=Ho\u02bbokomo i kahi waihona waihona i k\u016bkulu \u02bbia - ma ke \u02bbano csv a i \u02bbole ka p\u0101kaukau
link_prediction.how_many_links=\u02bbEhia mau loulou \u0101u e makemake ai e w\u0101nana?
organic.tagline=Ka \u02bbikepili o ka leo k\u016blohelohe o ka mea k\u016b\u02bbai aku no Twitter, Instagram a ma waho
general.nouns.item=mea
general.message.choose_vosviewer_file=E koho i kahi faila json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=ka \u02bb\u014dlelo o ka kikokikona e ho\u02bbopili ai. "en" no ka \u02bb\u014dlelo Pelekania a i \u02bbole "fr" no ka Farani
who.argument1.details=<p>Hui\! He <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">polopeka</a> au i noho ma Palika, me ka makemake i ka unuhi \u02bbana i ka \u02bbike mai n\u0101 p\u0101pili kaiapili a me n\u0101 p\u016bnaewele. \u02bbO Twitter a me <a href\="https\://gephi.org" target\="_blank">Gephi</a> ka\u02bbu kahua p\u0101\u02bbani punahele. Ho\u02bbopuka au i n\u0101 ha\u02bbawina ma <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">n\u0101 puke puke ha\u02bbawina</a> .</p><p> Hiki i\u0101 \u02bboe ke loa\u02bba ia\u02bbu e k\u016bk\u0101k\u016bk\u0101 ana ma <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">ka hui Facebook no Gephi</a> a i \u02bbole e \u02bb\u014dlelo ana i ka \u02bbenehana a me ka n\u016bhou <a href\="https\://twitter.com/seinecle" target\="_blank">ma ka Twitter</a> a i \u02bbole ke k\u016bk\u0101k\u016bk\u0101 \u02bbana <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">i n\u0101 n\u016bhou \u02bboihana ma LinkedIn</a> . \u02bbAe, a \u02bbo <a href\="https\://clementlevallois.net" target\="_blank">ka\u02bbu p\u016bnaewele</a> k\u0113ia. E \u02bbike i\u0101 \u02bboe ma laila\!</p>
validation.email_not_valid=\u02bba\u02bbole k\u016bpono ka leka uila
general.nouns.link=loulou (ka\u02bbe)
labelling.report_categorization.title=H\u014d\u02bbike i n\u0101 hopena no ka hana ho\u02bboka\u02bbawale
highlighter.tool.which_color_background=\u02bbO wai ka waiho\u02bbolu\u02bbu hope no ka hua\u02bb\u014dlelo e h\u014d\u02bbike ai?
labelling_task_definition_bws.nb_times.details=Pono e h\u014d\u02bbike \u02bbia k\u0113l\u0101 me k\u0113ia mea i ho\u02bbokahi manawa, maopopo. No ka ho\u02bbonui \u02bbana i ka pololei o ka h\u014d\u02bbike, \u02bboi aku ka maika\u02bbi o ka h\u014d\u02bbike \u02bbia \u02bbana o ka mea i n\u0101 manawa he nui (ma n\u0101 poloka like \u02bbole), hiki paha i n\u0101 annotator \u02bboko\u02bba.<br/><br/> \u02bbO ka waiwai defaut o n\u0101 manawa 4 e h\u0101\u02bbawi i ka pololei maika\u02bbi loa. \u02bbO ka ho\u02bbonui \u02bbana i k\u0113ia waiwai e alaka\u02bbi ma\u02bbalahi i n\u0101 ho\u02bboh\u0101likelike hou a\u02bbe e hana \u02bbia e n\u0101 annotators (e n\u0101n\u0101 i ka helu ma lalo iho nei).
back.labelling.select_annotator=E \u02bbolu\u02bbolu e koho i kahi mea k\u0101kau mo\u02bbolelo
labelling_task_definition_bws.nb_blocks_given_item=Ka helu o n\u0101 poloka i loa\u02bba kahi mea i h\u0101\u02bbawi \u02bbia
topics.topics_extraction_tool.description=100% manuahi no ka unuhi kumuhana p\u016bnaewele \ud83d\udd26 no n\u0101 mea coders \u02bbole, \u02bba\u02bbohe pono e k\u0101kau inoa. Ho\u02bbokomo i k\u0101u kikokikona mai Twitter ma csv, Excel a me Google palahalaha. \u02bbOi aku ka maika\u02bbi o ka hana ma mua o n\u0101 mea hana Python. E holo i ka n\u0101n\u0101 \u02bbana i ho\u02bbokahi kaomi. Ho\u02bboiho i k\u0101u mau hopena ma Excel.
general.small_words.and_then_capitalized=A LAILA
general.languages.catalan=\u014clelo Katalonia
general.message.max_items_capacity_to_analyze=Ka helu ki\u02bbeki\u02bbe o n\u0101 mea e n\u0101n\u0101 \u02bbia\:
highlighter.tool.which_color_word=\u02bbO ke kala hea no ka hua\u02bb\u014dlelo e h\u014d\u02bbailona ai?
general.verbs.signal_error=h\u014d\u02bbailona hewa
general.message.empty_line=laina hakahaka
gaze.results.title=N\u0101 hualoa\u02bba - E hana i n\u0101 p\u016bnaewele mai n\u0101 hui a i \u02bbole n\u0101 papa inoa o n\u0101 hui
labelling_role.what_task_annotate_question=He aha ka hana \u0101u e makemake ai e h\u014d\u02bbike?
index.datapolicy.forallotherfunctions=No n\u0101 hana \u02bb\u0113 a\u02bbe a pau
topics.topics_extraction_tool.model_long_description.details=<p>H\u014d\u02bbike \u02bbia n\u0101 loina i ukali \u02bbia e ka mea hana ma k\u0113ia puke ho\u02bbona\u02bbauao e a\u02bbo ana <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">pehea e \u02bbike ai i n\u0101 kai\u0101ulu a me n\u0101 kumuhana ma Twitter</a> . Ke hahai nei ka \u02bbenehana i k\u0113ia mau \u02bbanu\u02bbu\:</p><ol><li> ka ho\u02bboma\u02bbema\u02bbe \u02bbana i ka kikokikona\: palahalaha i ka ASCII, wehe i n\u0101 url, wehe i n\u0101 h\u014d\u02bbailona kaha.</li><li> lemmatization.</li><li> ka decomposition o ke kikokikona ma n-grams a hiki i ka eha-grams, e wehe ana i na n-grams pili ole. Ua like k\u0113ia \u02bbanu\u02bbu me ka mea i ukali \u02bbia e ka <a href\="../umigon/sentiment_analysis_tool.html">hana no ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo</a></li><li> helu o n\u0101 hui p\u016b\: \u02bbo wai n\u0101 p\u0101lua n-gram e \u02bbike pinepine \u02bbia i n\u0101 laina like o ka kikokikona?</li><li> Ho\u02bbohana \u02bbia ka papa inoa o n\u0101 n-grams e hana i kahi p\u016bnaewele\: hana \u02bbia ia i n\u0101 n-grams pinepine. Ho\u02bbohui \u02bbia n\u0101 n-gram \u02bbelua in\u0101 e hui pinepine ana.</li><li> ho\u02bbohana \u02bbia kahi algorithm \u02bbike kai\u0101ulu i ka p\u016bnaewele\: \u02bbo ka Louvain algorithm, wikiwiki a maika\u02bbi loa.</li><li> ho\u02bbohana \u02bbia ka \u02bb\u0101pana i koho \u02bbia e ka mea ho\u02bbohana\: \u02bbike \u02bbia kahi waiwai nui i kekahi mau kai\u0101ulu nui. E \u02bbike ka waiwai li\u02bbili\u02bbi i n\u0101 kai\u0101ulu li\u02bbili\u02bbi.</li><li> \u02bbO k\u0113l\u0101 me k\u0113ia kai\u0101ulu (a i \u02bbole hui) ma ka p\u016bnaewele he kumuhana. \u02bbO ka papa inoa o n\u0101 hua\u02bb\u014dlelo ko\u02bbiko\u02bbi ma ke kumuhana n\u0101 n-gram i loko o ka p\u016b\u02bbulu.</li></ol>
general.nouns.label=lepili
why.argument1.details=<p>Ma ke \u02bbano he mea ho\u02bbona\u02bbauao hoihoi i ka \u02bbimi \u02bbikepili me ka \u02bboihana p\u016bnaewele a me n\u0101 \u02bboihana p\u016bnaewele, ua ha\u02bbi wau i n\u0101 hopena o ka\u02bbu mau ha\u02bbawina ma n\u0101 \u02bbatikala <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">i pa\u02bbi \u02bbia ma n\u0101 n\u016bpepa \u02bbepekema</a> . Me n\u0101 hana nocode, <strong>makemake au e h\u014d\u02bbea i ka lehulehu \u0101kea ma o ka h\u0101\u02bbawi \u02bbana i n\u0101 mana manuahi nocode o n\u0101 hana pono loa a\u02bbu i ho\u02bbohana ai i ka\u02bbu noi\u02bbi</strong> .</p><br/><p> I n\u0101 makahiki i hala iho nei, ua ho\u02bb\u0101\u02bbo wau i ka hana \u02bbana i n\u0101 \u02bb\u0101pana polokalamu e hana pono ai. Ak\u0101 \u02bba\u02bbole lawa ko\u02bbu \u02bbike, a ho\u02bbomanawanui paha\: \u02bba\u02bbole i ho\u02bbopau \u02bbia n\u0101 polokalamu a pa\u02bbakik\u012b ke m\u0101lama. \u02bbOko\u02bba n\u0101 hana Nocode\: Lawe au i ka manawa e ho\u02bbomohala i ke \u02bbano maika\u02bbi loa, a <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ho\u02bbomaka wau no kahi huaka\u02bbi o 10 mau makahiki a \u02bboi aku\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Ho\u02bbonohonoho \u02bbia ka hana ma Java. Hiki ke \u02bbae \u02bbia k\u0101na code <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">ma Github</a> . He mea maika\u02bbi loa k\u0101na hana no ka mea \u02bba\u02bbole ia e hilina\u02bbi i ka ho\u02bbopa\u02bba <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">inoa hapa o ka \u02bb\u014dlelo (POS tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ka mea e wikiwiki ai.</a> Ho\u02bbohana \u02bbia n\u0101 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u02bbenehana helu</a> like i n\u0101 sub-hana a ua uku nui \u02bbia i ka hana holo\u02bboko\u02bba.
import_data.option2.click_to_select_source=Kaomi ma ane\u02bbi e koho i k\u0113ia kolamu i kumu
back.topics.detecting_communities=\ud83c\udfc1\ufe0f n\u0101 \u02bbanu\u02bbu hope\: \u02bbimi i n\u0101 kumuhana / kaiaulu
gaze.network_builder.description=100% manuahi p\u016bnaewele e hana i n\u0101 p\u016bnaewele mai n\u0101 papa inoa
import_data.general.preview_your_data=N\u0101mua o ka \u02bbikepili ma ka waihona \u0101u i ho\u02bboili ai
back.labelling.annotator_deleted=holoi \u02bbia ka annotator
general.message.wrong_password=\u02bb\u014dlelo huna hewa
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f N\u0101 \u02bb\u0101pana no ka hana me ka ho\u02bboka\u02bbawale \u02bbana i n\u0101 mea
pdfmatcher.tool.tagline=\ud83c\udfaf E \u02bbike i n\u0101 faila pdf i loa\u02bba kahi hua\u02bb\u014dlelo hoihoi, me ka p\u014d\u02bbaiapili
cowo.tool.title=Mea hana e ho\u02bbohua ai i n\u0101 p\u016bnaewele semantic, manuahi a me ka p\u016bnaewele. E ho\u02bbololi i n\u0101 kikokikona i mau ki\u02bbi.
topics.results.title=E \u02bbike i n\u0101 kumuhana i k\u0101u mau kikokikona - n\u0101 hopena
back.labelling.error_go_back=Ua hewa ma ka leka uila, a i \u02bbole ua pau ka manawa? E \u02bbolu\u02bbolu e ho\u02bbi i ka \u02bbao\u02bbao home a ho\u02bbomaka hou i ke ka\u02bbina hana
labelling_task_definition_bws.block_size.title=Ka helu o n\u0101 mea i k\u0113l\u0101 me k\u0113ia poloka (ka nui o kahi poloka)
import_data.general.read_data=Heluhelu i ka \u02bbikepili ma ka waihona
general.languages.italian=Ikalia
import_data.option1.description=Pono e loa\u02bba i kekahi mau hana no n\u0101 faila komo kahi e n\u0101n\u0101 \u02bbia ai k\u0113l\u0101 me k\u0113ia laina, a i loko o k\u0113l\u0101 me k\u0113ia laina aia kahi papa inoa o n\u0101 mea. Heluhelu k\u0113ia \u02bbao\u02bbao lawe mai i k\u0113l\u0101 mau faila
general.message.back_to_menu=ho\u02bbi i ka papa kuhikuhi
labelling_role.h2=e h\u014d\u02bbailona ma\u02bbalahi i k\u0101u mau \u02bbikepili e n\u0101 annotator \u0101u e kono ai, ma ka p\u016bnaewele a me ka mobile, a i \u02bbole e ho\u02bbolilo i\u0101 ia i hana ho\u02bbolaha lehulehu.
back.bwsbean.warning.task_exists_title=Ua wehewehe mua \u02bbia kahi hana no k\u0113ia \u02bbikepili.
index.togetstarted=no ka ho\u02bbomaka \u02bbana, \u02bbo kahi faila wale n\u014d \u0101u e makemake ai (Excel, pdf, csv, txt...) a i \u02bbole he Google Spreadsheet i loa\u02bba kekahi kikokikona.
import_data.general.my_data_has_headers=He mau po\u02bbomana\u02bbo ko\u02bbu \u02bbikepili
gaze.network_builder.tips_and_tricks.title=N\u0101 \u02bb\u014dlelo a\u02bboa\u02bbo a me n\u0101 ho\u02bbopunipuni e ki\u02bbi i n\u0101 \u02bbike mai ka p\u016bnaewele
index.title=\ud83d\udd0e N\u0101 hana nocode\: ka n\u0101n\u0101 \u02bbana i ka \u02bbikepili manuahi no n\u0101 mea coders \u02bbole
labelling.annotators_management.add_annotator=Ho\u02bbohui i kahi h\u014d\u02bbike
organic.general.argument1.title=\ud83d\ude80 \u02bbO ka wikiwiki a me ka hana
link_prediction.explanation.title=Ho\u02bbopili koho - he ala e w\u0101nana ai i n\u0101 loulou "k\u016bpono" hou i loko o kahi p\u016bnaewele
general.verbs.remove=wehe
back.import.one_file_uploaded=ho\u02bbokahi faila i ho\u02bbouka \u02bbia
labelling_task_definition_bws.actuallambda=\u02bbO k\u0113ia waiwai maoli no <strong>lambda \u03bb</strong> , \u02bbo ia ho\u02bbi, ma ka awelika, \u02bbike \u02bbia \u02bbelua mau mea ma n\u0101 poloka like i k\u0113ia mau manawa\:
umigon.sentiment_analysis_tool.argument6.title=Ka helu \u02bbana, ka p\u0101k\u0113neka a me n\u0101 mana\u02bbo?
general.nouns.delight=\u02bboli\u02bboli
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Ua hana \u02bbia n\u0101 poloka. Kaomi no n\u0101 \u02bbanu\u02bbu a\u02bbe
cowo.tool.argument1.details=Ho\u02bbohehe\u02bbe k\u0113ia hana i kahi kikokikona ma n\u0101 hua\u02bb\u014dlelo a me n\u0101 \u02bb\u014dlelo a ho\u02bbololi i\u0101 ia i ka pakuhi - i kekahi manawa i kapa \u02bbia he <strong>p\u016bnaewele semantic</strong> a i \u02bbole p\u016bnaewele <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">hui p\u016b</a></strong> . Ho\u02bbopili \u02bbo ia i ka laina kikokikona ma k\u0113l\u0101 me k\u0113ia laina a ho\u02bboholo i n\u0101 hua\u02bb\u014dlelo a me n\u0101 \u02bb\u014dlelo e pili <strong>p\u016b ana</strong> , e hana ana i kahi p\u016bnaewele.<br/> Hana ia ma n\u0101 kikokikona i k\u0101kau \u02bbia ma n\u0101 \u02bbano \u02bb\u014dlelo like \u02bbole (me n\u0101 kikokikona ma ka p\u012b\u02bb\u0101p\u0101 \u02bbole Latin). Ho\u02bbopili ka hana i n\u0101 loina o ke a\u02bbo \u02bbole \u02bbia, \u02bbo ia ke \u02bbano o <strong>ka a\u02bbo m\u012bkini</strong> .<br/><br/> In\u0101 ho\u02bbohana \u02bboe i k\u0113ia hana ma kahi p\u014d\u02bbaiapili ho\u02bbona\u02bbauao (noi\u02bbi a noi\u02bbi paha), pono \u02bboe e kuhikuhi i\u0101 ia ma k\u0101u puke mo\u02bbolelo\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). \u02bbO ka unuhi \u02bbana i luna\: ka ho\u02bbopili \u02bbana i ka \u02bbepekema neural a me ka \u02bbepekema ma o ka neuroeconomics. N\u0101n\u0101 Natura Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=E ho\u02bbohana pololei i\u0101 ia ma ke koho \u02bbana i ka \u02bbikepili e n\u0101n\u0101 \u02bbia\:
topics.topics_extraction_tool.argument2.details=Aia i loko o ka \u02bbenehana kahi \u02bb\u0101pana "pololei" e ho\u02bbomalu maika\u02bbi in\u0101 makemake \u02bboe i n\u0101 kumuhana nui ("macro") e \u02bbike \u02bbia, a i \u02bbole in\u0101 makemake \u02bboe e \u02bbike i n\u0101 kumuhana "micro" (li\u02bbili\u02bbi).
labelling.general.free_comment_invitation=In\u0101 he mana\u02bbo manuahi k\u0101u e ho\u02bbohui ai, e k\u0101kau ma ane\u02bbi\:
labelling.item_eval.bws.description=\u02bbO k\u0113ia kahi e hana maoli \u02bbia ai ka annotation, no kahi hana o ka ho\u02bbonui maika\u02bbi loa
highlighter.results.title=Mea hana manuahi e h\u014d\u02bbike i ka hua\u02bb\u014dlelo ma kahi kikokikona me CSS - ho\u02bboiho i n\u0101 hopena
general.message.get_in_touch_if_need_support_new_language=(e ho\u02bboka\u02bba\u02bbike in\u0101 makemake \u02bboe i kahi \u02bb\u014dlelo hou e k\u0101ko\u02bbo \u02bbia)
labelling_task_management.description=Ho\u02bboponopono i n\u0101 hana h\u014d\u02bbike \u02bbike \u0101u i hana ai (ho\u02bboponopono, holoi)
general.message.user_exists.instructions=E \u02bbolu\u02bbolu e wehe i ke koho 'mea ho\u02bbohana hou' a e komo p\u016b me
labelling_task_definition_bws.fixed_param.title=Pa\u02bba pa\u02bba\: ka helu o n\u0101 mea a annoter
gaze.results.long_explanation=<h3>Ua hana ka hana i kahi p\u016bnaewele kahi\:</h3><ul><li> <strong>In\u0101 \u02bboe i koho i ke koho 1 (co-occurrences)</strong> \: i ka w\u0101 e hui p\u016b ai n\u0101 \u02bb\u014dlelo 2 i ho\u02bbokahi a i \u02bbole n\u0101 laina he nui, pili l\u0101kou i ka p\u016bnaewele.</li><li> <strong>In\u0101 koho \u02bboe i ke koho 2 (n\u0101 kumu a me n\u0101 pahuhopu)</strong> \: in\u0101 loa\u02bba n\u0101 kumu 2 i ho\u02bbokahi pahu ma\u02bbamau, pili l\u0101kou i ka p\u016bnaewele.</li></ul><h3> E n\u0101n\u0101 i ka pakuhi me Gephi, VOSviewer a i \u02bbole Gephisto</h3><p> Hiki i\u0101 \u02bboe ke ho\u02bboiho i ka p\u016bnaewele piha (me n\u0101 \u02bb\u014dlelo hou a\u02bbe) ma ke \u02bbano he <strong>faila gexf</strong> me n\u0101 \u02bbike \u0101pau e pili ana i ka p\u016bnaewele. Hiki ke wehe \u02bbia a <strong>\u02bbimi \u02bbia n\u0101 faila Gexf</strong> me <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ka polokalamu kelepona manuahi alaka\u02bbi no ka \u02bbike \u02bbike p\u016bnaewele.</p><br/><p> Hiki i\u0101 \u02bboe ke n\u0101n\u0101 pono i ka p\u016bnaewele me <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ma ka p\u016bnaewele, ka polokalamu i ho\u02bbomohala \u02bbia e Nees Jan van Eck l\u0101ua \u02bbo Ludo Waltman ma ka Center for Science and Technology Studies (CWTS) ma Leiden University.</p><br/><p> \u02bbO ka mea hope loa, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u02bbo Gephisto</a> kahi noi p\u016bnaewele e hana i kahi viz i ho\u02bbokahi kaomi, hiki i\u0101 \u02bboe ke ho\u02bboiho ma ke \u02bbano he faila PNG.</p><br/>
import_data.twitter.connect=\ud83d\udcde Ho\u02bbopili i\u0101 Twitter
labelling_task_definition_bws.in_practice=<p>2. Ma ka ho\u02bboma\u02bbama\u02bba, \u02bba\u02bbole hiki ke loa\u02bba kahi BIBD maika\u02bbi loa no n\u0101 hui \u02bbana a pau o n\u0101 \u02bb\u0101pana v, r, k a me lambda \u03bb. Ke ho\u02bbopa\u02bba \u02bbia ka v (helu o n\u0101 mea), k, r a me lambda \u03bb e \u02bboko\u02bba paha i k\u0101 l\u0101kou mau kumu waiwai.</p><p> Aia ma lalo iho n\u0101 \u02bb\u0101pana maoli o ka hana i hana \u02bbia\:</p>
labelling_role.login_to_list_tasks_created=E komo e h\u014d\u02bbike a m\u0101lama i n\u0101 hana \u0101u i hana ai
labelling_task_definition_bws.confirm_params_and_generate_blocks=E h\u014d\u02bboia i k\u0101u mau \u02bb\u0101pana a hana i n\u0101 poloka
network_converter.creating_a_bridge.title=Ke hana nei i alahaka ma waena o Gephi a me VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Ke ha\u02bbalele \u02bboe i k\u0113ia \u02bbao\u02bbao, \u02bba\u02bbole hiki ke ho\u02bbololi i ka helu o n\u0101 annotators no k\u0113ia papa inoa o n\u0101 mea. <strong>E koho akahele</strong> .</p><br/><br/> Ka helu o n\u0101 annotator\:
general.message.finding_key_terms=\ud83c\udfaf \u02bbimi \u02bbana i n\u0101 hua\u02bb\u014dlelo ko\u02bbiko\u02bbi a me n\u0101 \u02bb\u014dlelo...
general.languages.russian=Lukia
general.languages.spanish=Kepania
pdfmatcher.tool.title=\ud83c\udfaf E koho i kahi hua\u02bb\u014dlelo i mea ho\u02bbokomo a loa\u02bba i\u0101 ia ma n\u0101 faila pdf \u0101u e h\u0101\u02bbawi ai
general.languages.norwegian=Nolewai
network_converter.warning_not_gephi_file=\u26a1 He faila <strong>.gexf ka waihona</strong> , \u02bba\u02bbole he <strong>faila .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">E \u02bbike i n\u0101 kiko\u02bb\u012b \u0101pau ma ane\u02bbi</a><br/> \ud83d\udea8 Pono e hana \u02bbia ka p\u016bnaewele me 500 nodes a i \u02bbole - in\u0101 \u02bba\u02bbole hiki ke heluhelu \u02bbia ka \u02bbike p\u016bnaewele. E n\u0101n\u0101 ma lalo no n\u0101 kiko\u02bb\u012b.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=e ho\u02bbok\u014d \u02bbia ka loiloi ma k\u0113ia kolamu in\u0101 \u02bboe e kaomi ma ka 'yes'
labelling_task_management.tagline=\ud83d\udccf\ufe0f N\u0101 hana h\u014d\u02bbike \u02bbikepili\: \u02bbao\u02bbao ho\u02bbokele hana
general.message.back_to_the_menu=Ho\u02bbi i ka papa kuhikuhi
import_data.option2.title=He \u02bbao\u02bbao e ho\u02bbokomo i kahi waihona me n\u0101 kumu a me n\u0101 pahuhopu
general.message.your_password=k\u0101u \u02bb\u014dlelo huna
umigon.sentiment_analysis_tool.model_long_description.details=<p>Ua wehewehe \u02bbia n\u0101 loina i ukali \u02bbia e ka mea hana ma k\u0113ia puke ho\u02bbona\u02bbauao e pili ana i\u0101 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, i pa\u02bbi \u02bbia ma ka anthology o ka Association for Computational Linguistics</a> . Ke hahai nei ka mea hana i k\u0113ia mau \u02bbanu\u02bbu\:</p><ol><li> e n\u0101n\u0101 i ka l\u014d\u02bbihi o ka kikokikona\: in\u0101 he mau hua\u02bb\u014dlelo p\u014dkole wale n\u014d, \u02bba\u02bbole e ho\u02bboka\u02bbawale \u02bbia</li><li> ka wehe \u02bbana i n\u0101 url, ka wehe \u02bbana i n\u0101 \u02bbike i loko o n\u0101 hua\u02bb\u014dlelo, ka normalization o n\u0101 apostrophs</li><li> Ua ho\u02bbokumu \u02bbia n\u0101 mana \u02bbelua o ka kikokikona\: kahi kahi e wehe \u02bbia ai n\u0101 leo a me n\u0101 hua\u02bb\u014dlelo k\u016bikaw\u0101, a \u02bbo kahi kahi e m\u0101lama \u02bbia ai. E pili ana n\u0101 \u02bbanu\u02bbu a pau i n\u0101 mana \u02bbelua o ka kikokikona.</li><li> e n\u0101n\u0101 i n\u0101 <strong>emojis, emoticons a me onomatopeia</strong> . Mai hana mua i k\u0101u kikokikona e wehe i\u0101 l\u0101kou, h\u0101\u02bbawi l\u0101kou i ka \u02bbike pono e pili ana i ka mana\u02bbo\!</li><li> e n\u0101n\u0101 i n\u0101 hashtags, in\u0101 he</li><li> ka decomposition o ke kikokikona ma n-gram a hiki i ka eha-gram</li><li> no k\u0113l\u0101 me k\u0113ia n-gram\:<ul><li> e ho\u02bboku\u02bbu i\u0101 ia in\u0101 pili ia i kahi papa inoa o n\u0101 hua\u02bb\u014dlelo ho\u02bbomaha</li><li> E n\u0101n\u0101 i n\u0101 hua\u02bb\u014dlelo hou a wehe i\u0101 l\u0101kou e like me ka mea e pono ai ( <code>yeeeahhh\!</code> lilo i \u02bbae <code>yeah\!</code> )</li><li> e n\u0101n\u0101 in\u0101 aia ka n-gram i ka papa inoa o n\u0101 hua\u02bb\u014dlelo k\u016bpono. In\u0101 p\u0113l\u0101, ho\u02bbohana \u02bbia ka lula pili. \u02bbO ka ma\u02bbamau ka ma\u02bbalahi o ka lula e like me "he hua\u02bb\u014dlelo maika\u02bbi e h\u0101\u02bbawi i ka mana\u02bbo maika\u02bbi i ka kikokikona", ak\u0101 ua ho\u02bbokomo p\u016b \u02bbia n\u0101 lula pa\u02bbakik\u012b.</li><li> e n\u0101n\u0101 in\u0101 loa\u02bba ka n-gram i ka papa inoa o n\u0101 hua\u02bb\u014dlelo i ho\u02bbopa\u02bba \u02bbia. Ho\u02bbohana \u02bbia ka lokahi like</li></ul></li><li> n\u0101 n\u0101n\u0101 hope\: \u02bbike \u02bbia o n\u0101 mea ho\u02bboponopono i ka \u02bb\u014dlelo ("ak\u0101", "ak\u0101 na\u02bbe", "\u02bboiai in\u0101", etc.). \u02bbO n\u0101 waiwai maika\u02bbi a maika\u02bbi \u02bbole paha i kau \u02bbia ma mua a ma hope paha o ka m\u0101lama \u02bbia \u02bbana a i \u02bbole ka holoi \u02bbia \u02bbana o k\u0113ia mau mea ho\u02bboponopono.</li><li> ka ho\u02bboholo hope ma hope o n\u0101 lula pa\u02bbakik\u012b, e pili ana i n\u0101 hopena o n\u0101 pae mua.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f wehe i n\u0101 hua\u02bb\u014dlelo mai ka ha\u02bbi ha\u02bbi\u02bb\u014dlelo a me ka ho\u02bbohana \u02bbana i\u0101 l\u0101kou
index.academic.citations=Ua koho \u02bbia ka algorithm no ka n\u0101n\u0101 \u02bbana <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">i ka mana\u02bbo maika\u02bbi loa ma waena o n\u0101 ho\u02bbon\u0101 24</a> . Ke ho\u02bbohana nei i k\u0113ia hana, e \u02bbolu\u02bbolu e ha\u02bbi i k\u0113ia kuhikuhi\:<br/> <i>Levallois, Clement. "Umigon\: Ka n\u0101n\u0101 'ana i ka mana'o ma n\u0101 Tweets e pili ana i n\u0101 papa inoa hua'\u014dlelo a me n\u0101 heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Holoi i kahi annotator
sidebar.suggestion_new_feature=He mana\u02bbo paha k\u0101u no kahi hi\u02bbohi\u02bbona hou?
link_prediction.choose_gexf_or_read_below=E koho i kahi faila gexf kahi e w\u0101nana \u02bbia ai n\u0101 loulou hou a heluhelu \u02bbia ma lalo e pili ana i ke \u02bbano hana
labelling.general.skip_previous=SKIP &amp; ho\u02bbi i ka mea mua
delight.tool.description=Mea paahana manuahi e \u02bbike ai i ka 'le\u02bbale\u02bba' ma ke \u02bbano he mana\u02bbo ma n\u0101 kikokikona mai ka p\u0101paho kaiaulu Pelekane.
general.languages.german=Alemania
labelling.report_categorization.description=H\u014d\u02bbike piha i n\u0101 hopena o kahi hana ho\u02bboka\u02bbawale
back.import.reading_sheet=\ud83d\udcc3 heluhelu palahalaha
import_data.option1.for_Excel_files=no n\u0101 faila Excel, pono k\u0113l\u0101 me k\u0113ia mea i loko o kahi kolamu\:
labelling_task_definition_bws.or_make_public=A i \u02bbole, e n\u0101n\u0101 i k\u0113ia pahu no ka ho\u02bbolaha \u02bbana i k\u0101u hana\: e ho\u02bbopuka ia i kahi URL, <strong>hiki i k\u0113l\u0101 me k\u0113ia me ka loulou ke hana i n\u0101 h\u014d\u02bbike</strong> .
general.message.see_more_details=n\u0101 kiko\u02bb\u012b hou aku\:
umigon.results.tagline=Ka n\u0101n\u0101 'ana i n\u0101 mana'o no ka p\u0101pili kaiaulu\: n\u0101 hopena
network_converter.option2=Koho 2\: e hoohuli i ka waihona json VOSviewer i ka waihona Gephi (h\u014dpili .gexf)
network_converter.option1=Koho 1\: e ho\u02bbololi i kahi faila Gephi gexf i kahi faila VOSviewer json [a in\u0101 koho, e ka\u02bbana koke i ka faila ma ke \u02bbano he \u02bbike p\u016bnaewele]
link_prediction.warning_size=\ud83d\udea8 Pono e hana \u02bbia ka p\u016bnaewele me 1000 nodes a i \u02bbole ka li\u02bbili\u02bbi - i \u02bbole e lohi loa ka helu \u02bbana. E n\u0101n\u0101 ma lalo no n\u0101 kiko\u02bb\u012b.
organic.title=\ud83d\udce2 Ho\u02bbolohe k\u016blohelohe i ka leo o ka mea k\u016b\u02bbai\: manuahi a me ka mea hana p\u016bnaewele.
index.button.topics=\ud83d\udd26 \u02bbimi i n\u0101 kumuhana nui i k\u0101u mau kikokikona
organic.general.soundspromoted=leo hui / k\u0101ko\u02bbo
general.message.switch_to_desktop=E \u02bbolu\u02bbolu, e ho\u02bbololi i kahi polokalamu kele p\u016bnaewele ma kahi kamepiula papapihi.
general.nouns.no_delight=\u02bba\u02bbohe hau\u02bboli
umigon.sentiment_analysis_tool.api.output-format.details=koho ma waena o 3 mau waiwai\: "plain", "html" a i \u02bbole "json"
labelling_task_definition_bws.block_size.details=E ho\u02bboh\u0101likelike n\u0101 Annotators i n\u0101 mea i h\u014d\u02bbili\u02bbili \u02bbia i n\u0101 hui li\u02bbili\u02bbi. \u02bbEhia mau mea i loko o kahi hui? (i loko o kahi 'polo')?<br/><br/> <strong>\u02bbO 4 ka nui ma\u02bbamau ma\u02bbamau o ka poloka\: e ho\u02bboh\u0101likelike ka mea k\u0101kau mo\u02bbolelo i 4 mau mea i ka manawa.</strong>
highlighter.tool.explanation1=<p>\u02bbO n\u0101 hopena kala ka hopena o ka ho\u02bbohui \u02bbana i kahi h\u014d\u02bbailona html\: &lt;span&gt; a me ka css styling i loko.</p><br/><br/><p> Hiki ke ho\u02bbopilikino \u02bbia n\u0101 kala i ho\u02bbohana \u02bbia no ka h\u014d\u02bbailona\: kala o ke kikokikona a me ka waiho\u02bbolu\u02bbu hope (e n\u0101n\u0101 i lalo).</p>
labelling_task_definition_categorization.which_categories_question=E ho\u02bboka\u02bbawale \u02bbo Annotators i n\u0101 mea. He aha n\u0101 \u02bb\u0101pana e koho ai l\u0101kou?
general.message.wait_long_operation=\u23f3 He manawa l\u014d\u02bbihi paha k\u0113ia hana. E \u02bbolu\u02bbolu e kali.
labelling_task_definition_bws.if_too_many_tasks=(in\u0101 ki\u02bbeki\u02bbe loa k\u0113ia waiwai - nui loa ka hana no k\u0113l\u0101 me k\u0113ia annotator\! - ho\u02bbololi i n\u0101 \u02bb\u0101pana ma luna. A i \u02bbole e ho\u02bbouka i kahi papa inoa li\u02bbili\u02bbi o n\u0101 mea...)
general.message.text_in_bulk_pdf_only=E koho i n\u0101 faila pdf
general.message.check_spam=e \u02bbolu\u02bbolu e n\u0101n\u0101 i ka waihona spam
import_data.bulk.title=Ho\u02bbokomo i k\u0101u \u02bbikepili ma ke \u02bbano he kikokikona ma\u02bbamau
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u02bbA\u02bbole i loa\u02bba n\u0101 h\u014d\u02bboia no Twitter
general.message.providing_own_stopwords.details3=E koho i k\u0113ia pahu in\u0101 \u02bbae \u02bboe hiki ke ka\u02bbana like a ho\u02bbohana hou \u02bbia k\u0113ia mau hua\u02bb\u014dlelo no ka ho\u02bbomaika\u02bbi \u02bbana i ka app no n\u0101 mea \u0101pau \ud83d\ude4f.
general.message.providing_own_stopwords.details2=E koho i k\u0113ia pahu in\u0101 pono k\u0113ia papa inoa e ho\u02bbololi (ma mua o ka ho\u02bbohui \u02bbana i) i ka papa inoa pani pa\u02bbamau.
general.message.providing_own_stopwords.details1=Ho\u02bbouka i kahi papa inoa o n\u0101 hua\u02bb\u014dlelo pani. Pono ia he faila .txt me ho\u02bbokahi hua\u02bb\u014dlelo no ka laina.
organic.general.tone_of_voice=leo o ka leo
index.testsentimentanalysisuk=ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo ma ka \u02bb\u014dlelo Pelekane
general.message.remove_science_stopwords=Wehe i n\u0101 hua\u02bb\u014dlelo \u02bbepekema
general.verbs.confirm=h\u014d\u02bboia
labelling.item_eval.categorization.title=Lepili wae\u02bbano - loiloi mea
index.calltochooseafunction=koho i kahi hana\:
cowo.tool.argument3.title=N\u0101 \u02bb\u014dlelo a\u02bboa\u02bbo a me n\u0101 ho\u02bbopunipuni e ki\u02bbi i n\u0101 \u02bbike mai kahi p\u016bnaewele semantic
topics.topics_extraction_tool.model_short_description.details=Ho\u02bbomaopopo ka hana i n\u0101 hua\u02bb\u014dlelo i k\u0113l\u0101 me k\u0113ia laina o ka kikokikona. Kapa \u02bbia k\u0113ia mau \u02bbelua he cooccurrences. \u02bbO ka h\u014d\u02bbulu\u02bbulu \u02bbana i n\u0101 hua\u02bb\u014dlelo a pau, k\u016bkulu \u02bbia kahi \u02bbupena o n\u0101 hua\u02bb\u014dlelo. Ua \u02bboki \u02bbia ka \u02bbupena i n\u0101 \u02bb\u0101pana, a pili k\u0113l\u0101 me k\u0113ia \u02bb\u0101pana i kahi kumuhana.
labelling.annotators_management.delete_annotator_select=E koho i kahi annotator e holoi ai (no k\u0113ia \u02bbikepili wale n\u014d)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Mea hana no\u02bbono\u02bbo no\u02bbono\u02bbo manuahi no ka \u02bbike p\u016bnaewele ma ka \u02bb\u014dlelo Pelekania a me Palani
cowo.tool.argument3.details=<p>\u02bbO <strong>ke \u02bbano a me ke \u02bbano o ka kikokikona</strong> \: hana \u02bbia ka \u02bbupena ma ka \u02bbike \u02bbana i n\u0101 hua\u02bb\u014dlelo i \u02bbike \u02bbia ma ka laina like o ka kikokikona. No laila pono \u02bboe e maka\u02bbala i ke \u02bbano o ka m\u0101hele \u02bbana o k\u0101u kikokikona. \u02bbO ke k\u016bpono, pono e hana \u02bbia i n\u0101 pauk\u016b p\u014dkole, k\u0113l\u0101 me k\u0113ia ma ka laina ho\u02bbokahi. In\u0101 \u02bboe e ho\u02bbohana nei i kahi faila Excel, pono e h\u014d\u02bbike \u02bbia k\u0113l\u0101 me k\u0113ia pauk\u016b a i \u02bbole poloka ko\u02bbiko\u02bbi o ka kikokikona ma kahi l\u0101lani \u02bboko\u02bba.<br/><br/> <strong>Ka hana mua o ka kikokikona</strong> \: \u02bba\u02bbohe pono e hana mua a ho\u02bboma\u02bbema\u02bbe paha i k\u0101u kikokikona ma mua o ka ho\u02bbohana \u02bbana i k\u0113ia hana.<br/><br/> Ke <strong>\u02bbimi nei i ka pakuhi</strong> \: mana\u02bbo m\u0101kou i \u02bbelua polokalamu manuahi manuahi no ka \u02bbimi \u02bbana i ka p\u016bnaewele semantic i hana \u02bbia e ka hana. H\u0101\u02bbawi \u02bbo <a href\="https\://gephi.org" target\="_blank">Gephi</a> i n\u0101 hi\u02bbohi\u02bbona maika\u02bbi loa no ka k\u0101nana, ka waiho\u02bbolu\u02bbu, ka nui a me ka holo \u02bbana i n\u0101 \u02bbikepili ki\u02bbi wehewehe ma k\u0101u p\u016bnaewele (e like me <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">ke kikowaena waena</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">H\u0101\u02bbawi \u02bbo VOSviewer</a> i n\u0101 hi\u02bbohi\u02bbona \u02bboi aku ka ma\u02bbema\u02bbe a me ka ma\u02bbalahi o ka wehewehe \u02bbana no n\u0101 p\u016bnaewele semantic. Ho\u02bbokumu \u02bbia \u02bbo VOSviewer me n\u0101 scientometrics e like me ka hihia ho\u02bbohana mua ak\u0101 pono ia no k\u0113l\u0101 me k\u0113ia \u02bbano o ka p\u016bnaewele semantic.</p>
back.import.term_text_different_columns=\ud83d\ude15 Pono n\u0101 hua\u02bb\u014dlelo a me n\u0101 kikokikona ma n\u0101 kolamu like \u02bbole
network_converter.click_to_convert=Ano, kaomi i ke pihi ma lalo e hoohuli ia.
support.tagline=He pilikia a mana\u02bbo paha? E launa p\u016b\!
general.small_words.why=no ke aha mai?
network_converter.howto=\u02bbA\u02bbole maopopo pehea e ki\u02bbi ai i kahi faila gexf mai Gephi? E kipa i k\u0113ia <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">kumu a\u02bbo kiko\u02bb\u012b e pili ana i ka hele \u02bbana mai Gephi i kahi \u02bbike p\u016bnaewele me VOSviewer</a> .
organic.general.model_long_description=<p>\u02bbO n\u0101 loina i hahai \u02bbia e ka mea hana e like me <a href\="../umigon/sentiment_analysis_tool.html">ka hana no ka n\u0101n\u0101 \u02bbana i ka mana\u02bbo</a> , koe wale n\u014d n\u0101 lula e ho\u02bbohana \u02bbia. Ke hahai nei ka mea hana i k\u0113ia mau \u02bbanu\u02bbu\:</p><ol><li> e n\u0101n\u0101 i ka l\u014d\u02bbihi o ka kikokikona\: in\u0101 he mau hua\u02bb\u014dlelo p\u014dkole wale n\u014d, \u02bba\u02bbole e ho\u02bboka\u02bbawale \u02bbia</li><li> ka wehe \u02bbana i n\u0101 url, ka wehe \u02bbana i n\u0101 \u02bbike i loko o n\u0101 hua\u02bb\u014dlelo, ka normalization o n\u0101 apostrophs</li><li> Ua ho\u02bbokumu \u02bbia n\u0101 mana \u02bbelua o ka kikokikona\: kahi kahi e wehe \u02bbia ai n\u0101 leo a me n\u0101 hua\u02bb\u014dlelo k\u016bikaw\u0101, a \u02bbo kahi kahi e m\u0101lama \u02bbia ai. E pili ana n\u0101 \u02bbanu\u02bbu a pau i n\u0101 mana \u02bbelua o ka kikokikona.</li><li> e n\u0101n\u0101 i n\u0101 <strong>emojis, emoticons a me onomatopeia</strong> . Mai hana mua i k\u0101u kikokikona e wehe i\u0101 l\u0101kou, h\u0101\u02bbawi l\u0101kou i ka \u02bbike pono e pili ana i ka mana\u02bbo\!</li><li> e n\u0101n\u0101 i n\u0101 hashtags, in\u0101 he</li><li> ka decomposition o ke kikokikona ma n-gram a hiki i ka eha-gram</li><li> no k\u0113l\u0101 me k\u0113ia n-gram\:<ul><li> e ho\u02bboku\u02bbu i\u0101 ia in\u0101 pili ia i kahi papa inoa o n\u0101 hua\u02bb\u014dlelo ho\u02bbomaha</li><li> E n\u0101n\u0101 i n\u0101 hua\u02bb\u014dlelo hou a wehe i\u0101 l\u0101kou e like me ka mea e pono ai ( <code>yeeeahhh\!</code> lilo i \u02bbae <code>yeah\!</code> )</li><li> E n\u0101n\u0101 in\u0101 loa\u02bba ka n-gram i ka papa inoa o n\u0101 hua\u02bb\u014dlelo / \u02bb\u014dlelo / \u02bbano h\u014d\u02bbailona "\u02bb\u014dlelo hui". In\u0101 p\u0113l\u0101, ho\u02bbohana \u02bbia ka lula pili.</li></ul></li><li> ho\u02bboholo hope, e pili ana i n\u0101 hopena o n\u0101 \u02bbanu\u02bbu mua.</li></ol>
back.labelling.all_annotators_provisioned=Ua ho\u02bbolako mua \u02bbia n\u0101 annotator a pau no k\u0113ia hana. E noi\u02bbi k\u0101ua.
cowo.tool.argument4.title=Ke ho\u02bbonohonoho \u02bbia k\u0101u kikokikona, me n\u0101 papa inoa o n\u0101 mea
index.datapolicy.dataannotationfunction=E pili ana i ka hana "data annotation"
labelling_task_definition_bws.results_total.details=<p>\u02bbO ka helu o n\u0101 poloka e h\u014d\u02bbike ai (a i \u02bbole 'n\u0101 p\u016b\u02bbulu o n\u0101 mea e ho\u02bboh\u0101likelike ai') pili pololei mai n\u0101 \u02bb\u0101pana 3 \u0101u i kau ai ma luna.</p><ul><li> ka helu o n\u0101 mea e h\u014d\u02bbike \u02bbia (pa\u02bba, pili i ka helu o n\u0101 mea i loko o ka faila \u0101u i ho\u02bbouka ai</li><li> ka helu o n\u0101 mea e ho\u02bboh\u0101likelike ai, a i \u02bbole 'ka nui o kahi poloka'</li><li> ka helu o n\u0101 manawa e ho\u02bbopuka \u02bbia ai kahi mea</li></ul><br/> <strong>Ho\u02bbohui p\u016b \u02bbia, alaka\u02bbi k\u0113ia mau \u02bb\u0101pana i k\u0113ia helu helu o n\u0101 hana annotation (a i \u02bbole 'poloka')\: "</strong>
link_prediction.explanation.details=<p>He noi pololei k\u0113ia hana o ka plugin Gephi e <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti a me Saskia Sch\u00fcler, i m\u0101lama \u02bbia e Michael Henninger ma FHNW</a> .</p><br/><p> \u02bbIke \u02bbia k\u0101 l\u0101kou code <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">ma Github</a> .</p><br/><p> Ho\u02bbokumu \u02bbia ka w\u0101nana ma luna o ka <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pili pili</a> . Ua kaupalena \u02bbia i n\u0101 \u02bbupena undirected, unweighted. He mea ma\u02bbalahi ka mana\u02bbo\: \u02bbo ka loulou i hana \u02bbia \u02bbo ia ka loulou ma waena o \u02bbelua mau node i \u02bboi aku ka nui o n\u0101 hoalauna, ak\u0101 \u02bba\u02bbohe pilina.</p><br/><p> Pehea e wehewehe ai i k\u0113ia w\u0101nana loulou? \u02bbO ka loa\u02bba \u02bbole o kahi loulou hiki ke mana\u02bbo\:<br/><ol><li> \u02bbA\u02bbole hiki ke loa\u02bba k\u0113ia loulou (\u02bba\u02bbole "pili" i n\u0101 nodes e pili ana)</li><li> Aia kahi hiki ke hana \u02bbia k\u0113ia loulou, a \u02bba\u02bbole i ho\u02bbok\u014d \u02bbia k\u0113ia hiki</li><li> Loa\u02bba ka mana no ka loulou ak\u0101 koho n\u0101 nodes \u02bbelua \u02bba\u02bbole e ho\u02bbok\u014d i ka loulou</li></ol><br/> 'O ia ho'i, 'o ka w\u0101nana' ana i kahi loulou hiki ke ho'oponopono i kekahi o k\u0113ia mau hihia 'ekolu.<br/><br/> He mea kupanaha ka noi\u02bbi \u02bbana i ka w\u0101nana loulou. E kelepona mai i\u0101 m\u0101kou in\u0101 makemake \u02bboe e ho\u02bbok\u014d i kahi ala w\u0101nana loulou hou ma nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Pehea e wehewehe ai i ka helu o n\u0101 kumuhana e \u02bbike \u02bbia? He mea maikai anei?
labelling.annotators_management.email_new=Leka uila o ka annotator hou (pono e pololei no ka mea e loa\u02bba i\u0101 l\u0101kou kahi \u02bb\u014dlelo huna)
pdfmatcher.results.tagline=Ho\u02bboh\u0101likelike i n\u0101 hua\u02bb\u014dlelo hoihoi i n\u0101 faila pdf - n\u0101 hopena
link_prediction.success=\ud83d\ude9a aia n\u0101 w\u0101nana\! Hiki i\u0101 \u02bboe ke \u02bbike i ka papa inoa o n\u0101 loulou w\u0101nana ma lalo nei. Ua ho\u02bboiho \u02bbia kahi faila gexf, aia n\u0101 loulou w\u0101nana ma luna o ka p\u016bnaewele kumu.
general.nouns.items=mau mea
labelling_task_definition.nb_annotators=Ka helu o n\u0101 annotator\:
labelling.annotators_management.reminder=Ho\u02bbomana\u02bbo\: \u02bbo n\u0101 annotator e hana \u02bbia a holoi \u02bbia paha ma k\u0113ia \u02bbao\u02bbao e pili ana i k\u0113ia \u02bbikepili\:
general.message.reading_csv_file=\ud83d\udc53 Heluhelu i ka faila csv
import_data.general.preview_your_tweets=N\u0101n\u0101 i n\u0101 hopena o ka huli \u02bbana ma Twitter
general.nouns.categories=wae\u02bbano
labelling.item_eval.categorization.description=\u02bbO ka \u02bbao\u02bbao kahi i hana \u02bbia ai ka h\u014d\u02bbike, no n\u0101 hana e pili ana i ka ho\u02bboka\u02bbawale \u02bbana i n\u0101 mea
network_converter.convert_to_gephi=E ho\u02bbohuli i\u0101 Gephi (hana i kahi faila gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Mea hana manuahi e hana i n\u0101 \u02bboihana mai n\u0101 hui p\u016b \u02bbana a i \u02bbole n\u0101 papa inoa
back.import.two_columns_needed=\ud83d\ude15 Pono e koho \u02bbia \u02bbelua kolamu \u02bboko\u02bba\: ho\u02bbokahi no n\u0101 hua\u02bb\u014dlelo, \u02bbo kekahi no n\u0101 kikokikona
back.import.files_uploaded=faila i ho\u02bboili \u02bbia
cowo.tool.tagline=\ud83d\udd78\ufe0f Mea hana manuahi e ho\u02bbololi i k\u0101u mau kikokikona i n\u0101 ki\u02bbi semantic
highlighter.tool.description=100% mea paahana p\u016bnaewele manuahi e h\u014d\u02bbike i kahi hua\u02bb\u014dlelo ma kahi kikokikona me ka css styling. \u02bbA\u02bbole pono ke k\u0101kau inoa. Ho\u02bbokomo i k\u0101u kikokikona ma csv a i \u02bbole Excel.
import_data.general.select_two_columns_below=E koho i \u02bbelua kolamu (lalo)
acknowledgements.argument5.title=Mahalo i n\u0101 mea ho\u02bbohana inoa \u02bbole no k\u0101 l\u0101kou mana\u02bbo mana\u02bbo ma Umigon ma o ka palapala mana\u02bbo.
organic.general.argument1.details=Ho\u02bbol\u0101l\u0101 \u02bbia ka h\u0101me\u02bba me Java a \u02bboi aku ka maika\u02bbi ma mua o <strong>Python</strong> . \u02bbA\u02bbole ia e hilina\u02bbi ma luna o ka <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">hapa o ka ha\u02bbi\u02bb\u014dlelo (POS tagging)</a> , \u02bboi aku ka wikiwiki. Ho\u02bbohana \u02bbia ka computing parallel i n\u0101 subfunctions a ua m\u0101lama nui \u02bbia i ka hana.
labelling.annotators_management.tagline=\u270d\ufe0f Ka m\u0101lama \u02bbana i n\u0101 annotators
who.tagline=Aloha\! \u02bbO wau \u02bbo Cl\u00e9ment Levallois
cowo.tool.argument2.details=Lawe ka hana i ho\u02bbokahi \u02bb\u0101pana (he aha ka \u02bb\u014dlelo o ka kikokikona?) a holo me ho\u02bbokahi kaomi\:
back.categorizationbean.categories_are_saved=m\u0101lama \u02bbia n\u0101 \u02bb\u0101pana
labelling_role.login_succcessful_pick_a_task=Ua holomua ke komo \u02bbana\! E koho i kahi hana ma ka papa kuhikuhi ma lalo nei
network_converter.creating_a_bridge.details_second_part=<p>\u02bbO ka mea hiki \u02bbole ke \u02bbae \u02bba\u02bbole \u02bbae \u02bbia n\u0101 polokalamu \u02bb\u0113 a\u02bbe i n\u0101 \u02bbano \u0101pau. I ke 'ano wae\:<ul><li> Hiki i\u0101 Gephi ke ho\u02bbokomo a ho\u02bboiho i n\u0101 faila gexf, ak\u0101 \u02bba\u02bbole ia e \u02bbike i n\u0101 faila p\u016bnaewele VOSviewer json</li><li> Hiki i\u0101 VOSviewer ke ho\u02bbokomo a ho\u02bboiho i n\u0101 faila json VOSviewer, ak\u0101 \u02bba\u02bbole ia e \u02bbike i n\u0101 faila gexf</li></ul></p><p> \u02bbO ka mea ho\u02bbololi ma waena o n\u0101 faila gexf a me VOSviewer json i h\u0101\u02bbawi \u02bbia ma k\u0113ia \u02bbao\u02bbao he alahaka a\u02bbu i mana\u02bbo ai e \u02bbike pono \u02bbia e n\u0101 mea ho\u02bbohana o n\u0101 polokalamu \u02bbelua.</p>
general.message.are_not_connected=\u02bba\u02bbole pili
labelling.report_categorization.tagline=Hana ho\u02bboka\u02bbawale\: h\u014d\u02bbike piha i n\u0101 hopena
labelling_role.for_annotators=no n\u0101 mea k\u0101kau
acknowledgements.argument2.title=Umigon - ka mea hana mana\u02bbo no\u02bbono\u02bbo no ka p\u0101\u02bboihana kaiapili\: mahalo i ka nui o n\u0101 mea ho\u02bbohana i h\u014d\u02bbike i ka misclassifications. Mahalo i\u0101 Gilles Maltais no k\u0101na h\u0101\u02bbawi \u02bbana i ka hua\u02bb\u014dlelo Quebec.
import_data.option2.confirm_this_column_is_source=\u02bbO k\u0113ia kolamu ke kumu, a \u02bbo n\u0101 kolamu ma ka \u02bb\u0101kau ke kumu. Kaomi ma ka 'yes' e ho\u02bbomaka i ka \u02bbikepili.
topics.topics_extraction_tool.argument3.title=N\u0101 \u02bb\u014dlelo a\u02bboa\u02bbo a me n\u0101 ho\u02bbopunipuni no n\u0101 hopena k\u016bpono i ka \u02bbike kumuhana
labelling_task_definition_bws.nb_blocks=Ka helu o n\u0101 poloka e h\u014d\u02bbike
general.message.reportsent=ho\u02bbouna \u02bbia ka h\u014d\u02bbike
support.phonecall.title=Kelepona kelepona
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f ho\u02bbopau i ka ho\u02bbopili helu \u02bbana. Wehe i n\u0101 mea li\u02bbili\u02bbi pinepine
general.message.almost_done=\u23f3 kokoke pau
labelling_task_definition_bws.instructions.part2=<p><strong>E h\u014d\u02bbike \u02bbia k\u0113ia \u02bb\u014dlelo a\u02bbo i n\u0101 annotators\:</strong></p><br/><p> "\u02bbO ka mea i kono i\u0101 \u02bboe e lilo i annotator no k\u0113ia hana, ua ha\u02bbi \u02bbo ia i ka mana\u02bbo \u0101u e loiloi nei ma \u02bbane\u02bbi. <strong>\u02bbO k\u0101u kuleana ke koho i 2 mau mea i ka papa inoa\:</strong> \u02bbo ka mea i k\u016bpono i k\u0113ia mana\u02bbo, a me ka mea i k\u016bpono i k\u0113ia mana\u02bbo. li\u02bbili\u02bbi loa.</p><br/><p> "No ke koho \u02bbana i ka mea maika\u02bbi loa, <strong>e ho\u02bbohehe\u02bbe i ka mea maika\u02bbi loa</strong> <strong>me</strong> ka \u02bbiole (a i \u02bbole e ho\u02bbop\u0101 i ka pale ma ka mobile) i luna o ka papa inoa.</p>
topics.topics_extraction_tool.argument1.details=Ho\u02bbomaopopo ma\u02bbalahi k\u0113ia hana i n\u0101 kumuhana ko\u02bbiko\u02bbi i loko o kahi kikokikona, kahi hana i kapa \u02bbia <strong>ka unuhi kumuhana</strong> a i \u02bbole <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">ka ho\u02bboh\u0101like kumuhana</a></strong> . Ho\u02bbopili \u02bbo ia i ka laina ma k\u0113l\u0101 me k\u0113ia laina a ho\u02bboholo i n\u0101 p\u016b\u02bbulu o n\u0101 hua\u02bb\u014dlelo a me n\u0101 \u02bb\u014dlelo e mana\u02bbo e <strong>hui</strong> p\u016b, e hana i n\u0101 kumuhana.<br/> Ho\u02bbohana ia ma n\u0101 kikokikona i k\u0101kau \u02bbia ma n\u0101 \u02bbano \u02bb\u014dlelo like \u02bbole (me n\u0101 kikokikona ma ka p\u012b\u02bb\u0101p\u0101 Latin \u02bbole). Ho\u02bbopili ka hana i n\u0101 loina o ke a\u02bbo \u02bbole \u02bbia, \u02bbo ia ke \u02bbano o ka a\u02bbo \u02bbana <strong>i ka m\u012bkini</strong> .<br/><br/> In\u0101 ho\u02bbohana \u02bboe i k\u0113ia hana ma kahi p\u014d\u02bbaiapili ho\u02bbona\u02bbauao (noi\u02bbi a noi\u02bbi \u02bbana paha), pono \u02bboe e kuhikuhi i\u0101 ia ma k\u0101u puke mo\u02bbolelo\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). N\u0101 M\u0101hele Wehe\: He H\u0101\u02bbawi K\u016b\u02bbai i ka \u02bbike \u02bbana o n\u0101 mea hana like \u02bbole i n\u0101 kauoha pili \u02bbole. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>E noi \u02bbia n\u0101 annotator e koho i n\u0101 koho maika\u02bbi loa a maika\u02bbi \u02bbole ho\u02bbi ma waena o kekahi mau mea i h\u014d\u02bbike \u02bbia i ka manawa like.</p><p> Ho\u02bbohana m\u0101kou i kahi hopena huki a ho\u02bboku\u02bbu\: e koho ka annotator i ke koho maika\u02bbi loa <strong>ma ka ho\u02bbohana \u02bbana i ka \u02bbiole a ne\u02bbe i\u0101 ia i luna</strong> , a ne\u02bbe i ka koho \u02bbino loa i lalo, e like me\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=E ho\u02bbololi wale i ka " <span style\="color\:red">en</span> " e " <span style\="color\:red">fr</span> " ma ka url in\u0101 ma Palani k\u0101u kikokikona. Aloha \u02bboe i k\u0101u mana\u02bbo\!
delight.tool.title=E \u02bbike i ka mana\u02bbo '\u02bboli\u02bboli' i n\u0101 kikokikona, manuahi a me ka p\u016bnaewele. \u02bbO ka mining mana\u02bbo no n\u0101 mea coders \u02bbole.
gaze.network_builder.apply_pmi_correction=E noi i kahi <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">ho\u02bboponopono Pointwise Mutual Correction (PMI)</a> i n\u0101 pilina o ka p\u016bnaewele.
import_data.general.choose_pdf=E koho i n\u0101 faila pdf
general_message.empty_network_no_connection=\ud83d\ude14 \u02bbA\u02bbohe pili o ka p\u016bnaewele
general.languages.french=Palani
acknowledgements.argument3.title=Mahalo i\u0101 Ver\u00f3nica Espinoza no k\u0101na mau mana\u02bbo mana\u02bbo ma nocodefunctions.com a ma ka hana \u02bbo Umigon.
umigon.general.positivesentiment=mana\u02bbo maika\u02bbi
labelling_task_definition_bws.nb_items=Ka helu o n\u0101 mea
who.argument2.details=Ua ho\u02bbola\u02bba wau i kahi \u02bbao\u02bbao no k\u0113ia n\u012bnau, <a href\="why.html">e hahai i ka loulou\!</a>
import_data.option2.description=Ho\u02bbokumu kekahi mau hana i kahi \u02bbikepili ho\u02bbokomo i loko o n\u0101 hui 'kumu' a me n\u0101 mea 'kumu'. Hiki i k\u0113ia \u02bbao\u02bbao ke lawe mai
topics.topics_extraction_tool.argument2.title=Mea hou\: e ho\u02bbomalu i ka "nui" a i \u02bbole "micro" o n\u0101 kumuhana
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Mea hana manuahi e h\u014d\u02bbike i kahi hua\u02bb\u014dlelo ma kahi kikokikona - ho\u02bboiho i n\u0101 hopena
back.labelling_description_needed=e \u02bbolu\u02bbolu e ho\u02bbokomo i kahi wehewehe no k\u0113ia waihona
index.tagline=e \u02bbimi i k\u0101u \u02bbikepili ma kahi kaomi
network_converter.customize_legend.title=Koho\: ho\u02bbohui i n\u0101 mo\u02bbolelo i n\u0101 mea o k\u0101u p\u016bnaewele.
umigon.sentiment_analysis_tool.model_short_description.details=N\u0101n\u0101 ka hana i k\u0113l\u0101 me k\u0113ia hua\u02bb\u014dlelo o ka kikokikona a ho\u02bbohana i n\u0101 lula e ho\u02bboholo ai i ka hopena o ka mana\u02bbo. E no\u02bbono\u02bbo p\u016b \u02bbo ia i ka <strong>emojis</strong> , punctuation, <strong>hashtags</strong> , n\u0101 \u02bbano like \u02bbole o ka spelling, n\u0101 hua\u02bb\u014dlelo nui ... e ho\u02bboholo ai i ka mana\u02bbo.
general.message.language_of_text_to_analyze=E koho i ka \u02bb\u014dlelo o ka kikokikona\:
index.testorganic.analysisforFR=ka n\u0101n\u0101 \u02bbana ma ka kikokikona Palani
link_prediction.how_to_interpret.question=Pehea e wehewehe ai i k\u0113ia waiwai w\u0101nana?
labelling_task_definition_bws.complete_list_reference=Papa inoa piha o n\u0101 \u02bb\u0101pana no ka hana, no ka \u02bbike.
labelling_task_management.manage_annotators.button=E ho\u02bbokele i n\u0101 annotator
labelling_role.description=N\u0101 hana h\u014d\u02bbailona \u02bbikepili manuahi e holo nei ma ka p\u016bnaewele a ma n\u0101 polokalamu kelepona. K\u016b\u02bboko\u02bba a mahalo i k\u0101u \u02bbikepili.
labelling.annotators_management.max_annotators_this_task=Ua ho\u02bbonohonoho \u02bbia ka hana no k\u0113ia \u02bbikepili no k\u0113ia helu ki\u02bbeki\u02bbe o n\u0101 annotators\:
index.ordosometestshere=a i \u02bbole e hana pololei ma ane\u02bbi\:
general.message.your_description_here=k\u0101u wehewehe \u02bbana ma \u02bbane\u02bbi
acknowledgements.argument4.title=Mahalo i\u0101 Martin Zacarias no k\u0101na mana\u02bbo e pili ana i ka hana pdf matcher.
cowo.tool.argument1.title=N\u0101 p\u016bnaewele Semantic - e ho\u02bbololi i k\u0101u mau kikokikona i mau ki\u02bbi
general.nouns.success=holomua
import_data.two_columns.description=\u02bbAe k\u0113ia \u02bbao\u02bbao i\u0101 \u02bboe e koho i kahi faila, ho\u02bbouka a laila koho i n\u0101 kolamu \u02bbelua kahi i loa\u02bba ai ka \u02bbikepili hoihoi
general.message.upload_your_data=Ho\u02bbouka i k\u0101u \u02bbikepili
index.button.gaze=\ud83d\udd27 hana i n\u0101 p\u016bnaewele mai n\u0101 papa inoa
index.button.organic=\ud83d\udce2 \u02bbike i n\u0101 mea i ho\u02bbolaha \u02bbia
labelling_task_management.title=N\u0101 hana h\u014d\u02bbike - ho\u02bbokele hana
general.message.the_product_of=\u02bbO ka huahana o
organic.description=\u02bbO 100% manuahi p\u016bnaewele e \u02bbike ai i ka \u02bbike organik ma Twitter, Instagram a me ka media media. E \u02bbike i n\u0101 mana\u02bbo ho\u02bbolaha \u02bbia \ud83d\udce2 vs \ud83c\udf3f k\u016b\u02bboko\u02bba i n\u0101 mana\u02bbo ma ka p\u0101pili kaiapili.
general.nouns.page=\u02bbao\u02bbao
labelling.annotators_management.title=Lepili 'oihana - hooponopono o annotators
index.button.labelling=\u270d\ufe0f Mea hana no ka h\u014d\u02bbike \u02bbikepili
topics.topics_extraction_tool.argument1.title=Ka unuhi kumuhana - e ho\u02bboka\u02bbawale i ka n\u0101n\u0101 \u02bbana i n\u0101 kumuhana ko\u02bbiko\u02bbi i k\u0101u mau kikokikona
labelling_task_general.instructions_for_annotators.title=N\u0101 kuhikuhi no ka po\u02bbe annotator
