#Fri Jul 22 15:39:23 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Zgjidhni numrin e anotuesve
organic.general.soundsorganic=z\u00EB natyral / i v\u00EBrtet\u00EB
index.togettheresults=do t&\#39;i shihni rezultatet n\u00EB faqe dhe do t&\#39;i shkarkoni rezultatet
labelling.item_eval.categorization.annotate_injunction=Sh\u00EBno\! Cil\u00EBs kategori(e) i p\u00EBrket ky artikull? Zgjidhni nj\u00EB ose disa kategori (ose asnj\u00EB\!)
gaze.network_builder.go_with_option=Zgjidhni opsionin
general.message.cleaning_key_terms=\uD83D\uDEC1 pastrimi i termave dhe shprehjeve kryesore...
pdfmatcher.pdfmatcher.tagline=Nuk ka paramat\u00EBr t\u00EB ve\u00E7ant\u00EB p\u00EBr k\u00EBt\u00EB funksion. Klikoni butonin p\u00EBr t\u00EB vazhduar.
general.nouns.file=dosje
general.verbs.save=kurseni
who.title=Kush q\u00EBndron pas funksioneve nocode?
general.message.text_in_bulk=Tekst i thjesht\u00EB (skedar\u00EB txt ose pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E Gabim\: e pamundur t\u00EB merren tweet-et
general.message.visualize_with_vosviewer=vizualizoni me VOSviewer
index.academic.title=Rrjedh drejtp\u00EBrdrejt nga k\u00EBrkimi akademik
general.message.finished_reading_data=\u2B50 mbaroi s\u00EB lexuari t\u00EB dh\u00EBnat
network_converter.convert_to_vosviewer=Konvertoni n\u00EB skedarin VOSviewer json
general.nouns.topics=temave
general.verbs.hide=fshehin
import_data.twitter.launch_the_search=nisni k\u00EBrkimin
general.nouns.status=statusi
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00EBsht\u00EB nj\u00EB program kompjuterik pa pages\u00EB p\u00EBr krijimin dhe vizualizimin e rrjeteve, me aft\u00EBsi t\u00EB avancuara n\u00EB fush\u00EBn e <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">shkenc\u00EBometris\u00EB</a> (q\u00EB, th\u00EBn\u00EB shkurt, konsiston n\u00EB matjen dhe vler\u00EBsimin e veprimtaris\u00EB shkencore).</p><p> N\u00EB ver\u00EBn e vitit 2021, zhvilluesit e VOSviewer kan\u00EB lan\u00E7uar <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">nj\u00EB version online</a> , i cili e b\u00EBn shum\u00EB praktik ndarjen e vizualizimeve t\u00EB krijuara n\u00EB t\u00EB.</p><p> Lidhje t\u00EB dobishme\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Fillimi me VOSviewer i</a> cili ofron nj\u00EB koleksion burimesh.</p>
organic.details=Ky funksion i klasifikon tekstet tuaja n\u00EB dy kategori\:<ul><li> <strong>organike</strong> \: kur teksti \u00EBsht\u00EB shkruar n\u00EB nj\u00EB stil q\u00EB \u00EBsht\u00EB i natyrsh\u00EBm, personal, individual.</li><li> <strong>promovuar</strong> \: kur teksti \u00EBsht\u00EB shkruar n\u00EB nj\u00EB stil q\u00EB \u00EBsht\u00EB korporativ, i sponsorizuar, artificial.</li></ul> Funksionon m\u00EB s\u00EB miri n\u00EB <strong>mediat sociale</strong> si tweet-et p\u00EBr Twitter, komentet n\u00EB postimet n\u00EB Instagram dhe tekste t\u00EB tjera shum\u00EB t\u00EB shkurtra n\u00EB anglisht dhe fr\u00EBngjisht.<br/> I lindur n\u00EB vitin 2020, ky mjet \u00EBsht\u00EB n\u00EB zhvillim t\u00EB vazhduesh\u00EBm.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FD\u00EBrgimi i list\u00EBs s\u00EB fjal\u00EBve t\u00EB ndalimit te zhvilluesi - do t\u00EB integrohet s\u00EB shpejti, faleminderit\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Ky funksion kryen <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analiz\u00EBn e sentimentit</a></strong> , e quajtur edhe nxjerrja e opinionit. Ai analizon tekstin dhe p\u00EBrcakton n\u00EBse ndjenja \u00EBsht\u00EB neutrale, pozitive apo negative.<br/> Funksionon m\u00EB s\u00EB miri n\u00EB <strong>mediat sociale</strong> si tweet-et p\u00EBr Twitter, komentet n\u00EB postimet n\u00EB Instagram dhe tekste t\u00EB tjera shum\u00EB t\u00EB shkurtra n\u00EB anglisht ose fr\u00EBngjisht. N\u00EB krahasim me 23 alternativa, ky mjet u zbulua se ishte <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">mjeti m\u00EB i mir\u00EB p\u00EBr analiz\u00EBn e ndjenjave n\u00EB mediat sociale</a> .<br/> I lindur n\u00EB vitin 2012, ky mjet \u00EBsht\u00EB n\u00EB zhvillim t\u00EB vazhduesh\u00EBm.<br/><br/> N\u00EBse e p\u00EBrdorni k\u00EBt\u00EB funksion n\u00EB nj\u00EB kontekst akademik (k\u00EBrkime ose studime), duhet t&\#39;i referoheni n\u00EB bibliografin\u00EB tuaj\:<br/><br/> Levallois, Clement. "Umigon\: Analiza e ndjenjave n\u00EB Tweet bazuar n\u00EB listat e termave dhe heuristikat". Procedurat e Pun\u00EBtoris\u00EB s\u00EB 7-t\u00EB Nd\u00EBrkomb\u00EBtare mbi Vler\u00EBsimin Semantik (SemEval), 2013, Atlanta, Gjeorgji.
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura dhe formati i tekstit</strong> \: Nxjerrja e tem\u00EBs funksionon duke zbuluar \u00E7ifte termash q\u00EB shfaqen n\u00EB t\u00EB nj\u00EBjt\u00EBn linj\u00EB teksti. K\u00EBshtu q\u00EB duhet t\u00EB keni kujdes se si \u00EBsht\u00EB formatuar teksti juaj. N\u00EB m\u00EBnyr\u00EB ideale, ai duhet t\u00EB p\u00EBrb\u00EBhet nga paragraf\u00EB relativisht t\u00EB shkurt\u00EBr, secili n\u00EB nj\u00EB rresht. N\u00EBse jeni duke p\u00EBrdorur nj\u00EB skedar Excel, \u00E7do paragraf ose bllok i r\u00EBnd\u00EBsish\u00EBm teksti duhet t\u00EB shfaqet n\u00EB nj\u00EB rresht t\u00EB ndrysh\u00EBm.<br/><br/> <strong>V\u00EBllimi i tekstit</strong> \: temat gjenden duke matur frekuencat\: cil\u00EBt \u00E7ift termash priren t\u00EB bashkohen m\u00EB shpesh? Q\u00EB kjo t\u00EB funksionoj\u00EB, teksti duhet t\u00EB jet\u00EB mjaft i gjat\u00EB n\u00EB m\u00EBnyr\u00EB q\u00EB k\u00EBto num\u00EBrime t\u00EB jen\u00EB kuptimplote. Sa m\u00EB i gjat\u00EB t\u00EB jet\u00EB teksti, aq m\u00EB mir\u00EB. Tekstet me t\u00EB pakt\u00EBn 5000 fjal\u00EB duken nj\u00EB fillim i mir\u00EB.</p>
index.datapolicy.dataannotationfunction.details=Sh\u00EBnimi i t\u00EB dh\u00EBnave konsiston n\u00EB ngarkimin e nj\u00EB liste artikujsh, q\u00EB sh\u00EBnuesit do t&\#39;i b\u00EBjn\u00EB sh\u00EBnim. Kjo n\u00EBnkupton q\u00EB lista e artikujve ruhet, si dhe lista e sh\u00EBnimeve, emailet e tyre dhe sh\u00EBnimet q\u00EB b\u00EBjn\u00EB.<br/> Projektuesi i detyr\u00EBs ruan nj\u00EB email dhe nj\u00EB p\u00EBrshkrim t\u00EB grupit t\u00EB t\u00EB dh\u00EBnave. K\u00EBto ruhen gjithashtu.<br/> T\u00EB dh\u00EBnat (lista e artikujve, p\u00EBrshkrimi i list\u00EBs, emaili i projektuesit t\u00EB detyr\u00EBs, emailet e anotuesve dhe sh\u00EBnimet e tyre) ruhen n\u00EB nj\u00EB baz\u00EB serveri t\u00EB sigurt n\u00EB BE. Nuk ndahet dhe nuk rip\u00EBrdoret p\u00EBr ndonj\u00EB q\u00EBllim.<br/> T\u00EB dh\u00EBnat mund t\u00EB fshihen n\u00EB \u00E7do moment nga projektuesi i detyr\u00EBs.<br/>
cowo.tool.model_short_details=Funksioni identifikon \u00E7ifte termash n\u00EB \u00E7do rresht t\u00EB tekstit. K\u00EBto \u00E7ifte quhen bashk\u00EB-ndodhje. Duke grumbulluar t\u00EB gjitha \u00E7iftet e termave dhe duke zgjedhur ato m\u00EB t\u00EB shpeshtat, nd\u00EBrtohet nj\u00EB rrjet termash ku \u00E7do dy terma jan\u00EB t\u00EB lidhur n\u00EBse shfaqen shpesh s\u00EB bashku n\u00EB tekst.
acknowledgements.tagline=Faleminderit\!
import_data.general.choose_txt_or_pdf=Zgjidhni skedar\u00EBt .txt ose pdf
network_converter.creating_a_bridge.details_first_part=<p>T\u00EB dh\u00EBnat e rrjetit mund t\u00EB formatohen sipas konventave t\u00EB ndryshme\: GraphML, DL ose Pajek Net jan\u00EB nd\u00EBr m\u00EB t\u00EB zakonshmet. Kjo <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabel\u00EB e formateve t\u00EB skedar\u00EBve t\u00EB rrjetit</a> b\u00EBn nj\u00EB p\u00EBrmbledhje t\u00EB dobishme (n\u00EBse \u00EBsht\u00EB jo e plot\u00EB)\:</p>
header.menu.whodevelopsit=Kush e zhvillon at\u00EB?
gaze.network_builder.use_it_directly=P\u00EBrdoreni at\u00EB drejtp\u00EBrdrejt duke zgjedhur nj\u00EB opsion\:
labelling_task_definition_categorization.description=Nj\u00EB faqe p\u00EBr t\u00EB vendosur t\u00EB gjith\u00EB parametrat e nj\u00EB detyre t\u00EB sh\u00EBnimit t\u00EB kategorizimit
labelling_role.go_annotate=Shko sh\u00EBno\! \u270D
general.small_words.has=ka
general.verbs.compute=njehsoj
labelling_task_general.check_box_when_free_comment_allowed=Kontrolloni k\u00EBt\u00EB kuti n\u00EBse sh\u00EBnuesit <u>mund t\u00EB shtojn\u00EB nj\u00EB koment falas</u> n\u00EB sh\u00EBnimet e tyre.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Mjet falas p\u00EBr t\u00EB identifikuar k\u00EBnaq\u00EBsin\u00EB n\u00EB tekste, p\u00EBr mediat sociale n\u00EB anglisht
cowo.tool.model_long_details=<p>Parimet e ndjekura nga mjeti p\u00EBrshkruhen n\u00EB k\u00EBt\u00EB botim akademik duke studiuar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">se si t\u00EB gjeni komunitete dhe tema n\u00EB Twitter</a> . Teknologjia ndjek k\u00EBto hapa\:</p><ol><li> pastrimi i tekstit\: rrafshoj n\u00EB ASCII, heqja e url-ve, heqja e shenjave t\u00EB pik\u00EBsimit.</li><li> lematizimi.</li><li> zb\u00EBrthimi i tekstit n\u00EB <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> deri n\u00EB kat\u00EBr gram, heqja e n-gram\u00EBve m\u00EB pak p\u00EBrkat\u00EBs. Ky hap \u00EBsht\u00EB identik me at\u00EB t\u00EB ndjekur nga <a href\="../umigon/sentiment_analysis_tool.html">funksioni p\u00EBr analiz\u00EBn e sentimentit</a></li><li> num\u00EBrimi i <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">bashk\u00EBngjarjeve</a> \: cilat \u00E7ifte n-gram\u00EBsh priren t\u00EB shfaqen shpesh n\u00EB t\u00EB nj\u00EBjtat rreshta t\u00EB tekstit?</li><li> Lista e n-gram\u00EBve q\u00EB ndodhin nj\u00EBkoh\u00EBsisht p\u00EBrdoret p\u00EBr t\u00EB krijuar nj\u00EB rrjet\: \u00EBsht\u00EB b\u00EBr\u00EB nga n-gram\u00EBt m\u00EB t\u00EB shpesht\u00EB. Dy n-gram lidhen n\u00EBse ndodhin shpesh.</li><li> forca e lidhjeve n\u00EB rrjet korrigjohet duke p\u00EBrdorur nj\u00EB procedur\u00EB t\u00EB quajtur <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Informacioni i nd\u00EBrsjell\u00EB n\u00EB pik\u00EB (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Leximi i tabel\u00EBs Excel
general.message.min_word_length=gjat\u00EBsia minimale e fjal\u00EBs
labelling.item_eval.bws.tagline=\u2714\uFE0F Kryeni sh\u00EBnimin\: zgjidhni opsionet m\u00EB t\u00EB mira dhe m\u00EB t\u00EB k\u00EBqija
index.acknowledgements.details=Vizitoni list\u00EBn e mir\u00EBnjohjeve
index.button.networkconverter=\u267B Konvertuesi Gephi VOSviewer
general.small_words.yes=po
general.message.gephi.long_title=Gephi - nj\u00EB softuer falas i p\u00EBrgjithsh\u00EBm p\u00EBr vizualizimin e rrjetit
network_converter.title=Mjet n\u00EB internet p\u00EBr t\u00EB kthyer skedar\u00EBt gexf n\u00EB formatin vosviewer json dhe mbrapa
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Mjet falas p\u00EBr nxjerrjen e temave p\u00EBr dokumente dhe media sociale
import_data.structured_data.click_for_this_column=Klikoni k\u00EBtu p\u00EBr t\u00EB analizuar t\u00EB dh\u00EBnat n\u00EB k\u00EBt\u00EB kolon\u00EB
pdfmatcher.results.title=P\u00EBrputhni kushtet e interesit n\u00EB skedar\u00EBt pdf - rezultatet
labelling.annotators_management.annotators_to_create=annotuesit p\u00EBr t\u00EB krijuar
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u00EBsht\u00EB nj\u00EB program kompjuterik pa pages\u00EB p\u00EBr t\u00EB krijuar, vizualizuar dhe eksploruar rrjete t\u00EB vogla dhe t\u00EB m\u00EBdha. P\u00EBrdoruesi mund t\u00EB importoj\u00EB, t\u00EB vendos\u00EB, t\u00EB filtroj\u00EB, t\u00EB ngjyros, t\u00EB ndryshoj\u00EB p\u00EBrmasat dhe t\u00EB llogarit\u00EB metrikat kryesore n\u00EB rrjet.</p><p> Kjo e b\u00EBn at\u00EB nj\u00EB mjet efektiv p\u00EBr eksplorimin vizual t\u00EB t\u00EB dh\u00EBnave t\u00EB rrjetit dhe p\u00EBr komunikimin vizual t\u00EB t\u00EB dh\u00EBnave t\u00EB tilla.</p><p> Lidhje t\u00EB dobishme\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Udh\u00EBzime p\u00EBr Gephi</a> dhe grupi shum\u00EB aktiv n\u00EB <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook i p\u00EBrdoruesve Gephi</a> .</p>
general.nouns.text=teksti
general.message.you_annotated=keni sh\u00EBnuar
link_prediction.description=Mjet falas online duke p\u00EBrdorur bashk\u00EBngjitjen preferenciale p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja n\u00EB nj\u00EB rrjet
general.message.name_of_dataset=emri i grupit t\u00EB t\u00EB dh\u00EBnave
labelling_role.format_list_items=N\u00EB \u00E7far\u00EB lloj skedari dhe formati \u00EBsht\u00EB lista juaj e artikujve?
general.nouns.sentiment_neutral=ndjenja neutrale
general.title.model_short_description.title=Modeli - p\u00EBrshkrim i shkurt\u00EBr
general.message.your_email=emailin tuaj
general.message.text_in_bulk_one_item_per_line=Artikujt n\u00EB nj\u00EB skedar t\u00EB thjesht\u00EB .txt - nj\u00EB artikull p\u00EBr rresht \uD83D\uDCC4
general.nouns.occurrences=dukurive
sidebar.write_better_phrasing=shkruani sugjerimin tuaj p\u00EBr nj\u00EB formulim m\u00EB t\u00EB mir\u00EB
general.message.use_own_stopwords.instructions=Ngarko nj\u00EB list\u00EB me fjal\u00EB ndalese. Duhet t\u00EB jet\u00EB nj\u00EB skedar .txt me nj\u00EB fjal\u00EB ose n-gram p\u00EBr rresht.
general.message.keep_it_short_exclamation=mbajeni t\u00EB shkurt\u00EBr dhe t\u00EB qart\u00EB\!
header.menu.isitpopular=Numri i vizitave
acknowledgements.argument7.title=Faleminderit Jos\u00E9 Manuel Le\u00F3n Ranero p\u00EBr ndihm\u00EBn n\u00EB korrigjimin e importit t\u00EB Excel
labelling_role.upload_dataset_create_new_task=Ngarko nj\u00EB list\u00EB t\u00EB re artikujsh p\u00EBr t\u00EB sh\u00EBnuar
labelling_role.your_password=fjal\u00EBkalimin tuaj [ <span style\="color\:red">do ta gjeni fjal\u00EBkalimin n\u00EB ftes\u00EBn q\u00EB keni marr\u00EB me email\!</span> ]
general.languages.portuguese=portugeze
back.import.file_successful_upload.closing=" u ngarkua me sukses
labelling.annotators_management.delete_annotator_warning=Paralajm\u00EBrim\: fshirja e nj\u00EB sh\u00EBnimi fshin t\u00EB gjitha sh\u00EBnimet e tij p\u00EBr k\u00EBt\u00EB grup t\u00EB dh\u00EBnash\!
general.message.user_exists=\uD83D\uDEA8 P\u00EBrdoruesi ekziston tashm\u00EB
general.small_words.out_of=jasht\u00EB
general.message.text_structured=Teksti i strukturuar n\u00EB kolona ose tabela (skedar\u00EBt csv ose Excel)
umigon.sentiment_analysis_tool.argument7.title=Ndjenjat pozitive, neutrale dhe negative\: konsiderata t\u00EB m\u00EBtejshme
general.message.email_sent=\uD83D\uDCE7 u d\u00EBrgua nj\u00EB email
back.import.select_one_column_per_type=\uD83D\uDE15 zgjidhni sakt\u00EBsisht nj\u00EB kolon\u00EB p\u00EBr lloj
general.verbs.download_results=shkarkoni rezultatet
gaze.network_builder.tips_and_tricks.details=<strong>Eksplorimi i grafikut</strong><br/> Ne rekomandojm\u00EB dy softuer falas p\u00EBr eksplorimin e rrjetit semantik t\u00EB prodhuar nga funksioni\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofron ve\u00E7orit\u00EB m\u00EB t\u00EB mira p\u00EBr t\u00EB filtruar, ngjyrosur, ndryshuar madh\u00EBsin\u00EB dhe ekzekutimin e statistikave t\u00EB grafik\u00EBve p\u00EBrshkrues n\u00EB rrjetin tuaj (si\u00E7 \u00EBsht\u00EB qendra e nd\u00EBrmjetme).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofron vizualizimet t\u00EB cilat jan\u00EB m\u00EB t\u00EB pastra dhe m\u00EB t\u00EB lehta p\u00EBr t&\#39;u interpretuar p\u00EBr rrjetet semantike. VOSviewer \u00EBsht\u00EB zhvilluar me shkenometrin\u00EB si rast p\u00EBrdorimi i par\u00EB, por \u00EBsht\u00EB i dobish\u00EBm p\u00EBr \u00E7do lloj rrjeti semantik.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Lematizim me detyr\u00EB t\u00EB r\u00EBnd\u00EB.
general.message.import_your_data_get_results_example=Importoni t\u00EB dh\u00EBnat tuaja, merrni rezultatet\: nj\u00EB shembull
sidebar.report_error_in_app=raportoni nj\u00EB gabim n\u00EB aplikacion
general.languages.bulgarian=bullgare
general.message.reading_google_spreadsheet=\uD83D\uDC53 Leximi i tabel\u00EBs s\u00EB Google
labelling.chart_bws.title="Shkall\u00EBzimi m\u00EB i mir\u00EB-m\u00EB i keq" - grafiku i rezultateve
header.menu.home=Sht\u00EBpi
general.message.text_in_tables_one_item_per_line=Artikujt q\u00EB jan\u00EB n\u00EB nj\u00EB kolon\u00EB specifike t\u00EB nj\u00EB skedari (skedar csv ose Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Kryeni sh\u00EBnimin\: kategorizoni nj\u00EB artikull
general.message.use_pmi=p\u00EBrdorni PMI
general.nouns.feedback=reagime
header.menu.pricing=\u00C7mimet
import_data.option1.for_csv_files=p\u00EBr skedar\u00EBt me tekst t\u00EB thjesht\u00EB dhe skedar\u00EBt csv, artikujt duhet t\u00EB ndahen me presje ose \u00E7do ndar\u00EBs tjet\u00EBr do t\u00EB veproj\u00EB p\u00EBr aq koh\u00EB sa \u00EBsht\u00EB i q\u00EBndruesh\u00EBm n\u00EB t\u00EB gjith\u00EB skedarin (hap\u00EBsira, pik\u00EBpresje, skeda...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametrat p\u00EBr detyr\u00EBn "Shkall\u00EBzimi m\u00EB i mir\u00EB-m\u00EB i keq" q\u00EB po krijoni
back.import.file_successful_upload.opening=\u2B50 skedar "
general.message.providing_own_stopwords.title=duke ofruar ndalesat tuaja
general.small_words.no=nr
general.message.type_your_query=Shkruani pyetjen tuaj
topics.topics.parameter_precision.explanation=50 \u00EBsht\u00EB parazgjedhja. Zgjidhni nj\u00EB vler\u00EB m\u00EB t\u00EB ul\u00EBt p\u00EBr t\u00EB gjetur tema <strong>gjithnj\u00EB e m\u00EB t\u00EB vogla</strong> dhe zgjidhni nj\u00EB vler\u00EB m\u00EB t\u00EB madhe p\u00EBr t\u00EB gjetur tema <strong>gjithnj\u00EB e m\u00EB</strong> t\u00EB m\u00EBdha\:<br/><br/> <small>vlera m\u00EB t\u00EB vogla \=&gt; gjeni shum\u00EB tema &\#39;m\u00EB t\u00EB vogla&\#39;.</small><br/>
labelling.item_eval.bws.instructions=<strong>Roli juaj \u00EBsht\u00EB t\u00EB zgjidhni 2 artikuj n\u00EB list\u00EB\:</strong> artikullin q\u00EB i p\u00EBrshtatet m\u00EB mir\u00EB k\u00EBtij nocioni dhe artikullin q\u00EB i p\u00EBrshtatet m\u00EB pak k\u00EBtij nocioni.<br/><p> P\u00EBr t\u00EB zgjedhur artikullin m\u00EB t\u00EB mir\u00EB, <strong>rr\u00EBshqitni lart artikullin m\u00EB t\u00EB mir\u00EB</strong> me miun (ose prekni ekranin n\u00EB celular) n\u00EB krye t\u00EB list\u00EBs. <strong>Rr\u00EBshqitni</strong> artikullin m\u00EB t\u00EB keq n\u00EB fund t\u00EB list\u00EBs.</p>
labelling.chart_bws.tagline=\u2714\uFE0F "Shkall\u00EBzimi m\u00EB i mir\u00EB-m\u00EB i keq"\: vizualizimi i rezultateve
highlighter.tool.title=Mjet p\u00EBr t\u00EB theksuar nj\u00EB term n\u00EB nj\u00EB tekst me stil css
sidebar.copypaste_incorrect=copy paste k\u00EBtu fraz\u00EBn e gabuar
general.message.should_be=duhet te jete
general.message.text_provided_as_input=teksti i dh\u00EBn\u00EB si hyrje
general.languages.danish=daneze
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F heqja e ndalesave dhe fjal\u00EBve shum\u00EB t\u00EB vogla
labelling_task_general.public_url=Zgjidhni k\u00EBt\u00EB kuti p\u00EBr ta b\u00EBr\u00EB detyr\u00EBn tuaj &\#39;publike&\#39;\: ajo do t\u00EB gjeneroj\u00EB nj\u00EB url (nj\u00EB lidhje ueb), n\u00EB m\u00EBnyr\u00EB q\u00EB <u>kushdo q\u00EB ka lidhjen</u> t\u00EB jet\u00EB n\u00EB gjendje t\u00EB kryej\u00EB sh\u00EBnime (q\u00EB mund t\u00EB jet\u00EB shum\u00EB e p\u00EBrshtatshme\!)
general.nouns.sentiment=mendim
import_data.option1.title=Nj\u00EB faqe p\u00EBr t\u00EB importuar nj\u00EB grup t\u00EB dh\u00EBnash ku do t\u00EB zbulohen bashk\u00EB-ndodhjet rresht pas rreshti
why.tagline=Pse jan\u00EB b\u00EBr\u00EB funksionet nocode?
labelling_task_definition_bws.canonical_bibd=1. Parametrat kanonik\u00EB BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Dizajni i balancuar i bllokut jo t\u00EB plot\u00EB")</a>
who.description=Cl\u00E9ment Levallois, akademik dhe zhvillues i aplikacioneve n\u00EB internet
labelling.chart_bws.description=Nj\u00EB paraqitje grafike e rezultateve t\u00EB sh\u00EBnimeve t\u00EB b\u00EBra p\u00EBr nj\u00EB detyr\u00EB BWS
pdfmatcher.tool.description=Ky \u00EBsht\u00EB nj\u00EB mjet falas dhe online p\u00EBr t\u00EB p\u00EBrputhur fjal\u00EBt n\u00EB skedar\u00EBt tuaj pdf
general.message.scores_by_annotators=rezultatet nga annotuesit
import_data.general.upload_a_dataset=Ngarko nj\u00EB grup t\u00EB dh\u00EBnash
general.message.reading_file=Duke lexuar skedarin
labelling.general.skip_next=KALO dhe kaloni te artikulli tjet\u00EBr
import_data.structured_data.labelling.short_name=Emri i shkurt\u00EBr p\u00EBr k\u00EBt\u00EB grup t\u00EB dh\u00EBnash\:
umigon.general.negativesentiment=ndjenja negative
labelling_task_management.public_link_title=URL-ja publike t\u00EB cil\u00EBn mund ta ndani me \u00E7do sh\u00EBnues
general.small_words.or=ose
general.nouns.node_target=nyja (objektivi)
general.message.reading_text_file=\uD83D\uDC53 Leximi i skedarit t\u00EB tekstit
general.nouns.academic_stopwords=ndalesa nga ligj\u00EBrimi akademik
gaze.network_builder.title=Mjet p\u00EBr t\u00EB gjeneruar rrjete, falas dhe online. Shnd\u00EBrroni csv dhe bashk\u00EB-ndodhjet n\u00EB grafik\u00EB.
general.message.open_the_chart=Hapni grafikun
labelling_task_definition_bws.title="Shkall\u00EBzimi m\u00EB i mir\u00EB-m\u00EB i keq" - p\u00EBrcaktimi i parametrave t\u00EB detyr\u00EBs
umigon.sentiment_analysis_tool.api.text.details=teksti p\u00EBr t\u00EB analizuar
labelling_role.go_manage_task=Shkoni n\u00EB menaxhimin e k\u00EBsaj detyre
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Parashikoni lidhje t\u00EB reja n\u00EB nj\u00EB rrjet
labelling_role.title=Krijo falas detyra p\u00EBr sh\u00EBnimin e t\u00EB dh\u00EBnave n\u00EB internet\: Shkall\u00EBzimi dhe kategorizimi m\u00EB i mir\u00EB m\u00EB i keq
index.datapolicy=Politika e t\u00EB dh\u00EBnave
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Mjet falas p\u00EBr t\u00EB theksuar nj\u00EB fjal\u00EB n\u00EB nj\u00EB tekst me CSS
organic.general.argument2.details=<p>Ky mjet identifikon sh\u00EBnuesit e <u>t\u00EB folurit t\u00EB korporat\u00EBs</u> . Ky karakterizim nuk \u00EBsht\u00EB p\u00EBrcaktuar qart\u00EB n\u00EB literatur\u00EBn akademike. Synimi \u00EBsht\u00EB t&\#39;u ofroj\u00EB menaxher\u00EBve t\u00EB p\u00EBrmbajtjes dhe analist\u00EBve nj\u00EB mjet q\u00EB u lejon atyre t\u00EB filtrojn\u00EB p\u00EBrmbajtjen q\u00EB nuk p\u00EBrfaq\u00EBson nj\u00EB <strong>z\u00EB t\u00EB v\u00EBrtet\u00EB t\u00EB klientit</strong> , si p.sh.</p><br/><ul><li> <strong>thirrjet p\u00EBr veprim</strong> \: "VOTO", "BLE", "LUAJ", ...</li><li> <strong>Ftesat promocionale</strong> \: "Ofertat m\u00EB t\u00EB nxehta", "dhuroj", ...</li><li> <strong>shprehjet e mendimit t\u00EB krijuara nga nj\u00EB specialist i komunikimit</strong> , si\u00E7 n\u00EBnkuptohen nga termat specifik\u00EB t\u00EB p\u00EBrdorur\: "i zbuluar", "i nxitur", "rishpik" ...</li></ul><br/> Kjo \u00EBsht\u00EB pun\u00EB n\u00EB progres dhe ne mir\u00EBpresim komentet dhe sugjerimet tuaja (analysis@exploreyourdata.com). Ne besojm\u00EB se ky funksion \u00EBsht\u00EB tashm\u00EB jasht\u00EBzakonisht i dobish\u00EBm, duke ndihmuar analist\u00EBt e specializuar n\u00EB nxjerrjen e opinionit t\u00EB pastrojn\u00EB t\u00EB dh\u00EBnat e tyre nga p\u00EBrmbajtja q\u00EB nuk e ka origjin\u00EBn nga individ\u00EB/klient\u00EB, por nga korporata dhe oficer\u00EB komunikimi (kontrolloni <a href\="../umigon/sentiment_analysis_tool.html">funksionin ton\u00EB p\u00EBr analiz\u00EBn e ndjenjave</a> ). Kjo do ta b\u00EBj\u00EB matjen e tyre m\u00EB t\u00EB besueshme, ve\u00E7an\u00EBrisht p\u00EBr nxjerrjen e opinionit.
import_data.structured_data.labelling.description_visible_to_annotators=Ky p\u00EBrshkrim do t\u00EB jet\u00EB i duksh\u00EBm p\u00EBr sh\u00EBnuesit. B\u00EBje t\u00EB qart\u00EB\!
general.nouns.connections=lidhjet
why.description=Funksionet Nocode jan\u00EB zhvilluar p\u00EBr t\u00EB mbetur t\u00EB lir\u00EB dhe t\u00EB aksesuesh\u00EBm p\u00EBr t\u00EB gjith\u00EB
umigon.sentiment_analysis_tool.api.explanation-lang.details=zgjidhni gjuh\u00EBn e shpjegimeve. Parametri \u00EBsht\u00EB nj\u00EB kod me dy shkronja p\u00EBr gjuh\u00EBn ("zh" p\u00EBr kinezishten, p\u00EBr shembull)
who.argument2.title=Pse t\u00EB krijoni funksione nocode?
general.message.wrong_password_or_email=email ose fjal\u00EBkalim i gabuar
import_data.structured_data.description=Kjo faqe \u00EBsht\u00EB p\u00EBr ju q\u00EB t\u00EB importoni nj\u00EB grup t\u00EB dh\u00EBnash t\u00EB strukturuar p\u00EBr t&\#39;u analizuar sipas funksionit q\u00EB keni zgjedhur
umigon.sentiment_analysis_tool.api.try_with_parameters=Ju mund t&\#39;i modifikoni k\u00EBto parametra n\u00EB url\:
labelling_role.categorizating_items=Kategorizimi i artikujve
cowo.results.tagline=\uD83D\uDD78\uFE0F shnd\u00EBrroni tekstet tuaja n\u00EB rrjete - rezultate
general.message.remove_academic_stopwords=hiqni fjal\u00EBt akademike
general.verbs.wait_exclamation=prisni\!
general.languages.dutch=holandeze
general.small_words.is=\u00EBsht\u00EB
general.nouns.error=gabim
general.message.you_are_logged_in=ju jeni regjistruar
labelling_role.your_email_annotators=emaili juaj [ <span style\="color\:red">duhet t\u00EB keni marr\u00EB nj\u00EB ftes\u00EB\: kontrolloni emailet dhe mesazhet e pad\u00EBshiruara\!</span> ]
cowo.tool.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB krijuar rrjete semantike. Nuk k\u00EBrkohet regjistrim. Importoni tekstin tuaj n\u00EB csv, Excel ose tekst t\u00EB thjesht\u00EB. Kryeni analiz\u00EBn me nj\u00EB klik. Shkarkoni rezultatet tuaja n\u00EB Excel ose si grafik.
header.menu.acknowledgements=Mir\u00EBnjohje
general.verb.is_uploaded=\u00EBsht\u00EB ngarkuar
import_data.twitter.title=K\u00EBrkoni dhe importoni cic\u00EBrima
labelling.item_eval.bws.title=Sh\u00EBnim p\u00EBr nj\u00EB detyr\u00EB t\u00EB shkall\u00EBzimit m\u00EB t\u00EB mir\u00EB-m\u00EB t\u00EB keqe
labelling_role.to_create_modify_task=p\u00EBr t\u00EB krijuar ose modifikuar nj\u00EB detyr\u00EB sh\u00EBnimi
general.nouns.term=afati
link_prediction.node_prediction_value=vlera e parashikimit t\u00EB nyj\u00EBs
import_data.option2.file_must_have_columns=Skedari juaj duhet t\u00EB p\u00EBrfshij\u00EB t\u00EB pakt\u00EBn 2 kolona\: e para \u00EBsht\u00EB burimi. Kolona(t) n\u00EB t\u00EB djatht\u00EB jan\u00EB objektivat.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 heqja e shenjave t\u00EB pik\u00EBsimit dhe operacioneve t\u00EB tjera t\u00EB pastrimit
labelling_role.which_type_task_question=Cilin lloj detyre sh\u00EBnimi p\u00EBr k\u00EBt\u00EB grup t\u00EB dh\u00EBnash?
general.message.choose_gexf_file=Zgjidhni nj\u00EB skedar gexf (Gephi)
network_converter.share_vosviewer_publicly.question=T\u00EB b\u00EBhet vizualizimi VOSviewer i ndash\u00EBm n\u00EB ueb me nj\u00EB url publike?
general_message.retaining_freq_terms=\u2697\uFE0F duke ruajtur vet\u00EBm termat m\u00EB t\u00EB shpeshta
labelling_task_definition_bws.nb_series=Numri i serive t\u00EB blloqeve (nj\u00EB seri p\u00EBr sh\u00EBnues)
import_data.general.open_a_file=Hapni nj\u00EB skedar
umigon.general.neutralsentiment=ndjenja neutrale
link_prediction.click_to_predict=Tani, klikoni butonin m\u00EB posht\u00EB p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja.
header.menu.why=Pse?
labelling_role.what_task_manage_question=\u00C7far\u00EB detyre d\u00EBshironi t\u00EB menaxhoni?
labelling_task_definition_bws.description=Nj\u00EB faqe p\u00EBr t\u00EB vendosur t\u00EB gjith\u00EB parametrat e nj\u00EB detyre sh\u00EBnimi "Shkall\u00EBzimi m\u00EB i mir\u00EB-m\u00EB i keq".
general_message.counting_pairs_terms=\uD83D\uDCBB Num\u00EBrimi i \u00E7ifteve t\u00EB termave - kjo \u00EBsht\u00EB llogarit\u00EBse intensive dhe mund t\u00EB zgjas\u00EB nj\u00EB duzin\u00EB sekonda. Ju lutemi t\u00EB jeni t\u00EB duruesh\u00EBm.
network_converter.tagline=Konvertoni skedar\u00EB midis Gephi dhe VOSviewer
general.languages.polish=polonisht
general.small_words.there_are_still=Ka ende
index.datapolicy.link=Lidhja me k\u00EBt\u00EB politik\u00EB t\u00EB t\u00EB dh\u00EBnave t\u00EB shkruar n\u00EB terma ligjor\u00EB
labelling_task_definition.public_link_generated=Kjo detyr\u00EB e sh\u00EBnimit \u00EBsht\u00EB publike\: \u00EBsht\u00EB krijuar nj\u00EB url dhe kushdo q\u00EB ka k\u00EBt\u00EB lidhje do t\u00EB mund t\u00EB shtoj\u00EB sh\u00EBnime.
general.small_words.all=t\u00EB gjitha
index.footer.languageselection=zgjidhni nj\u00EB gjuh\u00EB p\u00EBr sitin\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Numri i blloqeve q\u00EB p\u00EBrmbajn\u00EB \u00E7do 2 artikuj t\u00EB ndrysh\u00EBm
header.menu.getsupport=Merrni mb\u00EBshtetje
organic.general.argument2.title=P\u00EBrmbajtja organike kundrejt p\u00EBrmbajtjes s\u00EB promovuar\: konsiderata t\u00EB m\u00EBtejshme
labelling_task_definition_categorization.title=Kategorizimi - p\u00EBrcaktimi i parametrave t\u00EB detyr\u00EBs
general.nouns.sentiment_positive=ndjenja pozitive
labelling.annotators_management.description=Shtoni dhe fshini sh\u00EBnimet p\u00EBr \u00E7do detyr\u00EB sh\u00EBnimi q\u00EB keni projektuar
topics.topics_extraction_tool.title=\uD83D\uDD26 Mjet p\u00EBr nxjerrjen e temave, falas dhe online. Klikoni dhe tregoni dhe pa kod.
general.verbs.select_one=Zgjidh nje
general.nouns.scores=pik\u00EBt
general.message.file_loaded=\uD83D\uDE9A skedari u ngarkua\!
general.message.max_file_size=\uD83D\uDCDA Madh\u00EBsia maksimale e skedarit
general.message.wait_and_authorize_popup=Prisni... dhe autorizoni dritaret k\u00EBrcyese
general.message.new_api_available=E re\: qasja n\u00EB API tani ofrohet
general.nouns.sentiment_negative=ndjenja negative
general.message.describe_items_short=P\u00EBrshkruani k\u00EBto artikuj n\u00EB nj\u00EB rresht t\u00EB shkurt\u00EBr\:
general.nouns.explanations=shpjegime
link_prediction.list_predicted_links=Lista e lidhjeve t\u00EB parashikuara
general.nouns.key_terms=termat ky\u00E7
import_data.two_columns.title=Importoni t\u00EB dh\u00EBna t\u00EB strukturuara me 2 kolona
index.argument1=funksionet m\u00EB t\u00EB mira n\u00EB klas\u00EBn e shkenc\u00EBs s\u00EB t\u00EB dh\u00EBnave t\u00EB cilat mund t\u00EB p\u00EBrdoren pa kodim
index.argument2=\#falas, \#pa regjistrim, \#burim i hapur
labelling_task_definition_bws.or_make_public.button=B\u00EBje k\u00EBt\u00EB detyr\u00EB &\#39;publike&\#39;
gaze.network_builder.if_you_need_more_parameters=n\u00EBse keni nevoj\u00EB p\u00EBr m\u00EB shum\u00EB parametra \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=sa fjal\u00EB para dhe pas objektivit duhet t\u00EB merren p\u00EBr kontekst?
why.argument2.details=<p>Zhvillimi i funksioneve nocode p\u00EBrfaq\u00EBson nj\u00EB pun\u00EB t\u00EB konsiderueshme, t\u00EB cil\u00EBn e kryej n\u00EB koh\u00EBn time t\u00EB lir\u00EB. Un\u00EB nuk e paguaj p\u00EBr t\u00EB, q\u00EB t\u00EB gjej\u00EB nj\u00EB audienc\u00EB m\u00EB t\u00EB gjer\u00EB (p\u00EBrfshir\u00EB student\u00EB, gazetar\u00EB, hobist\u00EB...). N\u00EB k\u00EBmbim, shpresoj ta p\u00EBrdor at\u00EB p\u00EBr t\u00EB vendosur funksionet e reja q\u00EB do t\u00EB krijoj gjat\u00EB rrjedh\u00EBs s\u00EB k\u00EBrkimit tim akademik dhe shpresoj se do t\u00EB p\u00EBrfitoj\u00EB nga studimet e mia\: reagimet e p\u00EBrdoruesve p\u00EBr funksionet do t\u00EB m\u00EB ndihmojn\u00EB t&\#39;i p\u00EBrsosi ato dhe t&\#39;i b\u00EBj ato m\u00EB t\u00EB fuqishme. Shpresojm\u00EB q\u00EB nj\u00EB komunitet p\u00EBrdoruesish t\u00EB rritet dhe t\u00EB gjeneroj\u00EB ide interesante edhe p\u00EBr zhvillime t\u00EB reja\!</p><br/><p> S\u00EB dyti, n\u00EB var\u00EBsi t\u00EB interesit t\u00EB p\u00EBrdoruesve, un\u00EB konsideroj zhvillimin e versioneve API p\u00EBr versione t\u00EB funksioneve me volum t\u00EB lart\u00EB dhe disponueshm\u00EBri t\u00EB lart\u00EB, zakonisht p\u00EBr p\u00EBrdorim profesional nga nd\u00EBrmarrjet, jo nga individ\u00EBt. K\u00EBto API nuk do t\u00EB ishin falas pasi do t\u00EB p\u00EBrfshiheshin kosto t\u00EB konsiderueshme t\u00EB serverit.</p>
why.argument1=Motivimi themelor
why.argument2=Pse \u00EBsht\u00EB falas?
topics.topics_extraction_tool.argument4.details=<p>Qasja m\u00EB klasike p\u00EBr zbulimin e tem\u00EBs bazohet n\u00EB nj\u00EB teknik\u00EB grupimi t\u00EB quajtur <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Me t\u00EB, p\u00EBrdoruesi vendos se sa tem\u00EB duhet t\u00EB gjendet n\u00EB tekst, dhe m\u00EB pas algoritmet i gjejn\u00EB k\u00EBto tema.<br/> Kjo qasje mund t\u00EB ket\u00EB kuptim kur paraprakisht e dim\u00EB se sa tema ka n\u00EB tekst. Por cili \u00EBsht\u00EB q\u00EBllimi i zbulimit t\u00EB tem\u00EBs n\u00EBse i njohim tashm\u00EB temat? \uD83E\uDD14<br/> N\u00EB funksionet nocode, numri i temave q\u00EB do t\u00EB gjenden nuk \u00EBsht\u00EB i paracaktuar. Analisti do t\u00EB m\u00EBsoj\u00EB shum\u00EB duke zbuluar se sa tema mund t\u00EB gjej\u00EB algoritmi n\u00EB tekst, pa nj\u00EB kufi t\u00EB paracaktuar. Analisti mbetet plot\u00EBsisht n\u00EB kontroll fal\u00EB parametrit t\u00EB sakt\u00EBsis\u00EB, i cili ndihmon n\u00EB akordimin e algoritmit p\u00EBr t\u00EB gjetur pak a shum\u00EB tema - por gjithmon\u00EB me nj\u00EB shkall\u00EB lirie n\u00EB numrin e sakt\u00EB.</p>
general.title.model_long_description.title=Modeli - p\u00EBrshkrim i gjat\u00EB
general.message.feedback_sent=komentet tuaja jan\u00EB d\u00EBrguar
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Nj\u00EB skedar Excel me dy kolona q\u00EB i ngjan hyrjes, me p\u00EBrjashtim t\u00EB faktit q\u00EB termat tani theksohen n\u00EB kontekst\:</p>
back.labelling.select_task=Zgjidhni nj\u00EB detyr\u00EB ekzistuese n\u00EB menun\u00EB r\u00EBn\u00EBse
general.message.no_file_upload_again=\uD83D\uDE15 nuk ka skedar p\u00EBr t\u00EB lexuar. Ngarko nj\u00EB skedar m\u00EB pas provo s\u00EBrish.
labelling_role.manage_existing_task=menaxhoni nj\u00EB detyr\u00EB ekzistuese
back.labelling.warning_annotator_exists.instructions=Ju lutemi shtoni nj\u00EB sh\u00EBnues tjet\u00EBr (email t\u00EB ndrysh\u00EBm)
general.nouns.node_source=nyja (burimi)
general.message.analysis_complete=\u2728 analiza \u00EBsht\u00EB e plot\u00EB
import_data.general.click_below_to_read_it=Tani, klikoni lidhjen m\u00EB posht\u00EB p\u00EBr ta lexuar.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Operacionet e fundit\: krijimi i rrjetit
labelling.general.confirm_next=KONFIRMO dhe kaloni te artikulli tjet\u00EBr
general.verbs.confirm_options=konfirmoni opsionet tuaja
cowo.cowo.remove_academic_stopwords=Hiq fjal\u00EBt &\#39;akademike&\#39;\: fjal\u00EBt q\u00EB jan\u00EB tipike p\u00EBr diskursin akademik (vet\u00EBm p\u00EBr tekstet n\u00EB anglisht dhe fr\u00EBngjisht)
general.nouns.line_number=Numri i linjes
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Mjet online p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja n\u00EB nj\u00EB rrjet
general.small_words.and=dhe
labelling.general.confirm_previous=KONFIRMO dhe kthehu te artikulli i m\u00EBparsh\u00EBm
index.footer.author=\u00A9 2022 Funksionet Nocode nga <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=analiza e ndjenjave n\u00EB tekstin francez
index.testorganic.analysisforUK=analiza e tekstit n\u00EB anglisht
general.message.visualize_with_gephisto=vizualizoj me Gephisto
back.labelling.annotator_created=sh\u00EBnuesi i krijuar
general.message.or_read_explanations_below=... ose lexoni m\u00EB posht\u00EB se \u00E7far\u00EB b\u00EBn dhe si funksionon\:
general.message.please_wait_seconds=ju lutem prisni disa sekonda.
network_converter.limit_to_500_nodes.details=<p>Nd\u00EBrsa Gephi \u00EBsht\u00EB krijuar p\u00EBr rrjete t\u00EB vogla dhe shum\u00EB t\u00EB m\u00EBdha, VOSviewer \u00EBsht\u00EB krijuar p\u00EBr rrjete deri n\u00EB rreth 500 nyje. 300 nyje \u00EBsht\u00EB madje e preferueshme. Mbi k\u00EBt\u00EB madh\u00EBsi, vizualizimi b\u00EBhet m\u00EB i v\u00EBshtir\u00EB p\u00EBr t&\#39;u lexuar dhe operacionet b\u00EBhen shum\u00EB t\u00EB ngadalta.</p><br/><p> Po sikur rrjeti juaj t\u00EB jet\u00EB m\u00EB i madh se 500 nyje? Nocodefunctions ju ndihmon\: n\u00EB skedarin gexf, ai do t\u00EB zgjedh\u00EB 500 nyjet <strong>n\u00EB skajet q\u00EB kan\u00EB pesh\u00EBn m\u00EB t\u00EB madhe</strong> . Nyjet e tjera do t\u00EB filtrohen. Kjo duhet t\u00EB prodhoj\u00EB nj\u00EB rrjet m\u00EB t\u00EB vog\u00EBl i cili ende jep nj\u00EB pamje t\u00EB dobishme t\u00EB rrjetit origjinal dhe t\u00EB plot\u00EB.</p>
umigon.sentiment_analysis_tool.argument1.title=Analiza e ndjenjave p\u00EBr Twitter, Instagram dhe m\u00EB gjer\u00EB
back.import.searching_tweets=\uD83D\uDD26 duke k\u00EBrkuar p\u00EBr cic\u00EBrima
why.title=Pse zhvillohen funksionet nocode?
general.message.reading_pdf_file=\uD83D\uDC53 Leximi i skedarit pdf
cowo.results.long_explanation=<h3>Funksioni ka krijuar nj\u00EB rrjet ku\:</h3><ul><li> shfaqen vet\u00EBm shprehjet m\u00EB t\u00EB shpeshta</li><li> n\u00EBse 2 shprehje shfaqen shpesh s\u00EB bashku n\u00EB tekst, ato jan\u00EB t\u00EB lidhura n\u00EB rrjet</li></ul><p> Grafiku i vizualizuar m\u00EB sip\u00EBr tregon 20 shprehjet m\u00EB t\u00EB shpeshta n\u00EB tekst.</p><h3> Vizualizoni grafikun me Gephi, VOSviewer ose Gephisto</h3><p> Mund ta shkarkoni rrjetin e plot\u00EB (jo vet\u00EBm shembullin e paraqitur k\u00EBtu) si nj\u00EB <strong>skedar gexf</strong> me t\u00EB gjitha informacionet rreth rrjetit. <strong>Skedar\u00EBt Gexf</strong> mund t\u00EB hapen dhe eksplorohen me <a href\="https\://gephi.org" target\="_blank">Gephi</a> , softueri kryesor falas p\u00EBr desktop p\u00EBr vizualizimet e rrjetit.</p><br/><p> Ju gjithashtu mund ta vizualizoni drejtp\u00EBrdrejt rrjetin me <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n\u00EB internet, softuer i zhvilluar nga Nees Jan van Eck dhe Ludo Waltman n\u00EB Qendr\u00EBn p\u00EBr Studime t\u00EB Shkenc\u00EBs dhe Teknologjis\u00EB (CWTS) n\u00EB Universitetin Leiden.</p><br/><p> S\u00EB fundi, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00EBsht\u00EB nj\u00EB aplikacion n\u00EB internet q\u00EB krijon nj\u00EB dmth me nj\u00EB klik, q\u00EB mund ta shkarkoni si skedar PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ky funksion merr nj\u00EB list\u00EB fjal\u00EBsh, plus nj\u00EB list\u00EB fjalish ("kontekst") ku shfaqen k\u00EBto fjal\u00EB.</p>
back.import.number_tweets_found=u gjet\u00EBn cic\u00EBrima
cowo.cowo.title=Cowo\: nj\u00EB mjet falas n\u00EB internet p\u00EBr t\u00EB krijuar rrjete semantike nga teksti
general.title.if_you_need_more_parameters=N\u00EBse keni nevoj\u00EB p\u00EBr m\u00EB shum\u00EB parametra \uD83E\uDD13
general.nouns.topic=tem\u00EB
general.nouns.files=dosjet
labelling_task_definition_bws.nb_times.title=Numri i her\u00EBve q\u00EB nj\u00EB artikull duhet t\u00EB sh\u00EBnohet
umigon.sentiment_analysis_tool.argument7.details=<p>Ky mjet identifikon sh\u00EBnuesit subjektiv t\u00EB <u>ndjenj\u00EBs</u> , JO <u>deklaratat faktike</u> pozitive apo negative. P\u00EBr t\u00EB dh\u00EBn\u00EB nj\u00EB shembull\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; klasifikohet si <strong>NEUTRAL</strong> , edhe n\u00EBse nj\u00EB vend n\u00EB luft\u00EB nuk \u00EBsht\u00EB "objektivisht" ose "faktikisht" nj\u00EB gj\u00EB pozitive.</li><li> " <code>War is horrible \:(</code> " -&gt; klasifikohet si <strong>NEGATIVE</strong> sepse termi "i tmerrsh\u00EBm" dhe emoji jan\u00EB sh\u00EBnues subjektiv t\u00EB nj\u00EB ndjenje negative.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; klasifikohet si <strong>POZITIV</strong> sepse termi "eksitues" \u00EBsht\u00EB nj\u00EB sh\u00EBnues subjektiv i nj\u00EB ndjenje pozitive.</li></ul><br/> Ne besojm\u00EB se kjo qasje e b\u00EBn analiz\u00EBn e ndjenjave t\u00EB besueshme dhe v\u00EBrtet unike n\u00EB peizazhin e mjeteve p\u00EBr nxjerrjen e opinionit dhe analiz\u00EBn e ndjenjave. Gati p\u00EBr ta provuar?
general.verbs.logoff=log off
index.button.link_prediction=\uD83D\uDD2E Parashikimi i lidhjeve n\u00EB rrjete
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Zgjidhni nj\u00EB skedar csv ose Excel
gaze.network_builder.option_1=Opsioni 1\: lidhjet n\u00EB rrjet
network_converter.links.question=\u00C7far\u00EB p\u00EBrfaq\u00EBsojn\u00EB "lidhjet" (ose skajet, ose lidhjet...) n\u00EB rrjetin tuaj? Zgjidhni nj\u00EB em\u00EBr t\u00EB shkurt\u00EBr
gaze.network_builder.option_2=Opsioni 2\: burimet dhe objektivat n\u00EB rrjet
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Zgjidhni nj\u00EB skedar p\u00EBr ta kthyer ose lexoni m\u00EB posht\u00EB rreth Gephi dhe VOSviewer.
general.nouns.link_strength=forca (&\#39;pesha&\#39;) e lidhjes
general.message.data_not_found=\uD83E\uDD14 T\u00EB dh\u00EBnat nuk u gjet\u00EBn
general.message.i_new_user=Un\u00EB jam nj\u00EB p\u00EBrdorues i ri
umigon.sentiment_analysis_tool.description=Mjet 100% falas i analiz\u00EBs s\u00EB ndjenjave n\u00EB internet p\u00EBr jo kodues, nuk k\u00EBrkohet regjistrim. Importoni tekstin tuaj nga Twitter n\u00EB spreadsheets csv, Excel dhe Google. Performanca \u00EBsht\u00EB po aq e mir\u00EB ose m\u00EB e mir\u00EB se mjetet Python. Kryeni analiz\u00EBn me nj\u00EB klik. Shkarkoni rezultatet tuaja n\u00EB Excel.
labelling.general.you_have_received_annotation.instructions=Personi q\u00EB ju ftoi t\u00EB jeni annotues p\u00EBr k\u00EBt\u00EB detyr\u00EB duhet t\u00EB ket\u00EB komunikuar se \u00E7far\u00EB nocioni po vler\u00EBsoni k\u00EBtu.
general.verbs.delete=fshij
general.nouns.parameters=parametrave
gaze.network_builder.or_read_below=... ose lexoni m\u00EB posht\u00EB p\u00EBr k\u00EBto dy opsione dhe se si funksionojn\u00EB ato\:
labelling.annotators_management.name_new=Emri i komentuesit t\u00EB ri
umigon.general.sentiment=mendim
labelling_task_management.show_bws_scores.title=Vizualizoni rezultatet "Shkall\u00EBzimi m\u00EB i mir\u00EB-m\u00EB i keq" p\u00EBr \u00E7do artikull
general.message.download_gexf=shkarkoni skedarin gexf
header.menu.discuss=Diskutim
general.nouns.pmi=Informacioni i nd\u00EBrsjell\u00EB i pik\u00EBs (PMI)
general.message.you_are_not_logged_in=ju nuk jeni t\u00EB identifikuar
index.button.highlighter=\uD83C\uDFA8 theksoni tekstin me css
network_converter.links_strength.question=\u00C7far\u00EB p\u00EBrfaq\u00EBson "forca e lidhjes" (ose pesha) n\u00EB rrjetin tuaj? Zgjidhni nj\u00EB p\u00EBrshkrim t\u00EB shkurt\u00EBr.
acknowledgements.description=Duke falenderuar individ\u00EBt dhe organizatat p\u00EBr mjetet q\u00EB nd\u00EBrtojn\u00EB dhe q\u00EB mb\u00EBshtesin funksionet Nocode
back.import.twitter.too_many_requests=\u231B Shum\u00EB k\u00EBrkesa p\u00EBr API-n\u00EB e Twitter. Duhet t\u00EB prisni dhe t\u00EB provoni p\u00EBrs\u00EBri.
topics.topics.parameter_stopwords.explanation=Hiq fjal\u00EBt &\#39;shkencore&\#39;\: fjal\u00EBt q\u00EB jan\u00EB tipike p\u00EBr ligj\u00EBrimin akademik dhe q\u00EB nuk kan\u00EB vler\u00EB specifike informacioni (tekste vet\u00EBm n\u00EB anglisht ose fr\u00EBngjisht). Lista e plot\u00EB \u00EBsht\u00EB e disponueshme <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">k\u00EBtu</a> .
support.description=Merrni mb\u00EBshtetje p\u00EBrmes emailit, Twitter, Whatsapp ose p\u00EBrmes telefonit
general.message.email_sent_to=\uD83D\uDCE7 email d\u00EBrguar n\u00EB\:
labelling_task_definition_categorization.add_new_category=Shto nj\u00EB kategori t\u00EB re
labelling_task_general.check_box_when_multiple_categories_allowed=Kontrolloni k\u00EBt\u00EB kuti n\u00EBse sh\u00EBnuesit mund t\u00EB vendosin q\u00EB nj\u00EB artikull mund t&\#39;i p\u00EBrkas\u00EB <u>disa</u> kategorive.
network_converter.share_vosviewer_publicly.details=<p>Kur e b\u00EBni vizualizimin publik, krijohet nj\u00EB lidhje e p\u00EBrhershme. Ju mund ta sh\u00EBnoni at\u00EB dhe t\u00EB ndani vizualizimin.</p><p> M\u00EB shum\u00EB informacion n\u00EB k\u00EBt\u00EB <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial Gephi</a> .</p>
general.nouns.additional_parameters=parametra shtes\u00EB
labelling_task_definition_bws.nb_task_per_annotator=Numri i detyrave (aka, blloqe p\u00EBr sh\u00EBnim) p\u00EBr sh\u00EBnues
general.message.ok_sharing_stopwords=klikoni k\u00EBtu n\u00EBse jeni dakord q\u00EB k\u00EBto fjal\u00EB ndalese mund t\u00EB ndahen dhe t\u00EB rip\u00EBrdoren p\u00EBr t\u00EB p\u00EBrmir\u00EBsuar aplikacionin p\u00EBr t\u00EB gjith\u00EB \uD83D\uDE4F
support.title=Merrni mb\u00EBshtetje dhe ndihm\u00EB p\u00EBr zgjidhjen e problemeve
general.message.starting_analysis=\uD83C\uDFC3 duke filluar analiz\u00EBn
general.message.dataset_is_made_of=T\u00EB dh\u00EBnat q\u00EB keni ngarkuar p\u00EBrb\u00EBhet nga
general.languages.english=anglisht
umigon.sentiment_analysis_tool.api.explanation.details=ky paramet\u00EBr ka dy vlera\: "on" p\u00EBr shpjegime t\u00EB pasura, ose "off" n\u00EBse ju nevojitet vet\u00EBm rezultati pa shpjegime
labelling_task_definition_bws.results_total.title=Rezultati\: numri i p\u00EBrgjithsh\u00EBm i blloqeve q\u00EB do t\u00EB sh\u00EBnohen
index.description=Mjete falas p\u00EBr shkenc\u00EBn e t\u00EB dh\u00EBnave pa kodim. Eksploroni t\u00EB dh\u00EBnat tuaja me klikim dhe pik\u00EB dhe pa kod.
network_converter.items.question=\u00C7far\u00EB p\u00EBrfaq\u00EBsojn\u00EB "artikujt" (ose nyjet, ose agjent\u00EBt...) n\u00EB rrjetin tuaj? Jepini nj\u00EB em\u00EBr t\u00EB shkurt\u00EBr
general.nouns.context=kontekst
general.message.write_here=shkruaj k\u00EBtu
labelling_role.start_annotating=filloni t\u00EB sh\u00EBnoni
back.import.finished_searching_tweets=\u2B50 mbaroi k\u00EBrkimin,
highlighter.tool.input3=N\u00EBnkryetari i <span style\="background-color\: black;color\:whitesmoke;">Barack Obam\u00EBs</span> ishte Joe Biden
gaze.network_builder.two_options=Dy opsione\: bashk\u00EB-ndodhje ose ngjashm\u00EBri n\u00EB lista
highlighter.tool.input1=Un\u00EB jam zhvendosur n\u00EB <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Politika \u00EBsht\u00EB e thjesht\u00EB\: t\u00EB dh\u00EBnat q\u00EB ngarkoni nuk ruhen, ndahen ose rip\u00EBrdoren kurr\u00EB. N\u00EB praktik\u00EB, ai d\u00EBrgohet n\u00EB m\u00EBnyr\u00EB t\u00EB sigurt nga kjo faqe interneti me SSL (https) \uD83D\uDD12 n\u00EB nj\u00EB server t\u00EB sigurt. Aty analizohet menj\u00EBher\u00EB. M\u00EB pas, ajo shkat\u00EBrrohet kur mbyllni faqen e internetit. Sa e thjesht\u00EB sa kjo. N\u00EBse preferoni t&\#39;i mbani gjithsesi t\u00EB gjitha t\u00EB dh\u00EBnat tuaja n\u00EB kompjuterin tuaj, mund t\u00EB provoni aplikacionin e desktopit (t\u00EB pamir\u00EBmbajtur) \uD83D\uDCBB (vet\u00EBm p\u00EBr PC dhe Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">k\u00EBtu</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u00EBsht\u00EB nj\u00EB klub profesionist futbolli
general.message.make_viz_public_question=T\u00EB b\u00EBhet publik vizualizimi?
labelling_role.login_to_display_tasks=Identifikohu p\u00EBr t\u00EB shfaqur list\u00EBn e detyrave q\u00EB mund t\u00EB sh\u00EBnosh
back.labelling.warning_annotator_exists=Ky sh\u00EBnues ekziston tashm\u00EB p\u00EBr k\u00EBt\u00EB detyr\u00EB
pdfmatcher.tool.select_search_word=zgjidhni fjal\u00EBn ose fraz\u00EBn q\u00EB do t\u00EB k\u00EBrkoni n\u00EB skedar\u00EBt pdf
cowo.tool.argument4.details=N\u00EBse teksti juaj \u00EBsht\u00EB nj\u00EB list\u00EB e bashk\u00EBngjarjeve ose nj\u00EB list\u00EB artikujsh, mund t\u00EB d\u00EBshironi t\u00EB p\u00EBrdorni Gaze, nj\u00EB funksion i dedikuar p\u00EBr <a href\="../gaze/network_builder_tool.html">nd\u00EBrtimin e rrjeteve nga bashk\u00EB-ndodhjet dhe ngjashm\u00EBrit\u00EB</a> .
sidebar.report_bad_translation=raportoni nj\u00EB gabim n\u00EB p\u00EBrkthim?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 hapja e list\u00EBs s\u00EB fjal\u00EBve t\u00EB dh\u00EBna nga p\u00EBrdoruesi
general.verbs.open_report=hapni raportin
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza e ndjenjave
link_prediction.predict_new_links=Parashikoni lidhje t\u00EB reja
labelling_task_definition_bws.actual_number_tasks_might_differ=Numri aktual i detyrave p\u00EBr sh\u00EBnues mund t\u00EB ndryshoj\u00EB pak - p\u00EBr t&\#39;u siguruar q\u00EB t\u00EB gjith\u00EB artikujt jan\u00EB sh\u00EBnuar n\u00EB m\u00EBnyr\u00EB efektive numrin e k\u00EBrkuar t\u00EB her\u00EB. Numri aktual do t\u00EB shfaqet m\u00EB posht\u00EB.
delight.results.tagline=Zbulimi i &\#39;k\u00EBnaq\u00EBsis\u00EB&\#39; n\u00EB tekstet e mediave sociale n\u00EB anglisht - rezultate
index.button.cowo=\uD83D\uDD78\uFE0F transformoni tekstet n\u00EB rrjete
index.button.pdfmatcher=\uD83C\uDFAF Gjeni termat n\u00EB skedar\u00EBt pdf
network_converter.limit_to_500_nodes.question=Po n\u00EB lidhje me kufirin n\u00EB 500 nyje?
general.message.your_stopwords_replace=klikoni k\u00EBtu n\u00EBse lista juaj e fjal\u00EBve duhet t\u00EB *z\u00EBvend\u00EBsoj\u00EB* list\u00EBn e paracaktuar t\u00EB fjal\u00EBve
umigon.sentiment_analysis_tool.title=Mjet i analiz\u00EBs s\u00EB ndjenjave, falas dhe online. Nxjerrja e opinionit p\u00EBr jo kodues
index.contact.details=Raportet e gabimeve, p\u00EBrmir\u00EBsimet, sugjerimet... mund t\u00EB d\u00EBrgohen n\u00EB analysis@exploreyourdata.com, ose m\u00EB kontaktoni <a href\="https\://twitter.com/seinecle" target\="_blank">n\u00EB Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F ktheni tekstet tuaja n\u00EB rrjete - parametra
acknowledgements.argument6.title=Falenderojm\u00EB student\u00EBt e DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal dhe Aparna Ramakrishnan p\u00EBr kontributin e tyre n\u00EB hapat e hersh\u00EBm t\u00EB projektit p\u00EBr zbulimin e emocioneve
cowo.results.title=Cowo\: ktheni tekstet tuaja n\u00EB rrjete - rezultate.
labelling_task_management.manage_annotators.title=Menaxhoni sh\u00EBnuesit p\u00EBr k\u00EBt\u00EB detyr\u00EB
link_prediction.short_explanation=<p>Metoda parashikon q\u00EB nyjet q\u00EB kan\u00EB <strong>produktin</strong> m\u00EB t\u00EB lart\u00EB kan\u00EB shanset m\u00EB t\u00EB larta p\u00EBr t&\#39;u lidhur. Ky supozim quhet <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">bashk\u00EBngjitje preferenciale</a></strong> \: nyjet q\u00EB tashm\u00EB kan\u00EB m\u00EB shum\u00EB lidhje, priren t\u00EB jen\u00EB ato q\u00EB krijojn\u00EB marr\u00EBdh\u00EBnie t\u00EB reja.</p>
general.message.password_will_be_sent_to_email=Ky fjal\u00EBkalim do t\u00EB d\u00EBrgohet n\u00EB adres\u00EBn tuaj t\u00EB emailit. Kontrolloni dosjen tuaj t\u00EB spamit\!
general.message.several_files_possible=Mund t\u00EB analizoni *disa* skedar\u00EB nj\u00EBher\u00EBsh. P\u00EBr t\u00EB analizuar t\u00EB gjith\u00EB skedar\u00EBt n\u00EB nj\u00EB dosje, hapni dosjen dhe p\u00EBrdorni tastet &\#39;Ctrl&\#39;, &\#39;shift&\#39; ose &\#39;Cmd&\#39; p\u00EBr t\u00EB zgjedhur t\u00EB gjith\u00EB skedar\u00EBt q\u00EB d\u00EBshironi t\u00EB p\u00EBrfshini n\u00EB analiz\u00EB.
labelling_role.curious_bws=[kurioz p\u00EBr "Shkall\u00EBzimi m\u00EB i mir\u00EB-m\u00EB i keq" (BWS)? Lexoni <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">k\u00EBt\u00EB postim t\u00EB shkurt\u00EBr n\u00EB blog duke shpjeguar se si BWS ndryshon nga metodat tradicionale t\u00EB anketimit / renditjes</a> ]
general.message.vosviewer.long_title=VOSviewer - nga shkenceometria tek aplikacioni i p\u00EBrgjithsh\u00EBm p\u00EBr t\u00EB vizualizuar rrjetet semantike
organic.general.model_short_description=Funksioni shqyrton \u00E7do term t\u00EB tekstit dhe zbaton nj\u00EB s\u00EBr\u00EB rregullash (n\u00EB k\u00EBt\u00EB kontekst, termi \u00EBsht\u00EB organik apo i promovuar?). Ai gjithashtu merr parasysh <strong>emoji</strong> -t, shenjat e pik\u00EBsimit, <strong>hashtags</strong> , fjal\u00EBt me shkronja t\u00EB m\u00EBdha... p\u00EBr t\u00EB p\u00EBrcaktuar rezultatin.
general.message.try_it_just_click_on_link=Provojeni, thjesht klikoni n\u00EB lidhjen\:
back.labelling.no_annotator_selected=asnj\u00EB sh\u00EBnim i zgjedhur
general.message.make_viz_public_details=<p>Kur e b\u00EBni vizualizimin publik, krijohet nj\u00EB lidhje e p\u00EBrhershme. Ju mund ta sh\u00EBnoni at\u00EB dhe t\u00EB ndani vizualizimin.</p><br/><p> P\u00EBrndryshe, skedari fshihet pas nj\u00EB ore.</p>
back.bwsbean.warning.task_exists_details=Ju lutemi ngarkoni s\u00EBrish grupin e t\u00EB dh\u00EBnave, at\u00EBher\u00EB do t\u00EB jeni n\u00EB gjendje t\u00EB hartoni nj\u00EB detyr\u00EB p\u00EBr t\u00EB.
general.languages.greek=greke
general.message.confirm_and_back_to_menu=Konfirmoni parametrat tuaj dhe kthehuni te paneli kryesor
acknowledgements.title=Mir\u00EBnjohje - fal\u00EB atyre q\u00EB b\u00EBjn\u00EB t\u00EB mundur funksionet Nocode
highlighter.results.download=Merrni skedarin me rezultatet
index.pricing.details=Aplikacioni \u00EBsht\u00EB plot\u00EBsisht falas dhe nuk ka kufizime n\u00EB p\u00EBrdorim. Shihni <a href\="why.html">pse</a> .
umigon.sentiment_analysis_tool.argument3.title=I shpejt\u00EB dhe performues
support.phonecall.details=Ofrimi i mb\u00EBshtetjes p\u00EBrmes telefonit \u00EBsht\u00EB nj\u00EB eksperiment, i <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bazuar n\u00EB k\u00EBt\u00EB histori</a> . Le t\u00EB shohim se ku t\u00EB \u00E7on.
back.labelling.annotator_not_found=sh\u00EBnimi nuk u gjet
umigon.sentiment_analysis_tool.argument6.details=<p>Disa mjete ofrojn\u00EB nj\u00EB pik\u00EB p\u00EBr t\u00EB shprehur forc\u00EBn e ndjenj\u00EBs\: nj\u00EB vler\u00EB t\u00EB madhe p\u00EBr nj\u00EB ndjenj\u00EB shum\u00EB pozitive dhe nj\u00EB vler\u00EB shum\u00EB t\u00EB ul\u00EBt p\u00EBr nj\u00EB ndjenj\u00EB negative. Zero p\u00EBrfaq\u00EBson nj\u00EB ndjenj\u00EB neutrale. N\u00EB p\u00EBrvoj\u00EBn time, k\u00EBto rezultate nuk jan\u00EB super t\u00EB besueshme, p\u00EBrve\u00E7 rasteve t\u00EB dukshme. "Horrible" do t\u00EB sh\u00EBnoj\u00EB shum\u00EB ul\u00EBt, dhe "i mrekulluesh\u00EBm" do t\u00EB sh\u00EBnoj\u00EB shum\u00EB lart. Por n\u00EB mes, gj\u00EBrat jan\u00EB m\u00EB pak t\u00EB drejtp\u00EBrdrejta dhe pik\u00EBt jan\u00EB shum\u00EB m\u00EB t\u00EB v\u00EBshtira p\u00EBr t&\#39;u interpretuar - nuk do t\u00EB k\u00EBshilloja t\u00EB mb\u00EBshteteshim n\u00EB to. Nj\u00EB rrug\u00EB m\u00EB premtuese do t\u00EB ishte futja e <strong>emocioneve</strong> p\u00EBr t\u00EB ngacmuar nuancat m\u00EB t\u00EB imta t\u00EB ndjenjave, p\u00EBrtej kategorive pozitive / neutrale / negative. D\u00EBrgoni nj\u00EB email n\u00EB admin@clementlevallois.net n\u00EBse jeni t\u00EB interesuar n\u00EB k\u00EBt\u00EB drejtim k\u00EBrkimi.</p>
general.languages.arabic=arabisht
labelling_role.tagline=\uD83D\uDCCF\uFE0F Mjet falas p\u00EBr krijimin e detyrave t\u00EB etiketimit t\u00EB t\u00EB dh\u00EBnave
cowo.cowo.remove_smaller_words=Hiq fjal\u00EBt e vogla. Karakteret minimale t\u00EB parazgjedhura p\u00EBr nj\u00EB fjal\u00EB jan\u00EB
general.verbs.send=d\u00EBrgoni
highlighter.tool.what_it_does_question=Cili \u00EBsht\u00EB q\u00EBllimi i k\u00EBtij funksioni?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Shikoni\: nd\u00EBrtoni nj\u00EB rrjet nga rast\u00EBsit\u00EB ose ngjashm\u00EBrit\u00EB - rezultatet
general.message.use_own_stopwords=p\u00EBrdorni ndalesat tuaja
acknowledgements.argument1.title=Faleminderit komunitetit t\u00EB devijuesve p\u00EBr ofrimin e mjeteve dhe mb\u00EBshtetjes dhe p\u00EBr ndarjen e njohurive t\u00EB tyre. Ky aplikacion p\u00EBrdor k\u00EBto projekte\:
import_data.structured_data.title=Importoni nj\u00EB grup t\u00EB dh\u00EBnash t\u00EB strukturuar - n\u00EB formatin csv ose tabele
link_prediction.how_many_links=Sa lidhje d\u00EBshironi t\u00EB parashikoni?
organic.tagline=Analiza e z\u00EBrit organik t\u00EB klientit p\u00EBr Twitter, Instagram dhe m\u00EB gjer\u00EB
general.nouns.item=artikull
general.message.choose_vosviewer_file=Zgjidhni nj\u00EB skedar json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=gjuh\u00EBn e tekstit p\u00EBr t\u00EB analizuar. "en" p\u00EBr anglisht ose "fr" p\u00EBr fr\u00EBngjisht
who.argument1.details=<p>P\u00EBrsh\u00EBndetje\! Un\u00EB jam <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">nj\u00EB profesor</a> me baz\u00EB n\u00EB Paris, me pasion p\u00EBr nxjerrjen e informacionit nga mediat dhe rrjetet sociale. Twitter dhe <a href\="https\://gephi.org" target\="_blank">Gephi</a> jan\u00EB terrenet e mia t\u00EB preferuara t\u00EB loj\u00EBrave. Un\u00EB publikoj studime n\u00EB <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revista akademike</a> .</p><p> Mund t\u00EB m\u00EB gjeni duke diskutuar n\u00EB <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupin e Facebook p\u00EBr Gephi</a> ose duke komentuar lajme teknologjike dhe akademike <a href\="https\://twitter.com/seinecle" target\="_blank">n\u00EB Twitter</a> ose duke diskutuar <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">lajme profesionale n\u00EB LinkedIn</a> . Oh, dhe kjo \u00EBsht\u00EB <a href\="https\://clementlevallois.net" target\="_blank">faqja ime e internetit</a> . Shihemi atje\!</p>
validation.email_not_valid=emaili nuk \u00EBsht\u00EB i vlefsh\u00EBm
general.nouns.link=lidhje (buz\u00EB)
labelling.report_categorization.title=Raport mbi rezultatet p\u00EBr detyr\u00EBn e kategorizimit
highlighter.tool.which_color_background=Cila ngjyr\u00EB sfondi p\u00EBr fjal\u00EBn p\u00EBr t\u00EB theksuar?
labelling_task_definition_bws.nb_times.details=\u00C7do artikull duhet t\u00EB sh\u00EBnohet t\u00EB pakt\u00EBn nj\u00EB her\u00EB, natyrisht. P\u00EBr t\u00EB rritur sakt\u00EBsin\u00EB e sh\u00EBnimit, preferohet q\u00EB artikulli t\u00EB prezantohet disa her\u00EB (n\u00EB blloqe t\u00EB ndryshme), mund\u00EBsisht tek annotues t\u00EB ndrysh\u00EBm.<br/><br/> Vlera e paracaktuar prej 4 her\u00EB jep nj\u00EB sakt\u00EBsi shum\u00EB t\u00EB mir\u00EB. Rritja e k\u00EBsaj vlere do t\u00EB \u00E7oj\u00EB automatikisht n\u00EB shum\u00EB krahasime t\u00EB tjera q\u00EB do t\u00EB b\u00EBhen nga annotuesit (shih num\u00EBrimin pak m\u00EB posht\u00EB).
back.labelling.select_annotator=Ju lutemi zgjidhni nj\u00EB annotator
labelling_task_definition_bws.nb_blocks_given_item=Numri i blloqeve q\u00EB p\u00EBrmbajn\u00EB nj\u00EB artikull t\u00EB caktuar
topics.topics_extraction_tool.description=Mjet 100% falas p\u00EBr nxjerrjen e temave n\u00EB internet \uD83D\uDD26 p\u00EBr jo kodues, nuk k\u00EBrkohet regjistrim. Importoni tekstin tuaj nga Twitter n\u00EB spreadsheets csv, Excel dhe Google. Performanca \u00EBsht\u00EB po aq e mir\u00EB ose m\u00EB e mir\u00EB se mjetet Python. Kryeni analiz\u00EBn me nj\u00EB klik. Shkarkoni rezultatet tuaja n\u00EB Excel.
general.small_words.and_then_capitalized=DHE PASTAJ
general.languages.catalan=katalanas
highlighter.tool.which_color_word=\u00C7far\u00EB ngjyre duhet t\u00EB theksoj\u00EB fjala?
general.verbs.signal_error=sinjalizojn\u00EB nj\u00EB gabim
general.message.empty_line=vij\u00EB bosh
gaze.results.title=Rezultatet - Krijoni rrjete nga rastet e p\u00EBrbashk\u00EBta ose listat e entiteteve
labelling_role.what_task_annotate_question=\u00C7far\u00EB detyre d\u00EBshironi t\u00EB sh\u00EBnoni?
index.datapolicy.forallotherfunctions=P\u00EBr t\u00EB gjitha funksionet e tjera
topics.topics_extraction_tool.model_long_description.details=<p>Parimet e ndjekura nga mjeti p\u00EBrshkruhen n\u00EB k\u00EBt\u00EB botim akademik duke studiuar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">se si t\u00EB gjeni komunitete dhe tema n\u00EB Twitter</a> . Teknologjia ndjek k\u00EBto hapa\:</p><ol><li> pastrimi i tekstit\: rrafshoj n\u00EB ASCII, heqja e url-ve, heqja e shenjave t\u00EB pik\u00EBsimit.</li><li> lematizimi.</li><li> zb\u00EBrthimi i tekstit n\u00EB n-gram deri n\u00EB kat\u00EBr gram, heqja e n-gram\u00EBve m\u00EB pak p\u00EBrkat\u00EBs. Ky hap \u00EBsht\u00EB identik me at\u00EB t\u00EB ndjekur nga <a href\="../umigon/sentiment_analysis_tool.html">funksioni p\u00EBr analiz\u00EBn e ndjenjave</a></li><li> num\u00EBrimi i rast\u00EBsive\: cilat \u00E7ifte n-gram\u00EBsh priren t\u00EB shfaqen shpesh n\u00EB t\u00EB nj\u00EBjtat rreshta t\u00EB tekstit?</li><li> Lista e n-gram\u00EBve q\u00EB ndodhin nj\u00EBkoh\u00EBsisht p\u00EBrdoret p\u00EBr t\u00EB krijuar nj\u00EB rrjet\: \u00EBsht\u00EB b\u00EBr\u00EB nga n-gram\u00EBt m\u00EB t\u00EB shpesht\u00EB. Dy n-gram lidhen n\u00EBse ndodhin shpesh.</li><li> nj\u00EB algorit\u00EBm zbulimi i komunitetit aplikohet n\u00EB rrjet\: algoritmi Louvain, i cili \u00EBsht\u00EB i shpejt\u00EB dhe shum\u00EB efektiv.</li><li> aplikohet parametri i zgjedhur nga p\u00EBrdoruesi\: nj\u00EB vler\u00EB e madhe do t\u00EB zbuloj\u00EB disa bashk\u00EBsi t\u00EB m\u00EBdha. Nj\u00EB vler\u00EB e vog\u00EBl do t\u00EB zbuloj\u00EB shum\u00EB bashk\u00EBsi t\u00EB vogla.</li><li> \u00E7do komunitet (ose grup) n\u00EB rrjet \u00EBsht\u00EB nj\u00EB tem\u00EB. Lista e termave ky\u00E7 n\u00EB tem\u00EB jan\u00EB n-gramet e p\u00EBrfshira n\u00EB grup.</li></ol>
general.nouns.label=etiket\u00EB
why.argument1.details=<p>Si nj\u00EB akademik i interesuar n\u00EB nxjerrjen e t\u00EB dh\u00EBnave me mediat sociale dhe rrjetet sociale, un\u00EB kam ndar\u00EB rezultatet e studimeve t\u00EB mia n\u00EB artikuj <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">t\u00EB botuar n\u00EB revista shkencore</a> . Me funksionet nocode, <strong>d\u00EBshiroj t\u00EB arrij nj\u00EB audienc\u00EB m\u00EB t\u00EB gjer\u00EB duke ofruar versione falas, nocode t\u00EB funksioneve m\u00EB t\u00EB dobishme q\u00EB kam p\u00EBrdorur n\u00EB k\u00EBrkimin tim</strong> .</p><br/><p> N\u00EB vitet e fundit, un\u00EB kam b\u00EBr\u00EB disa p\u00EBrpjekje p\u00EBr t\u00EB krijuar pjes\u00EB t\u00EB softuerit q\u00EB do ta b\u00EBnin pik\u00EBrisht k\u00EBt\u00EB. Por nuk kisha mjaft p\u00EBrvoj\u00EB dhe ndoshta shum\u00EB t\u00EB paduruesh\u00EBm\: aplikacionet ishin t\u00EB pap\u00EBrfunduara dhe t\u00EB v\u00EBshtira p\u00EBr t&\#39;u mir\u00EBmbajtur. Funksionet e Nocode jan\u00EB t\u00EB ndryshme\: marr koh\u00EB p\u00EBr ta zhvilluar at\u00EB n\u00EB m\u00EBnyr\u00EBn m\u00EB t\u00EB mir\u00EB dhe <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">nis p\u00EBr nj\u00EB udh\u00EBtim prej 10 vitesh e m\u00EB shum\u00EB\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funksioni \u00EBsht\u00EB programuar n\u00EB Java. Kodi i tij \u00EBsht\u00EB i aksesuesh\u00EBm <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">lirisht n\u00EB Github</a> . Performanca e tij \u00EBsht\u00EB e shk\u00EBlqyer sepse nuk mb\u00EBshtetet n\u00EB <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">etiketimin e pjes\u00EBs s\u00EB t\u00EB folurit (etiketimi POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, gj\u00EB q\u00EB e b\u00EBn at\u00EB t\u00EB shpejt\u00EB.</a> Teknikat <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">e nj\u00EBkohshme llogarit\u00EBse</a> p\u00EBrdoren n\u00EB n\u00EBnfunksione dhe v\u00EBmendje e madhe i \u00EBsht\u00EB kushtuar performanc\u00EBs s\u00EB p\u00EBrgjithshme.
import_data.option2.click_to_select_source=Klikoni k\u00EBtu p\u00EBr t\u00EB zgjedhur k\u00EBt\u00EB kolon\u00EB si burim
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Hapat e fundit\: gjetja e temave / komuniteteve
gaze.network_builder.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB krijuar rrjete nga listat
import_data.general.preview_your_data=Pamja paraprake e t\u00EB dh\u00EBnave n\u00EB skedarin q\u00EB keni ngarkuar
back.labelling.annotator_deleted=sh\u00EBnuesi u fshi
general.message.wrong_password=fjal\u00EBkalim i gabuar
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametrat p\u00EBr detyr\u00EBn q\u00EB p\u00EBrb\u00EBhet nga kategorizimi i artikujve
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifikoni skedar\u00EBt pdf q\u00EB p\u00EBrmbajn\u00EB nj\u00EB fjal\u00EB me interes, me kontekst
cowo.tool.title=Mjet p\u00EBr t\u00EB gjeneruar rrjete semantike, falas dhe online. Shnd\u00EBrroni tekstet n\u00EB grafik\u00EB.
topics.results.title=Identifikoni temat n\u00EB tekstet tuaja - rezultate
back.labelling.error_go_back=Gabim n\u00EB email, apo koha e seanc\u00EBs ka mbaruar? Ju lutemi kthehuni n\u00EB faqen kryesore dhe rinisni procesin
labelling_task_definition_bws.block_size.title=Numri i artikujve p\u00EBr bllok (madh\u00EBsia e nj\u00EB blloku)
import_data.general.read_data=Lexoni t\u00EB dh\u00EBnat n\u00EB skedar(s)
general.languages.italian=italisht
import_data.option1.description=Disa funksione duhet t\u00EB merren p\u00EBr skedar\u00EBt hyr\u00EBs ku do t\u00EB ekzaminohet \u00E7do rresht dhe brenda \u00E7do rreshti ka nj\u00EB list\u00EB artikujsh. Kjo faqe importi lexon skedar\u00EB t\u00EB till\u00EB
general.message.back_to_menu=kthehu n\u00EB menu
labelling_role.h2=vendosini t\u00EB dh\u00EBnat tuaja t\u00EB etiketuara shum\u00EB leht\u00EB nga sh\u00EBnuesit q\u00EB ftoni, n\u00EB ueb dhe celular, ose madje b\u00EBjeni nj\u00EB detyr\u00EB sh\u00EBnimi publike.
back.bwsbean.warning.task_exists_title=Nj\u00EB detyr\u00EB tashm\u00EB \u00EBsht\u00EB p\u00EBrcaktuar p\u00EBr k\u00EBt\u00EB grup t\u00EB dh\u00EBnash.
index.togetstarted=p\u00EBr t\u00EB filluar, gjith\u00E7ka q\u00EB ju nevojitet \u00EBsht\u00EB nj\u00EB skedar (Excel, pdf, csv, txt...) ose nj\u00EB Spreadsheet Google q\u00EB p\u00EBrmban pak tekst.
import_data.general.my_data_has_headers=T\u00EB dh\u00EBnat e mia kan\u00EB tituj
gaze.network_builder.tips_and_tricks.title=K\u00EBshilla dhe truket p\u00EBr t\u00EB marr\u00EB njohuri nga rrjeti
index.title=\uD83D\uDD0E Funksionet Nocode\: analiza falas e t\u00EB dh\u00EBnave p\u00EBr jokodues
labelling.annotators_management.add_annotator=Shto nj\u00EB annotator
organic.general.argument1.title=\uD83D\uDE80 E shpejt\u00EB dhe performuese
link_prediction.explanation.title=Shtojca preferenciale - nj\u00EB metod\u00EB p\u00EBr t\u00EB parashikuar lidhje t\u00EB reja "t\u00EB mundshme" n\u00EB nj\u00EB rrjet
general.verbs.remove=hiqni
back.import.one_file_uploaded=nj\u00EB skedar i ngarkuar
labelling_task_definition_bws.actuallambda=Kjo vler\u00EB aktuale p\u00EBr <strong>lambda \u03BB</strong> do t\u00EB thot\u00EB q\u00EB mesatarisht, dy artikuj shfaqen n\u00EB t\u00EB nj\u00EBjtat blloqe k\u00EBt\u00EB num\u00EBr her\u00EB\:
umigon.sentiment_analysis_tool.argument6.title=Sh\u00EBnimi, p\u00EBrqindja dhe emocionet?
general.nouns.delight=k\u00EBnaq\u00EBsi
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blloqet jan\u00EB krijuar. Klikoni p\u00EBr hapat e m\u00EBtejsh\u00EBm
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=P\u00EBrdoreni at\u00EB drejtp\u00EBrdrejt duke zgjedhur t\u00EB dh\u00EBnat q\u00EB do t\u00EB analizohen\:
topics.topics_extraction_tool.argument2.details=Teknologjia p\u00EBrfshin nj\u00EB paramet\u00EBr "precizion" p\u00EBr t\u00EB kontrolluar mir\u00EB n\u00EBse keni nevoj\u00EB p\u00EBr t\u00EB gjetur tema t\u00EB m\u00EBdha ("makro"), ose n\u00EBse preferoni t\u00EB identifikoni shum\u00EB tema "mikro" (m\u00EB t\u00EB vogla).
labelling.general.free_comment_invitation=N\u00EBse keni ndonj\u00EB koment falas p\u00EBr t\u00EB shtuar, shkruani k\u00EBtu\:
labelling.item_eval.bws.description=K\u00EBtu kryhet n\u00EB t\u00EB v\u00EBrtet\u00EB sh\u00EBnimi, p\u00EBr nj\u00EB detyr\u00EB t\u00EB shkall\u00EBzimit m\u00EB t\u00EB mir\u00EB-m\u00EB t\u00EB keq
highlighter.results.title=Mjet falas p\u00EBr t\u00EB theksuar nj\u00EB fjal\u00EB n\u00EB nj\u00EB tekst me CSS - shkarkoni rezultatet
general.message.get_in_touch_if_need_support_new_language=(kontaktoni n\u00EBse do t&\#39;ju duhet nj\u00EB gjuh\u00EB e re p\u00EBr t&\#39;u mb\u00EBshtetur)
labelling_task_management.description=Menaxho detyrat e sh\u00EBnimeve q\u00EB ke kryer (redakto, fshi)
general.message.user_exists.instructions=Ju lutemi anuloni zgjedhjen "p\u00EBrdorues i ri" dhe identifikohuni me
labelling_task_definition_bws.fixed_param.title=Parametri fiks\: numri i artikujve \u00E0 annoter
gaze.results.long_explanation=<h3>Funksioni ka krijuar nj\u00EB rrjet ku\:</h3><ul><li> <strong>N\u00EBse keni zgjedhur opsionin 1 (bashk\u00EBndodhje)</strong> \: kur 2 shprehje ndodhin bashk\u00EB n\u00EB nj\u00EB ose shum\u00EB rreshta, ato lidhen n\u00EB rrjet</li><li> <strong>N\u00EBse keni zgjedhur Opsionin 2 (burimet dhe objektivat)</strong> \: kur 2 burime kan\u00EB t\u00EB pakt\u00EBn nj\u00EB objektiv t\u00EB p\u00EBrbashk\u00EBt, ato jan\u00EB t\u00EB lidhura n\u00EB rrjet.</li></ul><h3> Vizualizoni grafikun me Gephi, VOSviewer ose Gephisto</h3><p> Mund ta shkarkoni rrjetin e plot\u00EB (me shum\u00EB shprehje t\u00EB tjera) si nj\u00EB <strong>skedar gexf</strong> me t\u00EB gjitha informacionet rreth rrjetit. <strong>Skedar\u00EBt Gexf</strong> mund t\u00EB hapen dhe eksplorohen me <a href\="https\://gephi.org" target\="_blank">Gephi</a> , softueri kryesor falas p\u00EBr desktop p\u00EBr vizualizimet e rrjetit.</p><br/><p> Ju gjithashtu mund ta vizualizoni drejtp\u00EBrdrejt rrjetin me <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n\u00EB internet, softuer i zhvilluar nga Nees Jan van Eck dhe Ludo Waltman n\u00EB Qendr\u00EBn p\u00EBr Studime t\u00EB Shkenc\u00EBs dhe Teknologjis\u00EB (CWTS) n\u00EB Universitetin Leiden.</p><br/><p> S\u00EB fundi, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00EBsht\u00EB nj\u00EB aplikacion n\u00EB internet q\u00EB krijon nj\u00EB dmth me nj\u00EB klik, q\u00EB mund ta shkarkoni si skedar PNG.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Lidhu me Twitter
labelling_task_definition_bws.in_practice=<p>2. N\u00EB praktik\u00EB, nj\u00EB BIBD e p\u00EBrsosur nuk \u00EBsht\u00EB gjithmon\u00EB e mundur p\u00EBr t\u00EB gjitha kombinimet e parametrave v, r, k dhe lambda \u03BB. Meqen\u00EBse v (numri i artikujve) \u00EBsht\u00EB fiks, k, r dhe lambda \u03BB ndoshta do t\u00EB ndryshojn\u00EB nga vlerat e tyre teorike.</p><p> M\u00EB posht\u00EB jan\u00EB parametrat aktual\u00EB t\u00EB detyr\u00EBs s\u00EB sapo krijuar\:</p>
labelling_role.login_to_list_tasks_created=Hyni p\u00EBr t\u00EB shfaqur dhe menaxhuar detyrat q\u00EB keni krijuar
labelling_task_definition_bws.confirm_params_and_generate_blocks=Konfirmoni parametrat tuaj dhe krijoni blloqet
network_converter.creating_a_bridge.title=Krijimi i nj\u00EB ure midis Gephi dhe VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Pasi t\u00EB largoheni nga kjo faqe, numri i sh\u00EBnuesve p\u00EBr k\u00EBt\u00EB list\u00EB artikujsh nuk mund t\u00EB ndryshohet. <strong>Ju lutemi zgjidhni me kujdes</strong> .</p><br/><br/> Numri i anotuesve\:
general.message.finding_key_terms=\uD83C\uDFAF duke gjetur terma dhe shprehje ky\u00E7e...
general.languages.russian=rusisht
general.languages.spanish=Spanjisht
pdfmatcher.tool.title=\uD83C\uDFAF Zgjidhni nj\u00EB fjal\u00EB si hyrje dhe gjeni at\u00EB n\u00EB skedar\u00EBt pdf q\u00EB ofroni
general.languages.norwegian=norvegjeze
network_converter.warning_not_gephi_file=\u26A1 Skedari duhet t\u00EB jet\u00EB nj\u00EB <strong>skedar .gexf</strong> , jo nj\u00EB <strong>skedar .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Shikoni t\u00EB gjitha detajet k\u00EBtu</a><br/> \uD83D\uDEA8 Rrjeti duhet t\u00EB p\u00EBrb\u00EBhet nga 500 nyje ose m\u00EB pak - p\u00EBrndryshe vizualizimi n\u00EB internet do t\u00EB jet\u00EB i pamundur p\u00EBr t&\#39;u lexuar. Shihni m\u00EB posht\u00EB p\u00EBr detaje.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analiza do t\u00EB kryhet n\u00EB k\u00EBt\u00EB kolon\u00EB n\u00EBse klikoni "po"
labelling_task_management.tagline=\u2714\uFE0F Detyrat e sh\u00EBnimit t\u00EB t\u00EB dh\u00EBnave\: faqja e menaxhimit t\u00EB detyrave
general.message.back_to_the_menu=Kthehu te menyja
import_data.option2.title=Nj\u00EB faqe p\u00EBr t\u00EB importuar nj\u00EB grup t\u00EB dh\u00EBnash me burime dhe objektiva
general.message.your_password=Fjal\u00EBkalimi juaj
umigon.sentiment_analysis_tool.model_long_description.details=<p>Parimet e ndjekura nga mjeti p\u00EBrshkruhen n\u00EB k\u00EBt\u00EB botim akademik p\u00EBr <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, botuar n\u00EB antologjin\u00EB e Shoqat\u00EBs p\u00EBr Gjuh\u00EBsi Kompjuterike</a> . Mjeti ndjek k\u00EBto hapa\:</p><ol><li> kontrolloni gjat\u00EBsin\u00EB e tekstit\: n\u00EBse \u00EBsht\u00EB vet\u00EBm disa fjal\u00EB t\u00EB shkurtra, ai nuk do t\u00EB klasifikohet</li><li> heqja e url-ve, heqja e p\u00EBrmbajtjes n\u00EB thonj\u00EBza, normalizimi i apostrofave</li><li> jan\u00EB krijuar dy versione t\u00EB tekstit\: nj\u00EB ku hiqen t\u00EB gjitha thekset dhe karakteret e ve\u00E7anta dhe nj\u00EB ku ruhen. T\u00EB gjith\u00EB hapat e m\u00EBposht\u00EBm do t\u00EB zbatohen p\u00EBr t\u00EB dy versionet e tekstit.</li><li> kontrolloni <strong>emoji, emoticons dhe onomatopeia</strong> . Mos e p\u00EBrpunoni paraprakisht tekstin tuaj p\u00EBr t&\#39;i hequr ato, ato ofrojn\u00EB informacione t\u00EB dobishme p\u00EBr ndjenjat\!</li><li> kontrolloni hashtags, n\u00EBse ka</li><li> zb\u00EBrthimi i tekstit n\u00EB n-gram deri n\u00EB kat\u00EBr gram</li><li> p\u00EBr \u00E7do n-gram\:<ul><li> kalojeni n\u00EBse i p\u00EBrket nj\u00EB liste t\u00EB paracaktuar fjal\u00EBsh ndalese</li><li> kontrolloni p\u00EBr karaktere t\u00EB p\u00EBrs\u00EBritura dhe hiqni ato sipas nevoj\u00EBs ( <code>yeeeahhh\!</code> b\u00EBhet <code>yeah\!</code> )</li><li> kontrolloni n\u00EBse n-grami gjendet n\u00EB list\u00EBn e paracaktuar t\u00EB fjal\u00EBve potencialisht pozitive. N\u00EBse po, zbatohet rregulli p\u00EBrkat\u00EBs. M\u00EB shpesh, rregulli \u00EBsht\u00EB aq i thjesht\u00EB sa "nj\u00EB fjal\u00EB pozitive i jep tekstit nj\u00EB ndjenj\u00EB pozitive", por natyrisht p\u00EBrfshihen edhe rregulla m\u00EB komplekse.</li><li> kontrolloni n\u00EBse n-grami gjendet n\u00EB list\u00EBn e paracaktuar t\u00EB fjal\u00EBve potencialisht negative. E nj\u00EBjta logjik\u00EB vlen</li></ul></li><li> kontrollet p\u00EBrfundimtare\: zbulimi i moderator\u00EBve n\u00EB fjali ("por", "megjithat\u00EB", "edhe n\u00EBse" etj.). Vlerat pozitive ose negative t\u00EB vendosura para ose pasi mbahen ose fshihen k\u00EBta moderator\u00EB.</li><li> vendim p\u00EBrfundimtar duke ndjekur rregulla komplekse, bazuar n\u00EB rezultatet e hapave t\u00EB m\u00EBparsh\u00EBm.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F hapja e ndalesave nga ligj\u00EBrimi akademik dhe p\u00EBrdorimi i tyre
index.academic.citations=Algoritmi p\u00EBr analiz\u00EBn e ndjenjave \u00EBsht\u00EB <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">renditur m\u00EB i miri n\u00EB mesin e 24 zgjidhjeve</a> . Kur p\u00EBrdorni k\u00EBt\u00EB funksion, ju lutemi citoni k\u00EBt\u00EB referenc\u00EB\:<br/> <i>Levallois, Clement. "Umigon\: Analiza e ndjenjave n\u00EB Tweet bazuar n\u00EB listat e termave dhe heuristikat". Procedurat e Pun\u00EBtoris\u00EB s\u00EB 7-t\u00EB Nd\u00EBrkomb\u00EBtare mbi Vler\u00EBsimin Semantik (SemEval), 2013, Atlanta, Gjeorgji.</i>
labelling.annotators_management.delete_annotator=Fshi nj\u00EB annotator
sidebar.suggestion_new_feature=keni ndonj\u00EB sugjerim p\u00EBr nj\u00EB ve\u00E7ori t\u00EB re?
link_prediction.choose_gexf_or_read_below=Zgjidhni nj\u00EB skedar gexf ku do t\u00EB parashikohen lidhje t\u00EB reja ose lexoni m\u00EB posht\u00EB rreth metodologjis\u00EB
labelling.general.skip_previous=KALO dhe kthehu te artikulli i m\u00EBparsh\u00EBm
delight.tool.description=Mjet falas p\u00EBr t\u00EB identifikuar &\#39;k\u00EBnaq\u00EBsin\u00EB&\#39; si emocion n\u00EB tekstet nga mediat sociale angleze.
general.languages.german=gjermanisht
labelling.report_categorization.description=Raport i plot\u00EB mbi rezultatet e nj\u00EB detyre kategorizimi
back.import.reading_sheet=\uD83D\uDCC3 flet\u00EBllogarit\u00EBse leximi
import_data.option1.for_Excel_files=p\u00EBr skedar\u00EBt Excel, \u00E7do artikull duhet t\u00EB jet\u00EB n\u00EB nj\u00EB kolon\u00EB\:
labelling_task_definition_bws.or_make_public=Ose, zgjidhni k\u00EBt\u00EB kuti p\u00EBr ta b\u00EBr\u00EB detyr\u00EBn tuaj &\#39;publike&\#39;\: ajo do t\u00EB gjeneroj\u00EB nj\u00EB url, <strong>kushdo q\u00EB ka lidhjen do t\u00EB jet\u00EB n\u00EB gjendje t\u00EB kryej\u00EB sh\u00EBnime</strong> .
general.message.see_more_details=m\u00EB shum\u00EB detaje\:
umigon.results.tagline=Analiza e ndjenjave p\u00EBr mediat sociale\: rezultate
network_converter.option2=Opsioni 2\: konvertoni nj\u00EB skedar VOSviewer json n\u00EB nj\u00EB skedar Gephi (format .gexf)
network_converter.option1=Opsioni 1\: konverto nj\u00EB skedar Gephi gexf n\u00EB nj\u00EB skedar VOSviewer json [dhe sipas d\u00EBshir\u00EBs, ndaje skedarin menj\u00EBher\u00EB si nj\u00EB vizualizim n\u00EB ueb]
link_prediction.warning_size=\uD83D\uDEA8 Rrjeti duhet t\u00EB p\u00EBrb\u00EBhet nga 1000 nyje ose m\u00EB pak - p\u00EBrndryshe llogaritjet do t\u00EB jen\u00EB shum\u00EB t\u00EB ngadalta. Shihni m\u00EB posht\u00EB p\u00EBr detaje.
organic.title=\uD83D\uDCE2 D\u00EBgjim organik i z\u00EBrit t\u00EB klientit\: mjet falas dhe online.
index.button.topics=\uD83D\uDD26 gjeni temat kryesore n\u00EB tekstet tuaja
organic.general.soundspromoted=z\u00EBri i korporat\u00EBs / i sponsorizuar
general.message.switch_to_desktop=Ju lutemi kaloni n\u00EB nj\u00EB shfletues n\u00EB nj\u00EB kompjuter desktop.
general.nouns.no_delight=asnj\u00EB k\u00EBnaq\u00EBsi
umigon.sentiment_analysis_tool.api.output-format.details=zgjidhni midis 3 vlerave\: "plain", "html" ose "json"
labelling_task_definition_bws.block_size.details=Annotuesit do t\u00EB krahasojn\u00EB artikujt e mbledhur n\u00EB grupe t\u00EB vogla. Sa artikuj duhet t\u00EB ket\u00EB n\u00EB nj\u00EB grup? (n\u00EB nj\u00EB &\#39;bllok&\#39;)?<br/><br/> <strong>Madh\u00EBsia e paracaktuar, standarde e nj\u00EB blloku \u00EBsht\u00EB 4\: nj\u00EB sh\u00EBnues do t\u00EB krahasoj\u00EB 4 artikuj n\u00EB t\u00EB nj\u00EBjt\u00EBn koh\u00EB.</strong>
highlighter.tool.explanation1=<p>Efektet e ngjyrave jan\u00EB rezultat i shtimit t\u00EB nj\u00EB etikete html\: &lt;span&gt; dhe stilimit css brenda tij.</p><br/><br/><p> Ngjyrat e p\u00EBrdorura p\u00EBr t\u00EB theksuar mund t\u00EB personalizohen\: ngjyra e tekstit dhe ngjyra e sfondit (shih m\u00EB posht\u00EB).</p>
labelling_task_definition_categorization.which_categories_question=Annotuesit do t&\#39;i kategorizojn\u00EB artikujt. Cilat jan\u00EB kategorit\u00EB q\u00EB duhet t\u00EB zgjedhin?
general.message.wait_long_operation=\u23F3 Ky operacion mund t\u00EB marr\u00EB pak koh\u00EB. Te lutem prit.
labelling_task_definition_bws.if_too_many_tasks=(n\u00EBse kjo vler\u00EB \u00EBsht\u00EB shum\u00EB e lart\u00EB - shum\u00EB pun\u00EB p\u00EBr sh\u00EBnues\! - ndryshoni parametrat e m\u00EBsip\u00EBrm. Ose ngarkoni nj\u00EB list\u00EB m\u00EB t\u00EB vog\u00EBl artikujsh...)
general.message.text_in_bulk_pdf_only=Zgjidhni skedar\u00EBt pdf
general.message.check_spam=ju lutemi kontrolloni dosjen e spamit
import_data.bulk.title=Importoni t\u00EB dh\u00EBnat tuaja si tekst i thjesht\u00EB
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Kredencialet p\u00EBr Twitter nuk u gjet\u00EBn
general.message.providing_own_stopwords.details3=Zgjidhni k\u00EBt\u00EB kuti n\u00EBse jeni dakord q\u00EB k\u00EBto fjal\u00EB ndalese mund t\u00EB ndahen dhe t\u00EB rip\u00EBrdoren p\u00EBr t\u00EB p\u00EBrmir\u00EBsuar aplikacionin p\u00EBr t\u00EB gjith\u00EB \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Zgjidhni k\u00EBt\u00EB kuti n\u00EBse kjo list\u00EB duhet t\u00EB z\u00EBvend\u00EBsoj\u00EB (n\u00EB vend q\u00EB t\u00EB shtohet) list\u00EBn e paracaktuar t\u00EB fjal\u00EBve.
general.message.providing_own_stopwords.details1=Ngarko nj\u00EB list\u00EB me fjal\u00EB ndalese. Duhet t\u00EB jet\u00EB nj\u00EB skedar .txt me nj\u00EB fjal\u00EB p\u00EBr rresht.
organic.general.tone_of_voice=Toni i zerit
index.testsentimentanalysisuk=analiza e ndjenjave n\u00EB tekstin anglisht
general.message.remove_science_stopwords=Hiq fjal\u00EBt "shkenc\u00EB".
general.verbs.confirm=konfirmoj
labelling.item_eval.categorization.title=Etiketimi i kategorive - vler\u00EBsimi i artikujve
index.calltochooseafunction=zgjidhni nj\u00EB funksion\:
cowo.tool.argument3.title=K\u00EBshilla dhe truket p\u00EBr t\u00EB marr\u00EB njohuri nga nj\u00EB rrjet semantik
topics.topics_extraction_tool.model_short_description.details=Funksioni identifikon \u00E7ifte termash n\u00EB \u00E7do rresht t\u00EB tekstit. K\u00EBto \u00E7ifte quhen bashk\u00EBkohore. Duke grumbulluar t\u00EB gjitha \u00E7iftet e termave, nd\u00EBrtohet nj\u00EB rrjet termash. Rrjeti \u00EBsht\u00EB i ndar\u00EB n\u00EB n\u00EBnrajone dhe \u00E7do n\u00EBnrajon i korrespondon nj\u00EB teme.
labelling.annotators_management.delete_annotator_select=Zgjidh nj\u00EB sh\u00EBnim p\u00EBr t\u00EB fshir\u00EB (vet\u00EBm p\u00EBr k\u00EBt\u00EB grup t\u00EB dh\u00EBnash)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Mjet falas p\u00EBr analiz\u00EBn e ndjenjave p\u00EBr mediat sociale n\u00EB anglisht dhe fr\u00EBngjisht
cowo.tool.argument3.details=<p><strong>Struktura dhe formati i tekstit</strong> \: rrjeti krijohet duke zbuluar \u00E7ifte termash q\u00EB shfaqen n\u00EB t\u00EB nj\u00EBjt\u00EBn linj\u00EB teksti. K\u00EBshtu q\u00EB duhet t\u00EB keni kujdes se si ndahet teksti juaj. Idealisht, ai duhet t\u00EB p\u00EBrb\u00EBhet nga paragraf\u00EB relativisht t\u00EB shkurt\u00EBr, secili n\u00EB nj\u00EB rresht. N\u00EBse jeni duke p\u00EBrdorur nj\u00EB skedar Excel, \u00E7do paragraf ose bllok i r\u00EBnd\u00EBsish\u00EBm teksti duhet t\u00EB shfaqet n\u00EB nj\u00EB rresht t\u00EB ndrysh\u00EBm.<br/><br/> <strong>P\u00EBrpunimi paraprak i tekstit</strong> \: nuk ka nevoj\u00EB t\u00EB parap\u00EBrpunoni ose pastroni tekstin tuaj p\u00EBrpara se t\u00EB p\u00EBrdorni k\u00EBt\u00EB funksion.<br/><br/> <strong>Eksplorimi i grafikut</strong> \: ne rekomandojm\u00EB dy softuer falas t\u00EB klas\u00EBs profesionale p\u00EBr eksplorimin e rrjetit semantik t\u00EB prodhuar nga funksioni. <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofron ve\u00E7orit\u00EB m\u00EB t\u00EB mira p\u00EBr t\u00EB filtruar, ngjyrosur, ndryshuar p\u00EBrmasat dhe ekzekutimin e statistikave t\u00EB grafik\u00EBve p\u00EBrshkrues n\u00EB rrjetin tuaj (si\u00E7 \u00EBsht\u00EB <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">qendra</a> e nd\u00EBrmjetme). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofron vizualizimet t\u00EB cilat jan\u00EB m\u00EB t\u00EB pastra dhe m\u00EB t\u00EB lehta p\u00EBr t&\#39;u interpretuar p\u00EBr rrjetet semantike. VOSviewer \u00EBsht\u00EB zhvilluar me shkenometrin\u00EB si rast p\u00EBrdorimi i par\u00EB, por \u00EBsht\u00EB i dobish\u00EBm p\u00EBr \u00E7do lloj rrjeti semantik.</p>
back.import.term_text_different_columns=\uD83D\uDE15 Termat dhe tekstet duhet t\u00EB jen\u00EB n\u00EB kolona t\u00EB ndryshme
network_converter.click_to_convert=Tani, klikoni butonin m\u00EB posht\u00EB p\u00EBr ta kthyer at\u00EB.
support.tagline=Ndonj\u00EB problem apo sugjerim? Kontaktoni\!
general.small_words.why=pse?
network_converter.howto=Nuk jeni i sigurt se si t\u00EB merrni nj\u00EB skedar gexf nga Gephi? Vizitoni k\u00EBt\u00EB <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorial t\u00EB detajuar se si t\u00EB kaloni nga Gephi n\u00EB nj\u00EB vizualizim n\u00EB internet me VOSviewer</a> .
organic.general.model_long_description=<p>Parimet e ndjekura nga mjeti jan\u00EB t\u00EB ngjashme me <a href\="../umigon/sentiment_analysis_tool.html">funksionin p\u00EBr analiz\u00EBn e ndjenjave</a> , me p\u00EBrjashtim t\u00EB rregullave q\u00EB do t\u00EB zbatohen. Mjeti ndjek k\u00EBto hapa\:</p><ol><li> kontrolloni gjat\u00EBsin\u00EB e tekstit\: n\u00EBse \u00EBsht\u00EB vet\u00EBm disa fjal\u00EB t\u00EB shkurtra, ai nuk do t\u00EB klasifikohet</li><li> heqja e url-ve, heqja e p\u00EBrmbajtjes n\u00EB thonj\u00EBza, normalizimi i apostrofave</li><li> jan\u00EB krijuar dy versione t\u00EB tekstit\: nj\u00EB ku hiqen t\u00EB gjitha thekset dhe karakteret e ve\u00E7anta dhe nj\u00EB ku ruhen. T\u00EB gjith\u00EB hapat e m\u00EBposht\u00EBm do t\u00EB zbatohen p\u00EBr t\u00EB dy versionet e tekstit.</li><li> kontrolloni <strong>emoji, emoticons dhe onomatopeia</strong> . Mos e p\u00EBrpunoni paraprakisht tekstin tuaj p\u00EBr t&\#39;i hequr ato, ato ofrojn\u00EB informacione t\u00EB dobishme p\u00EBr ndjenjat\!</li><li> kontrolloni hashtags, n\u00EBse ka</li><li> zb\u00EBrthimi i tekstit n\u00EB n-gram deri n\u00EB kat\u00EBr gram</li><li> p\u00EBr \u00E7do n-gram\:<ul><li> kalojeni n\u00EBse i p\u00EBrket nj\u00EB liste t\u00EB paracaktuar fjal\u00EBsh ndalese</li><li> kontrolloni p\u00EBr karaktere t\u00EB p\u00EBrs\u00EBritura dhe hiqni ato sipas nevoj\u00EBs ( <code>yeeeahhh\!</code> b\u00EBhet <code>yeah\!</code> )</li><li> kontrolloni n\u00EBse n-grami p\u00EBrmbahet n\u00EB list\u00EBn e paracaktuar t\u00EB fjalorit / shprehjeve / stilit t\u00EB sinjalizimit "t\u00EB folurit e korporat\u00EBs". N\u00EBse po, zbatohet rregulli p\u00EBrkat\u00EBs.</li></ul></li><li> vendimin p\u00EBrfundimtar, bazuar n\u00EB rezultatet e hapave t\u00EB m\u00EBparsh\u00EBm.</li></ol>
back.labelling.all_annotators_provisioned=T\u00EB gjith\u00EB sh\u00EBnuesit ishin siguruar tashm\u00EB p\u00EBr k\u00EBt\u00EB detyr\u00EB. Le t\u00EB hetojm\u00EB.
cowo.tool.argument4.title=Kur teksti juaj \u00EBsht\u00EB i strukturuar, me lista artikujsh
index.datapolicy.dataannotationfunction=N\u00EB lidhje me funksionin "sh\u00EBnimi i t\u00EB dh\u00EBnave"
labelling_task_definition_bws.results_total.details=<p>Numri i blloqeve p\u00EBr t\u00EB sh\u00EBnuar (ose &\#39;grupet e artikujve p\u00EBr t&\#39;u krahasuar&\#39;) varet drejtp\u00EBrdrejt nga 3 parametrat q\u00EB keni vendosur m\u00EB sip\u00EBr\:</p><ul><li> numri i artikujve q\u00EB do t\u00EB sh\u00EBnohen (i fiksuar, varet nga numri i elementeve n\u00EB skedarin q\u00EB keni ngarkuar</li><li> numri i artikujve p\u00EBr t&\#39;u krahasuar s\u00EB bashku, ose &\#39;madh\u00EBsia e nj\u00EB blloku&\#39;</li><li> sa her\u00EB duhet sh\u00EBnuar nj\u00EB artikull</li></ul><br/> <strong>S\u00EB bashku, k\u00EBto parametra \u00E7ojn\u00EB n\u00EB k\u00EBt\u00EB num\u00EBr total t\u00EB detyrave t\u00EB sh\u00EBnimit (ose &\#39;blloqe&\#39;)\: "</strong>
link_prediction.explanation.details=<p>Ky funksion \u00EBsht\u00EB nj\u00EB aplikim i drejtp\u00EBrdrejt\u00EB i shtojc\u00EBs Gephi nga <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti dhe Saskia Sch\u00FCler, i mbik\u00EBqyrur nga Michael Henninger n\u00EB FHNW</a> .</p><br/><p> Kodi i tyre \u00EBsht\u00EB i duksh\u00EBm <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">n\u00EB Github</a> .</p><br/><p> Parashikimi bazohet n\u00EB <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">lidhjen preferenciale</a> . \u00CBsht\u00EB i kufizuar n\u00EB rrjete t\u00EB padrejtuara dhe t\u00EB papeshuara. Arsyetimi \u00EBsht\u00EB i thjesht\u00EB\: lidhja m\u00EB e mundshme p\u00EBr t&\#39;u krijuar \u00EBsht\u00EB ajo midis dy nyjeve q\u00EB kan\u00EB m\u00EB shum\u00EB fqinj\u00EB, por nuk kan\u00EB ende nj\u00EB lidhje.</p><br/><p> Si t\u00EB interpretohet ky parashikim i lidhjes? Mungesa e nj\u00EB lidhjeje mund t\u00EB n\u00EBnkuptoj\u00EB se\:<br/><ol><li> Nuk ka asnj\u00EB potencial p\u00EBr k\u00EBt\u00EB lidhje (nuk \u00EBsht\u00EB "e r\u00EBnd\u00EBsishme" p\u00EBr nyjet q\u00EB do t\u00EB p\u00EBrfshiheshin)</li><li> Ekziston nj\u00EB potencial q\u00EB kjo lidhje t\u00EB krijohet dhe ky potencial nuk \u00EBsht\u00EB aktualizuar ende</li><li> Ekziston nj\u00EB potencial p\u00EBr lidhjen, por t\u00EB dy nyjet zgjedhin t\u00EB mos aktualizojn\u00EB lidhjen</li></ol><br/> Kjo do t\u00EB thot\u00EB se "parashikimi" i nj\u00EB lidhjeje mund t\u00EB adresoj\u00EB nj\u00EB nga k\u00EBto tre raste.<br/><br/> Hulumtimi mbi parashikimin e lidhjeve \u00EBsht\u00EB magjeps\u00EBs. Na kontaktoni n\u00EBse d\u00EBshironi t\u00EB zbatoni nj\u00EB metod\u00EB t\u00EB re t\u00EB parashikimit t\u00EB lidhjeve n\u00EB nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Si t\u00EB p\u00EBrcaktohet numri i temave q\u00EB do t\u00EB gjenden? A \u00EBsht\u00EB gj\u00EB e mir\u00EB?
labelling.annotators_management.email_new=Email-i i sh\u00EBnuesit t\u00EB ri (duhet t\u00EB jet\u00EB i sakt\u00EB pasi ata do t\u00EB marrin nj\u00EB fjal\u00EBkalim)
pdfmatcher.results.tagline=P\u00EBrputhni kushtet e interesit n\u00EB skedar\u00EBt pdf - rezultatet
link_prediction.success=\uD83D\uDE9A parashikimet kan\u00EB ardhur\! Ju mund t\u00EB shihni list\u00EBn e lidhjeve t\u00EB parashikuara m\u00EB posht\u00EB. Nj\u00EB skedar gexf \u00EBsht\u00EB shkarkuar, ai p\u00EBrfshin lidhjet e parashikuara n\u00EB krye t\u00EB rrjetit origjinal.
general.nouns.items=artikujt
labelling_task_definition.nb_annotators=Numri i anotuesve\:
labelling.annotators_management.reminder=Kujtes\u00EB\: sh\u00EBnimet q\u00EB do t\u00EB krijohen ose fshihen n\u00EB k\u00EBt\u00EB faqe jan\u00EB t\u00EB lidhura me k\u00EBt\u00EB grup t\u00EB dh\u00EBnash\:
general.message.reading_csv_file=\uD83D\uDC53 Leximi i skedarit csv
import_data.general.preview_your_tweets=Pamje paraprake e rezultateve t\u00EB k\u00EBrkimit n\u00EB Twitter
general.nouns.categories=kategorit\u00EB
labelling.item_eval.categorization.description=Faqja ku kryhet n\u00EB t\u00EB v\u00EBrtet\u00EB sh\u00EBnimi, p\u00EBr detyrat q\u00EB konsistojn\u00EB n\u00EB kategorizimin e artikujve
network_converter.convert_to_gephi=Konverto n\u00EB Gephi (krijo nj\u00EB skedar gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Mjet falas p\u00EBr t\u00EB krijuar rrjete nga bashk\u00EB-ndodhjet ose listat
back.import.two_columns_needed=\uD83D\uDE15 Duhet t\u00EB zgjidhen dy kolona t\u00EB ndryshme\: nj\u00EBra p\u00EBr termat, tjetra p\u00EBr tekstet
back.import.files_uploaded=skedar\u00EBt e ngarkuar
cowo.tool.tagline=\uD83D\uDD78\uFE0F Mjet falas p\u00EBr t&\#39;i kthyer tekstet tuaja n\u00EB grafik\u00EB semantik\u00EB
highlighter.tool.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB theksuar nj\u00EB term n\u00EB nj\u00EB tekst me stil css. Nuk k\u00EBrkohet regjistrim. Importoni tekstin tuaj n\u00EB csv ose Excel.
import_data.general.select_two_columns_below=Zgjidhni dy kolona (m\u00EB posht\u00EB)
acknowledgements.argument5.title=Faleminderit t\u00EB gjith\u00EB p\u00EBrdoruesve anonim\u00EB p\u00EBr komentet e tyre p\u00EBr Umigon p\u00EBrmes formularit t\u00EB komenteve.
organic.general.argument1.details=Mjeti \u00EBsht\u00EB programuar me Java, performancat e t\u00EB cilave jan\u00EB gjithashtu t\u00EB ngjashme, ose m\u00EB t\u00EB mira se <strong>Python</strong> . Nuk mb\u00EBshtetet n\u00EB <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">etiketimin e pjes\u00EBs s\u00EB t\u00EB folurit (etiketimi POS)</a> , gj\u00EB q\u00EB e b\u00EBn at\u00EB edhe m\u00EB t\u00EB shpejt\u00EB. Llogaritja paralele p\u00EBrdoret n\u00EB n\u00EBnfunksione dhe i \u00EBsht\u00EB kushtuar shum\u00EB kujdes performanc\u00EBs.
labelling.annotators_management.tagline=\u270D\uFE0F Menaxhimi i annotuesve
who.tagline=P\u00EBrsh\u00EBndetje\! Un\u00EB jam Cl\u00E9ment Levallois
cowo.tool.argument2.details=Funksioni merr nj\u00EB paramet\u00EBr (cila \u00EBsht\u00EB gjuha e tekstit?) dhe funksionon me nj\u00EB klik\:
back.categorizationbean.categories_are_saved=kategorit\u00EB jan\u00EB ruajtur
labelling_role.login_succcessful_pick_a_task=Hyrja me sukses\! Zgjidhni nj\u00EB detyr\u00EB n\u00EB menyn\u00EB r\u00EBn\u00EBse m\u00EB posht\u00EB
network_converter.creating_a_bridge.details_second_part=<p>Ajo q\u00EB i b\u00EBn gj\u00EBrat jopraktike \u00EBsht\u00EB se jo t\u00EB gjitha rrjetet, gjegj\u00EBsisht softueri, pranojn\u00EB t\u00EB gjitha formatet. Ve\u00E7an\u00EBrisht\:<ul><li> Gephi mund t\u00EB importoj\u00EB dhe eksportoj\u00EB skedar\u00EB gexf, por nuk i njeh skedar\u00EBt e rrjetit VOSviewer json</li><li> VOSviewer mund t\u00EB importoj\u00EB dhe eksportoj\u00EB skedar\u00EB VOSviewer json, por nuk i njeh skedar\u00EBt gexf</li></ul></p><p> Konvertuesi midis skedar\u00EBve gexf dhe VOSviewer json t\u00EB ofruar n\u00EB k\u00EBt\u00EB faqe \u00EBsht\u00EB nj\u00EB ur\u00EB lidh\u00EBse q\u00EB shpresoj se do t\u00EB jet\u00EB e dobishme nga p\u00EBrdoruesit e t\u00EB dy softuer\u00EBve.</p>
general.message.are_not_connected=nuk jan\u00EB t\u00EB lidhura
labelling.report_categorization.tagline=Detyra e kategorizimit\: raport i plot\u00EB mbi rezultatet
labelling_role.for_annotators=p\u00EBr anotuesit
acknowledgements.argument2.title=Faleminderit Gilles Maltais p\u00EBr kontributin e tij n\u00EB fjalorin e Quebec.
import_data.option2.confirm_this_column_is_source=kjo kolon\u00EB \u00EBsht\u00EB burimi, dhe kolona(t) n\u00EB t\u00EB djatht\u00EB jan\u00EB objektivi(et). Klikoni mbi &\#39;po&\#39; p\u00EBr t\u00EB nisur analiz\u00EBn.
topics.topics_extraction_tool.argument3.title=K\u00EBshilla dhe truket p\u00EBr rezultate efektive n\u00EB zbulimin e temave
labelling_task_definition_bws.nb_blocks=Numri i blloqeve p\u00EBr t\u00EB sh\u00EBnuar
general.message.reportsent=raporti \u00EBsht\u00EB d\u00EBrguar
support.phonecall.title=Telefonat\u00EB
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u00E7ifte kompjuterike t\u00EB p\u00EBrfunduara. Heqja e atyre m\u00EB pak t\u00EB shpeshta
general.message.almost_done=\u23F3 gati gati
labelling_task_definition_bws.instructions.part2=<p><strong>Ky udh\u00EBzim do t&\#39;u shfaqet sh\u00EBnuesve\:</strong></p><br/><p> "Personi q\u00EB ju ftoi t\u00EB jeni annotues p\u00EBr k\u00EBt\u00EB detyr\u00EB duhet t\u00EB ket\u00EB komunikuar se \u00E7far\u00EB nocioni po vler\u00EBsoni k\u00EBtu. <strong>Roli juaj \u00EBsht\u00EB t\u00EB zgjidhni 2 artikuj n\u00EB list\u00EB\:</strong> artikullin q\u00EB i p\u00EBrshtatet m\u00EB mir\u00EB k\u00EBtij nocioni dhe artikullin q\u00EB i p\u00EBrshtatet k\u00EBtij nocioni. m\u00EB s\u00EB paku.</p><br/><p> "P\u00EBr t\u00EB zgjedhur artikullin m\u00EB t\u00EB mir\u00EB, <strong>rr\u00EBshqitni lart artikullin m\u00EB t\u00EB mir\u00EB</strong> me miun (ose prekni ekranin n\u00EB celular) n\u00EB krye t\u00EB list\u00EBs. <strong>Rr\u00EBshqitni</strong> artikullin m\u00EB t\u00EB keq n\u00EB fund t\u00EB list\u00EBs.</p>
topics.topics_extraction_tool.argument1.details=Ky funksion identifikon automatikisht temat kryesore n\u00EB nj\u00EB tekst, nj\u00EB operacion i quajtur <strong>nxjerrja</strong> e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">tem\u00EBs ose modelimi</a></strong> i tem\u00EBs. Ai analizon tekstin rresht pas rreshti dhe p\u00EBrcakton grupe fjal\u00EBsh dhe shprehjesh q\u00EB priren t\u00EB <strong>grumbullohen</strong> s\u00EB bashku, duke formuar tema.<br/> Ai punon n\u00EB tekste t\u00EB shkruara n\u00EB nj\u00EB larmi t\u00EB madhe gjuh\u00EBsh (p\u00EBrfshir\u00EB tekste me alfabet jo latin). Funksioni ndjek parimet e m\u00EBsimit t\u00EB pambik\u00EBqyrur, i cili \u00EBsht\u00EB nj\u00EB lloj <strong>m\u00EBsimi i makinerive</strong> .<br/><br/> N\u00EBse e p\u00EBrdorni k\u00EBt\u00EB funksion n\u00EB nj\u00EB kontekst akademik (k\u00EBrkime ose studime), duhet t&\#39;i referoheni n\u00EB bibliografin\u00EB tuaj\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Fushat hap\u00EBse\: Nj\u00EB kontribut metodologjik n\u00EB identifikimin e aktor\u00EBve heterogjen\u00EB n\u00EB rendet relacionale t\u00EB pakufizuara. M@n@gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Annotuesve do t&\#39;u k\u00EBrkohet t\u00EB zgjedhin opsionet m\u00EB t\u00EB mira dhe m\u00EB t\u00EB k\u00EBqija midis nj\u00EB numri artikujsh t\u00EB paraqitur n\u00EB t\u00EB nj\u00EBjt\u00EBn koh\u00EB.</p><p> Ne p\u00EBrdorim nj\u00EB efekt drag and drop\: annotatori do t\u00EB zgjedh\u00EB opsionin m\u00EB t\u00EB mir\u00EB <strong>duke p\u00EBrdorur miun dhe duke e zhvendosur at\u00EB n\u00EB krye</strong> dhe duke l\u00EBvizur opsionin m\u00EB t\u00EB keq posht\u00EB, si kjo\:</p>
delight.tool.title=Identifikoni emocionin &\#39;k\u00EBnaq\u00EBsi&\#39; n\u00EB tekste, falas dhe online. Nxjerrja e opinionit p\u00EBr jo kodues.
gaze.network_builder.apply_pmi_correction=Aplikoni nj\u00EB <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">korrigjim t\u00EB nd\u00EBrsjell\u00EB n\u00EB pik\u00EB (PMI)</a> n\u00EB lidhjet e rrjetit.
import_data.general.choose_pdf=Zgjidhni skedar\u00EBt pdf
general_message.empty_network_no_connection=\uD83D\uDE14 Rrjeti nuk ka lidhje
general.languages.french=fr\u00EBngjisht
acknowledgements.argument3.title=Faleminderit Ver\u00F3nica Espinoza p\u00EBr komentet e saj n\u00EB nocodefunctions.com dhe n\u00EB ve\u00E7anti p\u00EBr funksionin Umigon.
umigon.general.positivesentiment=ndjenja pozitive
labelling_task_definition_bws.nb_items=Numri i artikujve
who.argument2.details=I kam kushtuar nj\u00EB faqe k\u00EBsaj pyetjeje, <a href\="why.html">ndiqni lidhjen\!</a>
import_data.option2.description=Disa funksione arsyetojn\u00EB n\u00EB nj\u00EB grup t\u00EB dh\u00EBnash hyr\u00EBse q\u00EB p\u00EBrfshin entitete &\#39;burimore&\#39; dhe entitete &\#39;objektive&\#39;. Kjo faqe lejon k\u00EBt\u00EB import
topics.topics_extraction_tool.argument2.title=Inovative\: kontrolloni se sa "t\u00EB m\u00EBdha" ose "mikro" do t\u00EB jen\u00EB temat
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Mjet falas p\u00EBr t\u00EB theksuar nj\u00EB fjal\u00EB n\u00EB nj\u00EB tekst - shkarkoni rezultatet
back.labelling_description_needed=ju lutemi shkruani nj\u00EB p\u00EBrshkrim p\u00EBr k\u00EBt\u00EB grup t\u00EB dh\u00EBnash
index.tagline=eksploroni t\u00EB dh\u00EBnat tuaja me nj\u00EB klikim
network_converter.customize_legend.title=Opsionale\: shtoni legjenda n\u00EB element\u00EBt e rrjetit tuaj.
umigon.sentiment_analysis_tool.model_short_description.details=Funksioni shqyrton \u00E7do term t\u00EB tekstit dhe zbaton nj\u00EB s\u00EBr\u00EB rregullash p\u00EBr t\u00EB p\u00EBrcaktuar efektin n\u00EB ndjenj\u00EB. Ai gjithashtu merr parasysh sistematikisht <strong>emoji</strong> -t, shenjat e pik\u00EBsimit, <strong>hashtags</strong> , variacionet n\u00EB drejtshkrim, fjal\u00EBt me shkronja t\u00EB m\u00EBdha... p\u00EBr t\u00EB p\u00EBrcaktuar ndjenj\u00EBn.
general.message.language_of_text_to_analyze=Zgjidhni cila \u00EBsht\u00EB gjuha e tekstit\:
index.testorganic.analysisforFR=analiz\u00EB mbi tekstin francez
link_prediction.how_to_interpret.question=Si t\u00EB interpretohet kjo vler\u00EB parashikimi?
labelling_task_definition_bws.complete_list_reference=Lista e plot\u00EB e parametrave p\u00EBr detyr\u00EBn, p\u00EBr referenc\u00EB.
labelling_task_management.manage_annotators.button=Shko menaxho analuesit
labelling_role.description=Detyrat falas t\u00EB etiketimit t\u00EB t\u00EB dh\u00EBnave q\u00EB funksionojn\u00EB n\u00EB internet dhe n\u00EB pajisjet celulare. Pa pages\u00EB dhe respekt p\u00EBr t\u00EB dh\u00EBnat tuaja.
labelling.annotators_management.max_annotators_this_task=Detyra p\u00EBr k\u00EBt\u00EB grup t\u00EB dh\u00EBnash \u00EBsht\u00EB konfiguruar p\u00EBr k\u00EBt\u00EB num\u00EBr maksimal t\u00EB sh\u00EBnuesve\:
index.ordosometestshere=ose b\u00EBni disa teste direkt k\u00EBtu\:
general.message.your_description_here=p\u00EBrshkrimi juaj k\u00EBtu
acknowledgements.argument4.title=Faleminderit Martin Zacarias p\u00EBr komentet e tij mbi funksionin e p\u00EBrputhjes pdf.
cowo.tool.argument1.title=Rrjetet semantike - kthejini tekstet tuaja n\u00EB grafik\u00EB
general.nouns.success=sukses
import_data.two_columns.description=Kjo faqe ju lejon t\u00EB zgjidhni nj\u00EB skedar, ta ngarkoni at\u00EB dhe m\u00EB pas t\u00EB zgjidhni dy kolonat ku ndodhen t\u00EB dh\u00EBnat me interes
general.message.upload_your_data=Ngarkoni t\u00EB dh\u00EBnat tuaja
index.button.gaze=\uD83D\uDD27 krijoni rrjete nga listat
index.button.organic=\uD83D\uDCE2 zbuloni p\u00EBrmbajtjen e promovuar
labelling_task_management.title=Detyrat e sh\u00EBnimit - menaxhimi i detyrave
general.message.the_product_of=Produkti i
organic.description=Mjet 100% falas n\u00EB internet p\u00EBr t\u00EB identifikuar p\u00EBrmbajtjen organike n\u00EB Twitter, Instagram dhe media sociale. Zbuloni komentet e promovuara \uD83D\uDCE2 kundrejt spontaneve \uD83C\uDF3F n\u00EB mediat sociale.
general.nouns.page=faqe
labelling.annotators_management.title=Detyr\u00EB etiketimi - menaxhimi i anotuesve
index.button.labelling=\u270D\uFE0F Mjet p\u00EBr sh\u00EBnimin e t\u00EB dh\u00EBnave
topics.topics_extraction_tool.argument1.title=Nxjerrja e temave - automatizoni analiz\u00EBn e temave kryesore n\u00EB tekstet tuaja
labelling_task_general.instructions_for_annotators.title=Udh\u00EBzime p\u00EBr anotuesit
