#Tue Jul 25 17:21:45 CEST 2023
=
acknowledgements.argument1.title=Mahalo i ke kai\u0101ulu dev no ka h\u0101\u02BBawi \u02BBana i n\u0101 mea hana a me ke k\u0101ko\u02BBo a no ka h\u0101\u02BBawi \u02BBana i k\u0101 l\u0101kou \u02BBike. Ho\u02BBohana k\u0113ia app i k\u0113ia mau papahana\:
acknowledgements.argument2.title=Umigon - ka mea hana mana\u02BBo no\u02BBono\u02BBo no ka p\u0101\u02BBoihana kaiapili\: mahalo i ka nui o n\u0101 mea ho\u02BBohana i h\u014D\u02BBike i ka misclassifications. Mahalo i\u0101 Gilles Maltais no k\u0101na h\u0101\u02BBawi \u02BBana i ka hua\u02BB\u014Dlelo Quebec.
acknowledgements.argument3.title=Mahalo i\u0101 Ver\u00F3nica Espinoza no k\u0101na mau mana\u02BBo mana\u02BBo ma nocodefunctions.com a ma ka hana \u02BBo Umigon.
acknowledgements.argument4.title=Mahalo i\u0101 Martin Zacarias no k\u0101na mana\u02BBo e pili ana i ka hana pdf matcher.
acknowledgements.argument5.title=Mahalo i n\u0101 mea ho\u02BBohana inoa \u02BBole no k\u0101 l\u0101kou mana\u02BBo mana\u02BBo ma Umigon ma o ka palapala mana\u02BBo.
acknowledgements.argument6.title=Mahalo i n\u0101 haum\u0101na DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal a me Aparna Ramakrishnan no k\u0101 l\u0101kou h\u0101\u02BBawi \u02BBana i n\u0101 pae mua o ka papahana ma ka \u02BBike \u02BBana i n\u0101 mana\u02BBo.
acknowledgements.argument7.title=Mahalo i\u0101 Jos\u00E9 Manuel Le\u00F3n Ranero no ke k\u014Dkua \u02BBana i ka ho\u02BBopau \u02BBana i ka Excel import
acknowledgements.description=Mahalo i n\u0101 k\u0101naka a me n\u0101 hui no n\u0101 mea hana a l\u0101kou e k\u016Bkulu ai a k\u0101ko\u02BBo i n\u0101 hana Nocode
acknowledgements.tagline=Mahalo\!
acknowledgements.title=Mahalo - mahalo i ka po\u02BBe i hiki ke hana i n\u0101 hana Nocode
back.categorizationbean.categories_are_saved=m\u0101lama \u02BBia n\u0101 \u02BB\u0101pana
back.import.error_fetching_tweets=\uD83D\uDE1E Hapa\: hiki \u02BBole ke ki\u02BBi i n\u0101 tweet
back.import.file_extension_not_recognized=\u02BBa\u02BBole \u02BBike \u02BBia ka ho\u02BBonui \u02BBia o ka faila. E \u02BBolu\u02BBolu e ho\u02BBololi i k\u0101u faila me kahi ho\u02BBonui ma\u02BBalahi
back.import.file_successful_upload.closing=" ho\u02BBouka maika\u02BBi \u02BBia
back.import.file_successful_upload.opening=\u2B50 waihona "
back.import.files_uploaded=faila i ho\u02BBoili \u02BBia
back.import.finished_searching_tweets=\u2B50 pau ka huli \u02BBana,
back.import.number_tweets_found=loa\u02BBa n\u0101 tweets
back.import.one_file_uploaded=ho\u02BBokahi faila i ho\u02BBouka \u02BBia
back.import.reading_sheet=\uD83D\uDCC3 heluhelu palahalaha
back.import.searching_tweets=\uD83D\uDD26 ke \u02BBimi nei i n\u0101 tweets
back.import.select_one_column_per_type=\uD83D\uDE15 koho pololei i ho\u02BBokahi kolamu no k\u0113l\u0101 me k\u0113ia \u02BBano
back.import.term_text_different_columns=\uD83D\uDE15 Pono n\u0101 hua\u02BB\u014Dlelo a me n\u0101 kikokikona ma n\u0101 kolamu like \u02BBole
back.import.twitter.too_many_requests=\u231B Nui loa n\u0101 noi i ka Twitter API. Pono \u02BBoe e kali a ho\u02BB\u0101\u02BBo hou.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u02BBA\u02BBole i loa\u02BBa n\u0101 h\u014D\u02BBoia no Twitter
back.import.two_columns_needed=\uD83D\uDE15 Pono e koho \u02BBia \u02BBelua kolamu \u02BBoko\u02BBa\: ho\u02BBokahi no n\u0101 hua\u02BB\u014Dlelo, \u02BBo kekahi no n\u0101 kikokikona
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F n\u0101 \u02BBanu\u02BBu hope\: \u02BBimi i n\u0101 kumuhana / kaiaulu
cowo.cowo.max_size_for_ngrams=E koho i ka l\u014D\u02BBihi loa no n\u0101 ngrams. \u02BBO ka l\u014D\u02BBihi pa\u02BBamau\:
cowo.cowo.remove_academic_stopwords=Wehe i n\u0101 hua\u02BB\u014Dlelo 'academic'\: n\u0101 hua\u02BB\u014Dlelo ma\u02BBamau o ka ha\u02BBi\u02BB\u014Dlelo kula (ma n\u0101 kikokikona ma ka \u02BB\u014Dlelo Pelekania a me Palani wale n\u014D)
cowo.cowo.remove_infrequent_words=E k\u0101pae i n\u0101 hua\u02BB\u014Dlelo i emi iho ma mua o k\u0113ia helu o n\u0101 hanana\:
cowo.cowo.remove_smaller_words=Wehe i n\u0101 hua\u02BB\u014Dlelo li\u02BBili\u02BBi. \u02BBO n\u0101 hua\u02BB\u014Dlelo li\u02BBili\u02BBi pa\u02BBamau no kahi hua\u02BB\u014Dlelo
cowo.cowo.tagline=\uD83D\uDD78\uFE0F ho\u02BBololi i k\u0101u mau kikokikona i mau \u02BBupena - n\u0101 \u02BB\u0101pana
cowo.cowo.title=\u02BBO Cowo\: he mea hana p\u016Bnaewele manuahi e hana ai i n\u0101 p\u016Bnaewele semantic mai ka kikokikona
cowo.results.long_explanation=<h3>Ua hana ka hana i kahi p\u016Bnaewele kahi\:</h3><ul><li> \u02BBike \u02BBia n\u0101 \u02BB\u014Dlelo pinepine loa</li><li> in\u0101 \u02BBike pinepine \u02BBia n\u0101 \u02BB\u014Dlelo 2 i ka kikokikona, pili l\u0101kou i ka p\u016Bnaewele</li></ul><p> H\u014D\u02BBike ka pakuhi i \u02BBike \u02BBia ma luna nei i ka 20 mau \u02BB\u014Dlelo ma\u02BBamau i ka kikokikona.</p><h3> E n\u0101n\u0101 i ka pakuhi me Gephi, VOSviewer a i \u02BBole Gephisto</h3><p> Hiki i\u0101 \u02BBoe ke ho\u02BBoiho i ka p\u016Bnaewele piha (\u02BBa\u02BBole wale ka la\u02BBana i h\u014D\u02BBike \u02BBia ma ane\u02BBi) ma ke \u02BBano he <strong>faila gexf</strong> me n\u0101 \u02BBike \u0101pau e pili ana i ka p\u016Bnaewele. Hiki ke wehe \u02BBia a <strong>\u02BBimi \u02BBia n\u0101 faila Gexf</strong> me <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ka polokalamu kelepona manuahi alaka\u02BBi no ka \u02BBike \u02BBike p\u016Bnaewele.</p><br/><p> Hiki i\u0101 \u02BBoe ke n\u0101n\u0101 pono i ka p\u016Bnaewele me <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ma ka p\u016Bnaewele, ka polokalamu i ho\u02BBomohala \u02BBia e Nees Jan van Eck l\u0101ua \u02BBo Ludo Waltman ma ka Center for Science and Technology Studies (CWTS) ma Leiden University.</p><br/><p> \u02BBO ka mea hope loa, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u02BBo Gephisto</a> kahi noi p\u016Bnaewele e hana i kahi viz i ho\u02BBokahi kaomi, hiki i\u0101 \u02BBoe ke ho\u02BBoiho ma ke \u02BBano he faila PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F e ho\u02BBololi i k\u0101u mau kikokikona i \u02BBupena - n\u0101 hopena
cowo.results.title=Cowo\: e ho\u02BBohuli i k\u0101u mau kikokikona i mau \u02BBupena -n\u0101 hopena.
cowo.tool.argument1.details=Ho\u02BBohehe\u02BBe k\u0113ia hana i kahi kikokikona ma n\u0101 hua\u02BB\u014Dlelo a me n\u0101 \u02BB\u014Dlelo a ho\u02BBololi i\u0101 ia i ka pakuhi - i kekahi manawa i kapa \u02BBia he <strong>p\u016Bnaewele semantic</strong> a i \u02BBole p\u016Bnaewele <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">hui p\u016B</a></strong> . Ho\u02BBopili \u02BBo ia i ka laina kikokikona ma k\u0113l\u0101 me k\u0113ia laina a ho\u02BBoholo i n\u0101 hua\u02BB\u014Dlelo a me n\u0101 \u02BB\u014Dlelo e pili <strong>p\u016B ana</strong> , e hana ana i kahi p\u016Bnaewele.<br/> Hana ia ma n\u0101 kikokikona i k\u0101kau \u02BBia ma n\u0101 \u02BBano \u02BB\u014Dlelo like \u02BBole (me n\u0101 kikokikona ma ka p\u012B\u02BB\u0101p\u0101 \u02BBole Latin). Ho\u02BBopili ka hana i n\u0101 loina o ke a\u02BBo \u02BBole \u02BBia, \u02BBo ia ke \u02BBano o <strong>ka a\u02BBo m\u012Bkini</strong> .<br/><br/> In\u0101 ho\u02BBohana \u02BBoe i k\u0113ia hana ma kahi p\u014D\u02BBaiapili ho\u02BBona\u02BBauao (noi\u02BBi a noi\u02BBi paha), pono \u02BBoe e kuhikuhi i\u0101 ia ma k\u0101u puke mo\u02BBolelo\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). \u02BBO ka unuhi \u02BBana i luna\: ka ho\u02BBopili \u02BBana i ka \u02BBepekema neural a me ka \u02BBepekema ma o ka neuroeconomics. N\u0101n\u0101 Natura Neuroscience, 13(11), 789-797.
cowo.tool.argument1.title=N\u0101 p\u016Bnaewele Semantic - e ho\u02BBololi i k\u0101u mau kikokikona i mau ki\u02BBi
cowo.tool.argument2.details=Lawe ka hana i ho\u02BBokahi \u02BB\u0101pana (he aha ka \u02BB\u014Dlelo o ka kikokikona?) a holo me ho\u02BBokahi kaomi\:
cowo.tool.argument3.details=<p>\u02BBO <strong>ke \u02BBano a me ke \u02BBano o ka kikokikona</strong> \: hana \u02BBia ka \u02BBupena ma ka \u02BBike \u02BBana i n\u0101 hua\u02BB\u014Dlelo i \u02BBike \u02BBia ma ka laina like o ka kikokikona. No laila pono \u02BBoe e maka\u02BBala i ke \u02BBano o ka m\u0101hele \u02BBana o k\u0101u kikokikona. \u02BBO ke k\u016Bpono, pono e hana \u02BBia i n\u0101 pauk\u016B p\u014Dkole, k\u0113l\u0101 me k\u0113ia ma ka laina ho\u02BBokahi. In\u0101 \u02BBoe e ho\u02BBohana nei i kahi faila Excel, pono e h\u014D\u02BBike \u02BBia k\u0113l\u0101 me k\u0113ia pauk\u016B a i \u02BBole poloka ko\u02BBiko\u02BBi o ka kikokikona ma kahi l\u0101lani \u02BBoko\u02BBa.<br/><br/> <strong>Ka hana mua o ka kikokikona</strong> \: \u02BBa\u02BBohe pono e hana mua a ho\u02BBoma\u02BBema\u02BBe paha i k\u0101u kikokikona ma mua o ka ho\u02BBohana \u02BBana i k\u0113ia hana.<br/><br/> Ke <strong>\u02BBimi nei i ka pakuhi</strong> \: mana\u02BBo m\u0101kou i \u02BBelua polokalamu manuahi manuahi no ka \u02BBimi \u02BBana i ka p\u016Bnaewele semantic i hana \u02BBia e ka hana. H\u0101\u02BBawi \u02BBo <a href\="https\://gephi.org" target\="_blank">Gephi</a> i n\u0101 hi\u02BBohi\u02BBona maika\u02BBi loa no ka k\u0101nana, ka waiho\u02BBolu\u02BBu, ka nui a me ka holo \u02BBana i n\u0101 \u02BBikepili ki\u02BBi wehewehe ma k\u0101u p\u016Bnaewele (e like me <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">ke kikowaena waena</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">H\u0101\u02BBawi \u02BBo VOSviewer</a> i n\u0101 hi\u02BBohi\u02BBona \u02BBoi aku ka ma\u02BBema\u02BBe a me ka ma\u02BBalahi o ka wehewehe \u02BBana no n\u0101 p\u016Bnaewele semantic. Ho\u02BBokumu \u02BBia \u02BBo VOSviewer me n\u0101 scientometrics e like me ka hihia ho\u02BBohana mua ak\u0101 pono ia no k\u0113l\u0101 me k\u0113ia \u02BBano o ka p\u016Bnaewele semantic.</p>
cowo.tool.argument3.title=N\u0101 \u02BB\u014Dlelo a\u02BBoa\u02BBo a me n\u0101 ho\u02BBopunipuni e ki\u02BBi i n\u0101 \u02BBike mai kahi p\u016Bnaewele semantic
cowo.tool.argument4.details=In\u0101 \u02BBo k\u0101u kikokikona he papa inoa o n\u0101 hanana like \u02BBole a i \u02BBole ka papa inoa o n\u0101 mea, makemake paha \u02BBoe e ho\u02BBohana i\u0101 Gaze, kahi hana i ho\u02BBola\u02BBa \u02BBia no ke <a href\="../gaze/network_builder_tool.html">k\u016Bkulu \u02BBana i n\u0101 p\u016Bnaewele mai n\u0101 hanana like a me n\u0101 mea like</a> .
cowo.tool.argument4.title=Ke ho\u02BBonohonoho \u02BBia k\u0101u kikokikona, me n\u0101 papa inoa o n\u0101 mea
cowo.tool.description=100% manuahi p\u016Bnaewele no ka hana \u02BBana i n\u0101 p\u016Bnaewele semantic. \u02BBA\u02BBole pono ke kau inoa. Ho\u02BBokomo i k\u0101u kikokikona ma csv, Excel a i \u02BBole kikokikona ma\u02BBamau. E holo i ka n\u0101n\u0101 \u02BBana i ho\u02BBokahi kaomi. Ho\u02BBoiho i k\u0101u mau hualoa\u02BBa ma Excel a i \u02BBole he pakuhi.
cowo.tool.model_long_details=<p>H\u014D\u02BBike \u02BBia n\u0101 loina i ukali \u02BBia e ka mea hana ma k\u0113ia puke ho\u02BBona\u02BBauao e a\u02BBo ana <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">pehea e \u02BBike ai i n\u0101 kai\u0101ulu a me n\u0101 kumuhana ma Twitter</a> . Ke hahai nei ka \u02BBenehana i k\u0113ia mau \u02BBanu\u02BBu\:</p><ol><li> ka ho\u02BBoma\u02BBema\u02BBe \u02BBana i ka kikokikona\: palahalaha i ka ASCII, wehe i n\u0101 url, wehe i n\u0101 h\u014D\u02BBailona kaha.</li><li> lemmatization.</li><li> ka decomposition o ke kikokikona ma <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> a hiki i ka eha-grams, e wehe ana i na n-grams pili ole. Ua like k\u0113ia \u02BBanu\u02BBu me ka mea i ukali \u02BBia e ka <a href\="../umigon/sentiment_analysis_tool.html">hana no ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo</a></li><li> helu o n\u0101 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">hui like</a> \u02BBana \: \u02BBo wai n\u0101 p\u0101lua o n\u0101 n-gram e \u02BBike pinepine \u02BBia ma n\u0101 laina like o ka kikokikona?</li><li> Ho\u02BBohana \u02BBia ka papa inoa o n\u0101 n-grams e hana i kahi p\u016Bnaewele\: hana \u02BBia ia i n\u0101 n-grams pinepine. Ho\u02BBohui \u02BBia n\u0101 n-gram \u02BBelua in\u0101 e hui pinepine ana.</li><li> ho\u02BBoponopono \u02BBia ka ikaika o n\u0101 pilina ma ka p\u016Bnaewele me ka ho\u02BBohana \u02BBana i kahi ka\u02BBina i kapa \u02BBia <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u02BBo Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Ho\u02BBomaopopo ka hana i n\u0101 hua\u02BB\u014Dlelo i k\u0113l\u0101 me k\u0113ia laina o ka kikokikona. Ua kapa \u02BBia k\u0113ia mau pa\u02BBa he co-occurrences. \u02BBO ka h\u014D\u02BBulu\u02BBulu \u02BBana i n\u0101 hua\u02BB\u014Dlelo \u02BBelua a me ke koho \u02BBana i n\u0101 hua\u02BB\u014Dlelo ma\u02BBamau, k\u016Bkulu \u02BBia kahi p\u016Bnaewele o n\u0101 hua\u02BB\u014Dlelo kahi i ho\u02BBopili \u02BBia ai n\u0101 hua\u02BB\u014Dlelo \u02BBelua in\u0101 \u02BBike pinepine \u02BBia i loko o ka kikokikona.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Mea hana manuahi e ho\u02BBololi i k\u0101u mau kikokikona i n\u0101 ki\u02BBi semantic
cowo.tool.title=Mea hana e ho\u02BBohua ai i n\u0101 p\u016Bnaewele semantic, manuahi a me ka p\u016Bnaewele. E ho\u02BBololi i n\u0101 kikokikona i mau ki\u02BBi.
delight.results.tagline=\u02BBIke \u02BBia o ka '\u02BBoli\u02BBoli' ma ka \u02BB\u014Dlelo Pelekane kaiapili - n\u0101 hopena
delight.tool.description=Mea paahana manuahi e \u02BBike ai i ka 'le\u02BBale\u02BBa' ma ke \u02BBano he mana\u02BBo ma n\u0101 kikokikona mai ka p\u0101paho kaiaulu Pelekane.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Mea paahana manuahi e \u02BBike ai i ka le\u02BBale\u02BBa i n\u0101 kikokikona, no ka p\u0101pili kaiaulu ma ka \u02BB\u014Dlelo Pelekania
delight.tool.title=E \u02BBike i ka mana\u02BBo '\u02BBoli\u02BBoli' i n\u0101 kikokikona, manuahi a me ka p\u016Bnaewele. \u02BBO ka mining mana\u02BBo no n\u0101 mea coders \u02BBole.
gaze.network_builder.apply_pmi_correction=E noi i kahi <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">ho\u02BBoponopono Pointwise Mutual Correction (PMI)</a> i n\u0101 pilina o ka p\u016Bnaewele.
gaze.network_builder.connections_should_have_min_targets_in_common=Hiki i\u0101 \u02BBoe ke ho\u02BBoholo i ka hana \u02BBana i kahi pilina, pono e loa\u02BBa i n\u0101 kumu 2 ka li\u02BBili\u02BBi o n\u0101 pahuhopu ma\u02BBamau. \u02BBO ka waiwai li\u02BBili\u02BBi pa\u02BBamau he ho\u02BBokahi.
gaze.network_builder.description=100% manuahi p\u016Bnaewele e hana i n\u0101 p\u016Bnaewele mai n\u0101 papa inoa
gaze.network_builder.go_with_option=E koho i ke koho
gaze.network_builder.if_you_need_more_parameters=in\u0101 makemake \u02BBoe i n\u0101 \u02BB\u0101pana \u02BB\u0113 a\u02BBe \uD83E\uDD13
gaze.network_builder.option_1=Koho 1\: hui p\u016B i ka p\u016Bnaewele
gaze.network_builder.option_2=Koho 2\: n\u0101 kumu a me n\u0101 pahuhopu i ka p\u016Bnaewele
gaze.network_builder.or_read_below=... a i \u02BBole heluhelu ma lalo e pili ana i k\u0113ia mau koho \u02BBelua, a pehea l\u0101kou e hana ai\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Mea hana manuahi e hana i n\u0101 \u02BBoihana mai n\u0101 hui p\u016B \u02BBana a i \u02BBole n\u0101 papa inoa
gaze.network_builder.tips_and_tricks.details=<strong>Ke \u02BBimi nei i ka pakuhi</strong><br/> Paipai m\u0101kou i \u02BBelua polokalamu manuahi no ka \u02BBimi \u02BBana i ka p\u016Bnaewele semantic i hana \u02BBia e ka hana\:<ul><li> H\u0101\u02BBawi \u02BBo <a href\="https\://gephi.org" target\="_blank">Gephi</a> i n\u0101 hi\u02BBohi\u02BBona maika\u02BBi loa no ka k\u0101nana, ka waiho\u02BBolu\u02BBu, ka nui a me ka holo \u02BBana i n\u0101 \u02BBikepili ki\u02BBi wehewehe ma k\u0101u p\u016Bnaewele (e like me ke kikowaena waena).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">H\u0101\u02BBawi \u02BBo VOSviewer</a> i n\u0101 hi\u02BBohi\u02BBona \u02BBoi aku ka ma\u02BBema\u02BBe a me ka ma\u02BBalahi o ka wehewehe \u02BBana no n\u0101 p\u016Bnaewele semantic. Ho\u02BBokumu \u02BBia \u02BBo VOSviewer me n\u0101 scientometrics e like me ka hihia ho\u02BBohana mua ak\u0101 pono ia no k\u0113l\u0101 me k\u0113ia \u02BBano o ka p\u016Bnaewele semantic.</li></ul>
gaze.network_builder.tips_and_tricks.title=N\u0101 \u02BB\u014Dlelo a\u02BBoa\u02BBo a me n\u0101 ho\u02BBopunipuni e ki\u02BBi i n\u0101 \u02BBike mai ka p\u016Bnaewele
gaze.network_builder.title=Mea hana no ka hana \u02BBana i n\u0101 p\u016Bnaewele, manuahi a me ka p\u016Bnaewele. E ho\u02BBololi i ka csv a me n\u0101 hui p\u016B i n\u0101 ki\u02BBi.
gaze.network_builder.two_options=\u02BBElua mau koho\: hui p\u016B \u02BBana a i \u02BBole like i n\u0101 papa inoa
gaze.network_builder.use_it_directly=E ho\u02BBohana pololei i\u0101 ia ma ke koho \u02BBana i kahi koho\:
gaze.results.long_explanation=<h3>Ua hana ka hana i kahi p\u016Bnaewele kahi\:</h3><ul><li> <strong>In\u0101 \u02BBoe i koho i ke koho 1 (co-occurrences)</strong> \: i ka w\u0101 e hui p\u016B ai n\u0101 \u02BB\u014Dlelo 2 i ho\u02BBokahi a i \u02BBole n\u0101 laina he nui, pili l\u0101kou i ka p\u016Bnaewele.</li><li> <strong>In\u0101 koho \u02BBoe i ke koho 2 (n\u0101 kumu a me n\u0101 pahuhopu)</strong> \: in\u0101 loa\u02BBa n\u0101 kumu 2 i ho\u02BBokahi pahu ma\u02BBamau, pili l\u0101kou i ka p\u016Bnaewele.</li></ul><h3> E n\u0101n\u0101 i ka pakuhi me Gephi, VOSviewer a i \u02BBole Gephisto</h3><p> Hiki i\u0101 \u02BBoe ke ho\u02BBoiho i ka p\u016Bnaewele piha (me n\u0101 \u02BB\u014Dlelo hou a\u02BBe) ma ke \u02BBano he <strong>faila gexf</strong> me n\u0101 \u02BBike \u0101pau e pili ana i ka p\u016Bnaewele. Hiki ke wehe \u02BBia a <strong>\u02BBimi \u02BBia n\u0101 faila Gexf</strong> me <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ka polokalamu kelepona manuahi alaka\u02BBi no ka \u02BBike \u02BBike p\u016Bnaewele.</p><br/><p> Hiki i\u0101 \u02BBoe ke n\u0101n\u0101 pono i ka p\u016Bnaewele me <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ma ka p\u016Bnaewele, ka polokalamu i ho\u02BBomohala \u02BBia e Nees Jan van Eck l\u0101ua \u02BBo Ludo Waltman ma ka Center for Science and Technology Studies (CWTS) ma Leiden University.</p><br/><p> \u02BBO ka mea hope loa, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u02BBo Gephisto</a> kahi noi p\u016Bnaewele e hana i kahi viz i ho\u02BBokahi kaomi, hiki i\u0101 \u02BBoe ke ho\u02BBoiho ma ke \u02BBano he faila PNG.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F N\u0101n\u0101\: k\u016Bkulu i kahi p\u016Bnaewele mai n\u0101 hui like \u02BBole a i \u02BBole n\u0101 mea like - n\u0101 hopena
gaze.results.title=N\u0101 hualoa\u02BBa - E hana i n\u0101 p\u016Bnaewele mai n\u0101 hui a i \u02BBole n\u0101 papa inoa o n\u0101 hui
general.languages.arabic=Apapika
general.languages.bulgarian=Pukalia
general.languages.catalan=\u014Clelo Katalonia
general.languages.danish=Kenemaka
general.languages.dutch=H\u014Dlani
general.languages.english=Pelekania
general.languages.french=Palani
general.languages.german=Alemania
general.languages.greek=Helene
general.languages.italian=Ikalia
general.languages.japanese=Kepan\u012B
general.languages.norwegian=Nolewai
general.languages.polish=P\u014Dlani
general.languages.portuguese=Pukik\u012B
general.languages.romanian=Lom\u0101nia
general.languages.russian=Lukia
general.languages.spanish=Kepania
general.languages.turkish=Tureke
general.message.accents_removal_explanation=Ma ka ma\u02BBamau, m\u0101lama \u02BBia n\u0101 leo a me n\u0101 h\u014D\u02BBailona diacritical i k\u0101u mau kikokikona (\u02BBa\u02BBole wehe \u02BBia). Me k\u0113ia koho, hiki i\u0101 \u02BBoe ke koho e wehe i\u0101 l\u0101kou. Ma kekahi mau \u02BB\u014Dlelo a no kekahi mau hihia ho\u02BBohana, hiki i\u0101 ia ke ho\u02BBoma\u02BBema\u02BBe i ka hopena hope. Ma ka \u02BB\u014Dlelo Palani no ka la\u02BBana, hiki i ka wehe \u02BBana i n\u0101 leo ke k\u014Dkua i ka ho\u02BBohui \u02BBana i n\u0101 hua\u02BB\u014Dlelo '\u00E9limin\u00E9' a me 'elimine', hiki ke lilo i mea ho\u02BBopuka makemake. Ma n\u0101 \u02BB\u014Dlelo \u02BB\u0113 a\u02BBe, he mana\u02BBo maika\u02BBi \u02BBole ka wehe \u02BBana i n\u0101 leo a me n\u0101 diacritics. No ka la\u02BBana ma ka \u02BB\u014Dlelo Paniolo, e ho\u02BBololi \u02BBo ia i ka "a\u00F1o" i "ano", he \u02BBoko\u02BBa ke \u02BBano.
general.message.almost_done=\u23F3 kokoke pau
general.message.analysis_complete=\u2728 Ua pau ka n\u0101n\u0101 \u02BBana
general.message.are_not_connected=\u02BBa\u02BBole pili
general.message.at_least=Ma ka li\u02BBili\u02BBi\:
general.message.back_to_menu=ho\u02BBi i ka papa kuhikuhi
general.message.back_to_the_menu=Ho\u02BBi i ka papa kuhikuhi
general.message.captcha_paris=E \u02BBolu\u02BBolu e ho\u02BBopiha i k\u0113ia captcha\: he aha ke kapikala o Farani?
general.message.case_sensitive=hihia pili
general.message.check_spam=e \u02BBolu\u02BBolu e n\u0101n\u0101 i ka waihona spam
general.message.choose_gexf_file=E koho i kahi faila gexf (Gephi)
general.message.choose_vosviewer_file=E koho i kahi faila json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 ho\u02BBoma\u02BBema\u02BBe i n\u0101 hua\u02BB\u014Dlelo nui a me n\u0101 \u02BB\u014Dlelo...
general.message.confirm_and_back_to_menu=E h\u014D\u02BBoia i k\u0101u mau palena a ho\u02BBi i ka papa nui
general.message.data_not_found=\uD83E\uDD14 \u02BBa\u02BBole i loa\u02BBa ka \u02BBikepili
general.message.dataset_is_made_of=Hana \u02BBia ka \u02BBikepili \u0101u i ho\u02BBoili ai
general.message.describe_items_short=E wehewehe i k\u0113ia mau mea ma kahi laina p\u014Dkole\:
general.message.download_gexf=ho\u02BBoiho i ka faila gexf
general.message.email_sent=\uD83D\uDCE7 leka uila i ho\u02BBouna \u02BBia
general.message.email_sent_to=\uD83D\uDCE7 leka uila i ho\u02BBouna \u02BBia i\u0101\:
general.message.empty_line=laina hakahaka
general.message.feedback_sent=ua ho\u02BBouna \u02BBia k\u0101u mana\u02BBo mana\u02BBo
general.message.file_loaded=\uD83D\uDE9A faila i ho\u02BBouka \u02BBia\!
general.message.finding_key_terms=\uD83C\uDFAF \u02BBimi \u02BBana i n\u0101 hua\u02BB\u014Dlelo ko\u02BBiko\u02BBi a me n\u0101 \u02BB\u014Dlelo...
general.message.finished_reading_data=\u2B50 pau ka heluhelu \u02BBana i ka \u02BBikepili
general.message.gephi.description=<p>He polokalamu kelepona manuahi \u02BBo <a href\="https\://gephi.org/" target\="_blank">Gephi</a> e hana, \u02BBike a \u02BBimi i n\u0101 p\u016Bnaewele li\u02BBili\u02BBi a nui. Hiki i ka mea ho\u02BBohana ke ho\u02BBokomo, ho\u02BBonohonoho, k\u0101nana, waiho\u02BBolu\u02BBu, ho\u02BBololi i ka nui, a helu i n\u0101 metric k\u012B ma ka p\u016Bnaewele.</p><p> He mea hana pono k\u0113ia no ka \u02BBimi \u02BBike maka o ka \u02BBikepili p\u016Bnaewele a no ka kama\u02BBilio \u02BBike \u02BBana o ia \u02BBikepili.</p><p> N\u0101 loulou pono\: N\u0101 a\u02BBo <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">no Gephi</a> a me ka <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">p\u016B\u02BBulu Facebook ikaika loa o n\u0101 mea ho\u02BBohana Gephi</a> .</p>
general.message.gephi.long_title=Gephi - he polokalamu manuahi manuahi no ka \u02BBike maka p\u016Bnaewele
general.message.get_in_touch_if_need_support_new_language=(e ho\u02BBoka\u02BBa\u02BBike in\u0101 makemake \u02BBoe i kahi \u02BB\u014Dlelo hou e k\u0101ko\u02BBo \u02BBia)
general.message.go_back_do_search_twitter=e ho\u02BBi a hana hou ma Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lemmatization hana kaumaha.
general.message.i_new_user=He mea ho\u02BBohana hou au
general.message.import_your_data_get_results_example=Ho\u02BBokomo i k\u0101u \u02BBikepili, loa\u02BBa n\u0101 hopena\: he la\u02BBana
general.message.internal_server_error=Ku\u02BBia kikowaena kikowaena. E \u02BBolu\u02BBolu e ho\u02BBouna i kahi h\u014D\u02BBike i analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=e p\u014Dkole a maopopo\!
general.message.language_of_text_to_analyze=E koho i ka \u02BB\u014Dlelo o ka kikokikona\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F n\u0101 hana hope loa\: hana i ka p\u016Bnaewele
general.message.lemmatization_explanation=Hiki i n\u0101 hua\u02BB\u014Dlelo ke loa\u02BBa n\u0101 \u02BBano like \u02BBole. Ma n\u0101 \u02BB\u014Dlelo he nui, \u02BBoko\u02BBa iki n\u0101 \u02BBano o n\u0101 hua\u02BB\u014Dlelo ho\u02BBokahi a me ka plural a i \u02BBole n\u0101 hua\u02BB\u014Dlelo i k\u0113ia manawa a me ka w\u0101 i hala. \u02BBO ka hana e wehe ai i k\u0113ia mau \u02BBano like \u02BBole i kapa \u02BBia he lemmatization. Maika\u02BBi ka loa\u02BBa \u02BBana o n\u0101 hualoa\u02BBa in\u0101 \u02BBike m\u0101kou i ka hua\u02BB\u014Dlelo ho\u02BBokahi i ho\u02BBokahi wale n\u014D, \u02BBa\u02BBole n\u0101 \u02BBano \u0101pau o ka hua\u02BB\u014Dlelo ho\u02BBokahi i loa\u02BBa i ka kikokikona \u0101u e \u02BBimi ai. Eia na\u02BBe i kekahi manawa, \u02BBa\u02BBole i hana pololei \u02BBia ka hana o ka lemmatization. Ho\u02BBoki\u02BBoki ia i n\u0101 hua\u02BB\u014Dlelo ma ke \u02BBano hewa, a ma muli o ka ho\u02BBopa\u02BBa \u02BBana hiki ke ho\u02BBopuka i n\u0101 hua\u02BB\u014Dlelo i hewa \u02BBole ka \u02BB\u014Dlelo ma kahi kokoke i ko l\u0101kou hopena. \u02BBO k\u0113ia ke kumu, \u02BBoiai in\u0101 ho\u02BBohana \u02BBia ka hana o ka lemmatization ma ka pa\u02BBamau, hiki i\u0101 \u02BBoe ke ho\u02BBopau i\u0101 ia ma ane\u02BBi.
general.message.make_viz_public_details=<p>Ke ho\u02BBolaha \u02BBoe i ka \u02BBike maka, hana \u02BBia kahi loulou mau loa. Hiki i\u0101 \u02BBoe ke kaha bookmark a ka\u02BBana like i ka \u02BBike.</p><br/><p> A i \u02BBole, holoi \u02BBia ka faila ma hope o ho\u02BBokahi hola.</p>
general.message.make_viz_public_question=E ho\u02BBolaha i ka \u02BBike maka?
general.message.max_file_size=\uD83D\uDCDA Ka nui o ka faila
general.message.max_items_capacity_to_analyze=Ka helu ki\u02BBeki\u02BBe o n\u0101 mea e n\u0101n\u0101 \u02BBia\:
general.message.max_ngram=Ka l\u014D\u02BBihi o n\u0101 ngrams
general.message.min_word_freq=ka palena iki no n\u0101 hua\u02BB\u014Dlelo
general.message.min_word_length=ka l\u014D\u02BBihi o ka hua\u02BB\u014Dlelo
general.message.name_of_dataset=inoa o ka waihona
general.message.new_api_available=Hou\: Loa\u02BBa ke komo API i k\u0113ia manawa
general.message.no_file_upload_again=\uD83D\uDE15 \u02BBa\u02BBohe faila e heluhelu ai. Ho\u02BBouka i kahi faila a laila e ho\u02BB\u0101\u02BBo hou.
general.message.ok_sharing_stopwords=kaomi ma ane\u02BBi in\u0101 \u02BBae \u02BBoe hiki ke ka\u02BBana like a ho\u02BBohana hou \u02BBia k\u0113ia mau hua\u02BB\u014Dlelo no ka ho\u02BBomaika\u02BBi \u02BBana i ka app no n\u0101 mea \u0101pau \uD83D\uDE4F
general.message.open_the_chart=Wehe i ka pakuhi
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F wehe i n\u0101 hua\u02BB\u014Dlelo mai ka ha\u02BBi ha\u02BBi\u02BB\u014Dlelo a me ka ho\u02BBohana \u02BBana i\u0101 l\u0101kou
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 wehe i ka papa inoa o n\u0101 hua\u02BB\u014Dlelo i h\u0101\u02BBawi \u02BBia e ka mea ho\u02BBohana
general.message.or_read_explanations_below=... a i \u02BBole heluhelu ma lalo e pili ana i k\u0101na hana, a pehea e hana ai\:
general.message.password_will_be_sent_to_email=E ho\u02BBouna \u02BBia k\u0113ia \u02BB\u014Dlelo huna i k\u0101u leka uila. E n\u0101n\u0101 i k\u0101u waihona spam\!
general.message.please_use_api_for_bigger_capacity=E \u02BBolu\u02BBolu e ho\u02BBohana i ka API in\u0101 makemake \u02BBoe i kahi mana nui
general.message.please_wait_seconds=e kali i kekahi mau kekona.
general.message.providing_own_stopwords.details1=Ho\u02BBouka i kahi papa inoa o n\u0101 hua\u02BB\u014Dlelo pani. Pono ia he faila .txt me ho\u02BBokahi hua\u02BB\u014Dlelo no ka laina.
general.message.providing_own_stopwords.details2=E koho i k\u0113ia pahu in\u0101 pono k\u0113ia papa inoa e ho\u02BBololi (ma mua o ka ho\u02BBohui \u02BBana i) i ka papa inoa pani pa\u02BBamau.
general.message.providing_own_stopwords.details3=E koho i k\u0113ia pahu in\u0101 \u02BBae \u02BBoe hiki ke ka\u02BBana like a ho\u02BBohana hou \u02BBia k\u0113ia mau hua\u02BB\u014Dlelo no ka ho\u02BBomaika\u02BBi \u02BBana i ka app no n\u0101 mea \u0101pau \uD83D\uDE4F.
general.message.providing_own_stopwords.title=h\u0101\u02BBawi i k\u0101u mau \u02BB\u014Dlelo ho\u02BBomaha
general.message.reading_csv_file=\uD83D\uDC53 Heluhelu i ka faila csv
general.message.reading_excel_file=\uD83D\uDC53 Heluhelu \u02BBia ka p\u0101palapala Excel
general.message.reading_file=Heluhelu i ka faila
general.message.reading_google_spreadsheet=\uD83D\uDC53 Heluhelu \u02BBia ka p\u0101palapala Google
general.message.reading_pdf_file=\uD83D\uDC53 Heluhelu i ka faila pdf
general.message.reading_text_file=\uD83D\uDC53 Heluhelu i ka waihona kikokikona
general.message.remove_academic_stopwords=wehe i n\u0101 hua\u02BB\u014Dlelo ho\u02BBona\u02BBauao
general.message.remove_science_stopwords=Wehe i n\u0101 hua\u02BB\u014Dlelo \u02BBepekema
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F wehe i n\u0101 hua\u02BB\u014Dlelo a me n\u0101 hua\u02BB\u014Dlelo li\u02BBili\u02BBi loa
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 wehe i n\u0101 kaha kiko a me n\u0101 hana ho\u02BBoma\u02BBema\u02BBe \u02BB\u0113 a\u02BBe
general.message.reportsent=ho\u02BBouna \u02BBia ka h\u014D\u02BBike
general.message.scores_by_annotators=n\u0101 helu e n\u0101 annotators
general.message.see_more_details=n\u0101 kiko\u02BB\u012B hou aku\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fka ho\u02BBouna \u02BBana i ka papa inoa o n\u0101 hua\u02BB\u014Dlelo i ka mea ho\u02BBomohala - e ho\u02BBohui koke \u02BBia, mahalo\! \uD83D\uDE4F
general.message.several_files_possible=Hiki i\u0101 \u02BBoe ke ho\u02BBoka\u02BBawale i ka * mau faila i ka manawa ho\u02BBokahi. No ke k\u0101lailai \u02BBana i n\u0101 faila a pau i loko o kahi waihona, wehe i ka waihona a ho\u02BBohana i n\u0101 k\u012B 'Ctrl', 'shift' a i \u02BBole 'Cmd' e koho ai i n\u0101 faila a pau \u0101u e makemake ai e ho\u02BBokomo i ka n\u0101n\u0101 \u02BBana.
general.message.should_be=pono e
general.message.starting_analysis=\uD83C\uDFC3 e ho\u02BBomaka ana i ka n\u0101n\u0101 \u02BBana
general.message.switch_to_desktop=E \u02BBolu\u02BBolu, e ho\u02BBololi i kahi polokalamu kele p\u016Bnaewele ma kahi kamepiula papapihi.
general.message.text_in_bulk=He kikokikona ma\u02BBamau (txt a i \u02BBole n\u0101 faila pdf)
general.message.text_in_bulk_one_item_per_line=N\u0101 mea i loko o kahi faila .txt ma\u02BBamau - ho\u02BBokahi mea i k\u0113l\u0101 me k\u0113ia laina \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=E koho i n\u0101 faila pdf
general.message.text_in_tables_one_item_per_line=N\u0101 mea i loko o kahi kolamu kiko\u02BB\u012B o kahi faila (csv a i \u02BBole faila Excel) \uD83D\uDCCA
general.message.text_provided_as_input=kikokiko i ho\u02BBokomo \u02BBia
general.message.text_structured=N\u0101 kikokikona i k\u016Bkulu \u02BBia ma n\u0101 kolamu a i \u02BBole n\u0101 papa (csv a i \u02BBole n\u0101 faila Excel)
general.message.the_product_of=\u02BBO ka huahana o
general.message.try_it_just_click_on_link=E hoao, e kaomi wale i ka loulou\:
general.message.type_your_query=K\u0101kau i k\u0101u n\u012Bnau
general.message.upload_your_data=Ho\u02BBouka i k\u0101u \u02BBikepili
general.message.use_it_directly_by_selecting_a_data_source=E ho\u02BBohana pololei i\u0101 ia ma ke koho \u02BBana i ka \u02BBikepili e n\u0101n\u0101 \u02BBia\:
general.message.use_own_stopwords=e ho\u02BBohana i k\u0101u mau hua\u02BB\u014Dlelo pono\u02BB\u012B
general.message.use_own_stopwords.instructions=Ho\u02BBouka i kahi papa inoa o n\u0101 hua\u02BB\u014Dlelo pani. Pono he faila .txt me ho\u02BBokahi hua\u02BB\u014Dlelo a i \u02BBole n-gram no k\u0113l\u0101 me k\u0113ia laina.
general.message.use_pmi=ho\u02BBohana i ka PMI
general.message.user_exists=\uD83D\uDEA8 Aia ka mea ho\u02BBohana
general.message.user_exists.instructions=E \u02BBolu\u02BBolu e wehe i ke koho 'mea ho\u02BBohana hou' a e komo p\u016B me
general.message.visualize_with_gephisto=e n\u0101n\u0101 me Gephisto
general.message.visualize_with_vosviewer=e n\u0101n\u0101 me VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">\u02BBO VOSviewer</a> kahi polokalamu kelepona manuahi e hana a n\u0101n\u0101 i n\u0101 \u02BBupena, me n\u0101 mana ki\u02BBeki\u02BBe ma ke kahua o <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (\u02BBo ia ho\u02BBi, i \u02BB\u014Dlelo p\u014Dkole \u02BBia, aia i ke ana a me ka loiloi o ka hana \u02BBepekema).</p><p> I ke kauwela 2021, ua ho\u02BBokumu n\u0101 mea ho\u02BBomohala o VOSviewer i <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">kahi mana p\u016Bnaewele</a> , kahi e hana pono ai e ka\u02BBana like i n\u0101 hi\u02BBohi\u02BBona i hana \u02BBia ma luna.</p><p> N\u0101 loulou pono\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">E ho\u02BBomaka me VOSviewer</a> e h\u0101\u02BBawi i kahi h\u014D\u02BBili\u02BBili o n\u0101 kumuwaiwai.</p>
general.message.vosviewer.long_title=VOSviewer - mai scientometrics a hiki i ka app generalist e n\u0101n\u0101 i n\u0101 p\u016Bnaewele semantic
general.message.wait_and_authorize_popup=E kali... a \u02BBae i n\u0101 puka makani pah\u016B
general.message.wait_long_operation=\u23F3 He manawa l\u014D\u02BBihi paha k\u0113ia hana. E \u02BBolu\u02BBolu e kali.
general.message.write_here=e kakau maanei
general.message.wrong_password=\u02BB\u014Dlelo huna hewa
general.message.wrong_password_or_email=hewa leka uila a \u02BB\u014Dlelo huna paha
general.message.you_annotated=ua h\u014D\u02BBike \u02BBoe
general.message.you_are_logged_in=ua komo \u02BBoe
general.message.you_are_not_logged_in=\u02BBa\u02BBole \u02BBoe i komo
general.message.your_description_here=k\u0101u wehewehe \u02BBana ma \u02BBane\u02BBi
general.message.your_email=k\u0101u leka uila
general.message.your_password=k\u0101u \u02BB\u014Dlelo huna
general.message.your_stopwords_replace=kaomi ma ane\u02BBi in\u0101 pono k\u0101u papa inoa o n\u0101 hua\u02BB\u014Dlelo ho\u02BBomaha * ho\u02BBololi i ka papa inoa pa\u02BBamau o n\u0101 hua\u02BB\u014Dlelo
general.nouns.academic_stopwords=n\u0101 hua\u02BB\u014Dlelo mai ka ha\u02BBi\u02BB\u014Dlelo ho\u02BBona\u02BBauao
general.nouns.accents_removal=Ka wehe \u02BBana i n\u0101 leo a me n\u0101 diacritics
general.nouns.additional_parameters=n\u0101 \u02BB\u0101pana \u02BB\u0113 a\u02BBe
general.nouns.annotator=Anootator
general.nouns.categories=wae\u02BBano
general.nouns.connections=pili
general.nouns.context=p\u014D\u02BBaiapili
general.nouns.delight=\u02BBoli\u02BBoli
general.nouns.error=kuhi hewa
general.nouns.explanations=wehewehe
general.nouns.feedback=mana\u02BBo mana\u02BBo
general.nouns.file=waihona
general.nouns.files=waihona
general.nouns.item=mea
general.nouns.items=mau mea
general.nouns.key_terms=hua'\u014Dlelo nui
general.nouns.label=lepili
general.nouns.lemmatization=Lemmatization
general.nouns.line_number=helu laina
general.nouns.link=loulou (ka\u02BBe)
general.nouns.link_strength=ikaika ('kaumaha') o ka loulou
general.nouns.min_targets=\u02BBO ka li\u02BBili\u02BBi o n\u0101 pahuhopu ka\u02BBana like e hana i kahi pilina
general.nouns.no_delight=\u02BBa\u02BBohe hau\u02BBoli
general.nouns.node_source=node (kumu)
general.nouns.node_target=node
general.nouns.occurrences=n\u0101 hanana
general.nouns.page=\u02BBao\u02BBao
general.nouns.parameters=n\u0101 palena
general.nouns.pmi=\u02BBIke K\u016Blike K\u016Blike (PMI)
general.nouns.scores=helu helu
general.nouns.sentiment=mana\u02BBo
general.nouns.sentiment_negative=manao ino
general.nouns.sentiment_neutral=mana\u02BBo k\u016B\u02BBoko\u02BBa
general.nouns.sentiment_positive=mana\u02BBo maika\u02BBi
general.nouns.status=k\u016Blana
general.nouns.success=holomua
general.nouns.term=manawa
general.nouns.text=kikokikona
general.nouns.topic=kumuhana
general.nouns.topics=kumuhana
general.small_words.all=pau loa
general.small_words.and=a
general.small_words.and_then_capitalized=A LAILA
general.small_words.has=loa\u02BBa
general.small_words.is=\u02BBo ia
general.small_words.no=a\u02BBole
general.small_words.or=a i \u02BBole
general.small_words.out_of=i waho o
general.small_words.there_are_still=Aia n\u014D
general.small_words.why=no ke aha mai?
general.small_words.yes=ae
general.title.if_you_need_more_parameters=In\u0101 makemake \u02BBoe i n\u0101 \u02BB\u0101pana \u02BB\u0113 a\u02BBe \uD83E\uDD13
general.title.model_long_description.title=\u02BBO ke kumu ho\u02BBoh\u0101like - ka wehewehe l\u014D\u02BBihi
general.title.model_short_description.title=\u02BBO ke kumu ho\u02BBoh\u0101like - ka wehewehe p\u014Dkole
general.verb.is_uploaded=ho\u02BBouka \u02BBia
general.verbs.compute=helu
general.verbs.confirm=h\u014D\u02BBoia
general.verbs.confirm_options=h\u014D\u02BBoia i k\u0101u mau koho
general.verbs.delete=holoi
general.verbs.download_results=ho\u02BBoiho i n\u0101 hopena
general.verbs.hide=huna
general.verbs.lemmatize=lemmatize
general.verbs.logoff=ha\u02BBalele
general.verbs.open_report=wehe i ka hoike
general.verbs.remove=wehe
general.verbs.remove_accents=Wehe i n\u0101 leo
general.verbs.save=hoopakele
general.verbs.select_one=koho i ho\u02BBokahi
general.verbs.send=ho\u02BBouna
general.verbs.signal_error=h\u014D\u02BBailona hewa
general.verbs.wait_exclamation=kali\!
general_message.counting_pairs_terms=\uD83D\uDCBB helu \u02BBelua o n\u0101 hua\u02BB\u014Dlelo - \u02BBoi aku ka ikaika o ka helu \u02BBana a hiki ke lawe i ho\u02BBokahi kekona kekona. E \u02BBolu\u02BBolu e ho\u02BBomanawanui.
general_message.empty_network_no_connection=\uD83D\uDE14 \u02BBA\u02BBohe pili o ka p\u016Bnaewele
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F ho\u02BBopau i ka ho\u02BBopili helu \u02BBana. Wehe i n\u0101 mea li\u02BBili\u02BBi pinepine
general_message.retaining_freq_terms=\u2697\uFE0F ka m\u0101lama \u02BBana i n\u0101 hua\u02BB\u014Dlelo ma\u02BBamau
header.menu.acknowledgements=Ho\u02BBomaika\u02BBi
header.menu.blog=Blog
header.menu.discuss=K\u016Bk\u0101k\u016Bk\u0101
header.menu.getsupport=Loa\u02BBa i ke k\u0101ko\u02BBo
header.menu.home=Home
header.menu.isitpopular=Helu kipa
header.menu.pricing=Kumukuai
header.menu.whodevelopsit=Na wai e ho\u02BBomohala?
header.menu.why=No ke aha mai?
highlighter.results.download=E ki\u02BBi i ka faila me n\u0101 hopena
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Mea hana manuahi e h\u014D\u02BBike i kahi hua\u02BB\u014Dlelo ma kahi kikokikona - ho\u02BBoiho i n\u0101 hopena
highlighter.results.title=Mea hana manuahi e h\u014D\u02BBike i ka hua\u02BB\u014Dlelo ma kahi kikokikona me CSS - ho\u02BBoiho i n\u0101 hopena
highlighter.tool.description=100% mea paahana p\u016Bnaewele manuahi e h\u014D\u02BBike i kahi hua\u02BB\u014Dlelo ma kahi kikokikona me ka css styling. \u02BBA\u02BBole pono ke k\u0101kau inoa. Ho\u02BBokomo i k\u0101u kikokikona ma csv a i \u02BBole Excel.
highlighter.tool.explanation1=<p>\u02BBO n\u0101 hopena kala ka hopena o ka ho\u02BBohui \u02BBana i kahi h\u014D\u02BBailona html\: &lt;span&gt; a me ka css styling i loko.</p><br/><br/><p> Hiki ke ho\u02BBopilikino \u02BBia n\u0101 kala i ho\u02BBohana \u02BBia no ka h\u014D\u02BBailona\: kala o ke kikokikona a me ka waiho\u02BBolu\u02BBu hope (e n\u0101n\u0101 i lalo).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Lawe k\u0113ia hana i ka papa inoa o n\u0101 hua\u02BB\u014Dlelo, a me ka papa inoa o n\u0101 hua\u02BB\u014Dlelo ("context") kahi i \u02BBike \u02BBia ai k\u0113ia mau hua\u02BB\u014Dlelo.</p>
highlighter.tool.input1=Ua ne\u02BBe au i <span style\="background-color\: black;color\:whitesmoke;">Palika</span>
highlighter.tool.input2=\u02BBO ka <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> he hui p\u00F4peku \u02BBoihana
highlighter.tool.input3=\u02BBO Joe Biden ka Hope Peresidena o <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span>
highlighter.tool.output=<p><strong>OUTPUT</strong> \: He waihona Excel \u02BBelua kolamu e like me ka ho\u02BBokomo, koe wale n\u014D ke h\u014D\u02BBike \u02BBia nei n\u0101 hua\u02BB\u014Dlelo i ka p\u014D\u02BBaiapili\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Mea hana manuahi e h\u014D\u02BBike i kahi hua\u02BB\u014Dlelo ma kahi kikokikona me CSS
highlighter.tool.title=Mea hana e h\u014D\u02BBailona ai i kahi hua\u02BB\u014Dlelo i loko o kahi kikokikona me ke k\u0101hili css
highlighter.tool.what_it_does_question=He aha ka pahuhopu o k\u0113ia hana?
highlighter.tool.which_color_background=\u02BBO wai ka waiho\u02BBolu\u02BBu hope no ka hua\u02BB\u014Dlelo e h\u014D\u02BBike ai?
highlighter.tool.which_color_word=\u02BBO ke kala hea no ka hua\u02BB\u014Dlelo e h\u014D\u02BBailona ai?
import_data.bulk.description=Ho\u02BBouka i n\u0101 \u02BBikepili i k\u016Bkulu \u02BBole \u02BBia i loko o n\u0101 faila kikokikona a i \u02BBole n\u0101 faila pdf.
import_data.bulk.title=Ho\u02BBokomo i k\u0101u \u02BBikepili ma ke \u02BBano he kikokikona ma\u02BBamau
import_data.general.choose_csv_or_excel=E koho i kahi faila csv a i \u02BBole Excel
import_data.general.choose_pdf=E koho i n\u0101 faila pdf
import_data.general.choose_txt_or_pdf=E koho i n\u0101 faila .txt a i \u02BBole pdf
import_data.general.click_below_to_read_it=I k\u0113ia manawa, kaomi i ka loulou ma lalo nei e heluhelu ai.
import_data.general.my_data_has_headers=He mau po\u02BBomana\u02BBo ko\u02BBu \u02BBikepili
import_data.general.open_a_file=E wehe i kahi faila
import_data.general.preview_your_data=N\u0101mua o ka \u02BBikepili ma ka waihona \u0101u i ho\u02BBoili ai
import_data.general.preview_your_tweets=N\u0101n\u0101 i n\u0101 hopena o ka huli \u02BBana ma Twitter
import_data.general.read_data=Heluhelu i ka \u02BBikepili ma ka waihona
import_data.general.select_two_columns_below=E koho i \u02BBelua kolamu (lalo)
import_data.general.upload_a_dataset=Ho\u02BBouka i kahi waihona
import_data.option1.description=Pono e loa\u02BBa i kekahi mau hana no n\u0101 faila komo kahi e n\u0101n\u0101 \u02BBia ai k\u0113l\u0101 me k\u0113ia laina, a i loko o k\u0113l\u0101 me k\u0113ia laina aia kahi papa inoa o n\u0101 mea. Heluhelu k\u0113ia \u02BBao\u02BBao lawe mai i k\u0113l\u0101 mau faila
import_data.option1.for_Excel_files=no n\u0101 faila Excel, pono k\u0113l\u0101 me k\u0113ia mea i loko o kahi kolamu\:
import_data.option1.for_csv_files=no n\u0101 faila kikokikona a me n\u0101 faila csv, pono e ho\u02BBoka\u02BBawale \u02BBia n\u0101 mea i n\u0101 koma a i \u02BBole e hana kekahi mea ho\u02BBoka\u02BBawale \u02BB\u0113 a\u02BBe i ka l\u014D\u02BBihi o ka pa\u02BBa \u02BBana o ka faila (space, semi-colon, tabs...)
import_data.option1.title=He \u02BBao\u02BBao no ka ho\u02BBokomo \u02BBana i kahi \u02BBikepili kahi e \u02BBike \u02BBia ai n\u0101 hui p\u016B \u02BBana i k\u0113l\u0101 me k\u0113ia laina
import_data.option2.click_to_select_source=Kaomi ma ane\u02BBi e koho i k\u0113ia kolamu i kumu
import_data.option2.confirm_this_column_is_source=\u02BBO k\u0113ia kolamu ke kumu, a \u02BBo n\u0101 kolamu ma ka \u02BB\u0101kau ke kumu. Kaomi ma ka 'yes' e ho\u02BBomaka i ka \u02BBikepili.
import_data.option2.description=Ho\u02BBokumu kekahi mau hana i kahi \u02BBikepili ho\u02BBokomo i loko o n\u0101 hui 'kumu' a me n\u0101 mea 'kumu'. Hiki i k\u0113ia \u02BBao\u02BBao ke lawe mai
import_data.option2.file_must_have_columns=Pono e komo i k\u0101u waihona ma kahi o 2 kolamu\: \u02BBo ka mea mua ke kumu. \u02BBO n\u0101 kolamu ma ka \u02BB\u0101kau n\u0101 pahuhopu.
import_data.option2.title=He \u02BBao\u02BBao e ho\u02BBokomo i kahi waihona me n\u0101 kumu a me n\u0101 pahuhopu
import_data.pdfregion.description=Ua wehewehe mua \u02BBia ka \u02BB\u0101ina kahi e unuhi \u02BBia ai ke kikokikona. I k\u0113ia manawa, hiki i\u0101 \u02BBoe ke ho\u02BBouka i n\u0101 pdf no ka unuhi kikokikona ma k\u0113ia wahi.
import_data.pdfregion.proceed=E hele i ka unuhi kikokikona
import_data.pdfregion.title=Ho\u02BBouka i n\u0101 pdf no ka unuhi kikokikona
import_data.structured_data.click_for_this_column=Kaomi ma ane\u02BBi e k\u0101lailai i ka \u02BBikepili ma k\u0113ia kolamu
import_data.structured_data.confirm_analysis_on_this_column=e ho\u02BBok\u014D \u02BBia ka loiloi ma k\u0113ia kolamu in\u0101 \u02BBoe e kaomi ma ka 'yes'
import_data.structured_data.description=No \u02BBoe k\u0113ia \u02BBao\u02BBao e ho\u02BBokomo i kahi \u02BBikepili i k\u016Bkulu \u02BBia e n\u0101n\u0101 \u02BBia e ka hana \u0101u i koho ai
import_data.structured_data.title=Ho\u02BBokomo i kahi waihona waihona i k\u016Bkulu \u02BBia - ma ke \u02BBano csv a i \u02BBole ka p\u0101kaukau
import_data.twitter.connect=\uD83D\uDCDE Ho\u02BBopili i\u0101 Twitter
import_data.twitter.launch_the_search=ho\u02BBomaka i ka \u02BBimi
import_data.twitter.title=Huli a ho\u02BBokomo i n\u0101 tweet
import_data.two_columns.description=\u02BBAe k\u0113ia \u02BBao\u02BBao i\u0101 \u02BBoe e koho i kahi faila, ho\u02BBouka a laila koho i n\u0101 kolamu \u02BBelua kahi i loa\u02BBa ai ka \u02BBikepili hoihoi
import_data.two_columns.title=Ho\u02BBokomo i ka \u02BBikepili i k\u016Bkulu \u02BBia me 2 kolamu
index.academic.citations=Ua koho \u02BBia ka algorithm no ka n\u0101n\u0101 \u02BBana <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">i ka mana\u02BBo maika\u02BBi loa ma waena o n\u0101 ho\u02BBon\u0101 24</a> . Ke ho\u02BBohana nei i k\u0113ia hana, e \u02BBolu\u02BBolu e ha\u02BBi i k\u0113ia kuhikuhi\:<br/> <i>Levallois, Clement. "Umigon\: Ka n\u0101n\u0101 'ana i ka mana'o ma n\u0101 Tweets e pili ana i n\u0101 papa inoa hua'\u014Dlelo a me n\u0101 heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Loa\u02BBa pololei mai ka noi\u02BBi ho\u02BBona\u02BBauao
index.acknowledgements.details=E kipa i ka papa inoa o n\u0101 mahalo
index.argument1=\u02BBO n\u0101 hana \u02BBepekema data maika\u02BBi loa i ka papa hiki ke ho\u02BBohana \u02BBia me ka \u02BBole coding
index.argument2=\#noa \#kainoino
index.button.cowo=\uD83D\uDD78\uFE0F ho\u02BBololi i n\u0101 kikokikona i \u02BBupena
index.button.gaze=\uD83D\uDD27 hana i n\u0101 p\u016Bnaewele mai n\u0101 papa inoa
index.button.highlighter=\uD83C\uDFA8 ho\u02BBokalaka i ka kikokikona me css
index.button.link_prediction=\uD83D\uDD2E ka w\u0101nana pili i n\u0101 p\u016Bnaewele
index.button.mapsofscience=Palapala 'epekema
index.button.networkconverter=\u267B Mea ho\u02BBololi \u02BBo Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 \u02BBike i n\u0101 mea i ho\u02BBolaha \u02BBia
index.button.pdfmatcher=\uD83C\uDFAF E \u02BBimi i n\u0101 hua\u02BB\u014Dlelo ma n\u0101 faila pdf
index.button.pdfregionextractor=\u2702\uFE0F e unuhi i n\u0101 kikokikona mai n\u0101 pdf
index.button.spatialize=\uD83D\uDE85 ho\u02BBoka\u02BBawale i n\u0101 faila gexf nui me ka wikiwiki
index.button.topics=\uD83D\uDD26 \u02BBimi i n\u0101 kumuhana nui i k\u0101u mau kikokikona
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C mana\u02BBo k\u0101lailai
index.calltochooseafunction=koho i kahi hana\:
index.contact.details=Hiki ke ho\u02BBouna \u02BBia n\u0101 h\u014D\u02BBike bug, n\u0101 ho\u02BBomaika\u02BBi, n\u0101 mana\u02BBo ... i analysis@exploreyourdata.com, a i \u02BBole e kelepona mai ia\u02BBu <a href\="https\://twitter.com/seinecle" target\="_blank">ma Twitter\!</a>
index.datapolicy=Kulekele ikepili
index.datapolicy.dataannotationfunction=E pili ana i ka hana "data annotation"
index.datapolicy.dataannotationfunction.details=\u02BBO ka h\u014D\u02BBike \u02BBikepili i ka ho\u02BBouka \u02BBana i kahi papa inoa o n\u0101 mea, na n\u0101 annotators e h\u014D\u02BBike. H\u014D\u02BBike k\u0113ia e m\u0101lama \u02BBia ka papa inoa o n\u0101 mea, a me ka papa inoa o n\u0101 annotators, k\u0101 l\u0101kou leka uila, a me n\u0101 annotation a l\u0101kou e hana ai.<br/> M\u0101lama ka mea ho\u02BBol\u0101l\u0101 o ka hana i kahi leka uila a me ka wehewehe \u02BBana o ka waihona. Ua m\u0101lama p\u016B \u02BBia k\u0113ia mau mea.<br/> \u02BBO ka \u02BBikepili (papa inoa o n\u0101 mea, wehewehe o ka papa inoa, leka uila o ka mea ho\u02BBol\u0101l\u0101 o ka hana, n\u0101 leka uila o n\u0101 annotators a me k\u0101 l\u0101kou mau h\u014D\u02BBike) m\u0101lama \u02BBia ma kahi waihona kikowaena pa\u02BBa i ka EU. \u02BBA\u02BBole ka\u02BBana like \u02BBole a ho\u02BBohana hou \u02BBia no kekahi kumu.<br/> Hiki ke holoi \u02BBia ka \u02BBikepili i k\u0113l\u0101 me k\u0113ia manawa e ka mea ho\u02BBol\u0101l\u0101 o ka hana.<br/>
index.datapolicy.forallotherfunctions=No n\u0101 hana \u02BB\u0113 a\u02BBe a pau
index.datapolicy.forallotherfunctions.details=He ma\u02BBalahi ke kulekele\: \u02BBa\u02BBole m\u0101lama \u02BBia ka \u02BBikepili \u0101u e ho\u02BBouka ai, ka\u02BBana like a ho\u02BBohana hou \u02BBia. Ma ka ho\u02BBoma\u02BBama\u02BBa, ho\u02BBouna pa\u02BBa \u02BBia mai k\u0113ia p\u016Bnaewele me SSL (https) \uD83D\uDD12 i kahi kikowaena pa\u02BBa. Ma laila, ua k\u0101lailai koke ia. A laila, luku \u02BBia ke pani \u02BBoe i ka \u02BBao\u02BBao p\u016Bnaewele. E like me ka ma\u02BBalahi e like me k\u0113ia. In\u0101 makemake \u02BBoe e m\u0101lama i k\u0101u \u02BBikepili a pau ma k\u0101u kamepiula pono\u02BB\u012B, hiki i\u0101 \u02BBoe ke ho\u02BB\u0101\u02BBo i ka app desktop (\u02BBa\u02BBole m\u0101lama \u02BBia) \uD83D\uDCBB (PC a me Linux wale n\u014D) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">ma ane\u02BBi</a> .
index.datapolicy.link=Ho\u02BBohui i k\u0113ia kulekele \u02BBikepili i k\u0101kau \u02BBia ma n\u0101 \u02BB\u014Dlelo k\u0101n\u0101wai
index.description=Mea hana manuahi no ka \u02BBepekema \u02BBikepili me ka \u02BBole coding. E \u02BBimi i k\u0101u \u02BBikepili me ke kaomi a me ke kiko a \u02BBa\u02BBohe code.
index.footer.author=\u00A9 2022 Nocode functions na <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=koho i \u02BB\u014Dlelo no ka p\u016Bnaewele\:
index.ordosometestshere=a i \u02BBole e hana pololei ma ane\u02BBi\:
index.pricing.details=He manuahi ka polokalamu a \u02BBa\u02BBohe palena o ka ho\u02BBohana \u02BBana. E \u02BBike i <a href\="why.html">ke kumu</a> .
index.tagline=e \u02BBimi i k\u0101u \u02BBikepili ma kahi kaomi
index.testorganic.analysisforFR=ka n\u0101n\u0101 \u02BBana ma ka kikokikona Palani
index.testorganic.analysisforUK=ka n\u0101n\u0101 \u02BBana ma ka \u02BB\u014Dlelo Pelekane
index.testsentimentanalysises=ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo ma ka kikokikona Paniolo
index.testsentimentanalysisfr=ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo ma ka \u02BB\u014Dlelo Farani
index.testsentimentanalysisuk=ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo ma ka \u02BB\u014Dlelo Pelekane
index.title=\uD83D\uDD0E N\u0101 hana nocode\: ka n\u0101n\u0101 \u02BBana i ka \u02BBikepili manuahi no n\u0101 mea coders \u02BBole
index.togetstarted=no ka ho\u02BBomaka \u02BBana, \u02BBo kahi faila wale n\u014D \u0101u e makemake ai (Excel, pdf, csv, txt...) a i \u02BBole he Google Spreadsheet i loa\u02BBa kekahi kikokikona.
index.togettheresults=e \u02BBike \u02BBoe i n\u0101 hopena ma ka \u02BBao\u02BBao, a ho\u02BBoiho i n\u0101 hopena
link_prediction.choose_gexf_or_read_below=E koho i kahi faila gexf kahi e w\u0101nana \u02BBia ai n\u0101 loulou hou a heluhelu \u02BBia ma lalo e pili ana i ke \u02BBano hana
link_prediction.click_to_predict=I k\u0113ia manawa, kaomi i ke pihi ma lalo e w\u0101nana i n\u0101 loulou hou.
link_prediction.description=Mea paahana manuahi manuahi me ka ho\u02BBohana \u02BBana i ka ho\u02BBopili makemake e w\u0101nana i n\u0101 loulou hou i kahi p\u016Bnaewele
link_prediction.explanation.details=<p>He noi pololei k\u0113ia hana o ka plugin Gephi e <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti a me Saskia Sch\u00FCler, i m\u0101lama \u02BBia e Michael Henninger ma FHNW</a> .</p><br/><p> \u02BBIke \u02BBia k\u0101 l\u0101kou code <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">ma Github</a> .</p><br/><p> Ho\u02BBokumu \u02BBia ka w\u0101nana ma luna o ka <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pili pili</a> . Ua kaupalena \u02BBia i n\u0101 \u02BBupena undirected, unweighted. He mea ma\u02BBalahi ka mana\u02BBo\: \u02BBo ka loulou i hana \u02BBia \u02BBo ia ka loulou ma waena o \u02BBelua mau node i \u02BBoi aku ka nui o n\u0101 hoalauna, ak\u0101 \u02BBa\u02BBohe pilina.</p><br/><p> Pehea e wehewehe ai i k\u0113ia w\u0101nana loulou? \u02BBO ka loa\u02BBa \u02BBole o kahi loulou hiki ke mana\u02BBo\:<br/><ol><li> \u02BBA\u02BBole hiki ke loa\u02BBa k\u0113ia loulou (\u02BBa\u02BBole "pili" i n\u0101 nodes e pili ana)</li><li> Aia kahi hiki ke hana \u02BBia k\u0113ia loulou, a \u02BBa\u02BBole i ho\u02BBok\u014D \u02BBia k\u0113ia hiki</li><li> Loa\u02BBa ka mana no ka loulou ak\u0101 koho n\u0101 nodes \u02BBelua \u02BBa\u02BBole e ho\u02BBok\u014D i ka loulou</li></ol><br/> 'O ia ho'i, 'o ka w\u0101nana' ana i kahi loulou hiki ke ho'oponopono i kekahi o k\u0113ia mau hihia 'ekolu.<br/><br/> He mea kupanaha ka noi\u02BBi \u02BBana i ka w\u0101nana loulou. E kelepona mai i\u0101 m\u0101kou in\u0101 makemake \u02BBoe e ho\u02BBok\u014D i kahi ala w\u0101nana loulou hou ma nocodefunctions.com\!</p>
link_prediction.explanation.title=Ho\u02BBopili koho - he ala e w\u0101nana ai i n\u0101 loulou "k\u016Bpono" hou i loko o kahi p\u016Bnaewele
link_prediction.how_many_links=\u02BBEhia mau loulou \u0101u e makemake ai e w\u0101nana?
link_prediction.how_to_interpret.question=Pehea e wehewehe ai i k\u0113ia waiwai w\u0101nana?
link_prediction.list_predicted_links=Papa inoa o n\u0101 loulou w\u0101nana
link_prediction.node_prediction_value=waiwai wanana node
link_prediction.predict_new_links=E w\u0101nana i n\u0101 loulou hou
link_prediction.short_explanation=<p>\u02BBO ke ala w\u0101nana \u02BBo n\u0101 nodes i loa\u02BBa ka <strong>huahana</strong> ki\u02BBeki\u02BBe loa ka manawa ki\u02BBeki\u02BBe e pili ai. Ua kapa \u02BBia k\u0113ia mana\u02BBo he <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pili pili</a></strong> \: \u02BBo n\u0101 nodes i loa\u02BBa i ka nui o n\u0101 pilina, \u02BBo ia ka mea e hana i n\u0101 pilina hou.</p>
link_prediction.success=\uD83D\uDE9A aia n\u0101 w\u0101nana\! Hiki i\u0101 \u02BBoe ke \u02BBike i ka papa inoa o n\u0101 loulou w\u0101nana ma lalo nei. Ua ho\u02BBoiho \u02BBia kahi faila gexf, aia n\u0101 loulou w\u0101nana ma luna o ka p\u016Bnaewele kumu.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F E w\u0101nana i n\u0101 loulou hou ma kahi p\u016Bnaewele
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Mea hana p\u016Bnaewele e w\u0101nana i n\u0101 loulou hou ma kahi p\u016Bnaewele
link_prediction.warning_size=\uD83D\uDEA8 Pono e hana \u02BBia ka p\u016Bnaewele me 1000 nodes a i \u02BBole ka li\u02BBili\u02BBi - i \u02BBole e lohi loa ka helu \u02BBana. E n\u0101n\u0101 ma lalo no n\u0101 kiko\u02BB\u012B.
network_converter.choose_file_or_read_below=E koho i kahi faila e ho\u02BBololi a heluhelu paha ma lalo e pili ana i\u0101 Gephi a me VOSviewer.
network_converter.click_to_convert=Ano, kaomi i ke pihi ma lalo e hoohuli ia.
network_converter.convert_to_gephi=E ho\u02BBohuli i\u0101 Gephi (hana i kahi faila gexf)
network_converter.convert_to_vosviewer=E ho\u02BBohuli i ka faila json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Hiki ke ho\u02BBopili \u02BBia ka \u02BBikepili p\u016Bnaewele e like me n\u0101 ku\u02BBina like \u02BBole\: \u02BBO GraphML, DL, a i \u02BBole Pajek Net kekahi o n\u0101 mea ma\u02BBamau. Ho\u02BBohana k\u0113ia <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">papa o n\u0101 \u02BBano waihona p\u016Bnaewele</a> i kahi recap pono (in\u0101 \u02BBa\u02BBole piha)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u02BBO ka mea hiki \u02BBole ke \u02BBae \u02BBa\u02BBole \u02BBae \u02BBia n\u0101 polokalamu \u02BB\u0113 a\u02BBe i n\u0101 \u02BBano \u0101pau. I ke 'ano wae\:<ul><li> Hiki i\u0101 Gephi ke ho\u02BBokomo a ho\u02BBoiho i n\u0101 faila gexf, ak\u0101 \u02BBa\u02BBole ia e \u02BBike i n\u0101 faila p\u016Bnaewele VOSviewer json</li><li> Hiki i\u0101 VOSviewer ke ho\u02BBokomo a ho\u02BBoiho i n\u0101 faila json VOSviewer, ak\u0101 \u02BBa\u02BBole ia e \u02BBike i n\u0101 faila gexf</li></ul></p><p> \u02BBO ka mea ho\u02BBololi ma waena o n\u0101 faila gexf a me VOSviewer json i h\u0101\u02BBawi \u02BBia ma k\u0113ia \u02BBao\u02BBao he alahaka a\u02BBu i mana\u02BBo ai e \u02BBike pono \u02BBia e n\u0101 mea ho\u02BBohana o n\u0101 polokalamu \u02BBelua.</p>
network_converter.creating_a_bridge.title=Ke hana nei i alahaka ma waena o Gephi a me VOSviewer
network_converter.customize_legend.title=Koho\: ho\u02BBohui i n\u0101 mo\u02BBolelo i n\u0101 mea o k\u0101u p\u016Bnaewele.
network_converter.description=E ho\u02BBohuli i n\u0101 faila gexf mai Gephi a i ke \u02BBano VOSviewer json. E ho\u02BBoiho i n\u0101 faila VOSviewer i Gephi.
network_converter.howto=\u02BBA\u02BBole maopopo pehea e ki\u02BBi ai i kahi faila gexf mai Gephi? E kipa i k\u0113ia <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">kumu a\u02BBo kiko\u02BB\u012B e pili ana i ka hele \u02BBana mai Gephi i kahi \u02BBike p\u016Bnaewele me VOSviewer</a> .
network_converter.items.question=He aha n\u0101 "mea" (a i \u02BBole n\u0101 nodes, a i \u02BBole n\u0101 \u02BBelele...) i k\u0101u p\u016Bnaewele e h\u014D\u02BBike ai? H\u0101\u02BBawi i kahi inoa p\u014Dkole
network_converter.limit_to_500_nodes.details=<p>\u02BBOiai ua hana\u02BBia\u02BBo Gephi no n\u0101 p\u016Bnaewele li\u02BBili\u02BBi a nui loa, ua hana\u02BBia\u02BBo VOSviewer no n\u0101 p\u016Bnaewele a hiki i ka 500 nodes. \u02BBOi aku ka maika\u02BBi o 300 nodes. Ma luna o k\u0113ia nui, \u02BBoi aku ka pa\u02BBakik\u012B o ka n\u0101n\u0101 \u02BBana i ka heluhelu \u02BBana a lohi loa n\u0101 hana.</p><br/><p> He aha in\u0101 \u02BBoi aku ka nui o k\u0101u p\u016Bnaewele ma mua o 500 nodes? K\u014Dkua \u02BBo Nocodefunctions i\u0101 \u02BBoe\: ma ka faila gexf, e koho \u02BBo ia i n\u0101 nodes 500 ma n\u0101 \u02BBao\u02BBao i \u02BBoi <strong>aku ka nui o ke kaumaha</strong> . E k\u0101nana \u02BBia n\u0101 node \u02BB\u0113 a\u02BBe. Pono k\u0113ia e hana i kahi p\u016Bnaewele li\u02BBili\u02BBi e h\u0101\u02BBawi mau i ka \u02BBike k\u014Dkua o ka p\u016Bnaewele kumu, piha piha.</p>
network_converter.limit_to_500_nodes.question=Pehea e pili ana i ka palena o 500 nodes?
network_converter.links.question=He aha n\u0101 "loulou" (a i \u02BBole n\u0101 \u02BBao\u02BBao, a i \u02BBole n\u0101 mea pa\u02BBa ...) i k\u0101u p\u016Bnaewele? E koho i kahi inoa p\u014Dkole
network_converter.links_strength.question=He aha ka "ikaika loulou" (a i \u02BBole ke kaumaha) i k\u0101u p\u016Bnaewele? E koho i kahi wehewehe p\u014Dkole.
network_converter.option1=Koho 1\: e ho\u02BBololi i kahi faila Gephi gexf i kahi faila VOSviewer json [a in\u0101 koho, e ka\u02BBana koke i ka faila ma ke \u02BBano he \u02BBike p\u016Bnaewele]
network_converter.option2=Koho 2\: e hoohuli i ka waihona json VOSviewer i ka waihona Gephi (h\u014Dpili .gexf)
network_converter.share_vosviewer_publicly.details=<p>Ke ho\u02BBolaha \u02BBoe i ka \u02BBike maka, hana \u02BBia kahi loulou mau loa. Hiki i\u0101 \u02BBoe ke kaha bookmark a ka\u02BBana like i ka \u02BBike.</p><p> \u02BBO ka \u02BBike hou aku ma k\u0113ia <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">a\u02BBo Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Hiki ke ka\u02BBana like i ka VOSviewer visualization ma ka p\u016Bnaewele me kahi url lehulehu?
network_converter.tagline=E ho\u02BBohuli i n\u0101 faila ma waena o Gephi a me VOSviewer
network_converter.title=Mea paahana p\u016Bnaewele e ho\u02BBololi i n\u0101 faila gexf i ka format vosviewer json, a ho\u02BBi
network_converter.warning_not_gephi_file=\u26A1 He faila <strong>.gexf ka waihona</strong> , \u02BBa\u02BBole he <strong>faila .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">E \u02BBike i n\u0101 kiko\u02BB\u012B \u0101pau ma ane\u02BBi</a><br/> \uD83D\uDEA8 Pono e hana \u02BBia ka p\u016Bnaewele me 500 nodes a i \u02BBole - in\u0101 \u02BBa\u02BBole hiki ke heluhelu \u02BBia ka \u02BBike p\u016Bnaewele. E n\u0101n\u0101 ma lalo no n\u0101 kiko\u02BB\u012B.<br/><br/>
organic.description=\u02BBO 100% manuahi p\u016Bnaewele e \u02BBike ai i ka \u02BBike organik ma Twitter, Instagram a me ka media media. E \u02BBike i n\u0101 mana\u02BBo ho\u02BBolaha \u02BBia \uD83D\uDCE2 vs \uD83C\uDF3F k\u016B\u02BBoko\u02BBa i n\u0101 mana\u02BBo ma ka p\u0101pili kaiapili.
organic.details=Ho\u02BBoka\u02BBawale k\u0113ia hana i k\u0101u mau kikokikona i \u02BBelua \u02BB\u0101pana\:<ul><li> <strong>organic</strong> \: ke k\u0101kau \u02BBia ka kikokikona ma ke \u02BBano k\u016Blohelohe, pilikino, p\u0101kahi.</li><li> <strong>paipai</strong> \u02BBia \: ke k\u0101kau \u02BBia ka kikokikona ma kahi \u02BBano hui, k\u0101ko\u02BBo, hana \u02BBia.</li></ul> He hana maika\u02BBi loa ia ma <strong>n\u0101 p\u0101pili kaiaulu</strong> e like me n\u0101 tweets no Twitter, n\u0101 mana\u02BBo ma n\u0101 pou Instagram a me n\u0101 kikokikona p\u014Dkole loa ma ka \u02BB\u014Dlelo Pelekania a me Palani.<br/> H\u0101nau \u02BBia i 2020, aia k\u0113ia mea hana ma lalo o ka ho\u02BBomohala mau \u02BBana.
organic.general.argument1.details=Ho\u02BBol\u0101l\u0101 \u02BBia ka h\u0101me\u02BBa me Java a \u02BBoi aku ka maika\u02BBi ma mua o <strong>Python</strong> . \u02BBA\u02BBole ia e hilina\u02BBi ma luna o ka <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">hapa o ka ha\u02BBi\u02BB\u014Dlelo (POS tagging)</a> , \u02BBoi aku ka wikiwiki. Ho\u02BBohana \u02BBia ka computing parallel i n\u0101 subfunctions a ua m\u0101lama nui \u02BBia i ka hana.
organic.general.argument1.title=\uD83D\uDE80 \u02BBO ka wikiwiki a me ka hana
organic.general.argument2.details=<p>Ho\u02BBomaopopo k\u0113ia mea hana i n\u0101 h\u014D\u02BBailona o <u>ka \u02BB\u014Dlelo \u02BBoihana</u> . \u02BBA\u02BBole \u02BBike maopopo \u02BBia k\u0113ia hi\u02BBohi\u02BBona i ka palapala ho\u02BBona\u02BBauao. \u02BBO ka mana\u02BBo e h\u0101\u02BBawi i n\u0101 mana mana a me n\u0101 mea loiloi i kahi mea hana e hiki ai i\u0101 l\u0101kou ke k\u0101nana i n\u0101 \u02BBike \u02BBa\u02BBole i h\u014D\u02BBike i <strong>ka leo maoli o ka mea k\u016B\u02BBai aku</strong> , e like me\:</p><br/><ul><li> <strong>k\u0101hea i ka hana</strong> \: "VOTE", "BUY", "PLAY", ...</li><li> <strong>kono ho\u02BBolaha</strong> \: "n\u0101 makana maika\u02BBi loa", "h\u0101\u02BBawi aku", ...</li><li> <strong>n\u0101 \u02BB\u014Dlelo o ka mana\u02BBo i hana \u02BBia e kahi loea kama\u02BBilio</strong> , e like me ka mea i h\u014D\u02BBike \u02BBia e n\u0101 hua\u02BB\u014Dlelo kiko\u02BB\u012B i ho\u02BBohana \u02BBia\: "unveiled", "stoked to", "reinvents" ...</li></ul><br/> Ke holomua nei k\u0113ia hana a mahalo m\u0101kou i k\u0101u mana\u02BBo a me n\u0101 mana\u02BBo (analysis@exploreyourdata.com). Mana\u02BBo m\u0101kou he mea maika\u02BBi loa k\u0113ia hana, e k\u014Dkua ana i n\u0101 mea noi\u02BBi loea i ka ho\u02BBoma\u02BBema\u02BBe \u02BBana i ka mana\u02BBo e ho\u02BBoma\u02BBema\u02BBe i k\u0101 l\u0101kou \u02BBikepili mai ka \u02BBike \u02BBa\u02BBole i loa\u02BBa mai n\u0101 po\u02BBe / n\u0101 mea k\u016B\u02BBai aku ak\u0101 mai n\u0101 hui a me n\u0101 luna kama\u02BBilio (e n\u0101n\u0101 i k\u0101 m\u0101kou <a href\="../umigon/sentiment_analysis_tool.html">hana no ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo</a> ). \u02BBO k\u0113ia ka mea e \u02BBoi aku ka hilina\u02BBi o k\u0101 l\u0101kou ana, \u02BBoi aku ho\u02BBi no ka mining mana\u02BBo.
organic.general.argument2.title=Organic vs paipai \u02BBia\: n\u0101 mana\u02BBo hou a\u02BBe
organic.general.model_long_description=<p>\u02BBO n\u0101 loina i hahai \u02BBia e ka mea hana e like me <a href\="../umigon/sentiment_analysis_tool.html">ka hana no ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo</a> , koe wale n\u014D n\u0101 lula e ho\u02BBohana \u02BBia. Ke hahai nei ka mea hana i k\u0113ia mau \u02BBanu\u02BBu\:</p><ol><li> e n\u0101n\u0101 i ka l\u014D\u02BBihi o ka kikokikona\: in\u0101 he mau hua\u02BB\u014Dlelo p\u014Dkole wale n\u014D, \u02BBa\u02BBole e ho\u02BBoka\u02BBawale \u02BBia</li><li> ka wehe \u02BBana i n\u0101 url, ka wehe \u02BBana i n\u0101 \u02BBike i loko o n\u0101 hua\u02BB\u014Dlelo, ka normalization o n\u0101 apostrophs</li><li> Ua ho\u02BBokumu \u02BBia n\u0101 mana \u02BBelua o ka kikokikona\: kahi kahi e wehe \u02BBia ai n\u0101 leo a me n\u0101 hua\u02BB\u014Dlelo k\u016Bikaw\u0101, a \u02BBo kahi kahi e m\u0101lama \u02BBia ai. E pili ana n\u0101 \u02BBanu\u02BBu a pau i n\u0101 mana \u02BBelua o ka kikokikona.</li><li> e n\u0101n\u0101 i n\u0101 <strong>emojis, emoticons a me onomatopeia</strong> . Mai hana mua i k\u0101u kikokikona e wehe i\u0101 l\u0101kou, h\u0101\u02BBawi l\u0101kou i ka \u02BBike pono e pili ana i ka mana\u02BBo\!</li><li> e n\u0101n\u0101 i n\u0101 hashtags, in\u0101 he</li><li> ka decomposition o ke kikokikona ma n-gram a hiki i ka eha-gram</li><li> no k\u0113l\u0101 me k\u0113ia n-gram\:<ul><li> e ho\u02BBoku\u02BBu i\u0101 ia in\u0101 pili ia i kahi papa inoa o n\u0101 hua\u02BB\u014Dlelo ho\u02BBomaha</li><li> E n\u0101n\u0101 i n\u0101 hua\u02BB\u014Dlelo hou a wehe i\u0101 l\u0101kou e like me ka mea e pono ai ( <code>yeeeahhh\!</code> lilo i \u02BBae <code>yeah\!</code> )</li><li> E n\u0101n\u0101 in\u0101 loa\u02BBa ka n-gram i ka papa inoa o n\u0101 hua\u02BB\u014Dlelo / \u02BB\u014Dlelo / \u02BBano h\u014D\u02BBailona "\u02BB\u014Dlelo hui". In\u0101 p\u0113l\u0101, ho\u02BBohana \u02BBia ka lula pili.</li></ul></li><li> ho\u02BBoholo hope, e pili ana i n\u0101 hopena o n\u0101 \u02BBanu\u02BBu mua.</li></ol>
organic.general.model_short_description=N\u0101n\u0101 ka hana i k\u0113l\u0101 me k\u0113ia hua\u02BB\u014Dlelo o ka kikokikona a ho\u02BBohana i n\u0101 \u02BBano lula (ma k\u0113ia p\u014D\u02BBaiapili, \u02BBo ka hua\u02BB\u014Dlelo organik a ho\u02BBolaha paha?). E no\u02BBono\u02BBo \u02BBo ia i <strong>emojis</strong> , punctuation, <strong>hashtags</strong> , hua\u02BB\u014Dlelo nui ... e ho\u02BBoholo ai i ka hopena.
organic.general.soundsorganic=leo maoli / maoli
organic.general.soundspromoted=leo hui / k\u0101ko\u02BBo
organic.general.tone_of_voice=leo o ka leo
organic.tagline=Ka \u02BBikepili o ka leo k\u016Blohelohe o ka mea k\u016B\u02BBai aku no Twitter, Instagram a ma waho
organic.title=\uD83D\uDCE2 Ho\u02BBolohe k\u016Blohelohe i ka leo o ka mea k\u016B\u02BBai\: manuahi a me ka mea hana p\u016Bnaewele.
pdfmatcher.pdfmatcher.tagline=\u02BBA\u02BBohe paramater k\u016Bikaw\u0101 no k\u0113ia hana. Kaomi i ke pihi e ho\u02BBomau.
pdfmatcher.results.tagline=Ho\u02BBoh\u0101likelike i n\u0101 hua\u02BB\u014Dlelo hoihoi i n\u0101 faila pdf - n\u0101 hopena
pdfmatcher.results.title=Ho\u02BBoh\u0101likelike i n\u0101 hua\u02BB\u014Dlelo hoihoi i n\u0101 faila pdf - n\u0101 hopena
pdfmatcher.tool.complex_query_allowed=Mea hou\! Ua \u02BBae \u02BBia n\u0101 n\u012Bnau pa\u02BBakik\u012B. La\u02BBana\: (java AND programming) OR python AND NOT("mony python")
pdfmatcher.tool.description=He mea hana manuahi k\u0113ia a me ka p\u016Bnaewele e ho\u02BBoh\u0101likelike i n\u0101 hua\u02BB\u014Dlelo i k\u0101u faila pdf
pdfmatcher.tool.end_of_page=hope o ka \u02BBao\u02BBao
pdfmatcher.tool.error.parentheses=hewa\: me he mea l\u0101 ua nalo ka pale
pdfmatcher.tool.error.quotes=hewa\: me he mea la ua nalo kekahi kaha puana'i
pdfmatcher.tool.nb_words_for_context=\u02BBEhia mau hua\u02BB\u014Dlelo ma mua a ma hope o ka pahu hopu e ki\u02BBi \u02BBia no ka p\u014D\u02BBaiapili?
pdfmatcher.tool.search_case_sensitive=pono anei ka huli ana i na huahelu?
pdfmatcher.tool.select_search_word=koho i ka hua\u02BB\u014Dlelo a i \u02BBole ka \u02BB\u014Dlelo e \u02BBimi \u02BBia ma n\u0101 faila pdf
pdfmatcher.tool.start_of_page=ho\u02BBomaka \u02BBao\u02BBao
pdfmatcher.tool.surrounding_lines=laina puni
pdfmatcher.tool.surrounding_words=\u02BB\u014Dlelo puni
pdfmatcher.tool.tagline=\uD83C\uDFAF E \u02BBike i n\u0101 faila pdf i loa\u02BBa kahi hua\u02BB\u014Dlelo hoihoi, me ka p\u014D\u02BBaiapili
pdfmatcher.tool.title=\uD83C\uDFAF E koho i kahi hua\u02BB\u014Dlelo i mea ho\u02BBokomo a loa\u02BBa i\u0101 ia ma n\u0101 faila pdf \u0101u e h\u0101\u02BBawi ai
pdfmatcher.tool.type_of_context=Pehea e h\u014D\u02BBike ai i ka p\u014D\u02BBaiapili o ka hua\u02BB\u014Dlelo pili\: n\u0101 laina puni, a i \u02BBole n\u0101 hua\u02BB\u014Dlelo puni?
pdfmatcher.tool.type_of_context_description=M\u0101lama k\u0113ia \u02BB\u0101pana i ke \u02BBano e h\u014D\u02BBike \u02BBia ai n\u0101 hua\u02BB\u014Dlelo pili. In\u0101 koho \u02BBoe i "n\u0101 hua\u02BB\u014Dlelo a puni", e h\u014D\u02BBike ana ka hopena i ka hua\u02BB\u014Dlelo pili a me n\u0101 hua\u02BB\u014Dlelo li\u02BBili\u02BBi ma mua a ma hope o ka kikokikona. In\u0101 koho \u02BBoe i n\u0101 "laina puni", e h\u014D\u02BBike ana ka hopena i ka p\u014D\u02BBaiapili hou a\u02BBe, ma mua a ma hope o ka hua\u02BB\u014Dlelo pili.
pdfregionextractor.results.tagline=Loa\u02BBa n\u0101 hualoa\u02BBa no ka ho\u02BBoiho \u02BBana
pdfregionextractor.results.title=Ho\u02BBoiho i ka kikokikona i unuhi \u02BBia ma ke \u02BBano he faila Excel
pdfregionextractor.tool.all_pages_or_selected_long=pono e unuhi \u02BBia ka \u02BB\u0101ina ma n\u0101 \u02BBao\u02BBao \u0101pau a i \u02BBole ma ka \u02BBao\u02BBao i koho \u02BBia?
pdfregionextractor.tool.all_pages_or_selected_short=ma n\u0101 \u02BBao\u02BBao a pau
pdfregionextractor.tool.confirm_region=e h\u014D\u02BBoia i ka \u02BB\u0101ina a ho\u02BBouka i k\u0101u mau pdf \u0101pau e unuhi \u02BBia
pdfregionextractor.tool.description=Mea hana manuahi e unuhi i ka kikokikona mai kahi \u02BB\u0101ina kiko\u02BB\u012B i n\u0101 faila pdf, wikiwiki a mahalo i k\u0101u \u02BBikepili
pdfregionextractor.tool.description_long=He ho\u02BBohana kiko\u02BB\u012B loa k\u0113ia mea hana hou\: no n\u0101 mea ho\u02BBohana i loa\u02BBa n\u0101 pdf he nui e hahai ana i ke \u02BBano ma\u02BBema\u02BBe, a pono l\u0101kou e unuhi i ka kikokikona mai kahi \u02BB\u0101pana kiko\u02BB\u012B, e like mau, i k\u0113ia mau pdf \u0101pau. E ho\u02BBomaka \u02BBoe ma \u02BBane\u02BBi ma ka ho\u02BBouka \u02BBana i kahi la\u02BBana pdf ma ane\u02BBi a ho\u02BBohana i ka \u02BBiole e koho i kahi kahi e unuhi \u02BBia ai ka kikokikona. Eia kekahi, e koho in\u0101 aia k\u0113ia \u02BB\u0101pana ma kahi \u02BBao\u02BBao kiko\u02BB\u012B a i \u02BBole e unuhi \u02BBia k\u0113ia \u02BB\u0101pana ma n\u0101 \u02BBao\u02BBao \u0101pau. Ma ka \u02BBao\u02BBao inoa, e ho\u02BBouka \u02BBoe i k\u0101u mau pdf \u0101pau a e unuhi ka palapala i ka kikokikona mai ia mau mea, ak\u0101 ma ka \u02BB\u0101pana \u0101u i koho mua ai. In\u0101 maopopo \u02BBole ka ho\u02BBohana \u02BBana i k\u0113ia hana, e ho\u02BBopili ma analysis@exploreyourdata.com
pdfregionextractor.tool.description_long_1=He ho\u02BBohana kiko\u02BB\u012B loa k\u0113ia mea hana hou\: no n\u0101 mea ho\u02BBohana i loa\u02BBa n\u0101 pdf he nui e hahai ana i ke \u02BBano ma\u02BBema\u02BBe, a pono l\u0101kou e unuhi i ka kikokikona mai kahi \u02BB\u0101pana kiko\u02BB\u012B, e like mau, i k\u0113ia mau pdf \u0101pau.
pdfregionextractor.tool.description_long_2=E ho\u02BBomaka \u02BBoe ma \u02BBane\u02BBi ma ka ho\u02BBouka \u02BBana i kahi la\u02BBana pdf a ho\u02BBohana i ka \u02BBiole e koho i kahi kahi e unuhi \u02BBia ai ka kikokikona. Eia kekahi, e koho in\u0101 aia k\u0113ia \u02BB\u0101pana ma kahi \u02BBao\u02BBao kiko\u02BB\u012B a i \u02BBole e unuhi \u02BBia k\u0113ia \u02BB\u0101pana ma n\u0101 \u02BBao\u02BBao \u0101pau.
pdfregionextractor.tool.description_long_3=Ma ka \u02BBao\u02BBao a\u02BBe, e ho\u02BBouka \u02BBoe i k\u0101u mau pdf \u0101pau a na ka palapala noi e unuhi i ka kikokikona mai ia mau mea, ak\u0101 aia wale n\u014D ma ka \u02BB\u0101pana \u0101u i koho mua ai. In\u0101 maopopo \u02BBole ka ho\u02BBohana \u02BBana i k\u0113ia hana, e ho\u02BBopili ma analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=e ho\u02BBonoho \u02BBia ka \u02BB\u0101ina e unuhi ma k\u0113ia \u02BBao\u02BBao wale n\u014D
pdfregionextractor.tool.title=E unuhi i ka kikokikona mai kekahi wahi kiko'\u012B ma n\u0101 faila pdf
pdfregionextractor.tool.upload_sample=Ho\u02BBouka i kahi la\u02BBana pdf e h\u014D\u02BBike i kahi o ka \u02BB\u0101ina kahi e unuhi \u02BBia ai ka kikokikona
sidebar.copypaste_incorrect=kope pa\u02BBi ma \u02BBane\u02BBi i ka \u02BB\u014Dlelo pololei \u02BBole
sidebar.report_bad_translation=h\u014D\u02BBike hewa i ka unuhi?
sidebar.report_error_in_app=h\u014D\u02BBike hewa i ka polokalamu
sidebar.suggestion_new_feature=He mana\u02BBo paha k\u0101u no kahi hi\u02BBohi\u02BBona hou?
sidebar.write_better_phrasing=e k\u0101kau i k\u0101u mana\u02BBo no ka \u02BB\u014Dlelo maika\u02BBi
spatialize.click_below_to_spatialize=Kaomi i ke pihi ma lalo e ho\u02BBomaka i ka spatialization
spatialize.description=Ho\u02BBoka\u02BBawale i n\u0101 faila p\u016Bnaewele gexf nui loa no Gephi
spatialize.explanation=Lawe k\u0113ia hana i kahi faila gexf i mea ho\u02BBokomo. Ho\u02BBopili ia i kahi ho\u02BBol\u0101l\u0101 "Force Atlas 2" i\u0101 ia, ma ke ala \u02BBoi aku ka wikiwiki ma mua o ka mea hiki ke loa\u02BBa i\u0101 \u02BBoe ke ho\u02BBohana i\u0101 Gephi. Pono k\u0113ia i ka w\u0101 nui ka pakuhi.
spatialize.launch_spatialization=E ho\u02BBomaka i ka spatialization
spatialize.select_duration_in_seconds=E koho i ka l\u014D\u02BBihi no ka holo \u02BBana i ka spatialization (i kekona)
spatialize.title=E ho\u02BBol\u0101l\u0101 i k\u0101u mau faila gexf nui no Gephi, \u02BBoi aku ka wikiwiki
support.description=E ki\u02BBi i ke k\u0101ko\u02BBo ma o ka leka uila, Twitter, Whatsapp a i \u02BBole ma ke kelepona
support.phonecall.details=\u02BBO ka h\u0101\u02BBawi \u02BBana i ke k\u0101ko\u02BBo ma ke kelepona he ho\u02BBokolohua, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">ma muli o k\u0113ia mo\u02BBolelo</a> . E \u02BBike k\u0101kou i kahi e alaka\u02BBi ai.
support.phonecall.title=Kelepona kelepona
support.tagline=He pilikia a mana\u02BBo paha? E launa p\u016B\!
support.title=Loa\u02BBa i ke k\u0101ko\u02BBo a me ka ho\u02BBoponopono pilikia
topics.results.title=E \u02BBike i n\u0101 kumuhana i k\u0101u mau kikokikona - n\u0101 hopena
topics.topics.parameter_precision.explanation=\u02BBO 50 ka pa\u02BBamau. E koho i ka waiwai ha\u02BBaha\u02BBa no ka huli <strong>\u02BBana i n\u0101 kumuhana \u02BBoi aku ka li\u02BBili\u02BBi</strong> , a e koho i kahi waiwai nui e \u02BBike i n\u0101 kumuhana <strong>li\u02BBili\u02BBi a nui</strong> a\u02BBe\:<br/><br/> <small>n\u0101 waiwai li\u02BBili\u02BBi \=&gt; loa\u02BBa n\u0101 kumuhana 'li\u02BBili\u02BBi' he nui.</small><br/>
topics.topics.parameter_stopwords.explanation=Wehe i n\u0101 hua\u02BB\u014Dlelo 'epekema' pani\: n\u0101 hua\u02BB\u014Dlelo ma\u02BBamau o ka ha\u02BBi\u02BB\u014Dlelo ho\u02BBona\u02BBauao a \u02BBa\u02BBole i lawe i ka waiwai \u02BBike kiko\u02BB\u012B (n\u0101 kikokikona ma ka \u02BB\u014Dlelo Pelekania a i \u02BBole Palani wale n\u014D). Aia ka papa inoa piha <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">maanei</a> .
topics.topics_extraction_tool.argument1.details=Ho\u02BBomaopopo ma\u02BBalahi k\u0113ia hana i n\u0101 kumuhana ko\u02BBiko\u02BBi i loko o kahi kikokikona, kahi hana i kapa \u02BBia <strong>ka unuhi kumuhana</strong> a i \u02BBole <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">ka ho\u02BBoh\u0101like kumuhana</a></strong> . Ho\u02BBopili \u02BBo ia i ka laina ma k\u0113l\u0101 me k\u0113ia laina a ho\u02BBoholo i n\u0101 p\u016B\u02BBulu o n\u0101 hua\u02BB\u014Dlelo a me n\u0101 \u02BB\u014Dlelo e mana\u02BBo e <strong>hui</strong> p\u016B, e hana i n\u0101 kumuhana.<br/> Ho\u02BBohana ia ma n\u0101 kikokikona i k\u0101kau \u02BBia ma n\u0101 \u02BBano \u02BB\u014Dlelo like \u02BBole (me n\u0101 kikokikona ma ka p\u012B\u02BB\u0101p\u0101 Latin \u02BBole). Ho\u02BBopili ka hana i n\u0101 loina o ke a\u02BBo \u02BBole \u02BBia, \u02BBo ia ke \u02BBano o ka a\u02BBo \u02BBana <strong>i ka m\u012Bkini</strong> .<br/><br/> In\u0101 ho\u02BBohana \u02BBoe i k\u0113ia hana ma kahi p\u014D\u02BBaiapili ho\u02BBona\u02BBauao (noi\u02BBi a noi\u02BBi \u02BBana paha), pono \u02BBoe e kuhikuhi i\u0101 ia ma k\u0101u puke mo\u02BBolelo\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). N\u0101 M\u0101hele Wehe\: He H\u0101\u02BBawi K\u016B\u02BBai i ka \u02BBike \u02BBana o n\u0101 mea hana like \u02BBole i n\u0101 kauoha pili \u02BBole. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Ka unuhi kumuhana - e ho\u02BBoka\u02BBawale i ka n\u0101n\u0101 \u02BBana i n\u0101 kumuhana ko\u02BBiko\u02BBi i k\u0101u mau kikokikona
topics.topics_extraction_tool.argument2.details=Aia i loko o ka \u02BBenehana kahi \u02BB\u0101pana "pololei" e ho\u02BBomalu maika\u02BBi in\u0101 makemake \u02BBoe i n\u0101 kumuhana nui ("macro") e \u02BBike \u02BBia, a i \u02BBole in\u0101 makemake \u02BBoe e \u02BBike i n\u0101 kumuhana "micro" (li\u02BBili\u02BBi).
topics.topics_extraction_tool.argument2.title=Mea hou\: e ho\u02BBomalu i ka "nui" a i \u02BBole "micro" o n\u0101 kumuhana
topics.topics_extraction_tool.argument3.details=<p><strong>\u02BBO ke \u02BBano a me ke \u02BBano o ka kikokikona</strong> \: Hana \u02BBia ka unuhi \u02BBana kumuhana ma ka \u02BBimi \u02BBana i n\u0101 hua\u02BB\u014Dlelo i \u02BBike \u02BBia ma ka laina like o ka kikokikona. No laila pono \u02BBoe e maka\u02BBala e pili ana i ke \u02BBano o k\u0101u kikokikona. \u02BBO ke k\u016Bpono, pono e hana \u02BBia i n\u0101 pauk\u016B p\u014Dkole, k\u0113l\u0101 me k\u0113ia ma ka laina ho\u02BBokahi. In\u0101 \u02BBoe e ho\u02BBohana nei i kahi faila Excel, pono e h\u014D\u02BBike \u02BBia k\u0113l\u0101 me k\u0113ia pauk\u016B a i \u02BBole poloka ko\u02BBiko\u02BBi o ka kikokikona ma kahi l\u0101lani \u02BBoko\u02BBa.<br/><br/> <strong>Ka nui o ke kikokikona</strong> \: loa\u02BBa n\u0101 kumuhana ma ke ana \u02BBana i n\u0101 alapine\: \u02BBo wai ka lua o n\u0101 hua\u02BB\u014Dlelo e ma\u02BBa mau ana? I mea e hana ai k\u0113ia, pono e lawa ka l\u014D\u02BBihi o ke kikokikona i mea k\u016Bpono k\u0113ia mau helu. \u02BBO ka l\u014D\u02BBihi o ke kikokikona, \u02BBoi aku ka maika\u02BBi. He ho\u02BBomaka maika\u02BBi n\u0101 kikokikona ma kahi o 5,000 mau hua\u02BB\u014Dlelo.</p>
topics.topics_extraction_tool.argument3.title=N\u0101 \u02BB\u014Dlelo a\u02BBoa\u02BBo a me n\u0101 ho\u02BBopunipuni no n\u0101 hopena k\u016Bpono i ka \u02BBike kumuhana
topics.topics_extraction_tool.argument4.details=<p>Ho\u02BBokumu \u02BBia ke \u02BBano hana ma\u02BBamau no ka \u02BBike kumuhana ma kahi \u02BBenehana clustering i kapa \u02BBia \u02BBo <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Me ia, ho\u02BBoholo ka mea ho\u02BBohana i ka nui o n\u0101 kumuhana e loa\u02BBa i ka kikokikona, a laila \u02BBike n\u0101 algorithm i k\u0113ia mau kumuhana.<br/> Hiki ke k\u016Bpono k\u0113ia ala ke \u02BBike mua m\u0101kou i ka nui o n\u0101 kumuhana i loko o ka kikokikona. Ak\u0101 he aha ke kumu o ka \u02BBike kumuhana in\u0101 \u02BBike m\u0101kou i n\u0101 kumuhana? \uD83E\uDD14<br/> Ma n\u0101 hana nocode, \u02BBa\u02BBole i koho mua \u02BBia ka helu o n\u0101 kumuhana e \u02BBike \u02BBia. E a\u02BBo nui ka mea loiloi ma ka \u02BBike \u02BBana i ka nui o n\u0101 kumuhana i loa\u02BBa i ka algorithm i ka kikokikona, me ka \u02BBole o ka palena i ho\u02BBonohonoho \u02BBia. Ke ho\u02BBomau nei ka mea k\u0101lailai i ka ho\u02BBomalu piha \u02BBana i ka \u02BB\u0101pana kiko\u02BB\u012B, e k\u014Dkua ana i ka ho\u02BBoponopono \u02BBana i ka algorithm e \u02BBimi ai i n\u0101 kumuhana hou a\u02BBe a i \u02BBole ka li\u02BBili\u02BBi - ak\u0101 mau me kahi degere o ke k\u016B\u02BBoko\u02BBa ma ka helu pololei.</p>
topics.topics_extraction_tool.argument4.title=Pehea e wehewehe ai i ka helu o n\u0101 kumuhana e \u02BBike \u02BBia? He mea maikai anei?
topics.topics_extraction_tool.description=100% manuahi no ka unuhi kumuhana p\u016Bnaewele \uD83D\uDD26 no n\u0101 mea coders \u02BBole, \u02BBa\u02BBohe pono e k\u0101kau inoa. Ho\u02BBokomo i k\u0101u kikokikona mai Twitter ma csv, Excel a me Google palahalaha. \u02BBOi aku ka maika\u02BBi o ka hana ma mua o n\u0101 mea hana Python. E holo i ka n\u0101n\u0101 \u02BBana i ho\u02BBokahi kaomi. Ho\u02BBoiho i k\u0101u mau hopena ma Excel.
topics.topics_extraction_tool.excel_export_details=Aia k\u0113ia waihona Excel i ka papa inoa o n\u0101 hua\u02BB\u014Dlelo no k\u0113l\u0101 me k\u0113ia kumuhana. HOU\: aia p\u016B ka papa inoa o n\u0101 laina kikokikona i loko o ka palapala \u0101u i ho\u02BBouka ai. No k\u0113l\u0101 me k\u0113ia laina, hiki i\u0101 \u02BBoe ke \u02BBike i n\u0101 kumuhana \u02BBekolu e pili ana. He mea pono ke n\u012Bnau\: \u02BBo wai ka laina a i \u02BBole palapala i k\u0113ia kumuhana?
topics.topics_extraction_tool.gexf_export_details=Hiki i\u0101 \u02BBoe ke ho\u02BBoiho i k\u0113ia faila gexf, in\u0101 \u02BBike \u02BBoe pehea e ho\u02BBohana ai me <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Aia i loko o ka waihona ka p\u016Bnaewele o n\u0101 hua'\u014Dlelo 2,000 a pau loa i loko o ka faila \u0101u i ho\u02BBouka ai. Maika\u02BBi ka \u02BBimi \u02BBana i n\u0101 kumuhana i n\u0101 kiko\u02BB\u012B.
topics.topics_extraction_tool.model_long_description.details=<p>H\u014D\u02BBike \u02BBia n\u0101 loina i ukali \u02BBia e ka mea hana ma k\u0113ia puke ho\u02BBona\u02BBauao e a\u02BBo ana <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">pehea e \u02BBike ai i n\u0101 kai\u0101ulu a me n\u0101 kumuhana ma Twitter</a> . Ke hahai nei ka \u02BBenehana i k\u0113ia mau \u02BBanu\u02BBu\:</p><ol><li> ka ho\u02BBoma\u02BBema\u02BBe \u02BBana i ka kikokikona\: palahalaha i ka ASCII, wehe i n\u0101 url, wehe i n\u0101 h\u014D\u02BBailona kaha.</li><li> lemmatization.</li><li> ka decomposition o ke kikokikona ma n-grams a hiki i ka eha-grams, e wehe ana i na n-grams pili ole. Ua like k\u0113ia \u02BBanu\u02BBu me ka mea i ukali \u02BBia e ka <a href\="../umigon/sentiment_analysis_tool.html">hana no ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo</a></li><li> helu o n\u0101 hui p\u016B\: \u02BBo wai n\u0101 p\u0101lua n-gram e \u02BBike pinepine \u02BBia i n\u0101 laina like o ka kikokikona?</li><li> Ho\u02BBohana \u02BBia ka papa inoa o n\u0101 n-grams e hana i kahi p\u016Bnaewele\: hana \u02BBia ia i n\u0101 n-grams pinepine. Ho\u02BBohui \u02BBia n\u0101 n-gram \u02BBelua in\u0101 e hui pinepine ana.</li><li> ho\u02BBohana \u02BBia kahi algorithm \u02BBike kai\u0101ulu i ka p\u016Bnaewele\: \u02BBo ka Louvain algorithm, wikiwiki a maika\u02BBi loa.</li><li> ho\u02BBohana \u02BBia ka \u02BB\u0101pana i koho \u02BBia e ka mea ho\u02BBohana\: \u02BBike \u02BBia kahi waiwai nui i kekahi mau kai\u0101ulu nui. E \u02BBike ka waiwai li\u02BBili\u02BBi i n\u0101 kai\u0101ulu li\u02BBili\u02BBi.</li><li> \u02BBO k\u0113l\u0101 me k\u0113ia kai\u0101ulu (a i \u02BBole hui) ma ka p\u016Bnaewele he kumuhana. \u02BBO ka papa inoa o n\u0101 hua\u02BB\u014Dlelo ko\u02BBiko\u02BBi ma ke kumuhana n\u0101 n-gram i loko o ka p\u016B\u02BBulu.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Ho\u02BBomaopopo ka hana i n\u0101 hua\u02BB\u014Dlelo i k\u0113l\u0101 me k\u0113ia laina o ka kikokikona. Kapa \u02BBia k\u0113ia mau \u02BBelua he cooccurrences. \u02BBO ka h\u014D\u02BBulu\u02BBulu \u02BBana i n\u0101 hua\u02BB\u014Dlelo a pau, k\u016Bkulu \u02BBia kahi \u02BBupena o n\u0101 hua\u02BB\u014Dlelo. Ua \u02BBoki \u02BBia ka \u02BBupena i n\u0101 \u02BB\u0101pana, a pili k\u0113l\u0101 me k\u0113ia \u02BB\u0101pana i kahi kumuhana.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Mea ho\u02BBohehe\u02BBe kumuhana manuahi no n\u0101 palapala a me ka \u02BBoihana p\u016Bnaewele
topics.topics_extraction_tool.title=\uD83D\uDD26 Mea hana unuhi kumuhana, manuahi a me ka p\u016Bnaewele. Kaomi a kuhikuhi a \u02BBa\u02BBohe code.
umigon.general.negativesentiment=manao ino
umigon.general.neutralsentiment=mana\u02BBo k\u016B\u02BBoko\u02BBa
umigon.general.positivesentiment=mana\u02BBo maika\u02BBi
umigon.general.sentiment=mana\u02BBo
umigon.results.tagline=Ka n\u0101n\u0101 'ana i n\u0101 mana'o no ka p\u0101pili kaiaulu\: n\u0101 hopena
umigon.sentiment_analysis_tool.api.explanation-lang.details=koho i ka \u02BB\u014Dlelo o n\u0101 wehewehe. \u02BBO ka \u02BB\u0101pana he helu helu \u02BBelua no ka \u02BB\u014Dlelo ("zh" no ka P\u0101k\u0113, no ka la\u02BBana)
umigon.sentiment_analysis_tool.api.explanation.details=\u02BBElua mau waiwai k\u0113ia \u02BB\u0101pana\: "on" no n\u0101 wehewehe waiwai, a i \u02BBole "off" in\u0101 pono \u02BBoe i ka hopena me ka \u02BBole o ka wehewehe \u02BBana.
umigon.sentiment_analysis_tool.api.output-format.details=koho ma waena o 3 mau waiwai\: "plain", "html" a i \u02BBole "json"
umigon.sentiment_analysis_tool.api.text-lang.details=ka \u02BB\u014Dlelo o ka kikokikona e ho\u02BBopili ai. "en" no ka \u02BB\u014Dlelo Pelekania a i \u02BBole "fr" no ka Farani
umigon.sentiment_analysis_tool.api.text.details=ka kikokikona e k\u0101lailai
umigon.sentiment_analysis_tool.api.try_in_french=E ho\u02BBololi wale i ka " <span style\="color\:red">en</span> " e " <span style\="color\:red">fr</span> " ma ka url in\u0101 ma Palani k\u0101u kikokikona. Aloha \u02BBoe i k\u0101u mana\u02BBo\!
umigon.sentiment_analysis_tool.api.try_with_parameters=Hiki i\u0101 \u02BBoe ke ho\u02BBololi i k\u0113ia mau \u02BB\u0101pana ma ka url\:
umigon.sentiment_analysis_tool.argument1.details=Ke hana nei k\u0113ia hana i <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo</a></strong> , i kapa \u02BBia ho\u02BBi ka mining mana\u02BBo. Ho\u02BBopili \u02BBo ia i ka kikokikona a ho\u02BBoholo in\u0101 he k\u016B\u02BBoko\u02BBa ka mana\u02BBo, maika\u02BBi a maika\u02BBi \u02BBole paha.<br/> He hana maika\u02BBi loa ia ma <strong>ka p\u0101pili kaiaulu</strong> e like me n\u0101 tweets no Twitter, n\u0101 mana\u02BBo ma n\u0101 pou Instagram a me n\u0101 kikokikona p\u014Dkole loa ma ka \u02BB\u014Dlelo Pelekania a i \u02BBole Farani. I ka ho\u02BBoh\u0101likelike \u02BBana me 23 mau mea \u02BB\u0113 a\u02BBe, ua \u02BBike \u02BBia k\u0113ia mea hana \u02BBoi aku ka maika\u02BBi <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">loa no ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo ma ka \u02BBoihana p\u016Bnaewele</a> .<br/> H\u0101nau \u02BBia i ka makahiki 2012, aia k\u0113ia mea hana ma lalo o ka ho\u02BBomohala mau \u02BBana.<br/><br/> In\u0101 ho\u02BBohana \u02BBoe i k\u0113ia hana ma kahi p\u014D\u02BBaiapili ho\u02BBona\u02BBauao (noi\u02BBi a noi\u02BBi \u02BBana paha), pono \u02BBoe e kuhikuhi i\u0101 ia ma k\u0101u puke mo\u02BBolelo\:<br/><br/> Levallois, Clement. "Umigon\: N\u0101n\u0101 mana\u02BBo ma n\u0101 Tweets e pili ana i n\u0101 papa inoa hua\u02BB\u014Dlelo a me n\u0101 heuristics". N\u0101 hana o ka 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Ka n\u0101n\u0101 \u02BBana i n\u0101 mana\u02BBo no Twitter, Instagram a ma waho
umigon.sentiment_analysis_tool.argument3.details=Ho\u02BBonohonoho \u02BBia ka hana ma Java. Hiki ke \u02BBae \u02BBia k\u0101na code <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">ma Github</a> . He mea maika\u02BBi loa k\u0101na hana no ka mea \u02BBa\u02BBole ia e hilina\u02BBi i ka ho\u02BBopa\u02BBa <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">inoa hapa o ka \u02BB\u014Dlelo (POS tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ka mea e wikiwiki ai.</a> Ho\u02BBohana \u02BBia n\u0101 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u02BBenehana helu</a> like i n\u0101 sub-hana a ua uku nui \u02BBia i ka hana holo\u02BBoko\u02BBa.
umigon.sentiment_analysis_tool.argument3.title=\u02BBO ka wikiwiki a me ka ho\u02BBok\u014D
umigon.sentiment_analysis_tool.argument6.details=<p>H\u0101\u02BBawi kekahi mau mea hana i ka helu e h\u014D\u02BBike i ka ikaika o ka mana\u02BBo\: he waiwai nui no ka mana\u02BBo maika\u02BBi loa, a he waiwai ha\u02BBaha\u02BBa loa no ka mana\u02BBo maika\u02BBi \u02BBole. H\u014D\u02BBike \u02BBo Zero i kahi mana\u02BBo k\u016B\u02BBoko\u02BBa. I ko\u02BBu \u02BBike, \u02BBa\u02BBole hilina\u02BBi nui k\u0113ia mau helu, koe wale n\u014D n\u0101 hihia maopopo. He ha\u02BBaha\u02BBa loa ka helu "Horrible", a he ki\u02BBeki\u02BBe loa ka helu "kamaha\u02BBo". Ak\u0101 ma ka waena, \u02BBa\u02BBole ma\u02BBalahi n\u0101 mea a \u02BBoi aku ka pa\u02BBakik\u012B o ka wehewehe \u02BBana - \u02BBa\u02BBole wau e a\u02BBo e hilina\u02BBi i\u0101 l\u0101kou. \u02BBO ke ala \u02BBoi aku ka maika\u02BBi o ka ho\u02BBolauna \u02BBana i <strong>n\u0101 mana\u02BBo</strong> e ho\u02BBohenehene i n\u0101 nunances maika\u02BBi o ka mana\u02BBo, ma waho o n\u0101 \u02BB\u0101pana maika\u02BBi / k\u016B\u02BBoko\u02BBa / maika\u02BBi \u02BBole. E waiho i kahi leka uila ma analysis@exploreyourdata.com in\u0101 makemake \u02BBoe i k\u0113ia kuhikuhi o ka noi\u02BBi.</p>
umigon.sentiment_analysis_tool.argument6.title=Ka helu \u02BBana, ka p\u0101k\u0113neka a me n\u0101 mana\u02BBo?
umigon.sentiment_analysis_tool.argument7.details=<p>Ho\u02BBomaopopo k\u0113ia mea hana i n\u0101 h\u014D\u02BBailona kumu o ka <u>mana\u02BBo</u> , \u02BBa\u02BBole maika\u02BBi a maika\u02BBi \u02BBole paha n\u0101 <u>\u02BB\u014Dlelo \u02BBoia\u02BBi\u02BBo</u> . E h\u0101\u02BBawi i kekahi la\u02BBana\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; ua helu \u02BBia \u02BBo ia \u02BBo <strong>NEUTRAL</strong> , \u02BBoiai in\u0101 he \u02BB\u0101ina i ke kaua \u02BBo "objectively" a i \u02BBole "factually" \u02BBa\u02BBole ia he mea maika\u02BBi.</li><li> " <code>War is horrible \:(</code> " -&gt; ua helu \u02BBia \u02BBo ia he <strong>NEGATIVE</strong> no ka mea \u02BBo ka hua\u02BB\u014Dlelo "weliweli" a me ka emoji he mau h\u014D\u02BBailona kumu o ka mana\u02BBo maika\u02BBi \u02BBole.</li><li> "\u02BBO <code>War of the sexes is an exciting research topic\!</code> " -&gt; ua helu \u02BBia \u02BBo ia ma ke \u02BBano he <strong>POSITIVE</strong> no ka mea \u02BBo ka hua\u02BB\u014Dlelo "h\u014D\u02BBolu\u02BBolu" he h\u014D\u02BBailona kumuhana o ka mana\u02BBo maika\u02BBi.</li></ul><br/> Mana\u02BBo m\u0101kou \u02BBo k\u0113ia ala e hana i ka loiloi mana\u02BBo hilina\u02BBi a k\u016B\u02BBoko\u02BBa maoli i ka \u02BB\u0101ina o n\u0101 mea hana no ka mining mana\u02BBo a me ka n\u0101n\u0101 \u02BBana i ka mana\u02BBo. M\u0101kaukau e ho\u02BB\u0101\u02BBo?
umigon.sentiment_analysis_tool.argument7.title=N\u0101 mana\u02BBo maika\u02BBi, k\u016B \u02BBole a maika\u02BBi \u02BBole\: no\u02BBono\u02BBo hou
umigon.sentiment_analysis_tool.description=100% manuahi no ka ho\u02BBopa\u02BBa inoa \u02BBana i ka mana\u02BBo no n\u0101 mea coders \u02BBole. Ho\u02BBokomo i k\u0101u kikokikona mai Twitter ma csv, Excel a me Google palahalaha. \u02BBOi aku ka maika\u02BBi o ka hana ma mua o n\u0101 mea hana Python. E holo i ka n\u0101n\u0101 \u02BBana i ho\u02BBokahi kaomi. Ho\u02BBoiho i k\u0101u mau hopena ma Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Ua wehewehe \u02BBia n\u0101 loina i ukali \u02BBia e ka mea hana ma k\u0113ia puke ho\u02BBona\u02BBauao e pili ana i\u0101 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, i pa\u02BBi \u02BBia ma ka anthology o ka Association for Computational Linguistics</a> . Ke hahai nei ka mea hana i k\u0113ia mau \u02BBanu\u02BBu\:</p><ol><li> e n\u0101n\u0101 i ka l\u014D\u02BBihi o ka kikokikona\: in\u0101 he mau hua\u02BB\u014Dlelo p\u014Dkole wale n\u014D, \u02BBa\u02BBole e ho\u02BBoka\u02BBawale \u02BBia</li><li> ka wehe \u02BBana i n\u0101 url, ka wehe \u02BBana i n\u0101 \u02BBike i loko o n\u0101 hua\u02BB\u014Dlelo, ka normalization o n\u0101 apostrophs</li><li> Ua ho\u02BBokumu \u02BBia n\u0101 mana \u02BBelua o ka kikokikona\: kahi kahi e wehe \u02BBia ai n\u0101 leo a me n\u0101 hua\u02BB\u014Dlelo k\u016Bikaw\u0101, a \u02BBo kahi kahi e m\u0101lama \u02BBia ai. E pili ana n\u0101 \u02BBanu\u02BBu a pau i n\u0101 mana \u02BBelua o ka kikokikona.</li><li> e n\u0101n\u0101 i n\u0101 <strong>emojis, emoticons a me onomatopeia</strong> . Mai hana mua i k\u0101u kikokikona e wehe i\u0101 l\u0101kou, h\u0101\u02BBawi l\u0101kou i ka \u02BBike pono e pili ana i ka mana\u02BBo\!</li><li> e n\u0101n\u0101 i n\u0101 hashtags, in\u0101 he</li><li> ka decomposition o ke kikokikona ma n-gram a hiki i ka eha-gram</li><li> no k\u0113l\u0101 me k\u0113ia n-gram\:<ul><li> e ho\u02BBoku\u02BBu i\u0101 ia in\u0101 pili ia i kahi papa inoa o n\u0101 hua\u02BB\u014Dlelo ho\u02BBomaha</li><li> E n\u0101n\u0101 i n\u0101 hua\u02BB\u014Dlelo hou a wehe i\u0101 l\u0101kou e like me ka mea e pono ai ( <code>yeeeahhh\!</code> lilo i \u02BBae <code>yeah\!</code> )</li><li> e n\u0101n\u0101 in\u0101 aia ka n-gram i ka papa inoa o n\u0101 hua\u02BB\u014Dlelo k\u016Bpono. In\u0101 p\u0113l\u0101, ho\u02BBohana \u02BBia ka lula pili. \u02BBO ka ma\u02BBamau ka ma\u02BBalahi o ka lula e like me "he hua\u02BB\u014Dlelo maika\u02BBi e h\u0101\u02BBawi i ka mana\u02BBo maika\u02BBi i ka kikokikona", ak\u0101 ua ho\u02BBokomo p\u016B \u02BBia n\u0101 lula pa\u02BBakik\u012B.</li><li> e n\u0101n\u0101 in\u0101 loa\u02BBa ka n-gram i ka papa inoa o n\u0101 hua\u02BB\u014Dlelo i ho\u02BBopa\u02BBa \u02BBia. Ho\u02BBohana \u02BBia ka lokahi like</li></ul></li><li> n\u0101 n\u0101n\u0101 hope\: \u02BBike \u02BBia o n\u0101 mea ho\u02BBoponopono i ka \u02BB\u014Dlelo ("ak\u0101", "ak\u0101 na\u02BBe", "\u02BBoiai in\u0101", etc.). \u02BBO n\u0101 waiwai maika\u02BBi a maika\u02BBi \u02BBole paha i kau \u02BBia ma mua a ma hope paha o ka m\u0101lama \u02BBia \u02BBana a i \u02BBole ka holoi \u02BBia \u02BBana o k\u0113ia mau mea ho\u02BBoponopono.</li><li> ka ho\u02BBoholo hope ma hope o n\u0101 lula pa\u02BBakik\u012B, e pili ana i n\u0101 hopena o n\u0101 pae mua.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=N\u0101n\u0101 ka hana i k\u0113l\u0101 me k\u0113ia hua\u02BB\u014Dlelo o ka kikokikona a ho\u02BBohana i n\u0101 lula e ho\u02BBoholo ai i ka hopena o ka mana\u02BBo. E no\u02BBono\u02BBo p\u016B \u02BBo ia i ka <strong>emojis</strong> , punctuation, <strong>hashtags</strong> , n\u0101 \u02BBano like \u02BBole o ka spelling, n\u0101 hua\u02BB\u014Dlelo nui ... e ho\u02BBoholo ai i ka mana\u02BBo.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Mea hana no\u02BBono\u02BBo no\u02BBono\u02BBo manuahi no ka \u02BBike p\u016Bnaewele ma ka \u02BB\u014Dlelo Pelekania a me Palani
umigon.sentiment_analysis_tool.title=Mea paahana mana\u02BBo, manuahi a me ka p\u016Bnaewele. \u02BBO ka mining mana\u02BBo no n\u0101 mea coders \u02BBole
validation.email_not_valid=\u02BBa\u02BBole k\u016Bpono ka leka uila
who.argument1.details=<p>Hui\! He <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">polopeka</a> au i noho ma Palika, me ka makemake i ka unuhi \u02BBana i ka \u02BBike mai n\u0101 p\u0101pili kaiapili a me n\u0101 p\u016Bnaewele. \u02BBO Twitter a me <a href\="https\://gephi.org" target\="_blank">Gephi</a> ka\u02BBu kahua p\u0101\u02BBani punahele. Ho\u02BBopuka au i n\u0101 ha\u02BBawina ma <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">n\u0101 puke puke ha\u02BBawina</a> .</p><p> Hiki i\u0101 \u02BBoe ke loa\u02BBa ia\u02BBu e k\u016Bk\u0101k\u016Bk\u0101 ana ma <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">ka hui Facebook no Gephi</a> a i \u02BBole e \u02BB\u014Dlelo ana i ka \u02BBenehana a me ka n\u016Bhou <a href\="https\://twitter.com/seinecle" target\="_blank">ma ka Twitter</a> a i \u02BBole ke k\u016Bk\u0101k\u016Bk\u0101 \u02BBana <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">i n\u0101 n\u016Bhou \u02BBoihana ma LinkedIn</a> . \u02BBAe, a \u02BBo <a href\="https\://clementlevallois.net" target\="_blank">ka\u02BBu p\u016Bnaewele</a> k\u0113ia. E \u02BBike i\u0101 \u02BBoe ma laila\!</p>
who.argument2.details=Ua ho\u02BBola\u02BBa wau i kahi \u02BBao\u02BBao no k\u0113ia n\u012Bnau, <a href\="why.html">e hahai i ka loulou\!</a>
who.argument2.title=No ke aha e hana ai i n\u0101 hana nocode?
who.description=\u02BBO Cl\u00E9ment Levallois, mea ho\u02BBomohala a\u02BBoa\u02BBo a me ka p\u016Bnaewele
who.tagline=Aloha\! \u02BBO wau \u02BBo Cl\u00E9ment Levallois
who.title=\u02BBO wai ma hope o n\u0101 hana nocode?
why.argument1=\u02BBO ke kumu kumu
why.argument1.details=<p>Ma ke \u02BBano he mea ho\u02BBona\u02BBauao hoihoi i ka \u02BBimi \u02BBikepili me ka \u02BBoihana p\u016Bnaewele a me n\u0101 \u02BBoihana p\u016Bnaewele, ua ha\u02BBi wau i n\u0101 hopena o ka\u02BBu mau ha\u02BBawina ma n\u0101 \u02BBatikala <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">i pa\u02BBi \u02BBia ma n\u0101 n\u016Bpepa \u02BBepekema</a> . Me n\u0101 hana nocode, <strong>makemake au e h\u014D\u02BBea i ka lehulehu \u0101kea ma o ka h\u0101\u02BBawi \u02BBana i n\u0101 mana manuahi nocode o n\u0101 hana pono loa a\u02BBu i ho\u02BBohana ai i ka\u02BBu noi\u02BBi</strong> .</p><br/><p> I n\u0101 makahiki i hala iho nei, ua ho\u02BB\u0101\u02BBo wau i ka hana \u02BBana i n\u0101 \u02BB\u0101pana polokalamu e hana pono ai. Ak\u0101 \u02BBa\u02BBole lawa ko\u02BBu \u02BBike, a ho\u02BBomanawanui paha\: \u02BBa\u02BBole i ho\u02BBopau \u02BBia n\u0101 polokalamu a pa\u02BBakik\u012B ke m\u0101lama. \u02BBOko\u02BBa n\u0101 hana Nocode\: Lawe au i ka manawa e ho\u02BBomohala i ke \u02BBano maika\u02BBi loa, a <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ho\u02BBomaka wau no kahi huaka\u02BBi o 10 mau makahiki a \u02BBoi aku\!</a></p>
why.argument2=No ke aha ka manuahi?
why.argument2.details=<p>\u02BBO ka ho\u02BBomohala \u02BBana i n\u0101 hana nocode e h\u014D\u02BBike ana i ka nui o ka hana, a\u02BBu e ho\u02BBok\u014D ai i ko\u02BBu manawa k\u016B\u02BBoko\u02BBa. \u02BBA\u02BBole au e uku no ia mea, i loa\u02BBa i\u0101 ia ka lehulehu \u0101kea (me n\u0101 haum\u0101na, n\u0101 mea n\u016Bpepa, n\u0101 mea ho\u02BBokipa ...). I ka ho\u02BBiho\u02BBi, mana\u02BBo wau e ho\u02BBohana ia mea no ka ho\u02BBolaha \u02BBana i n\u0101 hana hou a\u02BBu e hana ai i ka w\u0101 o ka\u02BBu noi\u02BBi ho\u02BBona\u02BBauao, a ke mana\u02BBo nei au e p\u014Dmaika\u02BBi ia i ka\u02BBu mau ha\u02BBawina\: \u02BBo ka mana\u02BBo o ka mea ho\u02BBohana i n\u0101 hana e k\u014Dkua ia\u02BBu e ho\u02BBoma\u02BBema\u02BBe i\u0101 l\u0101kou a e ho\u02BBoikaika hou i\u0101 l\u0101kou. Lana ka mana\u02BBolana, e ulu a\u02BBe kahi kai\u0101ulu o n\u0101 mea ho\u02BBohana a ho\u02BBopuka i n\u0101 mana\u02BBo hoihoi no n\u0101 ho\u02BBomohala hou p\u016B kekahi\!</p><br/><p> \u02BBO ka lua, ma muli o ka hoihoi o n\u0101 mea ho\u02BBohana, mana\u02BBo wau e ho\u02BBomohala i n\u0101 mana API no ka leo ki\u02BBeki\u02BBe, n\u0101 mana ki\u02BBeki\u02BBe o n\u0101 hana, ma\u02BBamau no ka ho\u02BBohana \u02BBoihana e n\u0101 \u02BBoihana, \u02BBa\u02BBole n\u0101 k\u0101naka. \u02BBA\u02BBole manuahi k\u0113ia mau API no ka mea e pili ana n\u0101 kumuk\u016B\u02BBai kikowaena nui.</p>
why.description=Ho\u02BBokumu \u02BBia n\u0101 hana Nocode e noho manuahi a hiki i n\u0101 mea \u0101pau
why.tagline=No ke aha i hana \u02BBole \u02BBia ai n\u0101 hana nocode?
why.title=No ke aha i k\u016Bkulu \u02BBia ai n\u0101 hana nocode?
