#Thu May 12 17:39:46 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u05D1\u05D7\u05E8 \u05D0\u05EA \u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD
organic.general.soundsorganic=\u05E7\u05D5\u05DC \u05D8\u05D1\u05E2\u05D9 / \u05D0\u05DE\u05D9\u05EA\u05D9
index.togettheresults=\u05D0\u05EA\u05D4 \u05EA\u05E8\u05D0\u05D4 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D1\u05D3\u05E3, \u05D5\u05EA\u05D5\u05E8\u05D9\u05D3 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
labelling.item_eval.categorization.annotate_injunction=\u05D4\u05E2\u05E8\u05D4\! \u05DC\u05D0\u05D9\u05D6\u05D5 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4(\u05D5\u05EA) \u05E9\u05D9\u05D9\u05DA \u05E4\u05E8\u05D9\u05D8 \u05D6\u05D4? \u05D1\u05D7\u05E8 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D0\u05D7\u05EA \u05D0\u05D5 \u05DB\u05DE\u05D4 (\u05D0\u05D5 \u05D0\u05E3 \u05D0\u05D7\u05EA\!)
gaze.network_builder.go_with_option=\u05D1\u05D7\u05E8 \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA
general.message.cleaning_key_terms=\uD83D\uDEC1 \u05E0\u05D9\u05E7\u05D5\u05D9 \u05DE\u05D5\u05E0\u05D7\u05D9 \u05DE\u05E4\u05EA\u05D7 \u05D5\u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD...
pdfmatcher.pdfmatcher.tagline=\u05D0\u05D9\u05DF \u05E4\u05E8\u05DE\u05D8\u05E8 \u05DE\u05D9\u05D5\u05D7\u05D3 \u05DC\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5. \u05DC\u05D7\u05E5 \u05E2\u05DC \u05D4\u05DB\u05E4\u05EA\u05D5\u05E8 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05DE\u05E9\u05D9\u05DA.
who.title=\u05DE\u05D9 \u05E2\u05D5\u05DE\u05D3 \u05DE\u05D0\u05D7\u05D5\u05E8\u05D9 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA nocode?
general.verbs.save=\u05DC\u05E9\u05DE\u05D5\u05E8
general.nouns.file=\u05E7\u05D5\u05B9\u05D1\u05B6\u05E5
general.message.text_in_bulk=\u05D8\u05E7\u05E1\u05D8 \u05E8\u05D2\u05D9\u05DC (\u05E7\u05D1\u05E6\u05D9 txt \u05D0\u05D5 pdf)
general.message.visualize_with_vosviewer=\u05D4\u05D3\u05DE\u05D9\u05D9\u05DF \u05E2\u05DD VOSviewer
index.academic.title=\u05E0\u05D2\u05D6\u05E8 \u05D9\u05E9\u05D9\u05E8\u05D5\u05EA \u05DE\u05DE\u05D7\u05E7\u05E8 \u05D0\u05E7\u05D3\u05DE\u05D9
general.message.finished_reading_data=\u2B50 \u05E1\u05D9\u05D9\u05DE\u05EA\u05D9 \u05DC\u05E7\u05E8\u05D5\u05D0 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD
network_converter.convert_to_vosviewer=\u05D4\u05DE\u05E8 \u05DC\u05E7\u05D5\u05D1\u05E5 JSON VOSviewer
general.nouns.topics=\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD
import_data.twitter.launch_the_search=\u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05D0\u05EA \u05D4\u05D7\u05D9\u05E4\u05D5\u05E9
general.nouns.status=\u05E1\u05D8\u05B8\u05D8\u05D5\u05BC\u05E1
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D4\u05D9\u05D0 \u05EA\u05D5\u05DB\u05E0\u05EA \u05E9\u05D5\u05DC\u05D7\u05DF \u05E2\u05D1\u05D5\u05D3\u05D4 \u05D7\u05D9\u05E0\u05DE\u05D9\u05EA \u05DC\u05D9\u05E6\u05D9\u05E8\u05D4 \u05D5\u05D4\u05DE\u05D7\u05E9\u05D4 \u05E9\u05DC \u05E8\u05E9\u05EA\u05D5\u05EA, \u05D1\u05E2\u05DC\u05EA \u05D9\u05DB\u05D5\u05DC\u05D5\u05EA \u05DE\u05EA\u05E7\u05D3\u05DE\u05D5\u05EA \u05D1\u05EA\u05D7\u05D5\u05DD <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u05D4\u05E1\u05D9\u05D9\u05E0\u05D8\u05D5\u05DE\u05D8\u05E8\u05D9</a> (\u05E9\u05DE\u05D5\u05E8\u05DB\u05D1\u05EA, \u05E0\u05D0\u05DE\u05E8 \u05D1\u05E7\u05E6\u05E8\u05D4, \u05D1\u05DE\u05D3\u05D9\u05D3\u05D4 \u05D5\u05D4\u05E2\u05E8\u05DB\u05EA \u05D4\u05E4\u05E2\u05D9\u05DC\u05D5\u05EA \u05D4\u05DE\u05D3\u05E2\u05D9\u05EA).</p><p style\=";text-align\:right;direction\:rtl"> \u05D1\u05E7\u05D9\u05E5 2021, \u05D4\u05DE\u05E4\u05EA\u05D7\u05D9\u05DD \u05E9\u05DC VOSviewer \u05D4\u05E9\u05D9\u05E7\u05D5 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u05D2\u05E8\u05E1\u05D4 \u05DE\u05E7\u05D5\u05D5\u05E0\u05EA</a> , \u05DE\u05D4 \u05E9\u05D4\u05D5\u05E4\u05DA \u05D0\u05EA \u05D6\u05D4 \u05DC\u05DE\u05E2\u05E9\u05D9 \u05DE\u05D0\u05D5\u05D3 \u05DC\u05E9\u05EA\u05E3 \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D5\u05EA \u05E9\u05E0\u05D5\u05E6\u05E8\u05D5 \u05D1\u05D5.</p><p style\=";text-align\:right;direction\:rtl"> \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9\u05D9\u05DD\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u05EA\u05D7\u05D9\u05DC\u05EA \u05D4\u05E2\u05D1\u05D5\u05D3\u05D4 \u05E2\u05DD VOSviewer</a> \u05E9\u05DE\u05E6\u05D9\u05E2 \u05D0\u05D5\u05E1\u05E3 \u05E9\u05DC \u05DE\u05E9\u05D0\u05D1\u05D9\u05DD.</p>
organic.details=\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05DE\u05E1\u05D5\u05D5\u05D2\u05EA \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA \u05D1\u05E9\u05EA\u05D9 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D0\u05D5\u05E8\u05D2\u05E0\u05D9</strong> \: \u05DB\u05D0\u05E9\u05E8 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05DB\u05EA\u05D5\u05D1 \u05D1\u05E1\u05D2\u05E0\u05D5\u05DF \u05D8\u05D1\u05E2\u05D9, \u05D0\u05D9\u05E9\u05D9, \u05D0\u05D9\u05E0\u05D3\u05D9\u05D1\u05D9\u05D3\u05D5\u05D0\u05DC\u05D9.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05DE\u05E7\u05D5\u05D3\u05DD</strong> \: \u05DB\u05D0\u05E9\u05E8 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05DB\u05EA\u05D5\u05D1 \u05D1\u05E1\u05D2\u05E0\u05D5\u05DF \u05D0\u05E8\u05D2\u05D5\u05E0\u05D9, \u05DE\u05DE\u05D5\u05DE\u05DF, \u05DE\u05DC\u05D0\u05DB\u05D5\u05EA\u05D9.</li></ul> \u05D6\u05D4 \u05E2\u05D5\u05D1\u05D3 \u05D4\u05DB\u05D9 \u05D8\u05D5\u05D1 <strong>\u05D1\u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA</strong> \u05DB\u05DE\u05D5 \u05E6\u05D9\u05D5\u05E6\u05D9\u05DD \u05DC\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8, \u05EA\u05D2\u05D5\u05D1\u05D5\u05EA \u05E2\u05DC \u05E4\u05D5\u05E1\u05D8\u05D9\u05DD \u05D1\u05D0\u05D9\u05E0\u05E1\u05D8\u05D2\u05E8\u05DD \u05D5\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E7\u05E6\u05E8\u05D9\u05DD \u05DE\u05D0\u05D5\u05D3 \u05D0\u05D7\u05E8\u05D9\u05DD \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA \u05D5\u05D1\u05E6\u05E8\u05E4\u05EA\u05D9\u05EA.<br/> \u05D9\u05DC\u05D9\u05D3 2020, \u05DB\u05DC\u05D9 \u05D6\u05D4 \u05E0\u05DE\u05E6\u05D0 \u05D1\u05E4\u05D9\u05EA\u05D5\u05D7 \u05DE\u05EA\u05DE\u05E9\u05DA.
umigon.sentiment_analysis_tool.argument1.details=\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05DE\u05D1\u05E6\u05E2\u05EA <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD</a></strong> , \u05D4\u05E0\u05E7\u05E8\u05D0 \u05D2\u05DD \u05DB\u05E8\u05D9\u05D9\u05EA \u05D3\u05E2\u05D5\u05EA. \u05D4\u05D5\u05D0 \u05DE\u05E0\u05EA\u05D7 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D5\u05E7\u05D5\u05D1\u05E2 \u05D0\u05DD \u05D4\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D4\u05D5\u05D0 \u05E0\u05D9\u05D8\u05E8\u05DC\u05D9, \u05D7\u05D9\u05D5\u05D1\u05D9 \u05D0\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9.<br/> \u05D6\u05D4 \u05E2\u05D5\u05D1\u05D3 \u05D4\u05DB\u05D9 \u05D8\u05D5\u05D1 <strong>\u05D1\u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA</strong> \u05DB\u05DE\u05D5 \u05E6\u05D9\u05D5\u05E6\u05D9\u05DD \u05DC\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8, \u05EA\u05D2\u05D5\u05D1\u05D5\u05EA \u05E2\u05DC \u05E4\u05D5\u05E1\u05D8\u05D9\u05DD \u05D1\u05D0\u05D9\u05E0\u05E1\u05D8\u05D2\u05E8\u05DD \u05D5\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E7\u05E6\u05E8\u05D9\u05DD \u05DE\u05D0\u05D5\u05D3 \u05D0\u05D7\u05E8\u05D9\u05DD \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA \u05D0\u05D5 \u05D1\u05E6\u05E8\u05E4\u05EA\u05D9\u05EA. \u05D1\u05D4\u05E9\u05D5\u05D5\u05D0\u05D4 \u05DC-23 \u05D7\u05DC\u05D5\u05E4\u05D5\u05EA, \u05E0\u05DE\u05E6\u05D0 \u05E9\u05D4\u05DB\u05DC\u05D9 \u05D4\u05D6\u05D4 \u05D4\u05D5\u05D0 \u05D4\u05DB\u05DC\u05D9 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA\u05D5\u05EA \u05D7\u05D1\u05E8\u05EA\u05D9\u05D5\u05EA</a> .<br/> \u05D9\u05DC\u05D9\u05D3 2012, \u05DB\u05DC\u05D9 \u05D6\u05D4 \u05E0\u05DE\u05E6\u05D0 \u05D1\u05E4\u05D9\u05EA\u05D5\u05D7 \u05DE\u05EA\u05DE\u05E9\u05DA.<br/><br/> \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05D1\u05D4\u05E7\u05E9\u05E8 \u05D0\u05E7\u05D3\u05DE\u05D9 (\u05DE\u05D7\u05E7\u05E8 \u05D0\u05D5 \u05DC\u05D9\u05DE\u05D5\u05D3\u05D9\u05DD), \u05E2\u05DC\u05D9\u05DA \u05DC\u05D4\u05EA\u05D9\u05D9\u05D7\u05E1 \u05D0\u05DC\u05D9\u05D4 \u05D1\u05D1\u05D9\u05D1\u05DC\u05D9\u05D5\u05D2\u05E8\u05E4\u05D9\u05D4 \u05E9\u05DC\u05DA\:<br/><br/> \u05DC\u05D1\u05DC\u05D5\u05D0\u05D4, \u05E7\u05DC\u05DE\u05E0\u05D8. &quot;Umigon\: \u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05DC \u05E6\u05D9\u05D5\u05E6\u05D9\u05DD \u05D1\u05D4\u05EA\u05D1\u05E1\u05E1 \u05E2\u05DC \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D5\u05D4\u05D9\u05D5\u05E8\u05D9\u05E1\u05D8\u05D9\u05E7\u05D4&quot;. \u05D4\u05DC\u05D9\u05DB\u05D9\u05DD \u05E9\u05DC \u05D4\u05E1\u05D3\u05E0\u05D4 \u05D4\u05D1\u05D9\u05E0\u05DC\u05D0\u05D5\u05DE\u05D9\u05EA \u05D4\u05E9\u05D1\u05D9\u05E2\u05D9\u05EA \u05D1\u05E0\u05D5\u05E9\u05D0 \u05D4\u05E2\u05E8\u05DB\u05D4 \u05E1\u05DE\u05E0\u05D8\u05D9\u05EA (SemEval), 2013, \u05D0\u05D8\u05DC\u05E0\u05D8\u05D4, \u05D2&\#39;\u05D5\u05E8\u05D2&\#39;\u05D9\u05D4.
general.message.sending_user_stopwords_to_dev=\u2709\uFE0F\u05E9\u05DC\u05D9\u05D7\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05DE\u05D9\u05DC\u05D5\u05EA \u05D4\u05E2\u05E6\u05D9\u05E8\u05D4 \u05DC\u05DE\u05E4\u05EA\u05D7 - \u05D9\u05E9\u05D5\u05DC\u05D1 \u05D1\u05E7\u05E8\u05D5\u05D1, \u05EA\u05D5\u05D3\u05D4\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u05DE\u05D1\u05E0\u05D4 \u05D5\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8</strong> \: \u05DE\u05D9\u05E6\u05D5\u05D9 \u05D4\u05E0\u05D5\u05E9\u05D0 \u05E4\u05D5\u05E2\u05DC \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D6\u05D9\u05D4\u05D5\u05D9 \u05E6\u05DE\u05D3\u05D9 \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D4\u05DE\u05D5\u05E4\u05D9\u05E2\u05D9\u05DD \u05D1\u05D0\u05D5\u05EA\u05D4 \u05E9\u05D5\u05E8\u05EA \u05D8\u05E7\u05E1\u05D8. \u05D0\u05D6 \u05D0\u05EA\u05D4 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05D6\u05D4\u05D9\u05E8 \u05DC\u05D2\u05D1\u05D9 \u05D4\u05D0\u05D5\u05E4\u05DF \u05E9\u05D1\u05D5 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05DE\u05E2\u05D5\u05E6\u05D1. \u05D1\u05D0\u05D5\u05E4\u05DF \u05D0\u05D9\u05D3\u05D9\u05D0\u05DC\u05D9, \u05D6\u05D4 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E2\u05E9\u05D5\u05D9 \u05DE\u05E4\u05E1\u05E7\u05D0\u05D5\u05EA \u05E7\u05E6\u05E8\u05D5\u05EA \u05D9\u05D7\u05E1\u05D9\u05EA, \u05DB\u05DC \u05D0\u05D7\u05EA \u05D1\u05E9\u05D5\u05E8\u05D4 \u05D0\u05D7\u05EA. \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E7\u05D5\u05D1\u05E5 Excel, \u05DB\u05DC \u05E4\u05E1\u05E7\u05D4 \u05D0\u05D5 \u05D2\u05D5\u05E9 \u05D8\u05E7\u05E1\u05D8 \u05DE\u05E9\u05DE\u05E2\u05D5\u05EA\u05D9 \u05D0\u05DE\u05D5\u05E8 \u05DC\u05D4\u05D5\u05E4\u05D9\u05E2 \u05D1\u05E9\u05D5\u05E8\u05D4 \u05D0\u05D7\u05E8\u05EA.<br/><br/> <strong>\u05E0\u05E4\u05D7 \u05D8\u05E7\u05E1\u05D8</strong> \: \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05DE\u05D5\u05E6\u05D0\u05D9\u05DD \u05E2\u05DC \u05D9\u05D3\u05D9 \u05DE\u05D3\u05D9\u05D3\u05EA \u05EA\u05D3\u05E8\u05D9\u05DD\: \u05D0\u05D9\u05D6\u05D4 \u05E6\u05DE\u05D3 \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05E0\u05D5\u05D8\u05D9\u05DD \u05DC\u05D4\u05EA\u05E8\u05D7\u05E9 \u05D1\u05DE\u05E7\u05D1\u05D9\u05DC \u05DC\u05E8\u05D5\u05D1? \u05DB\u05D3\u05D9 \u05E9\u05D6\u05D4 \u05D9\u05E2\u05D1\u05D5\u05D3, \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05D0\u05E8\u05D5\u05DA \u05DE\u05E1\u05E4\u05D9\u05E7 \u05DB\u05D3\u05D9 \u05E9\u05D4\u05E1\u05E4\u05D9\u05E8\u05D5\u05EA \u05D4\u05DC\u05DC\u05D5 \u05D9\u05D4\u05D9\u05D5 \u05DE\u05E9\u05DE\u05E2\u05D5\u05EA\u05D9\u05D5\u05EA. \u05DB\u05DB\u05DC \u05E9\u05D4\u05D8\u05E7\u05E1\u05D8 \u05D0\u05E8\u05D5\u05DA \u05D9\u05D5\u05EA\u05E8, \u05DB\u05DA \u05D9\u05D9\u05D8\u05D1. \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC \u05DC\u05E4\u05D7\u05D5\u05EA 5,000 \u05DE\u05D9\u05DC\u05D9\u05DD \u05E0\u05E8\u05D0\u05D9\u05DD \u05D4\u05EA\u05D7\u05DC\u05D4 \u05D8\u05D5\u05D1\u05D4.</p>
index.datapolicy.dataannotationfunction.details=\u05D4\u05E2\u05E8\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DE\u05D5\u05E8\u05DB\u05D1\u05EA \u05DE\u05D4\u05E2\u05DC\u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD, \u05E9\u05DE\u05E2\u05E8\u05D9\u05DB\u05D9\u05DD \u05D9\u05D1\u05D9\u05D0\u05D5 \u05D4\u05E2\u05E8\u05D5\u05EA. \u05D6\u05D4 \u05DE\u05E8\u05DE\u05D6 \u05E9\u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DE\u05D0\u05D5\u05D7\u05E1\u05E0\u05EA, \u05DB\u05DE\u05D5 \u05D2\u05DD \u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD, \u05D4\u05DE\u05D9\u05D9\u05DC\u05D9\u05DD \u05E9\u05DC\u05D4\u05DD \u05D5\u05D4\u05D4\u05E2\u05E8\u05D5\u05EA \u05E9\u05D4\u05DD \u05E2\u05D5\u05E9\u05D9\u05DD.<br/> \u05DE\u05E2\u05E6\u05D1 \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05E9\u05D5\u05DE\u05E8 \u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05D5\u05EA\u05D9\u05D0\u05D5\u05E8 \u05E9\u05DC \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD. \u05D0\u05DC\u05D4 \u05DE\u05D0\u05D5\u05D7\u05E1\u05E0\u05D9\u05DD \u05D2\u05DD \u05DB\u05DF.<br/> \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD (\u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD, \u05EA\u05D9\u05D0\u05D5\u05E8 \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4, \u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05E9\u05DC \u05DE\u05E2\u05E6\u05D1 \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4, \u05DE\u05D9\u05D9\u05DC\u05D9\u05DD \u05E9\u05DC \u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD \u05D5\u05D4\u05D4\u05E2\u05E8\u05D5\u05EA \u05E9\u05DC\u05D4\u05DD) \u05DE\u05D0\u05D5\u05D7\u05E1\u05E0\u05D9\u05DD \u05D1\u05D1\u05E1\u05D9\u05E1 \u05E9\u05E8\u05EA \u05DE\u05D0\u05D5\u05D1\u05D8\u05D7 \u05D1\u05D0\u05D9\u05D7\u05D5\u05D3 \u05D4\u05D0\u05D9\u05E8\u05D5\u05E4\u05D9. \u05D6\u05D4 \u05DC\u05D0 \u05DE\u05E9\u05D5\u05EA\u05E3 \u05D5\u05DC\u05D0 \u05E0\u05E2\u05E9\u05D4 \u05D1\u05D5 \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D7\u05D5\u05D6\u05E8 \u05DC\u05DB\u05DC \u05DE\u05D8\u05E8\u05D4.<br/> \u05E0\u05D9\u05EA\u05DF \u05DC\u05DE\u05D7\u05D5\u05E7 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05DB\u05DC \u05E9\u05DC\u05D1 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05DE\u05E2\u05E6\u05D1 \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4.<br/>
cowo.tool.model_short_details=\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05DE\u05D6\u05D4\u05D4 \u05D6\u05D5\u05D2\u05D5\u05EA \u05E9\u05DC \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D1\u05DB\u05DC \u05E9\u05D5\u05E8\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8. \u05D6\u05D5\u05D2\u05D5\u05EA \u05D0\u05DC\u05D5 \u05E0\u05E7\u05E8\u05D0\u05D9\u05DD \u05DE\u05D5\u05E4\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD. \u05D1\u05E6\u05D1\u05D9\u05E8\u05D4 \u05E9\u05DC \u05DB\u05DC \u05E6\u05DE\u05D3\u05D9 \u05D4\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D5\u05D1\u05D7\u05D9\u05E8\u05EA \u05D4\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D4\u05E9\u05DB\u05D9\u05D7\u05D9\u05DD \u05D1\u05D9\u05D5\u05EA\u05E8, \u05E0\u05D1\u05E0\u05D9\u05EA \u05E8\u05E9\u05EA \u05E9\u05DC \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05E9\u05D1\u05D4 \u05DB\u05DC \u05E9\u05E0\u05D9 \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD \u05D0\u05DD \u05D4\u05DD \u05DE\u05D5\u05E4\u05D9\u05E2\u05D9\u05DD \u05DC\u05E2\u05EA\u05D9\u05DD \u05E7\u05E8\u05D5\u05D1\u05D5\u05EA \u05D9\u05D7\u05D3 \u05D1\u05D8\u05E7\u05E1\u05D8.
acknowledgements.tagline=\u05EA\u05D5\u05D3\u05D4\!
import_data.general.choose_txt_or_pdf=\u05D1\u05D7\u05E8 \u05E7\u05D1\u05E6\u05D9 .txt \u05D0\u05D5 pdf
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u05E0\u05D9\u05EA\u05DF \u05DC\u05E2\u05E6\u05D1 \u05E0\u05EA\u05D5\u05E0\u05D9 \u05E8\u05E9\u05EA \u05DC\u05E4\u05D9 \u05DE\u05D5\u05E1\u05DB\u05DE\u05D5\u05EA \u05E9\u05D5\u05E0\u05D5\u05EA\: GraphML, DL \u05D0\u05D5 Pajek Net \u05D4\u05DD \u05DE\u05D4\u05E0\u05E4\u05D5\u05E6\u05D9\u05DD \u05D1\u05D9\u05D5\u05EA\u05E8. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u05D8\u05D1\u05DC\u05D4 \u05D6\u05D5 \u05E9\u05DC \u05E4\u05D5\u05E8\u05DE\u05D8\u05D9\u05DD \u05E9\u05DC \u05E7\u05D1\u05E6\u05D9 \u05E8\u05E9\u05EA</a> \u05DE\u05D4\u05D5\u05D5\u05D4 \u05E1\u05D9\u05DB\u05D5\u05DD \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9 (\u05D0\u05DD \u05D0\u05D9\u05E0\u05D5 \u05E9\u05DC\u05DD)\:</p>
header.menu.whodevelopsit=\u05DE\u05D9 \u05DE\u05E4\u05EA\u05D7 \u05D0\u05EA \u05D6\u05D4?
gaze.network_builder.use_it_directly=\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D5 \u05D9\u05E9\u05D9\u05E8\u05D5\u05EA \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D1\u05D7\u05D9\u05E8\u05EA \u05D0\u05E4\u05E9\u05E8\u05D5\u05EA\:
labelling_task_definition_categorization.description=\u05E2\u05DE\u05D5\u05D3 \u05DC\u05D4\u05D2\u05D3\u05E8\u05EA \u05DB\u05DC \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC \u05DE\u05E9\u05D9\u05DE\u05EA \u05D4\u05E2\u05E8\u05EA \u05E1\u05D9\u05D5\u05D5\u05D2
labelling_role.go_annotate=\u05DC\u05DA \u05EA\u05DB\u05EA\u05D5\u05D1 \u05D4\u05E2\u05E8\u05D5\u05EA\! \u270D
general.small_words.has=\u05D9\u05E9 \u05DC
general.verbs.compute=\u05DC\u05B0\u05D7\u05B7\u05E9\u05C1\u05B5\u05D1
labelling_task_general.check_box_when_free_comment_allowed=\u05E1\u05DE\u05DF \u05D0\u05EA \u05D4\u05EA\u05D9\u05D1\u05D4 \u05D4\u05D6\u05D5 \u05D0\u05DD \u05D4\u05E2\u05E8\u05D9\u05DD <u>\u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D4 \u05D1\u05D7\u05D9\u05E0\u05DD \u05DC\u05D4\u05E2\u05E8\u05D5\u05EA</u> \u05E9\u05DC\u05D4\u05DD.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D6\u05D9\u05D4\u05D5\u05D9 \u05D4\u05EA\u05E2\u05E0\u05D5\u05D2 \u05D1\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD, \u05E2\u05D1\u05D5\u05E8 \u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05E2\u05E7\u05E8\u05D5\u05E0\u05D5\u05EA \u05E9\u05DC\u05D0\u05D7\u05E8\u05D9\u05D5 \u05D4\u05DB\u05DC\u05D9 \u05DE\u05EA\u05D5\u05D0\u05E8\u05D9\u05DD \u05D1\u05E4\u05E8\u05E1\u05D5\u05DD \u05D0\u05E7\u05D3\u05DE\u05D9 \u05D6\u05D4 \u05D4\u05D7\u05D5\u05E7\u05E8 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u05DB\u05D9\u05E6\u05D3 \u05DC\u05DE\u05E6\u05D5\u05D0 \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA \u05D5\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D1\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8</a> . \u05D4\u05D8\u05DB\u05E0\u05D5\u05DC\u05D5\u05D2\u05D9\u05D4 \u05E2\u05D5\u05E7\u05D1\u05EA \u05D0\u05D7\u05E8 \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05E0\u05D9\u05E7\u05D5\u05D9 \u05D4\u05D8\u05E7\u05E1\u05D8\: \u05D4\u05E9\u05D8\u05D7\u05D4 \u05DC-ASCII, \u05D4\u05E1\u05E8\u05EA \u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D0\u05EA\u05E8\u05D9\u05DD, \u05D4\u05E1\u05E8\u05EA \u05E1\u05D9\u05DE\u05E0\u05D9 \u05E4\u05D9\u05E1\u05D5\u05E7.</li><li style\=";text-align\:right;direction\:rtl"> \u05DC\u05DE\u05D8\u05D9\u05D6\u05E6\u05D9\u05D4.</li><li style\=";text-align\:right;direction\:rtl"> \u05E4\u05D9\u05E8\u05D5\u05E7 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D1- <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u05D2\u05E8\u05DD</a> \u05E2\u05D3 \u05D0\u05E8\u05D1\u05E2\u05D4 \u05D2\u05E8\u05DD, \u05D4\u05E1\u05E8\u05D4 \u05E9\u05DC n-\u05D2\u05E8\u05DD \u05E4\u05D7\u05D5\u05EA \u05E8\u05DC\u05D5\u05D5\u05E0\u05D8\u05D9. \u05E9\u05DC\u05D1 \u05D6\u05D4 \u05D6\u05D4\u05D4 \u05DC\u05E9\u05DC\u05D1 \u05E9\u05DC\u05D0\u05D7\u05E8\u05D9\u05D5 <a href\="../umigon/sentiment_analysis_tool.html">\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD</a></li><li style\=";text-align\:right;direction\:rtl"> \u05E1\u05E4\u05D9\u05E8\u05EA <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u05D4\u05D4\u05EA\u05E8\u05D7\u05E9\u05D5\u05D9\u05D5\u05EA \u05D4\u05E0\u05DC\u05D5\u05D5\u05EA</a> \: \u05D0\u05D9\u05DC\u05D5 \u05D6\u05D5\u05D2\u05D5\u05EA \u05E9\u05DC n-\u05D2\u05E8\u05DD \u05E0\u05D5\u05D8\u05D9\u05DD \u05DC\u05D4\u05D5\u05E4\u05D9\u05E2 \u05DC\u05E2\u05EA\u05D9\u05DD \u05E7\u05E8\u05D5\u05D1\u05D5\u05EA \u05D1\u05D0\u05D5\u05EA\u05DF \u05E9\u05D5\u05E8\u05D5\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8?</li><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC n-\u05D2\u05E8\u05DD \u05D4\u05DE\u05EA\u05E8\u05D7\u05E9\u05D9\u05DD \u05D1\u05DE\u05E7\u05D1\u05D9\u05DC \u05DE\u05E9\u05DE\u05E9\u05EA \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\: \u05D4\u05D9\u05D0 \u05E2\u05E9\u05D5\u05D9\u05D4 \u05DE-n-\u05D2\u05E8\u05DD \u05D4\u05E9\u05DB\u05D9\u05D7\u05D9\u05DD \u05D1\u05D9\u05D5\u05EA\u05E8. \u05E9\u05E0\u05D9 n-\u05D2\u05E8\u05DD \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD \u05D0\u05DD \u05D4\u05DD \u05DE\u05EA\u05E8\u05D7\u05E9\u05D9\u05DD \u05DC\u05E2\u05EA\u05D9\u05DD \u05E7\u05E8\u05D5\u05D1\u05D5\u05EA.</li><li style\=";text-align\:right;direction\:rtl"> \u05E2\u05D5\u05E6\u05DE\u05EA \u05D4\u05D7\u05D9\u05D1\u05D5\u05E8\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA \u05DE\u05EA\u05D5\u05E7\u05E0\u05EA \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05D4\u05DC\u05D9\u05DA \u05D4\u05E0\u05E7\u05E8\u05D0 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=\u05D0\u05D5\u05E8\u05DA \u05DE\u05D9\u05DC\u05D4 \u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9
general.message.reading_excel_file=\uD83D\uDC53 \u05E7\u05E8\u05D9\u05D0\u05EA \u05D4\u05D2\u05D9\u05DC\u05D9\u05D5\u05DF \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05E9\u05DC Excel
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05D4\u05E2\u05E8\u05D4\: \u05D1\u05D7\u05E8 \u05D0\u05EA \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA \u05D4\u05D8\u05D5\u05D1\u05D5\u05EA \u05D5\u05D4\u05D2\u05E8\u05D5\u05E2\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8
index.acknowledgements.details=\u05D1\u05E7\u05E8 \u05D1\u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05D4\u05DB\u05E8\u05D4
index.button.networkconverter=\u267B \u05DE\u05DE\u05D9\u05E8 Gephi VOSviewer
general.small_words.yes=\u05DB\u05DF
network_converter.title=\u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05DC\u05D4\u05DE\u05E8\u05EA \u05E7\u05D1\u05E6\u05D9 gexf \u05DC\u05E4\u05D5\u05E8\u05DE\u05D8 vosviewer json, \u05D5\u05D1\u05D7\u05D6\u05E8\u05D4
general.message.gephi.long_title=Gephi - \u05EA\u05D5\u05DB\u05E0\u05D4 \u05D7\u05D9\u05E0\u05DE\u05D9\u05EA \u05DB\u05DC\u05DC\u05D9\u05EA \u05DC\u05D4\u05D3\u05DE\u05D9\u05D9\u05EA \u05E8\u05E9\u05EA
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D7\u05D9\u05DC\u05D5\u05E5 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E1\u05DE\u05DB\u05D9\u05DD \u05D5\u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA
import_data.structured_data.click_for_this_column=\u05DC\u05D7\u05E5 \u05DB\u05D0\u05DF \u05DB\u05D3\u05D9 \u05DC\u05E0\u05EA\u05D7 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E2\u05DE\u05D5\u05D3\u05D4 \u05D6\u05D5
pdfmatcher.results.title=\u05D4\u05EA\u05D0\u05DE\u05EA \u05EA\u05E0\u05D0\u05D9 \u05E2\u05E0\u05D9\u05D9\u05DF \u05D1\u05E7\u05D1\u05E6\u05D9 pdf - \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
labelling.annotators_management.annotators_to_create=\u05DE\u05D7\u05D1\u05E8\u05D9\u05DD \u05DC\u05D9\u05E6\u05D5\u05E8
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u05D4\u05D9\u05D0 \u05EA\u05D5\u05DB\u05E0\u05EA \u05E9\u05D5\u05DC\u05D7\u05DF \u05E2\u05D1\u05D5\u05D3\u05D4 \u05D7\u05D9\u05E0\u05DE\u05D9\u05EA \u05DC\u05D9\u05E6\u05D5\u05E8, \u05DC\u05D4\u05DE\u05D7\u05D9\u05E9 \u05D5\u05DC\u05D7\u05E7\u05D5\u05E8 \u05E8\u05E9\u05EA\u05D5\u05EA \u05E7\u05D8\u05E0\u05D5\u05EA \u05D5\u05D2\u05D3\u05D5\u05DC\u05D5\u05EA. \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D9\u05D9\u05D1\u05D0, \u05DC\u05E4\u05E8\u05D5\u05E1, \u05DC\u05E1\u05E0\u05DF, \u05DC\u05E6\u05D1\u05D5\u05E2, \u05DC\u05E9\u05E0\u05D5\u05EA \u05D2\u05D5\u05D3\u05DC \u05D5\u05DC\u05D7\u05E9\u05D1 \u05DE\u05D3\u05D3\u05D9 \u05DE\u05E4\u05EA\u05D7 \u05D1\u05E8\u05E9\u05EA.</p><p style\=";text-align\:right;direction\:rtl"> \u05D6\u05D4 \u05D4\u05D5\u05E4\u05DA \u05D0\u05D5\u05EA\u05D5 \u05DC\u05DB\u05DC\u05D9 \u05D9\u05E2\u05D9\u05DC \u05DC\u05D7\u05E7\u05D9\u05E8\u05D4 \u05D7\u05D6\u05D5\u05EA\u05D9\u05EA \u05E9\u05DC \u05E0\u05EA\u05D5\u05E0\u05D9 \u05E8\u05E9\u05EA \u05D5\u05DC\u05EA\u05E7\u05E9\u05D5\u05E8\u05EA \u05D7\u05D6\u05D5\u05EA\u05D9\u05EA \u05E9\u05DC \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DB\u05D0\u05DC\u05D4.</p><p style\=";text-align\:right;direction\:rtl"> \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9\u05D9\u05DD\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u05D4\u05D3\u05E8\u05DB\u05D5\u05EA \u05E2\u05D1\u05D5\u05E8 Gephi</a> \u05D5\u05E7\u05D1\u05D5\u05E6\u05EA <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u05D4\u05E4\u05D9\u05D9\u05E1\u05D1\u05D5\u05E7 \u05D4\u05E4\u05E2\u05D9\u05DC\u05D4 \u05DE\u05D0\u05D5\u05D3 \u05E9\u05DC \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9 Gephi</a> .</p>
general.nouns.text=\u05D8\u05B6\u05E7\u05E1\u05D8
general.message.you_annotated=\u05D0\u05EA\u05D4 \u05D4\u05E2\u05E8\u05EA
link_prediction.description=\u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05D7\u05D9\u05E0\u05DD \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E7\u05D5\u05D1\u05E5 \u05DE\u05E6\u05D5\u05E8\u05E3 \u05DE\u05D5\u05E2\u05D3\u05E3 \u05DB\u05D3\u05D9 \u05DC\u05D7\u05D6\u05D5\u05EA \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA
general.message.name_of_dataset=\u05E9\u05DD \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD
labelling_role.format_list_items=\u05D1\u05D0\u05D9\u05D6\u05D4 \u05E1\u05D5\u05D2 \u05E7\u05D5\u05D1\u05E5 \u05D5\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E0\u05DE\u05E6\u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA?
general.nouns.sentiment_neutral=\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E0\u05D9\u05D8\u05E8\u05DC\u05D9
general.title.model_short_description.title=\u05D4\u05D3\u05D2\u05DD - \u05EA\u05D9\u05D0\u05D5\u05E8 \u05E7\u05E6\u05E8
general.message.your_email=\u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05E9\u05DC\u05DA
general.message.text_in_bulk_one_item_per_line=\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D1\u05E7\u05D5\u05D1\u05E5 txt \u05E8\u05D2\u05D9\u05DC - \u05E4\u05E8\u05D9\u05D8 \u05D0\u05D7\u05D3 \u05D1\u05DB\u05DC \u05E9\u05D5\u05E8\u05D4 \uD83D\uDCC4
general.nouns.occurrences=\u05D4\u05EA\u05E8\u05D7\u05E9\u05D5\u05D9\u05D5\u05EA
sidebar.write_better_phrasing=\u05DB\u05EA\u05D5\u05D1 \u05D0\u05EA \u05D4\u05E6\u05E2\u05EA\u05DA \u05DC\u05E0\u05D9\u05E1\u05D5\u05D7 \u05D8\u05D5\u05D1 \u05D9\u05D5\u05EA\u05E8
general.message.use_own_stopwords.instructions=\u05D4\u05E2\u05DC\u05D4 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4. \u05D6\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E7\u05D5\u05D1\u05E5 txt \u05E2\u05DD \u05DE\u05D9\u05DC\u05D4 \u05D0\u05D7\u05EA \u05D0\u05D5 n-\u05D2\u05E8\u05DD \u05D1\u05DB\u05DC \u05E9\u05D5\u05E8\u05D4.
general.message.keep_it_short_exclamation=\u05E9\u05DE\u05D5\u05E8 \u05D0\u05EA \u05D6\u05D4 \u05E7\u05E6\u05E8 \u05D5\u05D1\u05E8\u05D5\u05E8\!
header.menu.isitpopular=\u05DE\u05D5\u05E0\u05D4 \u05D1\u05D9\u05E7\u05D5\u05E8\u05D9\u05DD
labelling_role.upload_dataset_create_new_task=\u05D4\u05E2\u05DC\u05D4 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05D7\u05D3\u05E9\u05D4 \u05E9\u05DC \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DC\u05D4\u05D5\u05E1\u05E4\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA
labelling_role.your_password=\u05D4\u05E1\u05D9\u05E1\u05DE\u05D4 \u05E9\u05DC\u05DA [ <span style\="color\:red">\u05EA\u05DE\u05E6\u05D0 \u05D0\u05EA \u05D4\u05E1\u05D9\u05E1\u05DE\u05D4 \u05D1\u05D4\u05D6\u05DE\u05E0\u05D4 \u05E9\u05E7\u05D9\u05D1\u05DC\u05EA \u05D1\u05DE\u05D9\u05D9\u05DC\!</span> ]
general.languages.portuguese=\u05E4\u05D5\u05E8\u05D8\u05D5\u05D2\u05D6\u05D9\u05EA
back.import.file_successful_upload.closing=&quot; \u05D4\u05D5\u05E2\u05DC\u05D4 \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4
labelling.annotators_management.delete_annotator_warning=\u05D0\u05D6\u05D4\u05E8\u05D4\: \u05DE\u05D7\u05D9\u05E7\u05EA \u05DE\u05E6\u05D9\u05D9\u05DF \u05DE\u05D5\u05D7\u05E7\u05EA \u05D0\u05EA \u05DB\u05DC \u05D4\u05D4\u05E2\u05E8\u05D5\u05EA \u05E9\u05DC\u05D5 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4\!
general.message.user_exists=\uD83D\uDEA8 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD
general.small_words.out_of=\u05DE\u05B4\u05EA\u05D5\u05B9\u05DA
general.message.text_structured=\u05D8\u05E7\u05E1\u05D8 \u05DE\u05D5\u05D1\u05E0\u05D4 \u05D1\u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05D0\u05D5 \u05D1\u05D8\u05D1\u05DC\u05D0\u05D5\u05EA (\u05E7\u05D1\u05E6\u05D9 CSV \u05D0\u05D5 Excel)
umigon.sentiment_analysis_tool.argument7.title=\u05E8\u05D2\u05E9\u05D5\u05EA \u05D7\u05D9\u05D5\u05D1\u05D9\u05D9\u05DD, \u05E0\u05D9\u05D8\u05E8\u05DC\u05D9\u05D9\u05DD \u05D5\u05E9\u05DC\u05D9\u05DC\u05D9\u05D9\u05DD\: \u05E9\u05D9\u05E7\u05D5\u05DC\u05D9\u05DD \u05E0\u05D5\u05E1\u05E4\u05D9\u05DD
general.message.email_sent=\uD83D\uDCE7 \u05DE\u05D9\u05D9\u05DC \u05E0\u05E9\u05DC\u05D7
back.import.select_one_column_per_type=\uD83D\uDE15 \u05D1\u05D7\u05E8 \u05D1\u05D3\u05D9\u05D5\u05E7 \u05E2\u05DE\u05D5\u05D3\u05D4 \u05D0\u05D7\u05EA \u05DC\u05DB\u05DC \u05E1\u05D5\u05D2
general.verbs.download_results=\u05DC\u05D4\u05D5\u05E8\u05D9\u05D3 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
gaze.network_builder.tips_and_tricks.details=<strong>\u05D7\u05E7\u05D9\u05E8\u05EA \u05D4\u05D2\u05E8\u05E3</strong><br/> \u05D0\u05E0\u05D5 \u05DE\u05DE\u05DC\u05D9\u05E6\u05D9\u05DD \u05E2\u05DC \u05E9\u05EA\u05D9 \u05EA\u05D5\u05DB\u05E0\u05D5\u05EA \u05D7\u05D9\u05E0\u05DE\u05D9\u05D5\u05EA \u05DC\u05D7\u05E7\u05E8 \u05D4\u05E8\u05E9\u05EA \u05D4\u05E1\u05DE\u05E0\u05D8\u05D9\u05EA \u05D4\u05DE\u05D9\u05D5\u05E6\u05E8\u05EA \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u05DE\u05E1\u05E4\u05E7 \u05D0\u05EA \u05D4\u05EA\u05DB\u05D5\u05E0\u05D5\u05EA \u05D4\u05D8\u05D5\u05D1\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DB\u05D3\u05D9 \u05DC\u05E1\u05E0\u05DF, \u05DC\u05E6\u05D1\u05D5\u05E2, \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05D2\u05D5\u05D3\u05DC \u05D5\u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05E1\u05D8\u05D8\u05D9\u05E1\u05D8\u05D9\u05E7\u05D5\u05EA \u05D2\u05E8\u05E4\u05D9\u05DD \u05EA\u05D9\u05D0\u05D5\u05E8\u05D9\u05D5\u05EA \u05D1\u05E8\u05E9\u05EA \u05E9\u05DC\u05DA (\u05DB\u05D2\u05D5\u05DF \u05DE\u05E8\u05DB\u05D6\u05D9\u05D5\u05EA \u05D1\u05D9\u05E0\u05D9\u05D9\u05DD).</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05DE\u05E1\u05E4\u05E7 \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D5\u05EA \u05E9\u05D4\u05DF \u05D4\u05E0\u05E7\u05D9\u05D5\u05EA \u05D5\u05D4\u05E7\u05DC\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DC\u05E4\u05D9\u05E8\u05D5\u05E9 \u05E2\u05D1\u05D5\u05E8 \u05E8\u05E9\u05EA\u05D5\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05D5\u05EA. VOSviewer \u05E4\u05D5\u05EA\u05D7 \u05E2\u05DD scientometrics \u05DB\u05DE\u05E7\u05E8\u05D4 \u05E9\u05D9\u05DE\u05D5\u05E9 \u05E8\u05D0\u05E9\u05D5\u05DF \u05D0\u05DA \u05D4\u05D5\u05D0 \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9 \u05E2\u05D1\u05D5\u05E8 \u05DB\u05DC \u05E1\u05D5\u05D2 \u05E9\u05DC \u05E8\u05E9\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05EA.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u05DC\u05DE\u05D8\u05D9\u05D6\u05E6\u05D9\u05D4 \u05DB\u05D1\u05D3\u05D4.
general.message.import_your_data_get_results_example=\u05D9\u05D9\u05D1\u05D0 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA, \u05E7\u05D1\u05DC \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA\: \u05D3\u05D5\u05D2\u05DE\u05D4
sidebar.report_error_in_app=\u05D3\u05D5\u05D5\u05D7 \u05E2\u05DC \u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4
general.languages.bulgarian=\u05D1\u05D5\u05DC\u05D2\u05E8\u05D9\u05EA
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u05E7\u05E8\u05D9\u05D0\u05EA \u05D4\u05D2\u05D9\u05DC\u05D9\u05D5\u05DF \u05D4\u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05E9\u05DC \u05D2\u05D5\u05D2\u05DC
labelling.chart_bws.title=&quot;\u05D4\u05D8\u05D5\u05D1-\u05D4\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05E7\u05E0\u05D4 \u05DE\u05D9\u05D3\u05D4&quot; - \u05D8\u05D1\u05DC\u05EA \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
header.menu.home=\u05D1\u05D9\u05EA
general.message.text_in_tables_one_item_per_line=\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05E0\u05DE\u05E6\u05D0\u05D9\u05DD \u05D1\u05E2\u05DE\u05D5\u05D3\u05D4 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9\u05EA \u05E9\u05DC \u05E7\u05D5\u05D1\u05E5 (\u05E7\u05D5\u05D1\u05E5 CSV \u05D0\u05D5 Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05D4\u05E2\u05E8\u05D4\: \u05E1\u05D9\u05D5\u05D5\u05D2 \u05E4\u05E8\u05D9\u05D8
general.message.use_pmi=\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1-PMI
general.nouns.feedback=\u05DE\u05B8\u05E9\u05C1\u05D5\u05B9\u05D1
header.menu.pricing=\u05EA\u05DE\u05D7\u05D5\u05E8
import_data.option1.for_csv_files=\u05E2\u05D1\u05D5\u05E8 \u05E7\u05D5\u05D1\u05E6\u05D9 \u05D8\u05E7\u05E1\u05D8 \u05E8\u05D2\u05D9\u05DC \u05D5\u05E7\u05D1\u05E6\u05D9 csv, \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E6\u05E8\u05D9\u05DB\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05E4\u05E8\u05D3\u05D9\u05DD \u05D1\u05E4\u05E1\u05D9\u05E7 \u05D0\u05D5 \u05E9\u05DB\u05DC \u05DE\u05E4\u05E8\u05D9\u05D3 \u05D0\u05D7\u05E8 \u05D9\u05EA\u05D0\u05D9\u05DD \u05DB\u05DC \u05E2\u05D5\u05D3 \u05D4\u05D5\u05D0 \u05E2\u05E7\u05D1\u05D9 \u05D1\u05DB\u05DC \u05D4\u05E7\u05D5\u05D1\u05E5 (\u05E8\u05D5\u05D5\u05D7, \u05E0\u05E7\u05D5\u05D3\u05D4-\u05E4\u05E1\u05D9\u05E7, \u05D8\u05D0\u05D1\u05D9\u05DD...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05EA &quot;\u05D4\u05DE\u05D3\u05E8\u05D5\u05D2 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8-\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8&quot; \u05E9\u05D0\u05EA\u05D4 \u05D9\u05D5\u05E6\u05E8
back.import.file_successful_upload.opening=\u2B50\u05E7\u05D5\u05D1\u05E5&quot;
general.message.providing_own_stopwords.title=\u05DC\u05E1\u05E4\u05E7 \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 \u05DE\u05E9\u05DC\u05DA
general.small_words.no=\u05DC\u05D0
topics.topics.parameter_precision.explanation=50 \u05D4\u05D5\u05D0 \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC. \u05D1\u05D7\u05E8 \u05E2\u05E8\u05DA \u05E0\u05DE\u05D5\u05DA \u05D9\u05D5\u05EA\u05E8 \u05DB\u05D3\u05D9 \u05DC\u05DE\u05E6\u05D5\u05D0 <strong>\u05D9\u05D5\u05EA\u05E8 \u05D5\u05D9\u05D5\u05EA\u05E8</strong> \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD, \u05D5\u05D1\u05D7\u05E8 \u05E2\u05E8\u05DA \u05D2\u05D3\u05D5\u05DC \u05D9\u05D5\u05EA\u05E8 \u05DB\u05D3\u05D9 \u05DC\u05DE\u05E6\u05D5\u05D0 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05E7\u05D8\u05E0\u05D9\u05DD <strong>\u05D9\u05D5\u05EA\u05E8 \u05D5\u05D9\u05D5\u05EA\u05E8</strong> \:<br/><br/> <small>\u05E2\u05E8\u05DB\u05D9\u05DD \u05E7\u05D8\u05E0\u05D9\u05DD \u05D9\u05D5\u05EA\u05E8 \=&gt; \u05DE\u05E6\u05D0 \u05D4\u05E8\u05D1\u05D4 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD &\#39;\u05E7\u05D8\u05E0\u05D9\u05DD&\#39; \u05D9\u05D5\u05EA\u05E8.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u05D4\u05EA\u05E4\u05E7\u05D9\u05D3 \u05E9\u05DC\u05DA \u05D4\u05D5\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 2 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D1\u05E8\u05E9\u05D9\u05DE\u05D4\:</strong> \u05D4\u05E4\u05E8\u05D9\u05D8 \u05E9\u05D4\u05DB\u05D9 \u05DE\u05EA\u05D0\u05D9\u05DD \u05DC\u05E8\u05E2\u05D9\u05D5\u05DF \u05D4\u05D6\u05D4, \u05D5\u05D4\u05E4\u05E8\u05D9\u05D8 \u05E9\u05D4\u05DB\u05D9 \u05DE\u05EA\u05D0\u05D9\u05DD \u05DC\u05E8\u05E2\u05D9\u05D5\u05DF \u05D4\u05D6\u05D4.<br/><p style\=";text-align\:right;direction\:rtl"> \u05DB\u05D3\u05D9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8, <strong>\u05D4\u05D7\u05DC\u05E7 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8</strong> \u05E2\u05DD \u05D4\u05E2\u05DB\u05D1\u05E8 (\u05D0\u05D5 \u05D2\u05E2 \u05D1\u05DE\u05E1\u05DA \u05D1\u05E0\u05D9\u05D9\u05D3) \u05DC\u05E8\u05D0\u05E9 \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4. <strong>\u05D4\u05D7\u05DC\u05E7 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D2\u05E8\u05D5\u05E2 \u05DE\u05D8\u05D4</strong> \u05DC\u05EA\u05D7\u05EA\u05D9\u05EA \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;\u05DE\u05D3\u05E8\u05D5\u05D2 \u05D4\u05D8\u05D5\u05D1-\u05D4\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8&quot;\: \u05D4\u05D3\u05DE\u05D9\u05D4 \u05E9\u05DC \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
highlighter.tool.title=\u05DB\u05DC\u05D9 \u05DC\u05D4\u05D3\u05D2\u05E9\u05EA \u05DE\u05D5\u05E0\u05D7 \u05D1\u05D8\u05E7\u05E1\u05D8 \u05E2\u05DD \u05E1\u05D2\u05E0\u05D5\u05DF CSS
sidebar.copypaste_incorrect=\u05D4\u05E2\u05EA\u05E7 \u05D4\u05D3\u05D1\u05E7 \u05DB\u05D0\u05DF \u05D0\u05EA \u05D4\u05E0\u05D9\u05E1\u05D5\u05D7 \u05D4\u05E9\u05D2\u05D5\u05D9
general.message.should_be=\u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA
general.languages.danish=\u05D3\u05B7\u05E0\u05B4\u05D9
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u05D4\u05E1\u05E8\u05EA \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 \u05D5\u05DE\u05D9\u05DC\u05D9\u05DD \u05E7\u05D8\u05E0\u05D5\u05EA \u05DE\u05D0\u05D5\u05D3
labelling_task_general.public_url=\u05E1\u05DE\u05DF \u05D0\u05EA \u05D4\u05EA\u05D9\u05D1\u05D4 \u05D4\u05D6\u05D5 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC\u05DA \u05DC&\#39;\u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA&\#39;\: \u05D4\u05D9\u05D0 \u05EA\u05D9\u05E6\u05D5\u05E8 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D0\u05EA\u05E8 (\u05E7\u05D9\u05E9\u05D5\u05E8 \u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8), \u05DB\u05DA \u05E9\u05DB\u05DC <u>\u05DE\u05D9 \u05E9\u05D9\u05E9 \u05DC\u05D5 \u05D0\u05EA \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8</u> \u05D9\u05D5\u05DB\u05DC \u05DC\u05D1\u05E6\u05E2 \u05D4\u05E2\u05E8\u05D5\u05EA (\u05D6\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D0\u05D5\u05D3 \u05E0\u05D5\u05D7\!)
labelling_task_definition_bws.canonical_bibd=1. \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9 BIBD \u05E7\u05E0\u05D5\u05E0\u05D9\u05D9\u05DD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u05E2\u05D9\u05E6\u05D5\u05D1 \u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05DE\u05D0\u05D5\u05D6\u05DF \u05DC\u05D0 \u05E9\u05DC\u05DD&quot;)</a>
why.tagline=\u05DE\u05D3\u05D5\u05E2 \u05E0\u05D5\u05E6\u05E8\u05D5 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA nocode?
import_data.option1.title=\u05E2\u05DE\u05D5\u05D3 \u05DC\u05D9\u05D9\u05D1\u05D5\u05D0 \u05DE\u05E2\u05E8\u05DA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05D1\u05D5 \u05D9\u05EA\u05D2\u05DC\u05D5 \u05D4\u05EA\u05E8\u05D7\u05E9\u05D5\u05D9\u05D5\u05EA \u05DE\u05E9\u05D5\u05EA\u05E4\u05D5\u05EA \u05E9\u05D5\u05E8\u05D4 \u05D0\u05D7\u05E8 \u05E9\u05D5\u05E8\u05D4
general.nouns.sentiment=\u05E8\u05B6\u05D2\u05B6\u05E9\u05C1
who.description=\u05E7\u05DC\u05DE\u05E0\u05D8 \u05DC\u05D5\u05D5\u05D0\u05DC\u05D5\u05D0\u05D4, \u05DE\u05E4\u05EA\u05D7 \u05D0\u05E7\u05D3\u05DE\u05D9 \u05D5\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D5\u05EA \u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8
labelling.chart_bws.description=\u05D4\u05E6\u05D2\u05D4 \u05D2\u05E8\u05E4\u05D9\u05EA \u05E9\u05DC \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D4\u05D4\u05E2\u05E8\u05D5\u05EA \u05E9\u05E0\u05E2\u05E9\u05D5 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05EA BWS
pdfmatcher.tool.description=\u05D6\u05D4\u05D5 \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05D5\u05DE\u05E7\u05D5\u05D5\u05DF \u05DC\u05D4\u05EA\u05D0\u05D9\u05DD \u05DE\u05D9\u05DC\u05D9\u05DD \u05D1\u05E7\u05D1\u05E6\u05D9 \u05D4-PDF \u05E9\u05DC\u05DA
general.message.scores_by_annotators=\u05E6\u05D9\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC \u05DB\u05D5\u05EA\u05D1\u05D9\u05DD
import_data.general.upload_a_dataset=\u05D4\u05E2\u05DC\u05D4 \u05DE\u05E2\u05E8\u05DA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD
general.message.reading_file=\u05E7\u05D5\u05E8\u05D0 \u05D0\u05EA \u05D4\u05E7\u05D5\u05D1\u05E5
labelling.general.skip_next=\u05D3\u05DC\u05D2 \u05D5\u05E2\u05D1\u05D5\u05E8 \u05DC\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D1\u05D0
import_data.structured_data.labelling.short_name=\u05E9\u05DD \u05E7\u05E6\u05E8 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4\:
umigon.general.negativesentiment=\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E9\u05DC\u05D9\u05DC\u05D9
labelling_task_management.public_link_title=\u05DB\u05EA\u05D5\u05D1\u05EA \u05D0\u05EA\u05E8 \u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA \u05E9\u05EA\u05D5\u05DB\u05DC \u05DC\u05E9\u05EA\u05E3 \u05E2\u05DD \u05DB\u05DC \u05DB\u05D5\u05EA\u05D1
general.small_words.or=\u05D0\u05D5\u05B9
general.nouns.node_target=\u05E6\u05D5\u05DE\u05EA (\u05D9\u05E2\u05D3)
general.message.reading_text_file=\uD83D\uDC53 \u05E7\u05E8\u05D9\u05D0\u05EA \u05E7\u05D5\u05D1\u05E5 \u05D4\u05D8\u05E7\u05E1\u05D8
general.nouns.academic_stopwords=\u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 \u05DE\u05D4\u05E9\u05D9\u05D7 \u05D4\u05D0\u05E7\u05D3\u05DE\u05D9
gaze.network_builder.title=\u05DB\u05DC\u05D9 \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA, \u05D1\u05D7\u05D9\u05E0\u05DD \u05D5\u05DE\u05E7\u05D5\u05D5\u05DF. \u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4-csv \u05D5\u05DE\u05D5\u05E4\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD \u05DC\u05D2\u05E8\u05E4\u05D9\u05DD.
general.message.open_the_chart=\u05E4\u05EA\u05D7 \u05D0\u05EA \u05D4\u05EA\u05E8\u05E9\u05D9\u05DD
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - \u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4
labelling_role.go_manage_task=\u05E2\u05D1\u05D5\u05E8 \u05DC\u05E0\u05D9\u05D4\u05D5\u05DC \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05D4\u05D6\u05D5
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u05D7\u05D9\u05D6\u05D5\u05D9 \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA
labelling_role.title=\u05E6\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DE\u05E7\u05D5\u05D5\u05E0\u05D5\u05EA \u05D1\u05D7\u05D9\u05E0\u05DD\: \u05E7\u05E0\u05D4 \u05D4\u05DE\u05D9\u05D3\u05D4 \u05D5\u05D4\u05E1\u05D9\u05D5\u05D5\u05D2 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05D4\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8
index.datapolicy=\u05DE\u05D3\u05D9\u05E0\u05D9\u05D5\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D4\u05D3\u05D2\u05E9\u05EA \u05DE\u05D9\u05DC\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8 \u05E2\u05DD CSS
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u05DB\u05DC\u05D9 \u05D6\u05D4 \u05DE\u05D6\u05D4\u05D4 \u05E1\u05DE\u05E0\u05D9\u05DD \u05E9\u05DC <u>\u05D3\u05D9\u05D1\u05D5\u05E8 \u05D0\u05E8\u05D2\u05D5\u05E0\u05D9</u> . \u05D0\u05E4\u05D9\u05D5\u05DF \u05D6\u05D4 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D5\u05D2\u05D3\u05E8 \u05D1\u05D1\u05D9\u05E8\u05D5\u05E8 \u05D1\u05E1\u05E4\u05E8\u05D5\u05EA \u05D4\u05D0\u05E7\u05D3\u05DE\u05D9\u05EA. \u05D4\u05DB\u05D5\u05D5\u05E0\u05D4 \u05D4\u05D9\u05D0 \u05DC\u05E1\u05E4\u05E7 \u05DC\u05DE\u05E0\u05D4\u05DC\u05D9 \u05EA\u05D5\u05DB\u05DF \u05D5\u05D0\u05E0\u05DC\u05D9\u05E1\u05D8\u05D9\u05DD \u05DB\u05DC\u05D9 \u05D4\u05DE\u05D0\u05E4\u05E9\u05E8 \u05DC\u05D4\u05DD \u05DC\u05E1\u05E0\u05DF \u05EA\u05D5\u05DB\u05DF \u05E9\u05D0\u05D9\u05E0\u05D5 \u05DE\u05D9\u05D9\u05E6\u05D2 <strong>\u05E7\u05D5\u05DC \u05D0\u05DE\u05D9\u05EA\u05D9 \u05E9\u05DC \u05D4\u05DC\u05E7\u05D5\u05D7</strong> , \u05DB\u05D2\u05D5\u05DF\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u05E7\u05E8\u05D9\u05D0\u05D5\u05EA \u05DC\u05E4\u05E2\u05D5\u05DC\u05D4</strong> \: &quot;\u05D4\u05E6\u05D1\u05E2&quot;, &quot;\u05E7\u05E0\u05D4&quot;, &quot;\u05E9\u05D7\u05E7&quot;, ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D4\u05D6\u05DE\u05E0\u05D5\u05EA \u05DC\u05E7\u05D9\u05D3\u05D5\u05DD \u05DE\u05DB\u05D9\u05E8\u05D5\u05EA</strong> \: &quot;\u05D4\u05E2\u05E1\u05E7\u05D0\u05D5\u05EA \u05D4\u05D7\u05DE\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8&quot;, &quot;\u05DC\u05EA\u05EA&quot;, ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D4\u05D1\u05E2\u05EA \u05D3\u05E2\u05D4 \u05D0\u05E9\u05E8 \u05E0\u05D5\u05E6\u05E8\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05DE\u05D5\u05DE\u05D7\u05D4 \u05EA\u05E7\u05E9\u05D5\u05E8\u05EA</strong> , \u05DB\u05E4\u05D9 \u05E9\u05DE\u05E8\u05DE\u05D6\u05D9\u05DD \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D4\u05E1\u05E4\u05E6\u05D9\u05E4\u05D9\u05D9\u05DD \u05D4\u05DE\u05E9\u05DE\u05E9\u05D9\u05DD\: &quot;\u05E0\u05D7\u05E9\u05E3&quot;, &quot;\u05DE\u05E2\u05D5\u05E8\u05E8&quot;, &quot;\u05DE\u05DE\u05E6\u05D9\u05D0 \u05DE\u05D7\u05D3\u05E9&quot; ...</li></ul><br/> \u05D6\u05D5\u05D4\u05D9 \u05E2\u05D1\u05D5\u05D3\u05D4 \u05D1\u05EA\u05D4\u05DC\u05D9\u05DA \u05D5\u05E0\u05E9\u05DE\u05D7 \u05DC\u05E7\u05D1\u05DC \u05D0\u05EA \u05D4\u05DE\u05E9\u05D5\u05D1 \u05D5\u05D4\u05D4\u05E6\u05E2\u05D5\u05EA \u05E9\u05DC\u05DA (analysis@exploreyourdata.com). \u05D0\u05E0\u05D5 \u05DE\u05D0\u05DE\u05D9\u05E0\u05D9\u05DD \u05E9\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05DB\u05D1\u05E8 \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8, \u05D5\u05E2\u05D5\u05D6\u05E8\u05EA \u05DC\u05D0\u05E0\u05DC\u05D9\u05E1\u05D8\u05D9\u05DD \u05D4\u05DE\u05EA\u05DE\u05D7\u05D9\u05DD \u05D1\u05DB\u05E8\u05D9\u05D9\u05EA \u05D3\u05E2\u05D5\u05EA \u05DC\u05E0\u05E7\u05D5\u05EA \u05D0\u05EA \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05D4\u05DD \u05DE\u05D4\u05EA\u05D5\u05DB\u05DF \u05E9\u05D0\u05D9\u05E0\u05D5 \u05DE\u05E7\u05D5\u05E8\u05D5 \u05D1\u05D9\u05D7\u05D9\u05D3\u05D9\u05DD/\u05DC\u05E7\u05D5\u05D7\u05D5\u05EA \u05D0\u05DC\u05D0 \u05DE\u05EA\u05D0\u05D2\u05D9\u05D3\u05D9\u05DD \u05D5\u05E7\u05E6\u05D9\u05E0\u05D9 \u05EA\u05E7\u05E9\u05D5\u05E8\u05EA (\u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA <a href\="../umigon/sentiment_analysis_tool.html">\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05E9\u05DC\u05E0\u05D5 \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD</a> ). \u05D6\u05D4 \u05D9\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05DE\u05D3\u05D9\u05D3\u05D4 \u05E9\u05DC\u05D4\u05DD \u05DC\u05D0\u05DE\u05D9\u05E0\u05D4 \u05D9\u05D5\u05EA\u05E8, \u05D1\u05DE\u05D9\u05D5\u05D7\u05D3 \u05E2\u05D1\u05D5\u05E8 \u05DB\u05E8\u05D9\u05D9\u05EA \u05D3\u05E2\u05D5\u05EA.
import_data.structured_data.labelling.description_visible_to_annotators=\u05EA\u05D9\u05D0\u05D5\u05E8 \u05D6\u05D4 \u05D9\u05D4\u05D9\u05D4 \u05D2\u05DC\u05D5\u05D9 \u05DC\u05DE\u05D2\u05D9\u05D1\u05D9\u05DD. \u05EA\u05D1\u05D4\u05D9\u05E8 \u05D0\u05EA \u05D6\u05D4\!
general.nouns.connections=\u05E7\u05E9\u05E8\u05D9\u05DD
why.description=\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA Nocode \u05E4\u05D5\u05EA\u05D7\u05D5 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05D9\u05E9\u05D0\u05E8 \u05D7\u05D5\u05E4\u05E9\u05D9\u05D5\u05EA \u05D5\u05E0\u05D2\u05D9\u05E9\u05D5\u05EA \u05DC\u05DB\u05D5\u05DC\u05DD
who.argument2.title=\u05DC\u05DE\u05D4 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA nocode?
general.message.wrong_password_or_email=\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05D0\u05D5 \u05E1\u05D9\u05E1\u05DE\u05D4 \u05E9\u05D2\u05D5\u05D9\u05D9\u05DD
import_data.structured_data.description=\u05D3\u05E3 \u05D6\u05D4 \u05DE\u05D9\u05D5\u05E2\u05D3 \u05DC\u05DA \u05DC\u05D9\u05D9\u05D1\u05D0 \u05DE\u05E2\u05E8\u05DA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DE\u05D5\u05D1\u05E0\u05D4 \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05E9\u05D1\u05D7\u05E8\u05EA
labelling_role.categorizating_items=\u05E1\u05D9\u05D5\u05D5\u05D2 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD
cowo.results.tagline=\uD83D\uDD78\uFE0F \u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA \u05DC\u05E8\u05E9\u05EA\u05D5\u05EA - \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
general.message.remove_academic_stopwords=\u05DC\u05D4\u05E1\u05D9\u05E8 \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D5\u05E8 \u05D0\u05E7\u05D3\u05DE\u05D9\u05D5\u05EA
general.verbs.wait_exclamation=\u05DC\u05B7\u05D7\u05B2\u05DB\u05D5\u05B9\u05EA\!
general.languages.dutch=\u05D4\u05D5\u05B9\u05DC\u05B7\u05E0\u05D3\u05B4\u05D9
general.small_words.is=\u05D4\u05D5\u05D0
general.nouns.error=\u05E9\u05C1\u05B0\u05D2\u05B4\u05D9\u05D0\u05B8\u05D4
general.message.you_are_logged_in=\u05D0\u05EA\u05D4 \u05DE\u05D7\u05D5\u05D1\u05E8
labelling_role.your_email_annotators=\u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05E9\u05DC\u05DA [ <span style\="color\:red">\u05D0\u05EA\u05D4 \u05E6\u05E8\u05D9\u05DA \u05DC\u05E7\u05D1\u05DC \u05D4\u05D6\u05DE\u05E0\u05D4\: \u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05D4\u05DE\u05D9\u05D9\u05DC\u05D9\u05DD \u05D5\u05D4\u05E1\u05E4\u05D0\u05DD \u05E9\u05DC\u05DA\!</span> ]
cowo.tool.description=100% \u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05D1\u05D7\u05D9\u05E0\u05DD \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05D5\u05EA. \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05D1\u05D4\u05E8\u05E9\u05DE\u05D4. \u05D9\u05D9\u05D1\u05D0 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05D1-csv, \u05D0\u05E7\u05E1\u05DC \u05D0\u05D5 \u05D8\u05E7\u05E1\u05D8 \u05E8\u05D2\u05D9\u05DC. \u05D4\u05E4\u05E2\u05DC \u05D0\u05EA \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05D1\u05E7\u05DC\u05D9\u05E7 \u05D0\u05D7\u05D3. \u05D4\u05D5\u05E8\u05D3 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05E9\u05DC\u05DA \u05D1\u05D0\u05E7\u05E1\u05DC \u05D0\u05D5 \u05DB\u05D2\u05E8\u05E3.
header.menu.acknowledgements=\u05EA\u05D5\u05D3\u05D5\u05EA
general.verb.is_uploaded=\u05DE\u05D5\u05E2\u05DC\u05D4
import_data.twitter.title=\u05D7\u05E4\u05E9 \u05D5\u05D9\u05D9\u05D1\u05D0 \u05E6\u05D9\u05D5\u05E6\u05D9\u05DD
labelling.item_eval.bws.title=\u05D4\u05E2\u05E8\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05EA \u05E7\u05E0\u05D4 \u05D4\u05DE\u05D9\u05D3\u05D4 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8-\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8
labelling_role.to_create_modify_task=\u05DB\u05D3\u05D9 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05D0\u05D5 \u05DC\u05E9\u05E0\u05D5\u05EA \u05DE\u05E9\u05D9\u05DE\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA
general.nouns.term=\u05D8\u05D5\u05D5\u05D7
link_prediction.node_prediction_value=\u05E2\u05E8\u05DA \u05D7\u05D9\u05D6\u05D5\u05D9 \u05E6\u05D5\u05DE\u05EA
import_data.option2.file_must_have_columns=\u05D4\u05E7\u05D5\u05D1\u05E5 \u05E9\u05DC\u05DA \u05D7\u05D9\u05D9\u05D1 \u05DC\u05DB\u05DC\u05D5\u05DC \u05DC\u05E4\u05D7\u05D5\u05EA 2 \u05E2\u05DE\u05D5\u05D3\u05D5\u05EA\: \u05D4\u05E8\u05D0\u05E9\u05D5\u05E0\u05D4 \u05D4\u05D9\u05D0 \u05D4\u05DE\u05E7\u05D5\u05E8. \u05D4\u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05DE\u05D9\u05DE\u05D9\u05DF \u05D4\u05DF \u05D4\u05DE\u05D8\u05E8\u05D5\u05EA.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u05D4\u05E1\u05E8\u05EA \u05E1\u05D9\u05DE\u05E0\u05D9 \u05E4\u05D9\u05E1\u05D5\u05E7 \u05D5\u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05E0\u05D9\u05E7\u05D5\u05D9 \u05D0\u05D7\u05E8\u05D5\u05EA
labelling_role.which_type_task_question=\u05D0\u05D9\u05D6\u05D4 \u05E1\u05D5\u05D2 \u05E9\u05DC \u05DE\u05E9\u05D9\u05DE\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4?
general.message.choose_gexf_file=\u05D1\u05D7\u05E8 \u05E7\u05D5\u05D1\u05E5 gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4 \u05E9\u05DC VOSviewer \u05DC\u05E0\u05D9\u05EA\u05E0\u05EA \u05DC\u05E9\u05D9\u05EA\u05D5\u05E3 \u05D1\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8 \u05E2\u05DD \u05DB\u05EA\u05D5\u05D1\u05EA \u05D0\u05EA\u05E8 \u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA?
general_message.retaining_freq_terms=\u2697\uFE0F \u05E9\u05DE\u05D9\u05E8\u05D4 \u05E8\u05E7 \u05E2\u05DC \u05D4\u05EA\u05E0\u05D0\u05D9\u05DD \u05D4\u05E9\u05DB\u05D9\u05D7\u05D9\u05DD \u05D1\u05D9\u05D5\u05EA\u05E8
labelling_task_definition_bws.nb_series=\u05DE\u05E1\u05E4\u05E8 \u05E1\u05D3\u05E8\u05D5\u05EA \u05E9\u05DC \u05D1\u05DC\u05D5\u05E7\u05D9\u05DD (\u05E1\u05D3\u05E8\u05D4 \u05D0\u05D7\u05EA \u05DC\u05DB\u05DC \u05DE\u05D7\u05D1\u05E8)
import_data.general.open_a_file=\u05E4\u05EA\u05D7 \u05E7\u05D5\u05D1\u05E5
umigon.general.neutralsentiment=\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E0\u05D9\u05D8\u05E8\u05DC\u05D9
link_prediction.click_to_predict=\u05DB\u05E2\u05EA, \u05DC\u05D7\u05E5 \u05E2\u05DC \u05D4\u05DB\u05E4\u05EA\u05D5\u05E8 \u05DC\u05DE\u05D8\u05D4 \u05DB\u05D3\u05D9 \u05DC\u05D7\u05D6\u05D5\u05EA \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD.
header.menu.why=\u05DC\u05DE\u05D4?
labelling_role.what_task_manage_question=\u05D0\u05D9\u05D6\u05D5 \u05DE\u05E9\u05D9\u05DE\u05D4 \u05D4\u05D9\u05D9\u05EA \u05E8\u05D5\u05E6\u05D4 \u05DC\u05E0\u05D4\u05DC?
labelling_task_definition_bws.description=\u05E2\u05DE\u05D5\u05D3 \u05DC\u05D4\u05D2\u05D3\u05E8\u05EA \u05DB\u05DC \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC \u05DE\u05E9\u05D9\u05DE\u05EA \u05D1\u05D9\u05D0\u05D5\u05E8 &quot;\u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8-\u05D4\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8&quot;.
general_message.counting_pairs_terms=\uD83D\uDCBB \u05E1\u05E4\u05D9\u05E8\u05EA \u05D6\u05D5\u05D2\u05D5\u05EA \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD - \u05D6\u05D4 \u05D0\u05D9\u05E0\u05D8\u05E0\u05E1\u05D9\u05D1\u05D9 \u05DE\u05D1\u05D7\u05D9\u05E0\u05D4 \u05D7\u05D9\u05E9\u05D5\u05D1\u05D9\u05EA \u05D5\u05D9\u05DB\u05D5\u05DC \u05DC\u05E7\u05D7\u05EA \u05EA\u05E8\u05D9\u05E1\u05E8 \u05E9\u05E0\u05D9\u05D5\u05EA. \u05D0\u05E0\u05D0 \u05D4\u05EA\u05D0\u05D6\u05E8 \u05D1\u05E1\u05D1\u05DC\u05E0\u05D5\u05EA.
network_converter.tagline=\u05D4\u05DE\u05E8\u05EA \u05E7\u05D1\u05E6\u05D9\u05DD \u05D1\u05D9\u05DF Gephi \u05D5-VOSviewer
general.languages.polish=\u05E4\u05D5\u05DC\u05E0\u05D9
general.small_words.there_are_still=\u05D9\u05E9 \u05E2\u05D3\u05D9\u05D9\u05DF
index.datapolicy.link=\u05E7\u05D9\u05E9\u05D5\u05E8 \u05DC\u05DE\u05D3\u05D9\u05E0\u05D9\u05D5\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D6\u05D5 \u05DB\u05EA\u05D5\u05D1\u05D4 \u05D1\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05DE\u05E9\u05E4\u05D8\u05D9\u05D9\u05DD
labelling_task_definition.public_link_generated=\u05DE\u05E9\u05D9\u05DE\u05EA \u05D4\u05D4\u05E2\u05E8\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05D9\u05D0 \u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA\: \u05E0\u05D5\u05E6\u05E8\u05D4 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D0\u05EA\u05E8 \u05D5\u05DB\u05DC \u05DE\u05D9 \u05E9\u05D9\u05E9 \u05DC\u05D5 \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D6\u05D4 \u05D9\u05D5\u05DB\u05DC \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA.
general.small_words.all=\u05D0\u05EA \u05DB\u05DC
index.footer.languageselection=\u05D1\u05D7\u05E8 \u05E9\u05E4\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05D0\u05EA\u05E8\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D2\u05D5\u05E9\u05D9\u05DD \u05D4\u05DE\u05DB\u05D9\u05DC\u05D9\u05DD 2 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E0\u05E4\u05E8\u05D3\u05D9\u05DD
header.menu.getsupport=\u05E7\u05D1\u05DC \u05EA\u05DE\u05D9\u05DB\u05D4
organic.general.argument2.title=\u05EA\u05D5\u05DB\u05DF \u05D0\u05D5\u05E8\u05D2\u05E0\u05D9 \u05DC\u05E2\u05D5\u05DE\u05EA \u05EA\u05D5\u05DB\u05DF \u05DE\u05E7\u05D5\u05D3\u05DD\: \u05E9\u05D9\u05E7\u05D5\u05DC\u05D9\u05DD \u05E0\u05D5\u05E1\u05E4\u05D9\u05DD
labelling_task_definition_categorization.title=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D6\u05E6\u05D9\u05D4 \u2013 \u05D4\u05D2\u05D3\u05E8\u05EA \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4
general.nouns.sentiment_positive=\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D7\u05D9\u05D5\u05D1\u05D9
labelling.annotators_management.description=\u05D4\u05D5\u05E1\u05E4\u05D4 \u05D5\u05DE\u05D7\u05E7\u05D4 \u05E9\u05DC \u05D4\u05E2\u05E8\u05D5\u05EA \u05E2\u05D1\u05D5\u05E8 \u05DB\u05DC \u05DE\u05E9\u05D9\u05DE\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA \u05E9\u05EA\u05DB\u05E0\u05E0\u05EA
topics.topics_extraction_tool.title=\uD83D\uDD26 \u05DB\u05DC\u05D9 \u05DC\u05D7\u05D9\u05DC\u05D5\u05E5 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD, \u05D1\u05D7\u05D9\u05E0\u05DD \u05D5\u05DE\u05E7\u05D5\u05D5\u05DF. \u05DC\u05D7\u05E5 \u05D5\u05D4\u05E6\u05D1\u05E2 \u05D5\u05DC\u05DC\u05D0 \u05E7\u05D5\u05D3.
general.verbs.select_one=\u05EA\u05D1\u05D7\u05E8 \u05D0\u05D7\u05D3
general.nouns.scores=\u05E6\u05D9\u05D5\u05E0\u05D9\u05DD
general.message.file_loaded=\uD83D\uDE9A \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E0\u05D8\u05E2\u05DF\!
general.message.max_file_size=\uD83D\uDCDA \u05D2\u05D5\u05D3\u05DC \u05E7\u05D5\u05D1\u05E5 \u05DE\u05E7\u05E1\u05D9\u05DE\u05DC\u05D9
general.message.wait_and_authorize_popup=\u05D4\u05DE\u05EA\u05DF... \u05D5\u05D0\u05E9\u05E8 \u05D7\u05DC\u05D5\u05E0\u05D5\u05EA \u05E7\u05D5\u05E4\u05E6\u05D9\u05DD
general.message.new_api_available=\u05D7\u05D3\u05E9\: \u05D2\u05D9\u05E9\u05D4 \u05DC-API \u05D6\u05DE\u05D9\u05E0\u05D4 \u05DB\u05E2\u05EA
general.nouns.sentiment_negative=\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E9\u05DC\u05D9\u05DC\u05D9
general.message.describe_items_short=\u05EA\u05D0\u05E8 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D4\u05D0\u05DC\u05D4 \u05D1\u05E9\u05D5\u05E8\u05D4 \u05E7\u05E6\u05E8\u05D4\:
link_prediction.list_predicted_links=\u05E8\u05E9\u05D9\u05DE\u05EA \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D7\u05D6\u05D5\u05D9\u05D9\u05DD
general.nouns.key_terms=\u05DE\u05D5\u05E9\u05D2\u05D9 \u05DE\u05E4\u05EA\u05D7
import_data.two_columns.title=\u05D9\u05D9\u05D1\u05D5\u05D0 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DE\u05D5\u05D1\u05E0\u05D9\u05DD \u05E2\u05DD 2 \u05E2\u05DE\u05D5\u05D3\u05D5\u05EA
index.argument1=\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05DE\u05D3\u05E2\u05D9 \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D8\u05D5\u05D1\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05D1\u05DB\u05D9\u05EA\u05D4 \u05D1\u05D4\u05DF \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05DC\u05DC\u05D0 \u05E7\u05D9\u05D3\u05D5\u05D3
index.argument2=\#\u05D7\u05D9\u05E0\u05DD, \#\u05DC\u05DC\u05D0 \u05E8\u05D9\u05E9\u05D5\u05DD, \#\u05E7\u05D5\u05D3 \u05E4\u05EA\u05D5\u05D7
labelling_task_definition_bws.or_make_public.button=\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05D4\u05D6\u05D5 \u05DC&\#39;\u05E4\u05D5\u05DE\u05D1\u05D9\u05EA&\#39;
gaze.network_builder.if_you_need_more_parameters=\u05D0\u05DD \u05D0\u05EA\u05D4 \u05E6\u05E8\u05D9\u05DA \u05E2\u05D5\u05D3 \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u05DB\u05DE\u05D4 \u05DE\u05D9\u05DC\u05D9\u05DD \u05DC\u05E4\u05E0\u05D9 \u05D5\u05D0\u05D7\u05E8\u05D9 \u05D4\u05D9\u05E2\u05D3 \u05D9\u05E9 \u05DC\u05D0\u05D7\u05D6\u05E8 \u05DC\u05D4\u05E7\u05E9\u05E8?
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u05E4\u05D9\u05EA\u05D5\u05D7 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA nocode \u05DE\u05D9\u05D9\u05E6\u05D2 \u05DB\u05DE\u05D5\u05EA \u05DE\u05E9\u05DE\u05E2\u05D5\u05EA\u05D9\u05EA \u05E9\u05DC \u05E2\u05D1\u05D5\u05D3\u05D4, \u05E9\u05D0\u05D5\u05EA\u05D4 \u05D0\u05E0\u05D9 \u05DE\u05E9\u05D9\u05D2 \u05D1\u05D6\u05DE\u05E0\u05D9 \u05D4\u05E4\u05E0\u05D5\u05D9. \u05D0\u05E0\u05D9 \u05DC\u05D0 \u05D2\u05D5\u05D1\u05D4 \u05E2\u05DC \u05D6\u05D4 \u05DB\u05E1\u05E3 \u05DB\u05D3\u05D9 \u05E9\u05D9\u05DE\u05E6\u05D0 \u05E7\u05D4\u05DC \u05E8\u05D7\u05D1 \u05D9\u05D5\u05EA\u05E8 (\u05DB\u05D5\u05DC\u05DC \u05E1\u05D8\u05D5\u05D3\u05E0\u05D8\u05D9\u05DD, \u05E2\u05D9\u05EA\u05D5\u05E0\u05D0\u05D9\u05DD, \u05D7\u05D5\u05D1\u05D1\u05D9\u05DD...). \u05D1\u05EA\u05DE\u05D5\u05E8\u05D4, \u05D0\u05E0\u05D9 \u05DE\u05E7\u05D5\u05D5\u05D4 \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D5 \u05DB\u05D3\u05D9 \u05DC\u05E4\u05E8\u05D5\u05E1 \u05D0\u05EA \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05D4\u05D7\u05D3\u05E9\u05D5\u05EA \u05E9\u05D0\u05D9\u05E6\u05D5\u05E8 \u05D1\u05DE\u05D4\u05DC\u05DA \u05D4\u05DE\u05D7\u05E7\u05E8 \u05D4\u05D0\u05E7\u05D3\u05DE\u05D9 \u05E9\u05DC\u05D9, \u05D5\u05D0\u05E0\u05D9 \u05DE\u05E7\u05D5\u05D5\u05D4 \u05E9\u05D6\u05D4 \u05D9\u05D5\u05E2\u05D9\u05DC \u05DC\u05DC\u05D9\u05DE\u05D5\u05D3\u05D9\u05DD \u05E9\u05DC\u05D9\: \u05D4\u05DE\u05E9\u05D5\u05D1 \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05E2\u05DC \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05D9\u05E2\u05D6\u05D5\u05E8 \u05DC\u05D9 \u05DC\u05D7\u05D3\u05D3 \u05D0\u05D5\u05EA\u05DF \u05D5\u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05D5\u05EA\u05DF \u05DC\u05D7\u05D6\u05E7\u05D5\u05EA \u05D9\u05D5\u05EA\u05E8. \u05D9\u05E9 \u05DC\u05E7\u05D5\u05D5\u05EA \u05E9\u05E7\u05D4\u05D9\u05DC\u05D4 \u05E9\u05DC \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05EA\u05D2\u05D3\u05DC \u05D5\u05EA\u05D9\u05D9\u05E6\u05E8 \u05E8\u05E2\u05D9\u05D5\u05E0\u05D5\u05EA \u05DE\u05E2\u05E0\u05D9\u05D9\u05E0\u05D9\u05DD \u05D2\u05DD \u05DC\u05E4\u05D9\u05EA\u05D5\u05D7\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05E9\u05E0\u05D9\u05EA, \u05D1\u05D4\u05EA\u05D0\u05DD \u05DC\u05D0\u05D9\u05E0\u05D8\u05E8\u05E1 \u05E9\u05DC \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD, \u05D0\u05E0\u05D9 \u05E9\u05D5\u05E7\u05DC \u05DC\u05E4\u05EA\u05D7 \u05D2\u05E8\u05E1\u05D0\u05D5\u05EA API \u05E2\u05D1\u05D5\u05E8 \u05D2\u05E8\u05E1\u05D0\u05D5\u05EA \u05D1\u05E0\u05E4\u05D7 \u05D2\u05D1\u05D5\u05D4 \u05D5\u05D6\u05DE\u05D9\u05E0\u05D5\u05EA \u05D2\u05D1\u05D5\u05D4\u05D4 \u05E9\u05DC \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA, \u05D1\u05D3\u05E8\u05DA \u05DB\u05DC\u05DC \u05DC\u05E9\u05D9\u05DE\u05D5\u05E9 \u05DE\u05E7\u05E6\u05D5\u05E2\u05D9 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D0\u05E8\u05D2\u05D5\u05E0\u05D9\u05DD, \u05DC\u05D0 \u05D0\u05E0\u05E9\u05D9\u05DD. \u05DE\u05DE\u05E9\u05E7\u05D9 API \u05D0\u05DC\u05D4 \u05DC\u05D0 \u05D9\u05D4\u05D9\u05D5 \u05D7\u05D9\u05E0\u05DE\u05D9\u05D9\u05DD \u05E9\u05DB\u05DF \u05E2\u05DC\u05D5\u05D9\u05D5\u05EA \u05E9\u05E8\u05EA \u05DE\u05E9\u05DE\u05E2\u05D5\u05EA\u05D9\u05D5\u05EA \u05D9\u05D4\u05D9\u05D5 \u05DE\u05E2\u05D5\u05E8\u05D1\u05D5\u05EA.</p>
why.argument1=\u05D4\u05DE\u05D5\u05D8\u05D9\u05D1\u05E6\u05D9\u05D4 \u05D4\u05D1\u05E1\u05D9\u05E1\u05D9\u05EA
why.argument2=\u05DC\u05DE\u05D4 \u05D6\u05D4 \u05D1\u05D7\u05D9\u05E0\u05DD?
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05D2\u05D9\u05E9\u05D4 \u05D4\u05E7\u05DC\u05D0\u05E1\u05D9\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DC\u05D6\u05D9\u05D4\u05D5\u05D9 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05DE\u05D1\u05D5\u05E1\u05E1\u05EA \u05E2\u05DC \u05D8\u05DB\u05E0\u05D9\u05E7\u05EA \u05DE\u05E7\u05D1\u05E6\u05D9\u05DD \u05D4\u05E0\u05E7\u05E8\u05D0\u05EA <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;\u05E7-\u05D0\u05DE\u05E6\u05E2\u05D9&quot;</a> . \u05D1\u05E2\u05D6\u05E8\u05EA\u05D5, \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DE\u05D7\u05DC\u05D9\u05D8 \u05DB\u05DE\u05D4 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D9\u05E9 \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D1\u05D8\u05E7\u05E1\u05D8, \u05D5\u05D0\u05D6 \u05D4\u05D0\u05DC\u05D2\u05D5\u05E8\u05D9\u05EA\u05DE\u05D9\u05DD \u05DE\u05D5\u05E6\u05D0\u05D9\u05DD \u05D0\u05EA \u05D4\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D4\u05DC\u05DC\u05D5.<br/> \u05D2\u05D9\u05E9\u05D4 \u05D6\u05D5 \u05D9\u05DB\u05D5\u05DC\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05D4\u05D2\u05D9\u05D5\u05E0\u05D9\u05EA \u05DB\u05D0\u05E9\u05E8 \u05D0\u05E0\u05D5 \u05D9\u05D5\u05D3\u05E2\u05D9\u05DD \u05DE\u05E8\u05D0\u05E9 \u05DB\u05DE\u05D4 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D9\u05E9 \u05D1\u05D8\u05E7\u05E1\u05D8. \u05D0\u05D1\u05DC \u05DE\u05D4 \u05D4\u05D8\u05E2\u05DD \u05D1\u05D6\u05D9\u05D4\u05D5\u05D9 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D0\u05DD \u05D0\u05E0\u05D7\u05E0\u05D5 \u05DE\u05DB\u05D9\u05E8\u05D9\u05DD \u05D0\u05EA \u05D4\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05DB\u05D1\u05E8? \uD83E\uDD14<br/> \u05D1\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA nocode, \u05DE\u05E1\u05E4\u05E8 \u05D4\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05E9\u05D9\u05D9\u05DE\u05E6\u05D0 \u05D0\u05D9\u05E0\u05D5 \u05E0\u05E7\u05D1\u05E2 \u05DE\u05E8\u05D0\u05E9. \u05D4\u05D0\u05E0\u05DC\u05D9\u05E1\u05D8 \u05D9\u05DC\u05DE\u05D3 \u05D4\u05E8\u05D1\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D2\u05D9\u05DC\u05D5\u05D9 \u05DB\u05DE\u05D4 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D4\u05D0\u05DC\u05D2\u05D5\u05E8\u05D9\u05EA\u05DD \u05D9\u05DB\u05D5\u05DC \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D1\u05D8\u05E7\u05E1\u05D8, \u05DC\u05DC\u05D0 \u05DE\u05D2\u05D1\u05DC\u05D4 \u05DE\u05D5\u05D2\u05D3\u05E8\u05EA \u05DE\u05E8\u05D0\u05E9. \u05D4\u05D0\u05E0\u05DC\u05D9\u05E1\u05D8 \u05E0\u05E9\u05D0\u05E8 \u05D1\u05E9\u05DC\u05D9\u05D8\u05D4 \u05DE\u05DC\u05D0\u05D4 \u05D4\u05D5\u05D3\u05D5\u05EA \u05DC\u05E4\u05E8\u05DE\u05D8\u05E8 \u05D4\u05D3\u05D9\u05D5\u05E7, \u05E9\u05E2\u05D5\u05D6\u05E8 \u05DC\u05DB\u05D5\u05D5\u05E0\u05DF \u05D0\u05EA \u05D4\u05D0\u05DC\u05D2\u05D5\u05E8\u05D9\u05EA\u05DD \u05DB\u05D3\u05D9 \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D9\u05D5\u05EA\u05E8 \u05D0\u05D5 \u05E4\u05D7\u05D5\u05EA \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD - \u05D0\u05D1\u05DC \u05EA\u05DE\u05D9\u05D3 \u05E2\u05DD \u05DE\u05D9\u05D3\u05D4 \u05E9\u05DC \u05D7\u05D5\u05E4\u05E9 \u05E2\u05DC \u05D4\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05D3\u05D5\u05D9\u05E7.</p>
general.title.model_long_description.title=\u05D4\u05D3\u05D2\u05DD - \u05EA\u05D9\u05D0\u05D5\u05E8 \u05D0\u05E8\u05D5\u05DA
general.message.feedback_sent=\u05D4\u05DE\u05E9\u05D5\u05D1 \u05E9\u05DC\u05DA \u05E0\u05E9\u05DC\u05D7
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>\u05E4\u05DC\u05D8</strong> \: \u05E7\u05D5\u05D1\u05E5 \u05D0\u05E7\u05E1\u05DC \u05D1\u05DF \u05E9\u05EA\u05D9 \u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05D4\u05D3\u05D5\u05DE\u05D4 \u05DC\u05E7\u05DC\u05D8, \u05D0\u05DC\u05D0 \u05E9\u05D4\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05DE\u05D5\u05D3\u05D2\u05E9\u05D9\u05DD \u05DB\u05E2\u05EA \u05D1\u05D4\u05E7\u05E9\u05E8\:</p>
back.labelling.select_task=\u05D1\u05D7\u05E8 \u05DE\u05E9\u05D9\u05DE\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA \u05D1\u05EA\u05E4\u05E8\u05D9\u05D8 \u05D4\u05E0\u05E4\u05EA\u05D7
general.message.no_file_upload_again=\uD83D\uDE15 \u05D0\u05D9\u05DF \u05E7\u05D5\u05D1\u05E5 \u05DC\u05E7\u05E8\u05D9\u05D0\u05D4. \u05D4\u05E2\u05DC\u05D4 \u05E7\u05D5\u05D1\u05E5 \u05D5\u05E0\u05E1\u05D4 \u05E9\u05D5\u05D1.
labelling_role.manage_existing_task=\u05DC\u05E0\u05D4\u05DC \u05DE\u05E9\u05D9\u05DE\u05D4 \u05E7\u05D9\u05D9\u05DE\u05EA
back.labelling.warning_annotator_exists.instructions=\u05E0\u05D0 \u05D4\u05D5\u05E1\u05E3 \u05E2\u05D5\u05E8\u05DA \u05D0\u05D7\u05E8 (\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05D0\u05D7\u05E8)
general.nouns.node_source=\u05E6\u05D5\u05DE\u05EA (\u05DE\u05E7\u05D5\u05E8)
general.message.analysis_complete=\u2728 \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05D4\u05D5\u05E9\u05DC\u05DD
import_data.general.click_below_to_read_it=\u05DB\u05E2\u05EA, \u05DC\u05D7\u05E5 \u05E2\u05DC \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8 \u05DC\u05DE\u05D8\u05D4 \u05DB\u05D3\u05D9 \u05DC\u05E7\u05E8\u05D5\u05D0 \u05D0\u05D5\u05EA\u05D5.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05D0\u05D7\u05E8\u05D5\u05E0\u05D5\u05EA\: \u05D9\u05E6\u05D9\u05E8\u05EA \u05D4\u05E8\u05E9\u05EA
labelling.general.confirm_next=\u05D0\u05E9\u05E8 \u05D5\u05E2\u05D1\u05D5\u05E8 \u05DC\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D1\u05D0
general.verbs.confirm_options=\u05D0\u05E9\u05E8 \u05D0\u05EA \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA \u05E9\u05DC\u05DA
cowo.cowo.remove_academic_stopwords=\u05D4\u05E1\u05E8 \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 &\#39;\u05D0\u05E7\u05D3\u05DE\u05D9\u05D5\u05EA&\#39;\: \u05DE\u05D9\u05DC\u05D9\u05DD \u05D4\u05D0\u05D5\u05E4\u05D9\u05D9\u05E0\u05D9\u05D5\u05EA \u05DC\u05E9\u05D9\u05D7 \u05D4\u05D0\u05E7\u05D3\u05DE\u05D9 (\u05E2\u05DC \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA \u05D5\u05E6\u05E8\u05E4\u05EA\u05D9\u05EA \u05D1\u05DC\u05D1\u05D3)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05DC\u05E0\u05D9\u05D1\u05D5\u05D9 \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA
general.small_words.and=\u05D5
labelling.general.confirm_previous=\u05D0\u05E9\u05E8 \u05D5\u05D7\u05D6\u05D5\u05E8 \u05DC\u05E4\u05E8\u05D9\u05D8 \u05D4\u05E7\u05D5\u05D3\u05DD
index.footer.author=\u00A9 2022 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA Nocode \u05DE\u05D0\u05EA <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05DC \u05D8\u05E7\u05E1\u05D8 \u05E6\u05E8\u05E4\u05EA\u05D9
index.testorganic.analysisforUK=\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E2\u05DC \u05D8\u05E7\u05E1\u05D8 \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA
general.message.visualize_with_gephisto=\u05D3\u05DE\u05D9\u05D9\u05E0\u05D5 \u05E2\u05DD Gephisto
back.labelling.annotator_created=\u05D9\u05D5\u05E6\u05E8 \u05D4\u05E2\u05E8\u05D5\u05EA
general.message.or_read_explanations_below=... \u05D0\u05D5 \u05E7\u05E8\u05D0 \u05DC\u05DE\u05D8\u05D4 \u05E2\u05DC \u05DE\u05D4 \u05D6\u05D4 \u05E2\u05D5\u05E9\u05D4 \u05D5\u05D0\u05D9\u05DA \u05D6\u05D4 \u05E2\u05D5\u05D1\u05D3\:
general.message.please_wait_seconds=\u05D0\u05E0\u05D0 \u05D4\u05DE\u05EA\u05DF \u05DE\u05E1\u05E4\u05E8 \u05E9\u05E0\u05D9\u05D5\u05EA.
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u05D1\u05E2\u05D5\u05D3 Gephi \u05DE\u05D9\u05D5\u05E2\u05D3 \u05DC\u05E8\u05E9\u05EA\u05D5\u05EA \u05E7\u05D8\u05E0\u05D5\u05EA \u05D5\u05D2\u05D3\u05D5\u05DC\u05D5\u05EA \u05DE\u05D0\u05D5\u05D3, VOSviewer \u05DE\u05D9\u05D5\u05E2\u05D3 \u05DC\u05E8\u05E9\u05EA\u05D5\u05EA \u05E9\u05DC \u05E2\u05D3 \u05DB-500 \u05E6\u05DE\u05EA\u05D9\u05DD. 300 \u05E6\u05DE\u05EA\u05D9\u05DD \u05D0\u05E4\u05D9\u05DC\u05D5 \u05E2\u05D3\u05D9\u05E4\u05D9\u05DD. \u05DE\u05E2\u05DC \u05D2\u05D5\u05D3\u05DC \u05D6\u05D4, \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4 \u05D4\u05D5\u05E4\u05DB\u05EA \u05E7\u05E9\u05D4 \u05D9\u05D5\u05EA\u05E8 \u05DC\u05E7\u05E8\u05D9\u05D0\u05D4 \u05D5\u05D4\u05E4\u05E2\u05D5\u05DC\u05D5\u05EA \u05E0\u05E2\u05E9\u05D5\u05EA \u05D0\u05D9\u05D8\u05D9\u05D5\u05EA \u05DE\u05D0\u05D5\u05D3.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05DE\u05D4 \u05D0\u05DD \u05D4\u05E8\u05E9\u05EA \u05E9\u05DC\u05DA \u05D2\u05D3\u05D5\u05DC\u05D4 \u05DE-500 \u05E6\u05DE\u05EA\u05D9\u05DD? Nocodefunctions \u05E2\u05D5\u05D6\u05E8 \u05DC\u05DA\: \u05D1\u05E7\u05D5\u05D1\u05E5 gexf, \u05D4\u05D5\u05D0 \u05D9\u05D1\u05D7\u05E8 \u05D0\u05EA 500 \u05D4\u05E6\u05DE\u05EA\u05D9\u05DD <strong>\u05D1\u05E7\u05E6\u05D5\u05D5\u05EA \u05D1\u05E2\u05DC\u05D9 \u05D4\u05DE\u05E9\u05E7\u05DC \u05D4\u05D2\u05D3\u05D5\u05DC \u05D9\u05D5\u05EA\u05E8</strong> . \u05E9\u05D0\u05E8 \u05D4\u05E6\u05DE\u05EA\u05D9\u05DD \u05D9\u05E1\u05D5\u05E0\u05E0\u05D5. \u05D6\u05D4 \u05D0\u05DE\u05D5\u05E8 \u05DC\u05D9\u05D9\u05E6\u05E8 \u05E8\u05E9\u05EA \u05E7\u05D8\u05E0\u05D4 \u05D9\u05D5\u05EA\u05E8 \u05E9\u05E2\u05D3\u05D9\u05D9\u05DF \u05E0\u05D5\u05EA\u05E0\u05EA \u05EA\u05E6\u05D5\u05D2\u05D4 \u05DE\u05D5\u05E2\u05D9\u05DC\u05D4 \u05E9\u05DC \u05D4\u05E8\u05E9\u05EA \u05D4\u05DE\u05E7\u05D5\u05E8\u05D9\u05EA \u05D4\u05E9\u05DC\u05DE\u05D4.</p>
umigon.sentiment_analysis_tool.argument1.title=\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05D8\u05D5\u05D5\u05D9\u05D8\u05E8, \u05D0\u05D9\u05E0\u05E1\u05D8\u05D2\u05E8\u05DD \u05D5\u05E2\u05D5\u05D3
back.import.searching_tweets=\uD83D\uDD26 \u05DE\u05D7\u05E4\u05E9 \u05E6\u05D9\u05D5\u05E6\u05D9\u05DD
why.title=\u05DE\u05D3\u05D5\u05E2 \u05DE\u05E4\u05D5\u05EA\u05D7\u05D5\u05EA \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA nocode?
general.message.reading_pdf_file=\uD83D\uDC53 \u05E7\u05E8\u05D9\u05D0\u05EA \u05E7\u05D5\u05D1\u05E5 pdf
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D9\u05E6\u05E8\u05D4 \u05E8\u05E9\u05EA \u05E9\u05D1\u05D4\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05E8\u05E7 \u05D4\u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD \u05D4\u05E9\u05DB\u05D9\u05D7\u05D9\u05DD \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DE\u05D5\u05E4\u05D9\u05E2\u05D9\u05DD</li><li style\=";text-align\:right;direction\:rtl"> \u05D0\u05DD 2 \u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD \u05DE\u05D5\u05E4\u05D9\u05E2\u05D9\u05DD \u05DC\u05E2\u05EA\u05D9\u05DD \u05E7\u05E8\u05D5\u05D1\u05D5\u05EA \u05D9\u05D7\u05D3 \u05D1\u05D8\u05E7\u05E1\u05D8, \u05D4\u05DD \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA</li></ul><p style\=";text-align\:right;direction\:rtl"> \u05D4\u05D2\u05E8\u05E3 \u05D4\u05DE\u05D5\u05E6\u05D2 \u05DC\u05E2\u05D9\u05DC \u05DE\u05E6\u05D9\u05D2 \u05D0\u05EA 20 \u05D4\u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD \u05D4\u05E9\u05DB\u05D9\u05D7\u05D9\u05DD \u05D1\u05D9\u05D5\u05EA\u05E8 \u05D1\u05D8\u05E7\u05E1\u05D8.</p><h3 style\=";text-align\:right;direction\:rtl"> \u05D3\u05DE\u05D9\u05D9\u05E0\u05D5 \u05D0\u05EA \u05D4\u05D2\u05E8\u05E3 \u05E2\u05DD Gephi, VOSviewer \u05D0\u05D5 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05D5\u05E8\u05D9\u05D3 \u05D0\u05EA \u05D4\u05E8\u05E9\u05EA \u05D4\u05DE\u05DC\u05D0\u05D4 (\u05DC\u05D0 \u05E8\u05E7 \u05D0\u05EA \u05D4\u05D3\u05D5\u05D2\u05DE\u05D4 \u05D4\u05DE\u05D5\u05E6\u05D2\u05EA \u05DB\u05D0\u05DF) \u05DB\u05E7\u05D5\u05D1\u05E5 <strong>gexf</strong> \u05E2\u05DD \u05DB\u05DC \u05D4\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05E8\u05E9\u05EA. \u05E0\u05D9\u05EA\u05DF \u05DC\u05E4\u05EA\u05D5\u05D7 \u05D5\u05DC\u05D7\u05E7\u05D5\u05E8 <strong>\u05E7\u05D1\u05E6\u05D9</strong> Gexf \u05E2\u05DD <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u05EA\u05D5\u05DB\u05E0\u05EA \u05E9\u05D5\u05DC\u05D7\u05DF \u05D4\u05E2\u05D1\u05D5\u05D3\u05D4 \u05D4\u05D7\u05D9\u05E0\u05DE\u05D9\u05EA \u05D4\u05DE\u05D5\u05D1\u05D9\u05DC\u05D4 \u05DC\u05D4\u05D3\u05DE\u05D9\u05D5\u05EA \u05E8\u05E9\u05EA.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05D2\u05DD \u05DC\u05D3\u05DE\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E8\u05E9\u05EA \u05D9\u05E9\u05D9\u05E8\u05D5\u05EA \u05E2\u05DD <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D1\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8, \u05D4\u05EA\u05D5\u05DB\u05E0\u05D4 \u05E9\u05E4\u05D5\u05EA\u05D7\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 Nees Jan van Eck \u05D5\u05DC\u05D5\u05D3\u05D5 \u05D5\u05D5\u05DC\u05D8\u05DE\u05DF \u05D1\u05DE\u05E8\u05DB\u05D6 \u05DC\u05DC\u05D9\u05DE\u05D5\u05D3\u05D9 \u05DE\u05D3\u05E2 \u05D5\u05D8\u05DB\u05E0\u05D5\u05DC\u05D5\u05D2\u05D9\u05D4 (CWTS) \u05D1\u05D0\u05D5\u05E0\u05D9\u05D1\u05E8\u05E1\u05D9\u05D8\u05EA \u05DC\u05D9\u05D9\u05D3\u05DF.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05DC\u05D1\u05E1\u05D5\u05E3, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u05D4\u05D9\u05D0 \u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D9\u05EA \u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8 \u05E9\u05D9\u05D5\u05E6\u05E8\u05EA \u05D3\u05D4\u05D9\u05D9\u05E0\u05D5 \u05D1\u05DC\u05D7\u05D9\u05E6\u05D4 \u05D0\u05D7\u05EA, \u05E9\u05EA\u05D5\u05DB\u05DC \u05DC\u05D4\u05D5\u05E8\u05D9\u05D3 \u05DB\u05E7\u05D5\u05D1\u05E5 PNG.</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>\u05E7\u05DC\u05D8</strong> \: \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05DC\u05D5\u05E7\u05D7\u05EA \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D9\u05DD, \u05D1\u05EA\u05D5\u05E1\u05E4\u05EA \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05DE\u05E9\u05E4\u05D8\u05D9\u05DD (&quot;\u05D4\u05E7\u05E9\u05E8&quot;) \u05E9\u05D1\u05D4\u05DD \u05DE\u05D9\u05DC\u05D9\u05DD \u05D0\u05DC\u05D5 \u05DE\u05D5\u05E4\u05D9\u05E2\u05D5\u05EA.</p>
back.import.number_tweets_found=\u05E0\u05DE\u05E6\u05D0\u05D5 \u05E6\u05D9\u05D5\u05E6\u05D9\u05DD
cowo.cowo.title=Cowo\: \u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05D1\u05D7\u05D9\u05E0\u05DD \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05D5\u05EA \u05DE\u05D8\u05E7\u05E1\u05D8
general.title.if_you_need_more_parameters=\u05D0\u05DD \u05D0\u05EA\u05D4 \u05E6\u05E8\u05D9\u05DA \u05E2\u05D5\u05D3 \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \uD83E\uDD13
general.nouns.topic=\u05E0\u05D5\u05B9\u05E9\u05C2\u05B5\u05D0
general.nouns.files=\u05E7\u05D1\u05E6\u05D9\u05DD
labelling_task_definition_bws.nb_times.title=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05E2\u05DE\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA \u05DC\u05E4\u05E8\u05D9\u05D8
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u05DB\u05DC\u05D9 \u05D6\u05D4 \u05DE\u05D6\u05D4\u05D4 \u05E1\u05DE\u05E0\u05D9\u05DD \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9\u05D9\u05DD \u05E9\u05DC <u>\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8</u> , \u05DC\u05D0 <u>\u05D4\u05E6\u05D4\u05E8\u05D5\u05EA \u05E2\u05D5\u05D1\u05D3\u05EA\u05D9\u05D5\u05EA</u> \u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA \u05D0\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA. \u05DC\u05EA\u05EA \u05D3\u05D5\u05D2\u05DE\u05D4\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> &quot; <code>This country is at war</code> &quot; -&gt; \u05D4\u05D9\u05D0 \u05DE\u05E1\u05D5\u05D5\u05D2\u05EA <strong>\u05DB\u05E0\u05D9\u05D9\u05D8\u05E8\u05DC\u05D9\u05EA</strong> , \u05D2\u05DD \u05D0\u05DD \u05DE\u05D3\u05D9\u05E0\u05D4 \u05D1\u05DE\u05DC\u05D7\u05DE\u05D4 \u05D4\u05D9\u05D0 &quot;\u05D1\u05D0\u05D5\u05E4\u05DF \u05D0\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9&quot; \u05D0\u05D5 &quot;\u05E2\u05D5\u05D1\u05D3\u05EA\u05D9\u05EA&quot; \u05DC\u05D0 \u05D3\u05D1\u05E8 \u05D7\u05D9\u05D5\u05D1\u05D9.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u05D4\u05D9\u05D0 \u05DE\u05E1\u05D5\u05D5\u05D2\u05EA <strong>\u05DB\u05E9\u05DC\u05D9\u05DC\u05D9\u05EA</strong> \u05DE\u05DB\u05D9\u05D5\u05D5\u05DF \u05E9\u05D4\u05DE\u05D5\u05E0\u05D7 &quot;\u05E0\u05D5\u05E8\u05D0&quot; \u05D5\u05D4\u05D0\u05D9\u05DE\u05D5\u05D2&\#39;\u05D9 \u05D4\u05DD \u05E1\u05DE\u05E0\u05D9\u05DD \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9\u05D9\u05DD \u05E9\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E9\u05DC\u05D9\u05DC\u05D9.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u05D4\u05D5\u05D0 \u05DE\u05E1\u05D5\u05D5\u05D2 <strong>\u05DB\u05D7\u05D9\u05D5\u05D1\u05D9</strong> \u05DE\u05DB\u05D9\u05D5\u05D5\u05DF \u05E9\u05D4\u05DE\u05D5\u05E0\u05D7 &quot;\u05DE\u05E8\u05D2\u05E9&quot; \u05D4\u05D5\u05D0 \u05E1\u05DE\u05DF \u05E1\u05D5\u05D1\u05D9\u05D9\u05E7\u05D8\u05D9\u05D1\u05D9 \u05E9\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D7\u05D9\u05D5\u05D1\u05D9.</li></ul><br/> \u05D0\u05E0\u05D5 \u05DE\u05D0\u05DE\u05D9\u05E0\u05D9\u05DD \u05E9\u05D2\u05D9\u05E9\u05D4 \u05D6\u05D5 \u05D4\u05D5\u05E4\u05DB\u05EA \u05D0\u05EA \u05E0\u05D9\u05EA\u05D5\u05D7 \u05D4\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05DC\u05D0\u05DE\u05D9\u05DF \u05D5\u05D9\u05D9\u05D7\u05D5\u05D3\u05D9 \u05D1\u05D0\u05DE\u05EA \u05D1\u05E0\u05D5\u05E3 \u05D4\u05DB\u05DC\u05D9\u05DD \u05DC\u05DB\u05E8\u05D9\u05D9\u05EA \u05D3\u05E2\u05D5\u05EA \u05D5\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD. \u05DE\u05D5\u05DB\u05DF \u05DC\u05E0\u05E1\u05D5\u05EA \u05D0\u05EA \u05D6\u05D4?
general.verbs.logoff=\u05DC\u05D4\u05EA\u05E0\u05EA\u05E7
index.button.link_prediction=\uD83D\uDD2E \u05D7\u05D9\u05D6\u05D5\u05D9 \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D1\u05E8\u05E9\u05EA\u05D5\u05EA
general.nouns.annotator=\u05E4\u05BC\u05B7\u05E8\u05E9\u05C1\u05B8\u05DF
import_data.general.choose_csv_or_excel=\u05D1\u05D7\u05E8 \u05E7\u05D5\u05D1\u05E5 csv \u05D0\u05D5 \u05D0\u05E7\u05E1\u05DC
gaze.network_builder.option_1=\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA 1\: \u05E9\u05D9\u05EA\u05D5\u05E3 \u05E4\u05E2\u05D5\u05DC\u05D4 \u05DC\u05E8\u05E9\u05EA
network_converter.links.question=\u05DE\u05D4 \u05DE\u05D9\u05D9\u05E6\u05D2\u05D9\u05DD \u05D4&quot;\u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD&quot; (\u05D0\u05D5 \u05D4\u05E7\u05E6\u05D5\u05D5\u05EA, \u05D0\u05D5 \u05D4\u05E7\u05E9\u05E8\u05D9\u05DD...) \u05D1\u05E8\u05E9\u05EA \u05E9\u05DC\u05DA? \u05D1\u05D7\u05E8 \u05E9\u05DD \u05E7\u05E6\u05E8
gaze.network_builder.option_2=\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA 2\: \u05DE\u05E7\u05D5\u05E8\u05D5\u05EA \u05D5\u05D9\u05E2\u05D3\u05D9\u05DD \u05DC\u05E8\u05E9\u05EA
header.menu.blog=\u05D1\u05DC\u05D5\u05D2
network_converter.choose_file_or_read_below=\u05D1\u05D7\u05E8 \u05E7\u05D5\u05D1\u05E5 \u05DC\u05D4\u05DE\u05E8\u05D4 \u05D0\u05D5 \u05E7\u05E8\u05D0 \u05DC\u05DE\u05D8\u05D4 \u05E2\u05DC Gephi \u05D5-VOSviewer.
general.nouns.link_strength=\u05D7\u05D5\u05D6\u05E7 (&\#39;\u05DE\u05E9\u05E7\u05DC&\#39;) \u05E9\u05DC \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8
general.message.data_not_found=\uD83E\uDD14 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0\u05D5
general.message.i_new_user=\u05D0\u05E0\u05D9 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D7\u05D3\u05E9
umigon.sentiment_analysis_tool.description=100% \u05DB\u05DC\u05D9 \u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05DE\u05E7\u05D5\u05D5\u05DF \u05D1\u05D7\u05D9\u05E0\u05DD \u05E2\u05D1\u05D5\u05E8 \u05E9\u05D0\u05D9\u05E0\u05DD \u05E7\u05D5\u05D3\u05E0\u05D9\u05DD, \u05DC\u05DC\u05D0 \u05E6\u05D5\u05E8\u05DA \u05D1\u05E8\u05D9\u05E9\u05D5\u05DD. \u05D9\u05D9\u05D1\u05D0 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05DE\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8 \u05D1\u05D2\u05D9\u05DC\u05D9\u05D5\u05E0\u05D5\u05EA \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05D9\u05DD \u05E9\u05DC CSV, Excel \u05D5-Google. \u05D4\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9\u05DD \u05D8\u05D5\u05D1\u05D9\u05DD \u05D0\u05D5 \u05D8\u05D5\u05D1\u05D9\u05DD \u05D9\u05D5\u05EA\u05E8 \u05DE\u05DB\u05DC\u05D9 Python. \u05D4\u05E4\u05E2\u05DC \u05D0\u05EA \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05D1\u05E7\u05DC\u05D9\u05E7 \u05D0\u05D7\u05D3. \u05D4\u05D5\u05E8\u05D3 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05E9\u05DC\u05DA \u05D1\u05D0\u05E7\u05E1\u05DC.
labelling.general.you_have_received_annotation.instructions=\u05D4\u05D0\u05D3\u05DD \u05E9\u05D4\u05D6\u05DE\u05D9\u05DF \u05D0\u05D5\u05EA\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E6\u05D9\u05D9\u05DF \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05D4 \u05D6\u05D5 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05E2\u05D1\u05D9\u05E8 \u05D0\u05EA \u05D4\u05E8\u05E2\u05D9\u05D5\u05DF \u05E9\u05D0\u05EA\u05D4 \u05DE\u05E2\u05E8\u05D9\u05DA \u05DB\u05D0\u05DF.
general.verbs.delete=\u05DC\u05B4\u05DE\u05B0\u05D7\u05D5\u05B9\u05E7
general.nouns.parameters=\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD
gaze.network_builder.or_read_below=... \u05D0\u05D5 \u05E7\u05E8\u05D0 \u05DC\u05D4\u05DC\u05DF \u05E2\u05DC \u05E9\u05EA\u05D9 \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA \u05D4\u05DC\u05DC\u05D5, \u05D5\u05DB\u05D9\u05E6\u05D3 \u05D4\u05DF \u05E4\u05D5\u05E2\u05DC\u05D5\u05EA\:
labelling.annotators_management.name_new=\u05E9\u05DD \u05D4\u05DE\u05E6\u05D9\u05D9\u05DF \u05D4\u05D7\u05D3\u05E9
umigon.general.sentiment=\u05E8\u05B6\u05D2\u05B6\u05E9\u05C1
labelling_task_management.show_bws_scores.title=\u05D3\u05DE\u05D9\u05D9\u05E0\u05D5 \u05D0\u05EA \u05E6\u05D9\u05D5\u05E0\u05D9 &quot;\u05E7\u05E0\u05D4 \u05D4\u05DE\u05D9\u05D3\u05D4 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8-\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8&quot; \u05E2\u05D1\u05D5\u05E8 \u05DB\u05DC \u05E4\u05E8\u05D9\u05D8
general.message.download_gexf=\u05D4\u05D5\u05E8\u05D3 \u05E7\u05D5\u05D1\u05E5 gexf
header.menu.discuss=\u05D3\u05B4\u05D9\u05D5\u05BC\u05DF
general.nouns.pmi=\u05DE\u05D9\u05D3\u05E2 \u05D4\u05D3\u05D3\u05D9 \u05E0\u05E7\u05D5\u05D3\u05EA\u05D9 (PMI)
general.message.you_are_not_logged_in=\u05D0\u05EA\u05D4 \u05DC\u05D0 \u05DE\u05D7\u05D5\u05D1\u05E8
index.button.highlighter=\uD83C\uDFA8 \u05D4\u05D3\u05D2\u05E9 \u05D8\u05E7\u05E1\u05D8 \u05E2\u05DD css
network_converter.links_strength.question=\u05DE\u05D4 \u05DE\u05D9\u05D9\u05E6\u05D2 &quot;\u05D7\u05D5\u05D6\u05E7 \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8&quot; (\u05D0\u05D5 \u05D4\u05DE\u05E9\u05E7\u05DC) \u05D1\u05E8\u05E9\u05EA \u05E9\u05DC\u05DA? \u05D1\u05D7\u05E8 \u05EA\u05D9\u05D0\u05D5\u05E8 \u05E7\u05E6\u05E8.
acknowledgements.description=\u05EA\u05D5\u05D3\u05D4 \u05DC\u05D0\u05E0\u05E9\u05D9\u05DD \u05D5\u05DC\u05D0\u05E8\u05D2\u05D5\u05E0\u05D9\u05DD \u05E2\u05DC \u05D4\u05DB\u05DC\u05D9\u05DD \u05E9\u05D4\u05DD \u05D1\u05D5\u05E0\u05D9\u05DD \u05D5\u05EA\u05D5\u05DE\u05DB\u05D9\u05DD \u05D1\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA Nocode
topics.topics.parameter_stopwords.explanation=\u05D4\u05E1\u05E8 \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 &\#39;\u05DE\u05D3\u05E2\u05D9\u05D5\u05EA&\#39;\: \u05DE\u05D9\u05DC\u05D9\u05DD \u05D4\u05D0\u05D5\u05E4\u05D9\u05D9\u05E0\u05D9\u05D5\u05EA \u05DC\u05E9\u05D9\u05D7 \u05D4\u05D0\u05E7\u05D3\u05DE\u05D9 \u05D5\u05E9\u05D0\u05D9\u05E0\u05DF \u05E0\u05D5\u05E9\u05D0\u05D5\u05EA \u05E2\u05E8\u05DA \u05DE\u05D9\u05D3\u05E2 \u05E1\u05E4\u05E6\u05D9\u05E4\u05D9 (\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA \u05D0\u05D5 \u05D1\u05E6\u05E8\u05E4\u05EA\u05D9\u05EA \u05D1\u05DC\u05D1\u05D3). \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4 \u05D4\u05DE\u05DC\u05D0\u05D4 \u05D6\u05DE\u05D9\u05E0\u05D4 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u05DB\u05D0\u05DF</a> .
support.description=\u05E7\u05D1\u05DC \u05EA\u05DE\u05D9\u05DB\u05D4 \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05D3\u05D5\u05D0\u05E8 \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9, \u05D8\u05D5\u05D5\u05D9\u05D8\u05E8, \u05D5\u05D5\u05D0\u05D8\u05E1\u05D0\u05E4 \u05D0\u05D5 \u05D1\u05D8\u05DC\u05E4\u05D5\u05DF
general.message.email_sent_to=\uD83D\uDCE7 \u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05E0\u05E9\u05DC\u05D7 \u05D0\u05DC\:
labelling_task_definition_categorization.add_new_category=\u05D4\u05D5\u05E1\u05E3 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 \u05D7\u05D3\u05E9\u05D4
labelling_task_general.check_box_when_multiple_categories_allowed=\u05E1\u05DE\u05DF \u05D0\u05EA \u05D4\u05EA\u05D9\u05D1\u05D4 \u05D4\u05D6\u05D5 \u05D0\u05DD \u05DB\u05D5\u05EA\u05D1\u05D9\u05DD \u05D9\u05DB\u05D5\u05DC\u05D9\u05DD \u05DC\u05D4\u05D7\u05DC\u05D9\u05D8 \u05E9\u05E4\u05E8\u05D9\u05D8 \u05D0\u05D7\u05D3 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D4\u05E9\u05EA\u05D9\u05D9\u05DA <u>\u05DC\u05DE\u05E1\u05E4\u05E8</u> \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA.
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u05DB\u05D0\u05E9\u05E8 \u05D0\u05EA\u05D4 \u05D4\u05D5\u05E4\u05DA \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4 \u05DC\u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA, \u05E0\u05D5\u05E6\u05E8 \u05E7\u05D9\u05E9\u05D5\u05E8 \u05E7\u05D1\u05D5\u05E2. \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05E1\u05DE\u05DF \u05D0\u05D5\u05EA\u05D5 \u05D5\u05DC\u05E9\u05EA\u05E3 \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4.</p><p style\=";text-align\:right;direction\:rtl"> \u05DE\u05D9\u05D3\u05E2 \u05E0\u05D5\u05E1\u05E3 \u05D1\u05DE\u05D3\u05E8\u05D9\u05DA \u05D6\u05D4 \u05E9\u05DC <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi</a> .</p>
general.nouns.additional_parameters=\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E0\u05D5\u05E1\u05E4\u05D9\u05DD
labelling_task_definition_bws.nb_task_per_annotator=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E9\u05D9\u05DE\u05D5\u05EA (\u05D4\u05D9\u05D3\u05D5\u05E2 \u05D2\u05DD \u05D1\u05E9\u05DD \u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05DC\u05D4\u05E2\u05E8\u05D5\u05EA) \u05DC\u05DB\u05DC \u05DB\u05D5\u05EA\u05D1
general.message.ok_sharing_stopwords=\u05DC\u05D7\u05E5 \u05DB\u05D0\u05DF \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E1\u05DB\u05D9\u05DD \u05E9\u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05EA\u05E3 \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 \u05D0\u05DC\u05D5 \u05D5\u05DC\u05E2\u05E9\u05D5\u05EA \u05D1\u05D4\u05DF \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D7\u05D5\u05D6\u05E8 \u05DB\u05D3\u05D9 \u05DC\u05E9\u05E4\u05E8 \u05D0\u05EA \u05D4\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4 \u05DC\u05DB\u05D5\u05DC\u05DD \uD83D\uDE4F
support.title=\u05E7\u05D1\u05DC \u05EA\u05DE\u05D9\u05DB\u05D4 \u05D5\u05E1\u05D9\u05D5\u05E2 \u05D1\u05E4\u05EA\u05E8\u05D5\u05DF \u05D1\u05E2\u05D9\u05D5\u05EA
general.message.starting_analysis=\uD83C\uDFC3 \u05DE\u05EA\u05D7\u05D9\u05DC\u05D9\u05DD \u05D1\u05E0\u05D9\u05EA\u05D5\u05D7
general.message.dataset_is_made_of=\u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05D4\u05E2\u05DC\u05D9\u05EA \u05DE\u05D5\u05E8\u05DB\u05D1 \u05DE\u05DE\u05E0\u05D5
general.languages.english=\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA
labelling_task_definition_bws.results_total.title=\u05EA\u05D5\u05E6\u05D0\u05D4\: \u05D4\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05D5\u05DC\u05DC \u05E9\u05DC \u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA
index.description=\u05DB\u05DC\u05D9\u05DD \u05D7\u05D9\u05E0\u05DE\u05D9\u05D9\u05DD \u05DC\u05DE\u05D3\u05E2\u05D9 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DC\u05DC\u05D0 \u05E7\u05D9\u05D3\u05D5\u05D3. \u05D7\u05E7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA \u05E2\u05DD \u05DC\u05D7\u05D9\u05E6\u05D4 \u05D5\u05D4\u05E6\u05D1\u05E2 \u05D5\u05DC\u05DC\u05D0 \u05E7\u05D5\u05D3.
network_converter.items.question=\u05DE\u05D4 \u05DE\u05D9\u05D9\u05E6\u05D2\u05D9\u05DD \u05D4&quot;\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD&quot; (\u05D0\u05D5 \u05E6\u05DE\u05EA\u05D9\u05DD, \u05D0\u05D5 \u05E1\u05D5\u05DB\u05E0\u05D9\u05DD...) \u05D1\u05E8\u05E9\u05EA \u05E9\u05DC\u05DA? \u05EA\u05DF \u05DC\u05D6\u05D4 \u05E9\u05DD \u05E7\u05E6\u05E8
general.nouns.context=\u05D4\u05B6\u05E7\u05E9\u05C1\u05B5\u05E8
general.message.write_here=\u05DB\u05EA\u05D5\u05D1 \u05DB\u05D0\u05DF
labelling_role.start_annotating=\u05DC\u05D4\u05EA\u05D7\u05D9\u05DC \u05DC\u05DB\u05EA\u05D5\u05D1 \u05D4\u05E2\u05E8\u05D5\u05EA
back.import.finished_searching_tweets=\u2B50 \u05E1\u05D9\u05D9\u05DE\u05EA\u05D9 \u05DC\u05D7\u05E4\u05E9,
highlighter.tool.input3=\u05E1\u05D2\u05DF \u05D4\u05E0\u05E9\u05D9\u05D0 \u05E9\u05DC <span style\="background-color\: black;color\:whitesmoke;">\u05D1\u05E8\u05E7 \u05D0\u05D5\u05D1\u05DE\u05D4</span> \u05D4\u05D9\u05D4 \u05D2&\#39;\u05D5 \u05D1\u05D9\u05D9\u05D3\u05DF
gaze.network_builder.two_options=\u05E9\u05EA\u05D9 \u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA\: \u05DE\u05D5\u05E4\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD \u05D0\u05D5 \u05E7\u05D5\u05D5\u05D9 \u05D3\u05DE\u05D9\u05D5\u05DF \u05D1\u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
highlighter.tool.input1=\u05E2\u05D1\u05E8\u05EA\u05D9 <span style\="background-color\: black;color\:whitesmoke;">\u05DC\u05E4\u05E8\u05D9\u05D6</span>
index.datapolicy.forallotherfunctions.details=\u05D4\u05DE\u05D3\u05D9\u05E0\u05D9\u05D5\u05EA \u05E4\u05E9\u05D5\u05D8\u05D4\: \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05D0\u05EA\u05D4 \u05DE\u05E2\u05DC\u05D4 \u05DC\u05E2\u05D5\u05DC\u05DD \u05DC\u05D0 \u05DE\u05D0\u05D5\u05D7\u05E1\u05E0\u05D9\u05DD, \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD \u05D0\u05D5 \u05E0\u05E2\u05E9\u05D4 \u05D1\u05D4\u05DD \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D7\u05D5\u05D6\u05E8. \u05D1\u05E4\u05D5\u05E2\u05DC, \u05D4\u05D5\u05D0 \u05E0\u05E9\u05DC\u05D7 \u05D1\u05E6\u05D5\u05E8\u05D4 \u05DE\u05D0\u05D5\u05D1\u05D8\u05D7\u05EA \u05DE\u05D0\u05EA\u05E8 \u05D6\u05D4 \u05E2\u05DD SSL (https) \uD83D\uDD12 \u05DC\u05E9\u05E8\u05EA \u05DE\u05D0\u05D5\u05D1\u05D8\u05D7. \u05E9\u05DD, \u05D6\u05D4 \u05DE\u05E0\u05D5\u05EA\u05D7 \u05DE\u05D9\u05D3. \u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF, \u05D4\u05D5\u05D0 \u05E0\u05D4\u05E8\u05E1 \u05DB\u05D0\u05E9\u05E8 \u05D0\u05EA\u05D4 \u05E1\u05D5\u05D2\u05E8 \u05D0\u05EA \u05D3\u05E3 \u05D4\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8. \u05E4\u05E9\u05D5\u05D8 \u05DB\u05DE\u05D5 \u05D6\u05D4. \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E2\u05D3\u05D9\u05E3 \u05DC\u05E9\u05DE\u05D5\u05E8 \u05D0\u05EA \u05DB\u05DC \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA \u05D1\u05DE\u05D7\u05E9\u05D1 \u05E9\u05DC\u05DA \u05D1\u05DB\u05DC \u05DE\u05E7\u05E8\u05D4, \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05E0\u05E1\u05D5\u05EA \u05D0\u05EA \u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D9\u05EA \u05E9\u05D5\u05DC\u05D7\u05DF \u05D4\u05E2\u05D1\u05D5\u05D3\u05D4 (\u05D4\u05DC\u05D0 \u05DE\u05EA\u05D5\u05D7\u05D6\u05E7\u05EA) \uD83D\uDCBB (\u05DE\u05D7\u05E9\u05D1 \u05D5-Linux \u05D1\u05DC\u05D1\u05D3) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u05DB\u05D0\u05DF</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u05DC\u05D9\u05D1\u05E8\u05E4\u05D5\u05DC FC</span> \u05D4\u05D5\u05D0 \u05DE\u05D5\u05E2\u05D3\u05D5\u05DF \u05DB\u05D3\u05D5\u05E8\u05D2\u05DC \u05DE\u05E7\u05E6\u05D5\u05E2\u05D9
general.message.make_viz_public_question=\u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4 \u05DC\u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA?
labelling_role.login_to_display_tasks=\u05D4\u05D9\u05DB\u05E0\u05E1 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E6\u05D9\u05D2 \u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05E9\u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA
back.labelling.warning_annotator_exists=\u05DE\u05E6\u05D9\u05D9\u05DF \u05D6\u05D4 \u05DB\u05D1\u05E8 \u05E7\u05D9\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05D4 \u05D6\u05D5
pdfmatcher.tool.select_search_word=\u05D1\u05D7\u05E8 \u05D0\u05EA \u05D4\u05DE\u05D9\u05DC\u05D4 \u05D0\u05D5 \u05D4\u05D1\u05D9\u05D8\u05D5\u05D9 \u05DC\u05D7\u05D9\u05E4\u05D5\u05E9 \u05D1\u05E7\u05D1\u05E6\u05D9 \u05D4-PDF
cowo.tool.argument4.details=\u05D0\u05DD \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05D4\u05D5\u05D0 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05D4\u05EA\u05E8\u05D7\u05E9\u05D5\u05D9\u05D5\u05EA \u05E0\u05DC\u05D5\u05D5\u05EA \u05D0\u05D5 \u05E8\u05E9\u05D9\u05DE\u05EA \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD, \u05D0\u05D5\u05DC\u05D9 \u05EA\u05E8\u05E6\u05D4 \u05DC\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1-Gaze, \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D4\u05DE\u05D5\u05E7\u05D3\u05E9\u05EA <a href\="../gaze/network_builder_tool.html">\u05DC\u05D1\u05E0\u05D9\u05D9\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA \u05DE\u05D0\u05D9\u05E8\u05D5\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD \u05D5\u05D3\u05DE\u05D9\u05D5\u05DF</a> .
sidebar.report_bad_translation=\u05DC\u05D3\u05D5\u05D5\u05D7 \u05E2\u05DC \u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05EA\u05E8\u05D2\u05D5\u05DD?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u05E4\u05EA\u05D9\u05D7\u05EA \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D5\u05E8 \u05E9\u05E1\u05D5\u05E4\u05E7\u05D5 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9
general.verbs.open_report=\u05DC\u05E4\u05EA\u05D5\u05D7 \u05D0\u05EA \u05D4\u05D3\u05D5\u05D7
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD
link_prediction.predict_new_links=\u05D7\u05D6\u05D4 \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD
labelling_task_definition_bws.actual_number_tasks_might_differ=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05D1\u05E4\u05D5\u05E2\u05DC \u05DC\u05DB\u05DC \u05DB\u05D5\u05EA\u05D1 \u05E2\u05E9\u05D5\u05D9 \u05DC\u05D4\u05E9\u05EA\u05E0\u05D5\u05EA \u05DE\u05E2\u05D8 - \u05DB\u05D3\u05D9 \u05DC\u05D5\u05D5\u05D3\u05D0 \u05E9\u05DB\u05DC \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DE\u05E1\u05D5\u05DE\u05E0\u05D9\u05DD \u05D1\u05D9\u05E2\u05D9\u05DC\u05D5\u05EA \u05D1\u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05E2\u05DE\u05D9\u05DD \u05D4\u05E0\u05D3\u05E8\u05E9. \u05D4\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D0\u05DE\u05D9\u05EA\u05D9 \u05D9\u05D5\u05E4\u05D9\u05E2 \u05DC\u05DE\u05D8\u05D4.
delight.results.tagline=\u05D6\u05D9\u05D4\u05D5\u05D9 \u05E9\u05DC &\#39;\u05EA\u05E2\u05E0\u05D5\u05D2&\#39; \u05D1\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC \u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA - \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
index.button.cowo=\uD83D\uDD78\uFE0F \u05DC\u05D4\u05E4\u05D5\u05DA \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05DC\u05E8\u05E9\u05EA\u05D5\u05EA
index.button.pdfmatcher=\uD83C\uDFAF \u05DE\u05E6\u05D0 \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D1\u05E7\u05D1\u05E6\u05D9 pdf
network_converter.limit_to_500_nodes.question=\u05DE\u05D4 \u05DC\u05D2\u05D1\u05D9 \u05D4\u05DE\u05D2\u05D1\u05DC\u05D4 \u05DC-500 \u05E6\u05DE\u05EA\u05D9\u05DD?
general.message.your_stopwords_replace=\u05DC\u05D7\u05E5 \u05DB\u05D0\u05DF \u05D0\u05DD \u05E8\u05E9\u05D9\u05DE\u05EA \u05DE\u05D9\u05DC\u05D5\u05EA \u05D4\u05E2\u05E6\u05D9\u05E8\u05D4 \u05E9\u05DC\u05DA \u05E6\u05E8\u05D9\u05DB\u05D4 *\u05DC\u05D4\u05D7\u05DC\u05D9\u05E3* \u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05E9\u05DC \u05DE\u05D9\u05DC\u05D5\u05EA \u05D4\u05E2\u05E6\u05D9\u05E8\u05D4
umigon.sentiment_analysis_tool.title=\u05DB\u05DC\u05D9 \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD, \u05D1\u05D7\u05D9\u05E0\u05DD \u05D5\u05DE\u05E7\u05D5\u05D5\u05DF. \u05DB\u05E8\u05D9\u05D9\u05EA \u05D3\u05E2\u05D5\u05EA \u05E2\u05D1\u05D5\u05E8 \u05E9\u05D0\u05D9\u05E0\u05DD \u05E7\u05D5\u05D3\u05E0\u05D9\u05DD
index.contact.details=\u05D3\u05D5\u05D7\u05D5\u05EA \u05D1\u05D0\u05D2\u05D9\u05DD, \u05E9\u05D9\u05E4\u05D5\u05E8\u05D9\u05DD, \u05D4\u05E6\u05E2\u05D5\u05EA... \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05DC\u05D5\u05D7 \u05D0\u05DC analysis@exploreyourdata.com, \u05D0\u05D5 \u05DC\u05D9\u05E6\u05D5\u05E8 \u05D0\u05D9\u05EA\u05D9 \u05E7\u05E9\u05E8 <a href\="https\://twitter.com/seinecle" target\="_blank">\u05D1\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA \u05DC\u05E8\u05E9\u05EA\u05D5\u05EA - \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD
cowo.results.title=Cowo\: \u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA \u05DC\u05E8\u05E9\u05EA\u05D5\u05EA -\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA.
labelling_task_management.manage_annotators.title=\u05E0\u05D4\u05DC \u05D0\u05EA \u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD \u05DC\u05DE\u05E9\u05D9\u05DE\u05D4 \u05D6\u05D5
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05E9\u05D9\u05D8\u05D4 \u05D7\u05D5\u05D6\u05D4 \u05E9\u05DC\u05E6\u05DE\u05EA\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05D4\u05DD \u05D0\u05EA <strong>\u05D4\u05EA\u05D5\u05E6\u05E8</strong> \u05D4\u05D2\u05D1\u05D5\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05D9\u05E9 \u05D0\u05EA \u05D4\u05E1\u05D9\u05DB\u05D5\u05D9 \u05D4\u05D2\u05D1\u05D5\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DC\u05D4\u05EA\u05D7\u05D1\u05E8. \u05D4\u05E0\u05D7\u05D4 \u05D6\u05D5 \u05E0\u05E7\u05E8\u05D0\u05EA <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u05D4\u05EA\u05E7\u05E9\u05E8\u05D5\u05EA \u05DE\u05D5\u05E2\u05D3\u05E4\u05EA</a></strong> \: \u05D4\u05E6\u05DE\u05EA\u05D9\u05DD \u05E9\u05DB\u05D1\u05E8 \u05D9\u05E9 \u05DC\u05D4\u05DD \u05D4\u05DB\u05D9 \u05D4\u05E8\u05D1\u05D4 \u05E7\u05E9\u05E8\u05D9\u05DD, \u05E0\u05D5\u05D8\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05D0\u05DC\u05D5 \u05E9\u05D9\u05D5\u05E6\u05E8\u05D9\u05DD \u05D9\u05D7\u05E1\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD.</p>
general.message.password_will_be_sent_to_email=\u05E1\u05D9\u05E1\u05DE\u05D4 \u05D6\u05D5 \u05EA\u05D9\u05E9\u05DC\u05D7 \u05DC\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05DE\u05D9\u05D9\u05DC \u05E9\u05DC\u05DA. \u05EA\u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05EA\u05D9\u05E7\u05D9\u05D9\u05EA \u05D4\u05E1\u05E4\u05D0\u05DD \u05E9\u05DC\u05DA\!
general.message.several_files_possible=\u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05E0\u05EA\u05D7 *\u05DB\u05DE\u05D4* \u05E7\u05D1\u05E6\u05D9\u05DD \u05D1\u05D1\u05EA \u05D0\u05D7\u05EA. \u05DB\u05D3\u05D9 \u05DC\u05E0\u05EA\u05D7 \u05D0\u05EA \u05DB\u05DC \u05D4\u05E7\u05D1\u05E6\u05D9\u05DD \u05D1\u05EA\u05D9\u05E7\u05D9\u05D9\u05D4, \u05E4\u05EA\u05D7 \u05D0\u05EA \u05D4\u05EA\u05D9\u05E7\u05D9\u05D4 \u05D5\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05DE\u05E7\u05E9\u05D9 &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u05D0\u05D5 &\#39;Cmd&\#39; \u05DB\u05D3\u05D9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05DB\u05DC \u05D4\u05E7\u05D1\u05E6\u05D9\u05DD \u05E9\u05D1\u05E8\u05E6\u05D5\u05E0\u05DA \u05DC\u05DB\u05DC\u05D5\u05DC \u05D1\u05E0\u05D9\u05EA\u05D5\u05D7.
labelling_role.curious_bws=[\u05E1\u05E7\u05E8\u05E0\u05D9\u05DD \u05DC\u05D2\u05D1\u05D9 &quot;\u05D4\u05E7\u05E0\u05D4 \u05D4\u05DE\u05D9\u05D3\u05D4 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8-\u05D4\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8&quot; (BWS)? \u05E7\u05E8\u05D0 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u05D0\u05EA \u05D4\u05E4\u05D5\u05E1\u05D8 \u05D4\u05E7\u05E6\u05E8 \u05D4\u05D6\u05D4 \u05D1\u05D1\u05DC\u05D5\u05D2 \u05D4\u05DE\u05E1\u05D1\u05D9\u05E8 \u05DB\u05D9\u05E6\u05D3 BWS \u05E9\u05D5\u05E0\u05D4 \u05DE\u05E9\u05D9\u05D8\u05D5\u05EA \u05E1\u05E7\u05E8/\u05D3\u05D9\u05E8\u05D5\u05D2 \u05DE\u05E1\u05D5\u05E8\u05EA\u05D9\u05D5\u05EA</a> ]
general.message.vosviewer.long_title=VOSviewer - \u05DE-Scientometrics \u05DC\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4 \u05DB\u05DC\u05DC\u05D9\u05EA \u05DC\u05D4\u05DE\u05D7\u05E9\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05D5\u05EA
organic.general.model_short_description=\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D1\u05D5\u05D7\u05E0\u05EA \u05DB\u05DC \u05DE\u05D5\u05E0\u05D7 \u05D1\u05D8\u05E7\u05E1\u05D8 \u05D5\u05DE\u05D7\u05D9\u05DC\u05D4 \u05E9\u05D5\u05E8\u05D4 \u05E9\u05DC \u05DB\u05DC\u05DC\u05D9\u05DD (\u05D1\u05D4\u05E7\u05E9\u05E8 \u05D6\u05D4, \u05D4\u05D0\u05DD \u05D4\u05DE\u05D5\u05E0\u05D7 \u05D0\u05D5\u05E8\u05D2\u05E0\u05D9 \u05D0\u05D5 \u05DE\u05E7\u05D5\u05D3\u05DD?). \u05D6\u05D4 \u05D2\u05DD \u05DE\u05D7\u05E9\u05D9\u05D1 <strong>\u05D0\u05D9\u05DE\u05D5\u05D2&\#39;\u05D9\u05DD</strong> , \u05E1\u05D9\u05DE\u05E0\u05D9 \u05E4\u05D9\u05E1\u05D5\u05E7, <strong>\u05D4\u05D0\u05E9\u05D8\u05D0\u05D2\u05D9\u05DD</strong> , \u05DE\u05D9\u05DC\u05D9\u05DD \u05D1\u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05E8\u05D9\u05E9\u05D9\u05D5\u05EA... \u05DB\u05D3\u05D9 \u05DC\u05E7\u05D1\u05D5\u05E2 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D4.
general.message.try_it_just_click_on_link=\u05E0\u05E1\u05D4 \u05D0\u05EA \u05D6\u05D4, \u05E4\u05E9\u05D5\u05D8 \u05DC\u05D7\u05E5 \u05E2\u05DC \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8\:
back.labelling.no_annotator_selected=\u05DC\u05D0 \u05E0\u05D1\u05D7\u05E8 \u05DE\u05E6\u05D9\u05D9\u05DF
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u05DB\u05D0\u05E9\u05E8 \u05D0\u05EA\u05D4 \u05D4\u05D5\u05E4\u05DA \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4 \u05DC\u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA, \u05E0\u05D5\u05E6\u05E8 \u05E7\u05D9\u05E9\u05D5\u05E8 \u05E7\u05D1\u05D5\u05E2. \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05E1\u05DE\u05DF \u05D0\u05D5\u05EA\u05D5 \u05D5\u05DC\u05E9\u05EA\u05E3 \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D7\u05E8\u05EA, \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E0\u05DE\u05D7\u05E7 \u05DC\u05D0\u05D7\u05E8 \u05E9\u05E2\u05D4.</p>
back.bwsbean.warning.task_exists_details=\u05D0\u05E0\u05D0 \u05D4\u05E2\u05DC\u05D4 \u05D0\u05EA \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05D5\u05D1, \u05D5\u05D0\u05D6 \u05EA\u05D5\u05DB\u05DC \u05DC\u05E2\u05E6\u05D1 \u05E2\u05D1\u05D5\u05E8\u05D5 \u05DE\u05E9\u05D9\u05DE\u05D4.
general.languages.greek=\u05D9\u05D5\u05D5\u05E0\u05D9
general.message.confirm_and_back_to_menu=\u05D0\u05E9\u05E8 \u05D0\u05EA \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC\u05DA \u05D5\u05D7\u05D6\u05D5\u05E8 \u05DC\u05DC\u05D5\u05D7 \u05D4\u05E8\u05D0\u05E9\u05D9
acknowledgements.title=\u05EA\u05D5\u05D3\u05D5\u05EA - \u05D4\u05D5\u05D3\u05D5\u05EA \u05DC\u05D0\u05DC\u05D5 \u05E9\u05DE\u05D0\u05E4\u05E9\u05E8\u05D9\u05DD \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA Nocode
highlighter.results.download=\u05E7\u05D1\u05DC \u05D0\u05EA \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E2\u05DD \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
index.pricing.details=\u05D4\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4 \u05D7\u05D9\u05E0\u05DE\u05D9\u05EA \u05DC\u05D7\u05DC\u05D5\u05D8\u05D9\u05DF \u05D5\u05D0\u05D9\u05DF \u05DC\u05D4 \u05D4\u05D2\u05D1\u05DC\u05D4 \u05E2\u05DC \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9. \u05EA\u05E8\u05D0\u05D4 <a href\="why.html">\u05DC\u05DE\u05D4</a> .
umigon.sentiment_analysis_tool.argument3.title=\u05DE\u05D4\u05D9\u05E8 \u05D5\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9
support.phonecall.details=\u05D4\u05E6\u05E2\u05EA \u05EA\u05DE\u05D9\u05DB\u05D4 \u05D1\u05D8\u05DC\u05E4\u05D5\u05DF \u05D4\u05D9\u05D0 \u05E0\u05D9\u05E1\u05D5\u05D9, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u05D4\u05DE\u05D1\u05D5\u05E1\u05E1 \u05E2\u05DC \u05D4\u05E1\u05D9\u05E4\u05D5\u05E8 \u05D4\u05D6\u05D4</a> . \u05D1\u05D5\u05D0 \u05E0\u05E8\u05D0\u05D4 \u05DC\u05D0\u05DF \u05D6\u05D4 \u05DE\u05D5\u05D1\u05D9\u05DC.
back.labelling.annotator_not_found=\u05D4\u05DE\u05E6\u05D9\u05D9\u05DF \u05DC\u05D0 \u05E0\u05DE\u05E6\u05D0
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u05DB\u05DE\u05D4 \u05DB\u05DC\u05D9\u05DD \u05DE\u05E1\u05E4\u05E7\u05D9\u05DD \u05E0\u05D9\u05E7\u05D5\u05D3 \u05DC\u05D1\u05D8\u05D0 \u05D0\u05EA \u05E2\u05D5\u05E6\u05DE\u05EA \u05D4\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\: \u05E2\u05E8\u05DA \u05D2\u05D3\u05D5\u05DC \u05DC\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D7\u05D9\u05D5\u05D1\u05D9 \u05DE\u05D0\u05D5\u05D3 \u05D5\u05E2\u05E8\u05DA \u05E0\u05DE\u05D5\u05DA \u05DE\u05D0\u05D5\u05D3 \u05DC\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E9\u05DC\u05D9\u05DC\u05D9. \u05D0\u05E4\u05E1 \u05DE\u05D9\u05D9\u05E6\u05D2 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05E0\u05D9\u05D8\u05E8\u05DC\u05D9. \u05DE\u05E0\u05D9\u05E1\u05D9\u05D5\u05E0\u05D9, \u05D4\u05E6\u05D9\u05D5\u05E0\u05D9\u05DD \u05D4\u05DC\u05DC\u05D5 \u05D0\u05D9\u05E0\u05DD \u05E1\u05D5\u05E4\u05E8 \u05D0\u05DE\u05D9\u05E0\u05D9\u05DD, \u05DC\u05DE\u05E2\u05D8 \u05D4\u05DE\u05E7\u05E8\u05D9\u05DD \u05D4\u05D1\u05E8\u05D5\u05E8\u05D9\u05DD. &quot;\u05E0\u05D5\u05E8\u05D0&quot; \u05D9\u05E7\u05D1\u05DC \u05E6\u05D9\u05D5\u05DF \u05DE\u05DE\u05E9 \u05E0\u05DE\u05D5\u05DA, \u05D5&quot;\u05E0\u05E4\u05DC\u05D0&quot; \u05D9\u05E7\u05D1\u05DC \u05E6\u05D9\u05D5\u05DF \u05DE\u05DE\u05E9 \u05D2\u05D1\u05D5\u05D4. \u05D0\u05D1\u05DC \u05D1\u05D0\u05DE\u05E6\u05E2 \u05D4\u05D3\u05D1\u05E8\u05D9\u05DD \u05E4\u05D7\u05D5\u05EA \u05E4\u05E9\u05D5\u05D8\u05D9\u05DD \u05D5\u05D4\u05E0\u05D9\u05E7\u05D5\u05D3\u05D9\u05DD \u05D4\u05E8\u05D1\u05D4 \u05D9\u05D5\u05EA\u05E8 \u05E7\u05E9\u05D9\u05DD \u05DC\u05E4\u05D9\u05E8\u05D5\u05E9 \u2013 \u05DC\u05D0 \u05D4\u05D9\u05D9\u05EA\u05D9 \u05DE\u05DE\u05DC\u05D9\u05E5 \u05DC\u05D4\u05E1\u05EA\u05DE\u05DA \u05E2\u05DC\u05D9\u05D4\u05DD. \u05D3\u05E8\u05DA \u05DE\u05D1\u05D8\u05D9\u05D7\u05D4 \u05D9\u05D5\u05EA\u05E8 \u05EA\u05D4\u05D9\u05D4 \u05D4\u05E6\u05D2\u05EA <strong>\u05E8\u05D2\u05E9\u05D5\u05EA</strong> \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E7\u05E0\u05D9\u05D8 \u05D0\u05EA \u05D4\u05D3\u05E7\u05D5\u05D9\u05D5\u05EA \u05D4\u05E2\u05D3\u05D9\u05E0\u05D5\u05EA \u05D9\u05D5\u05EA\u05E8 \u05E9\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8, \u05DE\u05E2\u05D1\u05E8 \u05DC\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05D4\u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA/\u05E0\u05D9\u05D9\u05D8\u05E8\u05DC\u05D9\u05D5\u05EA/\u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA. \u05E9\u05DC\u05D7 \u05D3\u05D5\u05D0&quot;\u05DC \u05DC\u05DB\u05EA\u05D5\u05D1\u05EA admin@clementlevallois.net \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E2\u05D5\u05E0\u05D9\u05D9\u05DF \u05D1\u05DB\u05D9\u05D5\u05D5\u05DF \u05D4\u05DE\u05D7\u05E7\u05E8 \u05D4\u05D6\u05D4.</p>
general.languages.arabic=\u05E2\u05B2\u05E8\u05B8\u05D1\u05B4\u05D9\u05EA
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05EA\u05D9\u05D5\u05D2 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD
cowo.cowo.remove_smaller_words=\u05D4\u05E1\u05E8 \u05DE\u05D9\u05DC\u05D9\u05DD \u05E7\u05D8\u05E0\u05D5\u05EA. \u05D1\u05E8\u05D9\u05E8\u05EA \u05D4\u05DE\u05D7\u05D3\u05DC \u05E9\u05DC \u05EA\u05D5\u05D5\u05D9\u05DD \u05DE\u05D9\u05E0\u05D9\u05DE\u05DC\u05D9\u05D9\u05DD \u05DC\u05DE\u05D9\u05DC\u05D4 \u05D4\u05D9\u05D0
general.verbs.send=\u05DC\u05B4\u05E9\u05C1\u05B0\u05DC\u05D5\u05B9\u05D7\u05B7
highlighter.tool.what_it_does_question=\u05DE\u05D4 \u05D4\u05DE\u05D8\u05E8\u05D4 \u05E9\u05DC \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u05DE\u05D1\u05D8\: \u05D1\u05E0\u05D4 \u05E8\u05E9\u05EA \u05DE\u05D0\u05D9\u05E8\u05D5\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD \u05D0\u05D5 \u05E7\u05D5\u05D5\u05D9 \u05D3\u05DE\u05D9\u05D5\u05DF - \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
general.message.use_own_stopwords=\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05DE\u05D9\u05DC\u05D5\u05EA \u05D4\u05E2\u05E6\u05DE\u05D4 \u05E9\u05DC\u05DA
acknowledgements.argument1.title=\u05EA\u05D5\u05D3\u05D4 \u05DC\u05E7\u05D4\u05D9\u05DC\u05EA \u05D4\u05DE\u05E4\u05EA\u05D7\u05D9\u05DD \u05E2\u05DC \u05DE\u05EA\u05DF \u05DB\u05DC\u05D9\u05DD \u05D5\u05EA\u05DE\u05D9\u05DB\u05D4 \u05D5\u05E2\u05DC \u05E9\u05D9\u05EA\u05D5\u05E3 \u05D4\u05D9\u05D3\u05E2 \u05E9\u05DC\u05D4\u05DD. \u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05DE\u05DE\u05E0\u05E4\u05EA \u05D0\u05EA \u05D4\u05E4\u05E8\u05D5\u05D9\u05E7\u05D8\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD\:
import_data.structured_data.title=\u05D9\u05D9\u05D1\u05D0 \u05DE\u05E2\u05E8\u05DA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DE\u05D5\u05D1\u05E0\u05D4 - \u05D1\u05E4\u05D5\u05E8\u05DE\u05D8 csv \u05D0\u05D5 \u05D8\u05D1\u05DC\u05D4
link_prediction.how_many_links=\u05DB\u05DE\u05D4 \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D0\u05EA\u05D4 \u05E8\u05D5\u05E6\u05D4 \u05DC\u05D7\u05D6\u05D5\u05EA?
organic.tagline=\u05E0\u05D9\u05EA\u05D5\u05D7 \u05D4\u05E7\u05D5\u05DC \u05D4\u05D0\u05D5\u05E8\u05D2\u05E0\u05D9 \u05E9\u05DC \u05D4\u05DC\u05E7\u05D5\u05D7 \u05E2\u05D1\u05D5\u05E8 \u05D8\u05D5\u05D5\u05D9\u05D8\u05E8, \u05D0\u05D9\u05E0\u05E1\u05D8\u05D2\u05E8\u05DD \u05D5\u05E2\u05D5\u05D3
general.nouns.item=\u05E4\u05E8\u05D9\u05D8
general.message.choose_vosviewer_file=\u05D1\u05D7\u05E8 \u05E7\u05D5\u05D1\u05E5 json (VOSviewer)
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05D9\u05D9\! \u05D0\u05E0\u05D9 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u05E4\u05E8\u05D5\u05E4\u05E1\u05D5\u05E8</a> \u05E9\u05D1\u05E1\u05D9\u05E1\u05D5 \u05D1\u05E4\u05E8\u05D9\u05D6, \u05E2\u05DD \u05EA\u05E9\u05D5\u05E7\u05D4 \u05DC\u05D4\u05E4\u05E7\u05EA \u05DE\u05D9\u05D3\u05E2 \u05DE\u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA \u05D5\u05E8\u05E9\u05EA\u05D5\u05EA. \u05D8\u05D5\u05D5\u05D9\u05D8\u05E8 <a href\="https\://gephi.org" target\="_blank">\u05D5\u05D2\u05E4\u05D9</a> \u05D4\u05DD \u05DE\u05D2\u05E8\u05E9\u05D9 \u05D4\u05DE\u05E9\u05D7\u05E7\u05D9\u05DD \u05D4\u05D0\u05D4\u05D5\u05D1\u05D9\u05DD \u05E2\u05DC\u05D9. \u05D0\u05E0\u05D9 \u05DE\u05E4\u05E8\u05E1\u05DD \u05DE\u05D7\u05E7\u05E8\u05D9\u05DD <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u05D1\u05DB\u05EA\u05D1\u05D9 \u05E2\u05EA \u05D0\u05E7\u05D3\u05DE\u05D9\u05D9\u05DD</a> .</p><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05DE\u05E6\u05D5\u05D0 \u05D0\u05D5\u05EA\u05D9 \u05D3\u05DF <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u05D1\u05E7\u05D1\u05D5\u05E6\u05EA \u05D4\u05E4\u05D9\u05D9\u05E1\u05D1\u05D5\u05E7 \u05E9\u05DC \u05D2\u05E4\u05D9</a> \u05D0\u05D5 \u05DE\u05D2\u05D9\u05D1 \u05E2\u05DC \u05D7\u05D3\u05E9\u05D5\u05EA \u05D8\u05DB\u05E0\u05D9\u05D5\u05EA \u05D5\u05D0\u05E7\u05D3\u05DE\u05D9\u05D5\u05EA <a href\="https\://twitter.com/seinecle" target\="_blank">\u05D1\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8</a> \u05D0\u05D5 \u05D3\u05DF <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u05D1\u05D7\u05D3\u05E9\u05D5\u05EA \u05DE\u05E7\u05E6\u05D5\u05E2\u05D9\u05D5\u05EA \u05D1\u05DC\u05D9\u05E0\u05E7\u05D3\u05D0\u05D9\u05DF</a> . \u05D0\u05D4, \u05D5\u05D6\u05D4 <a href\="https\://clementlevallois.net" target\="_blank">\u05D4\u05D0\u05EA\u05E8 \u05E9\u05DC\u05D9</a> . \u05E0\u05EA\u05E8\u05D0\u05D4 \u05E9\u05DD\!</p>
validation.email_not_valid=\u05D4\u05D0\u05D9\u05DE\u05D9\u05D9\u05DC \u05D0\u05D9\u05E0\u05D5 \u05D7\u05D5\u05E7\u05D9
general.nouns.link=\u05E7\u05D9\u05E9\u05D5\u05E8 (\u05E7\u05E6\u05D4)
labelling.report_categorization.title=\u05D3\u05D9\u05D5\u05D5\u05D7 \u05E2\u05DC \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05EA \u05E1\u05D9\u05D5\u05D5\u05D2
highlighter.tool.which_color_background=\u05D0\u05D9\u05D6\u05D4 \u05E6\u05D1\u05E2 \u05E8\u05E7\u05E2 \u05DC\u05DE\u05D9\u05DC\u05D4 \u05DC\u05D4\u05D3\u05D2\u05D9\u05E9?
labelling_task_definition_bws.nb_times.details=\u05DC\u05DB\u05DC \u05E4\u05E8\u05D9\u05D8 \u05D9\u05E9 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA \u05DC\u05E4\u05D7\u05D5\u05EA \u05E4\u05E2\u05DD \u05D0\u05D7\u05EA, \u05DB\u05DE\u05D5\u05D1\u05DF. \u05DB\u05D3\u05D9 \u05DC\u05D4\u05D2\u05D1\u05D9\u05E8 \u05D0\u05EA \u05D4\u05D3\u05D9\u05D5\u05E7 \u05E9\u05DC \u05D4\u05D4\u05E2\u05E8\u05D4, \u05E2\u05D3\u05D9\u05E3 \u05DC\u05D4\u05E6\u05D9\u05D2 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05DE\u05E1\u05E4\u05E8 \u05E4\u05E2\u05DE\u05D9\u05DD (\u05D1\u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05E9\u05D5\u05E0\u05D9\u05DD), \u05D0\u05D5\u05DC\u05D9 \u05DC\u05D2\u05D5\u05E8\u05DE\u05D9\u05DD \u05E9\u05D5\u05E0\u05D9\u05DD.<br/><br/> \u05E2\u05E8\u05DA \u05D4\u05DE\u05D7\u05D3\u05DC \u05E9\u05DC \u05E4\u05D9 4 \u05DE\u05E0\u05D9\u05D1 \u05D3\u05D9\u05D5\u05E7 \u05D8\u05D5\u05D1 \u05DE\u05D0\u05D5\u05D3. \u05D4\u05D2\u05D3\u05DC\u05EA \u05E2\u05E8\u05DA \u05D6\u05D4 \u05EA\u05D5\u05D1\u05D9\u05DC \u05D0\u05D5\u05D8\u05D5\u05DE\u05D8\u05D9\u05EA \u05DC\u05D4\u05E8\u05D1\u05D4 \u05D9\u05D5\u05EA\u05E8 \u05D4\u05E9\u05D5\u05D5\u05D0\u05D5\u05EA \u05E9\u05D9\u05D1\u05D5\u05E6\u05E2\u05D5 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD (\u05E8\u05D0\u05D4 \u05D0\u05EA \u05D4\u05E1\u05E4\u05D9\u05E8\u05D4 \u05DE\u05DE\u05E9 \u05DC\u05DE\u05D8\u05D4).
back.labelling.select_annotator=\u05D0\u05E0\u05D0 \u05D1\u05D7\u05E8 \u05DE\u05E6\u05D9\u05D9\u05DF
labelling_task_definition_bws.nb_blocks_given_item=\u05DE\u05E1\u05E4\u05E8 \u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05D4\u05DE\u05DB\u05D9\u05DC\u05D9\u05DD \u05E4\u05E8\u05D9\u05D8 \u05E0\u05EA\u05D5\u05DF
topics.topics_extraction_tool.description=100% \u05DB\u05DC\u05D9 \u05D7\u05D9\u05DC\u05D5\u05E5 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05DE\u05E7\u05D5\u05D5\u05DF \u05D1\u05D7\u05D9\u05E0\u05DD \uD83D\uDD26 \u05DC\u05DC\u05D0 \u05E7\u05D5\u05D3\u05E0\u05D9\u05DD, \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05D1\u05D4\u05E8\u05E9\u05DE\u05D4. \u05D9\u05D9\u05D1\u05D0 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05DE\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8 \u05D1\u05D2\u05D9\u05DC\u05D9\u05D5\u05E0\u05D5\u05EA \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9\u05D9\u05DD \u05E9\u05DC CSV, Excel \u05D5-Google. \u05D4\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9\u05DD \u05D8\u05D5\u05D1\u05D9\u05DD \u05D0\u05D5 \u05D8\u05D5\u05D1\u05D9\u05DD \u05D9\u05D5\u05EA\u05E8 \u05DE\u05DB\u05DC\u05D9 Python. \u05D4\u05E4\u05E2\u05DC \u05D0\u05EA \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05D1\u05E7\u05DC\u05D9\u05E7 \u05D0\u05D7\u05D3. \u05D4\u05D5\u05E8\u05D3 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05E9\u05DC\u05DA \u05D1\u05D0\u05E7\u05E1\u05DC.
general.small_words.and_then_capitalized=\u05D5\u05D0\u05D6
general.languages.catalan=\u05E7\u05D8\u05DC\u05D0\u05E0\u05D9\u05EA
highlighter.tool.which_color_word=\u05D0\u05D9\u05D6\u05D4 \u05E6\u05D1\u05E2 \u05DC\u05DE\u05D9\u05DC\u05D4 \u05DC\u05D4\u05D3\u05D2\u05D9\u05E9?
general.verbs.signal_error=\u05DE\u05E1\u05DE\u05DF \u05E9\u05D2\u05D9\u05D0\u05D4
gaze.results.title=\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA - \u05E6\u05D5\u05E8 \u05E8\u05E9\u05EA\u05D5\u05EA \u05DE\u05D0\u05D9\u05E8\u05D5\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD \u05D0\u05D5 \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05E9\u05DC \u05D9\u05E9\u05D5\u05D9\u05D5\u05EA
labelling_role.what_task_annotate_question=\u05D0\u05D9\u05D6\u05D5 \u05DE\u05E9\u05D9\u05DE\u05D4 \u05EA\u05E8\u05E6\u05D4 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA?
index.datapolicy.forallotherfunctions=\u05DC\u05DB\u05DC \u05E9\u05D0\u05E8 \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05E2\u05E7\u05E8\u05D5\u05E0\u05D5\u05EA \u05E9\u05DC\u05D0\u05D7\u05E8\u05D9\u05D5 \u05D4\u05DB\u05DC\u05D9 \u05DE\u05EA\u05D5\u05D0\u05E8\u05D9\u05DD \u05D1\u05E4\u05E8\u05E1\u05D5\u05DD \u05D0\u05E7\u05D3\u05DE\u05D9 \u05D6\u05D4 \u05D4\u05D7\u05D5\u05E7\u05E8 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u05DB\u05D9\u05E6\u05D3 \u05DC\u05DE\u05E6\u05D5\u05D0 \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA \u05D5\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D1\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8</a> . \u05D4\u05D8\u05DB\u05E0\u05D5\u05DC\u05D5\u05D2\u05D9\u05D4 \u05E2\u05D5\u05E7\u05D1\u05EA \u05D0\u05D7\u05E8 \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05E0\u05D9\u05E7\u05D5\u05D9 \u05D4\u05D8\u05E7\u05E1\u05D8\: \u05E9\u05D9\u05D8\u05D5\u05D7 \u05DC-ASCII, \u05D4\u05E1\u05E8\u05EA \u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D0\u05EA\u05E8\u05D9\u05DD, \u05D4\u05E1\u05E8\u05EA \u05E1\u05D9\u05DE\u05E0\u05D9 \u05E4\u05D9\u05E1\u05D5\u05E7.</li><li style\=";text-align\:right;direction\:rtl"> \u05DC\u05DE\u05D8\u05D9\u05D6\u05E6\u05D9\u05D4.</li><li style\=";text-align\:right;direction\:rtl"> \u05E4\u05D9\u05E8\u05D5\u05E7 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D1-n-\u05D2\u05E8\u05DD \u05E2\u05D3 \u05D0\u05E8\u05D1\u05E2\u05D4 \u05D2\u05E8\u05DD, \u05D4\u05E1\u05E8\u05D4 \u05E9\u05DC n-\u05D2\u05E8\u05DD \u05E4\u05D7\u05D5\u05EA \u05E8\u05DC\u05D5\u05D5\u05E0\u05D8\u05D9. \u05E9\u05DC\u05D1 \u05D6\u05D4 \u05D6\u05D4\u05D4 \u05DC\u05E9\u05DC\u05D1 \u05E9\u05DC\u05D0\u05D7\u05E8\u05D9\u05D5 <a href\="../umigon/sentiment_analysis_tool.html">\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD</a></li><li style\=";text-align\:right;direction\:rtl"> \u05E1\u05E4\u05D9\u05E8\u05EA \u05DE\u05D5\u05E4\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD\: \u05D0\u05D9\u05DC\u05D5 \u05D6\u05D5\u05D2\u05D5\u05EA \u05E9\u05DC n-\u05D2\u05E8\u05DD \u05E0\u05D5\u05D8\u05D9\u05DD \u05DC\u05D4\u05D5\u05E4\u05D9\u05E2 \u05DC\u05E2\u05EA\u05D9\u05DD \u05E7\u05E8\u05D5\u05D1\u05D5\u05EA \u05D1\u05D0\u05D5\u05EA\u05DF \u05E9\u05D5\u05E8\u05D5\u05EA \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8?</li><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC n-\u05D2\u05E8\u05DD \u05D4\u05DE\u05EA\u05E8\u05D7\u05E9\u05D9\u05DD \u05D1\u05DE\u05E7\u05D1\u05D9\u05DC \u05DE\u05E9\u05DE\u05E9\u05EA \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\: \u05D4\u05D9\u05D0 \u05E2\u05E9\u05D5\u05D9\u05D4 \u05DE-n-\u05D2\u05E8\u05DD \u05D4\u05E9\u05DB\u05D9\u05D7\u05D9\u05DD \u05D1\u05D9\u05D5\u05EA\u05E8. \u05E9\u05E0\u05D9 n-\u05D2\u05E8\u05DD \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD \u05D0\u05DD \u05D4\u05DD \u05DE\u05EA\u05E8\u05D7\u05E9\u05D9\u05DD \u05DC\u05E2\u05EA\u05D9\u05DD \u05E7\u05E8\u05D5\u05D1\u05D5\u05EA.</li><li style\=";text-align\:right;direction\:rtl"> \u05D0\u05DC\u05D2\u05D5\u05E8\u05D9\u05EA\u05DD \u05D6\u05D9\u05D4\u05D5\u05D9 \u05E7\u05D4\u05D9\u05DC\u05EA\u05D9 \u05DE\u05D5\u05D7\u05DC \u05E2\u05DC \u05D4\u05E8\u05E9\u05EA\: \u05D0\u05DC\u05D2\u05D5\u05E8\u05D9\u05EA\u05DD Louvain, \u05E9\u05D4\u05D5\u05D0 \u05DE\u05D4\u05D9\u05E8 \u05D5\u05D9\u05E2\u05D9\u05DC \u05DE\u05D0\u05D5\u05D3.</li><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8 \u05E9\u05E0\u05D1\u05D7\u05E8 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9 \u05DE\u05D5\u05D7\u05DC\: \u05E2\u05E8\u05DA \u05D2\u05D3\u05D5\u05DC \u05D9\u05D6\u05D4\u05D4 \u05DB\u05DE\u05D4 \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA \u05D2\u05D3\u05D5\u05DC\u05D5\u05EA. \u05E2\u05E8\u05DA \u05E7\u05D8\u05DF \u05D9\u05D6\u05D4\u05D4 \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA \u05E7\u05D8\u05E0\u05D5\u05EA \u05E8\u05D1\u05D5\u05EA.</li><li style\=";text-align\:right;direction\:rtl"> \u05DB\u05DC \u05E7\u05D4\u05D9\u05DC\u05D4 (\u05D0\u05D5 \u05D0\u05E9\u05DB\u05D5\u05DC) \u05D1\u05E8\u05E9\u05EA \u05D4\u05D5\u05D0 \u05E0\u05D5\u05E9\u05D0. \u05E8\u05E9\u05D9\u05DE\u05EA \u05DE\u05D5\u05E0\u05D7\u05D9 \u05D4\u05DE\u05E4\u05EA\u05D7 \u05D1\u05E0\u05D5\u05E9\u05D0 \u05D4\u05DD \u05D4-n-\u05D2\u05E8\u05DD \u05D4\u05DB\u05DC\u05D5\u05DC\u05D9\u05DD \u05D1\u05D0\u05E9\u05DB\u05D5\u05DC.</li></ol>
general.nouns.label=\u05EA\u05D5\u05D5\u05D9\u05EA
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u05DB\u05D0\u05D9\u05E9 \u05D0\u05E7\u05D3\u05DE\u05D9\u05D4 \u05D4\u05DE\u05EA\u05E2\u05E0\u05D9\u05D9\u05DF \u05D1\u05DB\u05E8\u05D9\u05D9\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E2\u05DD \u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA \u05D5\u05E8\u05E9\u05EA\u05D5\u05EA \u05D7\u05D1\u05E8\u05EA\u05D9\u05D5\u05EA, \u05E9\u05D9\u05EA\u05E4\u05EA\u05D9 \u05D0\u05EA \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D4\u05DE\u05D7\u05E7\u05E8\u05D9\u05DD \u05E9\u05DC\u05D9 \u05D1\u05DE\u05D0\u05DE\u05E8\u05D9\u05DD <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u05E9\u05E4\u05D5\u05E8\u05E1\u05DE\u05D5 \u05D1\u05DB\u05EA\u05D1\u05D9 \u05E2\u05EA \u05DE\u05D3\u05E2\u05D9\u05D9\u05DD</a> . \u05E2\u05DD \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA nocode, <strong>\u05D0\u05E0\u05D9 \u05E8\u05D5\u05E6\u05D4 \u05DC\u05D4\u05D2\u05D9\u05E2 \u05DC\u05E7\u05D4\u05DC \u05E8\u05D7\u05D1 \u05D9\u05D5\u05EA\u05E8 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05E6\u05E2\u05EA \u05D2\u05E8\u05E1\u05D0\u05D5\u05EA \u05DC\u05DC\u05D0 \u05E7\u05D5\u05D3 \u05E9\u05DC \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9\u05D9\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05D1\u05D4\u05DF \u05D4\u05E9\u05EA\u05DE\u05E9\u05EA\u05D9 \u05D1\u05DE\u05D7\u05E7\u05E8 \u05E9\u05DC\u05D9</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D1\u05E9\u05E0\u05D9\u05DD \u05D4\u05D0\u05D7\u05E8\u05D5\u05E0\u05D5\u05EA, \u05E2\u05E9\u05D9\u05EA\u05D9 \u05DE\u05E1\u05E4\u05E8 \u05E0\u05D9\u05E1\u05D9\u05D5\u05E0\u05D5\u05EA \u05DC\u05D9\u05E6\u05D5\u05E8 \u05E4\u05D9\u05E1\u05D5\u05EA \u05EA\u05D5\u05DB\u05E0\u05D4 \u05E9\u05D9\u05E2\u05E9\u05D5 \u05D1\u05D3\u05D9\u05D5\u05E7 \u05D0\u05EA \u05D6\u05D4. \u05D0\u05D1\u05DC \u05DC\u05D0 \u05D4\u05D9\u05D9\u05EA\u05D9 \u05DE\u05E1\u05E4\u05D9\u05E7 \u05DE\u05E0\u05D5\u05E1\u05D4, \u05D5\u05DB\u05E0\u05E8\u05D0\u05D4 \u05D7\u05E1\u05E8\u05EA \u05E1\u05D1\u05DC\u05E0\u05D5\u05EA \u05DE\u05D3\u05D9\: \u05D4\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D5\u05EA \u05D4\u05D9\u05D5 \u05DC\u05D0 \u05D2\u05DE\u05D5\u05E8\u05D5\u05EA \u05D5\u05E7\u05E9\u05D5\u05EA \u05DC\u05EA\u05D7\u05D6\u05D5\u05E7\u05D4. \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA Nocode \u05E9\u05D5\u05E0\u05D5\u05EA\: \u05D0\u05E0\u05D9 \u05DC\u05D5\u05E7\u05D7 \u05D0\u05EA \u05D4\u05D6\u05DE\u05DF \u05DB\u05D3\u05D9 \u05DC\u05E4\u05EA\u05D7 \u05D0\u05D5\u05EA\u05D4 \u05D1\u05E6\u05D5\u05E8\u05D4 \u05D4\u05D8\u05D5\u05D1\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8, \u05D5\u05D9\u05D5\u05E6\u05D0 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u05DC\u05DE\u05E1\u05E2 \u05E9\u05DC 10 \u05E9\u05E0\u05D9\u05DD \u05D5\u05D9\u05D5\u05EA\u05E8\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05DE\u05EA\u05D5\u05DB\u05E0\u05EA\u05EA \u05D1-Java. \u05D4\u05E7\u05D5\u05D3 \u05E9\u05DC\u05D5 \u05E0\u05D2\u05D9\u05E9 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u05D1\u05D0\u05D5\u05E4\u05DF \u05D7\u05D5\u05E4\u05E9\u05D9 \u05D1-Github</a> . \u05D4\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9\u05DD \u05E9\u05DC\u05D5 \u05DE\u05E6\u05D5\u05D9\u05E0\u05D9\u05DD \u05DE\u05DB\u05D9\u05D5\u05D5\u05DF \u05E9\u05D4\u05D5\u05D0 \u05DC\u05D0 \u05DE\u05E1\u05EA\u05DE\u05DA \u05E2\u05DC <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u05EA\u05D9\u05D5\u05D2 \u05D7\u05DC\u05E7\u05D9 \u05D3\u05D9\u05D1\u05D5\u05E8 (\u05EA\u05D9\u05D5\u05D2 POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u05DE\u05D4 \u05E9\u05E2\u05D5\u05E9\u05D4 \u05D0\u05EA \u05D6\u05D4 \u05DE\u05D4\u05D9\u05E8.</a> \u05D8\u05DB\u05E0\u05D9\u05E7\u05D5\u05EA <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u05DE\u05D7\u05E9\u05D5\u05D1 \u05D1\u05DE\u05E7\u05D1\u05D9\u05DC</a> \u05DE\u05E9\u05DE\u05E9\u05D5\u05EA \u05D1\u05EA\u05EA-\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05D5\u05EA\u05E9\u05D5\u05DE\u05EA \u05DC\u05D1 \u05E8\u05D1\u05D4 \u05E0\u05D9\u05EA\u05E0\u05D4 \u05DC\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9\u05DD \u05D4\u05DB\u05D5\u05DC\u05DC\u05D9\u05DD.
import_data.option2.click_to_select_source=\u05DC\u05D7\u05E5 \u05DB\u05D0\u05DF \u05DB\u05D3\u05D9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E2\u05DE\u05D5\u05D3\u05D4 \u05D6\u05D5 \u05DB\u05DE\u05E7\u05D5\u05E8
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u05E9\u05DC\u05D1\u05D9\u05DD \u05D0\u05D7\u05E8\u05D5\u05E0\u05D9\u05DD\: \u05DE\u05E6\u05D9\u05D0\u05EA \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD/\u05E7\u05D4\u05D9\u05DC\u05D5\u05EA
gaze.network_builder.description=100% \u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05D1\u05D7\u05D9\u05E0\u05DD \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA \u05DE\u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
import_data.general.preview_your_data=\u05EA\u05E6\u05D5\u05D2\u05D4 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05E9\u05DC \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E7\u05D5\u05D1\u05E5 \u05E9\u05D4\u05E2\u05DC\u05D9\u05EA
back.labelling.annotator_deleted=\u05D4\u05DE\u05D7\u05D1\u05E8 \u05E0\u05DE\u05D7\u05E7
general.message.wrong_password=\u05E1\u05D9\u05E1\u05DE\u05D4 \u05E9\u05D2\u05D5\u05D9\u05D4
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05DC\u05DE\u05E9\u05D9\u05DE\u05D4 \u05D4\u05DE\u05D5\u05E8\u05DB\u05D1\u05EA \u05DE\u05E1\u05D9\u05D5\u05D5\u05D2 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD
pdfmatcher.tool.tagline=\uD83C\uDFAF \u05D6\u05D4\u05D4 \u05D0\u05EA \u05E7\u05D1\u05E6\u05D9 \u05D4-PDF \u05D4\u05DE\u05DB\u05D9\u05DC\u05D9\u05DD \u05DE\u05D9\u05DC\u05D4 \u05DE\u05E2\u05E0\u05D9\u05D9\u05E0\u05EA, \u05E2\u05DD \u05D4\u05E7\u05E9\u05E8
cowo.tool.title=\u05DB\u05DC\u05D9 \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05D5\u05EA, \u05D1\u05D7\u05D9\u05E0\u05DD \u05D5\u05DE\u05E7\u05D5\u05D5\u05DF. \u05D4\u05E4\u05D5\u05DA \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05DC\u05D2\u05E8\u05E4\u05D9\u05DD.
topics.results.title=\u05D6\u05D4\u05D4 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D1\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA - \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
back.labelling.error_go_back=\u05E9\u05D2\u05D9\u05D0\u05D4 \u05D1\u05DE\u05D9\u05D9\u05DC, \u05D0\u05D5 \u05E9\u05D4\u05E1\u05E9\u05DF \u05E4\u05D2 \u05E4\u05E1\u05E7 \u05D6\u05DE\u05DF? \u05D0\u05E0\u05D0 \u05D7\u05D6\u05D5\u05E8 \u05DC\u05D3\u05E3 \u05D4\u05D1\u05D9\u05EA \u05D5\u05D4\u05EA\u05D7\u05DC \u05DE\u05D7\u05D3\u05E9 \u05D0\u05EA \u05D4\u05EA\u05D4\u05DC\u05D9\u05DA
labelling_task_definition_bws.block_size.title=\u05DE\u05E1\u05E4\u05E8 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DC\u05DB\u05DC \u05D1\u05DC\u05D5\u05E7 (\u05D2\u05D5\u05D3\u05DC \u05E9\u05DC \u05D1\u05DC\u05D5\u05E7)
import_data.general.read_data=\u05E7\u05E8\u05D0 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05E7\u05D1\u05E6\u05D9\u05DD
general.languages.italian=\u05D0\u05B4\u05D9\u05D8\u05B7\u05DC\u05B0\u05E7\u05B4\u05D9\u05EA
import_data.option1.description=\u05D7\u05DC\u05E7 \u05DE\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05E6\u05E8\u05D9\u05DB\u05D5\u05EA \u05DC\u05D4\u05D2\u05D9\u05E2 \u05DC\u05E7\u05D1\u05E6\u05D9 \u05E7\u05DC\u05D8 \u05E9\u05D1\u05D4\u05DD \u05DB\u05DC \u05E9\u05D5\u05E8\u05D4 \u05EA\u05D9\u05D1\u05D7\u05DF, \u05D5\u05D1\u05EA\u05D5\u05DA \u05DB\u05DC \u05E9\u05D5\u05E8\u05D4 \u05D9\u05E9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD. \u05D3\u05E3 \u05D4\u05D9\u05D9\u05D1\u05D5\u05D0 \u05D4\u05D6\u05D4 \u05E7\u05D5\u05E8\u05D0 \u05E7\u05D1\u05E6\u05D9\u05DD \u05DB\u05D0\u05DC\u05D4
general.message.back_to_menu=\u05D7\u05D6\u05E8\u05D4 \u05DC\u05EA\u05E4\u05E8\u05D9\u05D8
labelling_role.h2=\u05EA\u05D2\u05D3\u05D9\u05E8 \u05D0\u05EA \u05DE\u05E2\u05E8\u05DB\u05D9 \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA \u05D1\u05E7\u05DC\u05D5\u05EA \u05E8\u05D1\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D2\u05D5\u05E8\u05DE\u05D9\u05DD \u05E9\u05D0\u05EA\u05D4 \u05DE\u05D6\u05DE\u05D9\u05DF, \u05D1\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8 \u05D5\u05D1\u05E0\u05D9\u05D9\u05D3, \u05D0\u05D5 \u05D0\u05E4\u05D9\u05DC\u05D5 \u05D4\u05E4\u05D5\u05DA \u05D0\u05D5\u05EA\u05D5 \u05DC\u05DE\u05E9\u05D9\u05DE\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA \u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA.
back.bwsbean.warning.task_exists_title=\u05DE\u05E9\u05D9\u05DE\u05D4 \u05DB\u05D1\u05E8 \u05D4\u05D5\u05D2\u05D3\u05E8\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4.
index.togetstarted=\u05DB\u05D3\u05D9 \u05DC\u05D4\u05EA\u05D7\u05D9\u05DC, \u05DB\u05DC \u05DE\u05D4 \u05E9\u05D0\u05EA\u05D4 \u05E6\u05E8\u05D9\u05DA \u05D4\u05D5\u05D0 \u05E7\u05D5\u05D1\u05E5 (Excel, pdf, csv, txt...) \u05D0\u05D5 \u05D2\u05D9\u05DC\u05D9\u05D5\u05DF \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05E9\u05DC \u05D2\u05D5\u05D2\u05DC \u05D4\u05DE\u05DB\u05D9\u05DC \u05D8\u05E7\u05E1\u05D8 \u05DB\u05DC\u05E9\u05D4\u05D5.
import_data.general.my_data_has_headers=\u05DC\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05D9 \u05D9\u05E9 \u05DB\u05D5\u05EA\u05E8\u05D5\u05EA
gaze.network_builder.tips_and_tricks.title=\u05D8\u05D9\u05E4\u05D9\u05DD \u05D5\u05D8\u05E8\u05D9\u05E7\u05D9\u05DD \u05DC\u05E7\u05D1\u05DC\u05EA \u05EA\u05D5\u05D1\u05E0\u05D5\u05EA \u05DE\u05D4\u05E8\u05E9\u05EA
index.title=\uD83D\uDD0E \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA Nocode\: \u05E0\u05D9\u05EA\u05D5\u05D7 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05D7\u05D9\u05E0\u05DD \u05E2\u05D1\u05D5\u05E8 \u05DC\u05D0 \u05DE\u05E7\u05D5\u05D3\u05D3\u05D9\u05DD
labelling.annotators_management.add_annotator=\u05D4\u05D5\u05E1\u05E3 \u05DE\u05E6\u05D9\u05D9\u05DF
organic.general.argument1.title=\uD83D\uDE80 \u05DE\u05D4\u05D9\u05E8 \u05D5\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9
link_prediction.explanation.title=\u05DE\u05E6\u05D5\u05E8\u05E3 \u05DE\u05D5\u05E2\u05D3\u05E3 - \u05E9\u05D9\u05D8\u05D4 \u05DC\u05E0\u05D9\u05D1\u05D5\u05D9 \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD &quot;\u05E1\u05D1\u05D9\u05E8\u05D9\u05DD&quot; \u05D7\u05D3\u05E9\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA
general.verbs.remove=\u05DC\u05B0\u05D4\u05B7\u05E1\u05B4\u05D9\u05E8
back.import.one_file_uploaded=\u05E7\u05D5\u05D1\u05E5 \u05D0\u05D7\u05D3 \u05D4\u05D5\u05E2\u05DC\u05D4
labelling_task_definition_bws.actuallambda=\u05D4\u05E2\u05E8\u05DA \u05D4\u05D0\u05DE\u05D9\u05EA\u05D9 \u05E9\u05DC <strong>\u05DC\u05DE\u05D1\u05D3\u05D4 \u03BB</strong> \u05D0\u05D5\u05DE\u05E8 \u05E9\u05D1\u05DE\u05DE\u05D5\u05E6\u05E2, \u05E9\u05E0\u05D9 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DE\u05D5\u05E4\u05D9\u05E2\u05D9\u05DD \u05D1\u05D0\u05D5\u05EA\u05DD \u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05DE\u05E1\u05E4\u05E8 \u05E4\u05E2\u05DE\u05D9\u05DD \u05D6\u05D4\:
umigon.sentiment_analysis_tool.argument6.title=\u05E0\u05D9\u05E7\u05D5\u05D3, \u05D0\u05D7\u05D5\u05D6\u05D9\u05DD \u05D5\u05E8\u05D2\u05E9\u05D5\u05EA?
general.nouns.delight=\u05EA\u05B7\u05E2\u05B2\u05E0\u05D5\u05BC\u05D2
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u05D4\u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05E0\u05D5\u05E6\u05E8\u05D5. \u05DC\u05D7\u05E5 \u05DC\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD
cowo.tool.argument1.details=\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05DE\u05E4\u05E8\u05E7\u05EA \u05D8\u05E7\u05E1\u05D8 \u05D1\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D5\u05D1\u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD \u05D5\u05D4\u05D5\u05E4\u05DB\u05EA \u05D0\u05D5\u05EA\u05D5 \u05DC\u05D2\u05E8\u05E3 - \u05D4\u05E0\u05E7\u05E8\u05D0 \u05DC\u05E4\u05E2\u05DE\u05D9\u05DD <strong>\u05E8\u05E9\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05EA \u05D0\u05D5 \u05E8\u05E9\u05EA</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u05E9\u05DC \u05DE\u05D5\u05E4\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD</a></strong> . \u05D4\u05D5\u05D0 \u05DE\u05E0\u05EA\u05D7 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05D5\u05E8\u05D4 \u05D0\u05D7\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05D5\u05E7\u05D5\u05D1\u05E2 \u05DE\u05D9\u05DC\u05D9\u05DD \u05D5\u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD \u05D4\u05E0\u05D5\u05D8\u05D9\u05DD <strong>\u05DC\u05D4\u05EA\u05E8\u05D7\u05E9</strong> \u05D1\u05DE\u05E7\u05D1\u05D9\u05DC, \u05D5\u05D9\u05D5\u05E6\u05E8\u05D9\u05DD \u05E8\u05E9\u05EA.<br/> \u05D6\u05D4 \u05E2\u05D5\u05D1\u05D3 \u05E2\u05DC \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05E0\u05DB\u05EA\u05D1\u05D5 \u05D1\u05DE\u05D2\u05D5\u05D5\u05DF \u05D2\u05D3\u05D5\u05DC \u05E9\u05DC \u05E9\u05E4\u05D5\u05EA (\u05DB\u05D5\u05DC\u05DC \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05D1\u05D0\u05DC\u05E4\u05D1\u05D9\u05EA \u05DC\u05D0 \u05DC\u05D8\u05D9\u05E0\u05D9). \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05E2\u05D5\u05E7\u05D1\u05EA \u05D0\u05D7\u05E8 \u05D4\u05E2\u05E7\u05E8\u05D5\u05E0\u05D5\u05EA \u05E9\u05DC \u05DC\u05DE\u05D9\u05D3\u05D4 \u05DC\u05DC\u05D0 \u05E4\u05D9\u05E7\u05D5\u05D7, \u05E9\u05D4\u05D9\u05D0 \u05E1\u05D5\u05D2 \u05E9\u05DC <strong>\u05DC\u05DE\u05D9\u05D3\u05EA \u05DE\u05DB\u05D5\u05E0\u05D4</strong> .<br/><br/> \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05D1\u05D4\u05E7\u05E9\u05E8 \u05D0\u05E7\u05D3\u05DE\u05D9 (\u05DE\u05D7\u05E7\u05E8 \u05D0\u05D5 \u05DC\u05D9\u05DE\u05D5\u05D3\u05D9\u05DD), \u05E2\u05DC\u05D9\u05DA \u05DC\u05D4\u05EA\u05D9\u05D9\u05D7\u05E1 \u05D0\u05DC\u05D9\u05D4 \u05D1\u05D1\u05D9\u05D1\u05DC\u05D9\u05D5\u05D2\u05E8\u05E4\u05D9\u05D4 \u05E9\u05DC\u05DA\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). \u05EA\u05E8\u05D2\u05D5\u05DD \u05DB\u05DC\u05E4\u05D9 \u05DE\u05E2\u05DC\u05D4\: \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D1\u05D9\u05DF \u05DE\u05D3\u05E2\u05D9 \u05D4\u05E2\u05E6\u05D1 \u05D5\u05D4\u05D7\u05D1\u05E8\u05D4 \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA \u05E0\u05D5\u05D9\u05E8\u05D5-\u05DB\u05DC\u05DB\u05DC\u05D4. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=\u05D4\u05E9\u05EA\u05DE\u05E9 \u05D1\u05D5 \u05D9\u05E9\u05D9\u05E8\u05D5\u05EA \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D1\u05D7\u05D9\u05E8\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7\:
topics.topics_extraction_tool.argument2.details=\u05D4\u05D8\u05DB\u05E0\u05D5\u05DC\u05D5\u05D2\u05D9\u05D4 \u05DB\u05D5\u05DC\u05DC\u05EA \u05E4\u05E8\u05DE\u05D8\u05E8 &quot;\u05D3\u05D9\u05D5\u05E7&quot; \u05DB\u05D3\u05D9 \u05DC\u05E9\u05DC\u05D5\u05D8 \u05D4\u05D9\u05D8\u05D1 \u05D0\u05DD \u05D0\u05EA\u05D4 \u05E6\u05E8\u05D9\u05DA \u05DC\u05DE\u05E6\u05D5\u05D0 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D2\u05D3\u05D5\u05DC\u05D9\u05DD (&quot;\u05DE\u05D0\u05E7\u05E8\u05D5&quot;), \u05D0\u05D5 \u05D1\u05DE\u05E7\u05D5\u05DD \u05D6\u05D0\u05EA \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E2\u05D3\u05D9\u05E3 \u05DC\u05D6\u05D4\u05D5\u05EA \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD &quot;\u05DE\u05D9\u05E7\u05E8\u05D5&quot; (\u05E7\u05D8\u05E0\u05D9\u05DD \u05D9\u05D5\u05EA\u05E8).
labelling.general.free_comment_invitation=\u05D0\u05DD \u05D9\u05E9 \u05DC\u05DA \u05EA\u05D2\u05D5\u05D1\u05D4 \u05D1\u05D7\u05D9\u05E0\u05DD \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3, \u05DB\u05EA\u05D5\u05D1 \u05D0\u05D5\u05EA\u05D4 \u05DB\u05D0\u05DF\:
labelling.item_eval.bws.description=\u05D6\u05D4 \u05D4\u05DE\u05E7\u05D5\u05DD \u05E9\u05D1\u05D5 \u05DE\u05EA\u05D1\u05E6\u05E2\u05EA \u05D4\u05D4\u05E2\u05E8\u05D4 \u05DC\u05DE\u05E2\u05E9\u05D4, \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05E7\u05E0\u05D4 \u05DE\u05D9\u05D3\u05D4 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8-\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8
highlighter.results.title=\u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D4\u05D3\u05D2\u05E9\u05EA \u05DE\u05D9\u05DC\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8 \u05E2\u05DD CSS - \u05D4\u05D5\u05E8\u05D3 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
general.message.get_in_touch_if_need_support_new_language=(\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05D0\u05DD \u05EA\u05D6\u05D3\u05E7\u05E7 \u05DC\u05EA\u05DE\u05D9\u05DB\u05D4 \u05D1\u05E9\u05E4\u05D4 \u05D7\u05D3\u05E9\u05D4)
labelling_task_management.description=\u05E0\u05D4\u05DC \u05D0\u05EA \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05D4\u05D4\u05E2\u05E8\u05D5\u05EA \u05E9\u05D9\u05E6\u05E8\u05EA (\u05E2\u05E8\u05D9\u05DB\u05D4, \u05DE\u05D7\u05E7)
general.message.user_exists.instructions=\u05D0\u05E0\u05D0 \u05D1\u05D8\u05DC \u05D0\u05EA \u05D4\u05D1\u05D7\u05D9\u05E8\u05D4 \u05D1&\#39;\u05DE\u05E9\u05EA\u05DE\u05E9 \u05D7\u05D3\u05E9&\#39; \u05D5\u05D4\u05D9\u05DB\u05E0\u05E1 \u05D1\u05D0\u05DE\u05E6\u05E2\u05D5\u05EA
labelling_task_definition_bws.fixed_param.title=\u05E4\u05E8\u05DE\u05D8\u05E8 \u05E7\u05D1\u05D5\u05E2\: \u05DE\u05E1\u05E4\u05E8 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D1\u05D1\u05D9\u05D0\u05D5\u05E8
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D9\u05E6\u05E8\u05D4 \u05E8\u05E9\u05EA \u05E9\u05D1\u05D4\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D0\u05DD \u05D1\u05D7\u05E8\u05EA \u05D1\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA 1 (\u05D4\u05EA\u05E8\u05D7\u05E9\u05D5\u05D9\u05D5\u05EA \u05DE\u05E9\u05D5\u05EA\u05E4\u05D5\u05EA)</strong> \: \u05DB\u05D0\u05E9\u05E8 2 \u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD \u05DE\u05EA\u05E8\u05D7\u05E9\u05D9\u05DD \u05D1\u05DE\u05E7\u05D1\u05D9\u05DC \u05E2\u05DC \u05E7\u05D5 \u05D0\u05D7\u05D3 \u05D0\u05D5 \u05E8\u05D1\u05D9\u05DD, \u05D4\u05DD \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D0\u05DD \u05D1\u05D7\u05E8\u05EA \u05D1\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA 2 (\u05DE\u05E7\u05D5\u05E8\u05D5\u05EA \u05D5\u05D9\u05E2\u05D3\u05D9\u05DD)</strong> \: \u05DB\u05D0\u05E9\u05E8 \u05DC-2 \u05DE\u05E7\u05D5\u05E8\u05D5\u05EA \u05D9\u05E9 \u05DC\u05E4\u05D7\u05D5\u05EA \u05D9\u05E2\u05D3 \u05D0\u05D7\u05D3 \u05DE\u05E9\u05D5\u05EA\u05E3, \u05D4\u05DD \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD \u05D1\u05E8\u05E9\u05EA.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> \u05D3\u05DE\u05D9\u05D9\u05E0\u05D5 \u05D0\u05EA \u05D4\u05D2\u05E8\u05E3 \u05E2\u05DD Gephi, VOSviewer \u05D0\u05D5 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05D5\u05E8\u05D9\u05D3 \u05D0\u05EA \u05D4\u05E8\u05E9\u05EA \u05D4\u05DE\u05DC\u05D0\u05D4 (\u05E2\u05DD \u05E2\u05D5\u05D3 \u05D4\u05E8\u05D1\u05D4 \u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD) \u05DB\u05E7\u05D5\u05D1\u05E5 <strong>gexf</strong> \u05E2\u05DD \u05DB\u05DC \u05D4\u05DE\u05D9\u05D3\u05E2 \u05E2\u05DC \u05D4\u05E8\u05E9\u05EA. \u05E0\u05D9\u05EA\u05DF \u05DC\u05E4\u05EA\u05D5\u05D7 \u05D5\u05DC\u05D7\u05E7\u05D5\u05E8 <strong>\u05E7\u05D1\u05E6\u05D9</strong> Gexf \u05E2\u05DD <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u05EA\u05D5\u05DB\u05E0\u05EA \u05E9\u05D5\u05DC\u05D7\u05DF \u05D4\u05E2\u05D1\u05D5\u05D3\u05D4 \u05D4\u05D7\u05D9\u05E0\u05DE\u05D9\u05EA \u05D4\u05DE\u05D5\u05D1\u05D9\u05DC\u05D4 \u05DC\u05D4\u05D3\u05DE\u05D9\u05D5\u05EA \u05E8\u05E9\u05EA.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05D2\u05DD \u05DC\u05D3\u05DE\u05D9\u05D9\u05DF \u05D0\u05EA \u05D4\u05E8\u05E9\u05EA \u05D9\u05E9\u05D9\u05E8\u05D5\u05EA \u05E2\u05DD <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D1\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8, \u05D4\u05EA\u05D5\u05DB\u05E0\u05D4 \u05E9\u05E4\u05D5\u05EA\u05D7\u05D4 \u05E2\u05DC \u05D9\u05D3\u05D9 Nees Jan van Eck \u05D5\u05DC\u05D5\u05D3\u05D5 \u05D5\u05D5\u05DC\u05D8\u05DE\u05DF \u05D1\u05DE\u05E8\u05DB\u05D6 \u05DC\u05DC\u05D9\u05DE\u05D5\u05D3\u05D9 \u05DE\u05D3\u05E2 \u05D5\u05D8\u05DB\u05E0\u05D5\u05DC\u05D5\u05D2\u05D9\u05D4 (CWTS) \u05D1\u05D0\u05D5\u05E0\u05D9\u05D1\u05E8\u05E1\u05D9\u05D8\u05EA \u05DC\u05D9\u05D9\u05D3\u05DF.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05DC\u05D1\u05E1\u05D5\u05E3, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u05D4\u05D9\u05D0 \u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D9\u05EA \u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8 \u05E9\u05D9\u05D5\u05E6\u05E8\u05EA \u05D3\u05D4\u05D9\u05D9\u05E0\u05D5 \u05D1\u05DC\u05D7\u05D9\u05E6\u05D4 \u05D0\u05D7\u05EA, \u05E9\u05EA\u05D5\u05DB\u05DC \u05DC\u05D4\u05D5\u05E8\u05D9\u05D3 \u05DB\u05E7\u05D5\u05D1\u05E5 PNG.</p><br/>
labelling_task_definition_bws.in_practice=<p style\=";text-align\:right;direction\:rtl">2. \u05D1\u05E4\u05D5\u05E2\u05DC, BIBD \u05DE\u05D5\u05E9\u05DC\u05DD \u05DC\u05D0 \u05EA\u05DE\u05D9\u05D3 \u05D0\u05E4\u05E9\u05E8\u05D9 \u05E2\u05D1\u05D5\u05E8 \u05DB\u05DC \u05D4\u05E9\u05D9\u05DC\u05D5\u05D1\u05D9\u05DD \u05E9\u05DC \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD v, r, k \u05D5\u05DC\u05DE\u05D1\u05D3\u05D4 \u03BB. \u05DE\u05DB\u05D9\u05D5\u05D5\u05DF \u05E9-v (\u05DE\u05E1\u05E4\u05E8 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD) \u05E7\u05D1\u05D5\u05E2, k, r \u05D5\u05DC\u05DE\u05D1\u05D3\u05D4 \u03BB \u05DB\u05E0\u05E8\u05D0\u05D4 \u05D9\u05D4\u05D9\u05D5 \u05E9\u05D5\u05E0\u05D9\u05DD \u05DE\u05D4\u05E2\u05E8\u05DB\u05D9\u05DD \u05D4\u05EA\u05D9\u05D0\u05D5\u05E8\u05D8\u05D9\u05D9\u05DD \u05E9\u05DC\u05D4\u05DD.</p><p style\=";text-align\:right;direction\:rtl"> \u05DC\u05D4\u05DC\u05DF \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05D1\u05E4\u05D5\u05E2\u05DC \u05E9\u05DC \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05E9\u05E0\u05D5\u05E6\u05E8\u05D4 \u05D6\u05D4 \u05E2\u05EA\u05D4\:</p>
labelling_role.login_to_list_tasks_created=\u05D4\u05D9\u05DB\u05E0\u05E1 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E6\u05D9\u05D2 \u05D5\u05DC\u05E0\u05D4\u05DC \u05D0\u05EA \u05D4\u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05E9\u05D9\u05E6\u05E8\u05EA
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u05D0\u05E9\u05E8 \u05D0\u05EA \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05DC\u05DA \u05D5\u05D4\u05E4\u05E7 \u05D0\u05EA \u05D4\u05D1\u05DC\u05D5\u05E7\u05D9\u05DD
network_converter.creating_a_bridge.title=\u05D9\u05E6\u05D9\u05E8\u05EA \u05D2\u05E9\u05E8 \u05D1\u05D9\u05DF Gephi \u05DC-VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p style\=";text-align\:right;direction\:rtl">\u05DC\u05D0\u05D7\u05E8 \u05E9\u05EA\u05E2\u05D6\u05D5\u05D1 \u05D0\u05EA \u05D4\u05D3\u05E3 \u05D4\u05D6\u05D4, \u05DC\u05D0 \u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05EA\u05D9\u05D9\u05D7\u05E1\u05D9\u05DD \u05DC\u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D4\u05D6\u05D5. <strong>\u05E0\u05D0 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D1\u05E7\u05E4\u05D9\u05D3\u05D4</strong> .</p><br/><br/> \u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05D1\u05D9\u05D0\u05D9\u05DD\:
general.message.finding_key_terms=\uD83C\uDFAF \u05DE\u05E6\u05D9\u05D0\u05EA \u05DE\u05D5\u05E0\u05D7\u05D9 \u05DE\u05E4\u05EA\u05D7 \u05D5\u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD...
general.languages.russian=\u05E8\u05D5\u05BC\u05E1\u05B4\u05D9
general.languages.spanish=\u05E1\u05E4\u05E8\u05D3\u05D9\u05EA
pdfmatcher.tool.title=\uD83C\uDFAF \u05D1\u05D7\u05E8 \u05DE\u05D9\u05DC\u05D4 \u05DB\u05E7\u05DC\u05D8 \u05D5\u05DE\u05E6\u05D0 \u05D0\u05D5\u05EA\u05D4 \u05D1\u05E7\u05D1\u05E6\u05D9 \u05D4-PDF \u05E9\u05D0\u05EA\u05D4 \u05DE\u05E1\u05E4\u05E7
general.languages.norwegian=\u05E0\u05D5\u05E8\u05D1\u05D2\u05D9\u05EA
network_converter.warning_not_gephi_file=\u26A1 \u05D4\u05E7\u05D5\u05D1\u05E5 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA <strong>\u05E7\u05D5\u05D1\u05E5 \u200E.gexf</strong> , \u05DC\u05D0 <strong>\u05E7\u05D5\u05D1\u05E5 \u200E.gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u05E8\u05D0\u05D4 \u05D0\u05EA \u05DB\u05DC \u05D4\u05E4\u05E8\u05D8\u05D9\u05DD \u05DB\u05D0\u05DF</a><br/> \uD83D\uDEA8 \u05D4\u05E8\u05E9\u05EA \u05E6\u05E8\u05D9\u05DB\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05E8\u05DB\u05D1\u05EA \u05DE-500 \u05E6\u05DE\u05EA\u05D9\u05DD \u05D0\u05D5 \u05E4\u05D7\u05D5\u05EA - \u05D0\u05D7\u05E8\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D4 \u05D4\u05DE\u05E7\u05D5\u05D5\u05E0\u05EA \u05EA\u05D4\u05D9\u05D4 \u05D1\u05DC\u05EA\u05D9 \u05D0\u05E4\u05E9\u05E8\u05D9\u05EA \u05DC\u05E7\u05E8\u05D9\u05D0\u05D4. \u05E8\u05D0\u05D4 \u05DC\u05DE\u05D8\u05D4 \u05DC\u05E4\u05E8\u05D8\u05D9\u05DD.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05D9\u05D1\u05D5\u05E6\u05E2 \u05D1\u05E2\u05DE\u05D5\u05D3\u05D4 \u05D6\u05D5 \u05D0\u05DD \u05EA\u05DC\u05D7\u05E5 \u05E2\u05DC &\#39;\u05DB\u05DF&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05D4\u05E2\u05E8\u05EA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD\: \u05D3\u05E3 \u05E0\u05D9\u05D4\u05D5\u05DC \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA
general.message.back_to_the_menu=\u05D7\u05D6\u05E8\u05D4 \u05DC\u05EA\u05E4\u05E8\u05D9\u05D8
import_data.option2.title=\u05E2\u05DE\u05D5\u05D3 \u05DC\u05D9\u05D9\u05D1\u05D5\u05D0 \u05DE\u05E2\u05E8\u05DA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E2\u05DD \u05DE\u05E7\u05D5\u05E8\u05D5\u05EA \u05D5\u05D9\u05E2\u05D3\u05D9\u05DD
general.message.your_password=\u05D4\u05E1\u05D9\u05E1\u05DE\u05D4 \u05E9\u05DC\u05DA
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05E2\u05E7\u05E8\u05D5\u05E0\u05D5\u05EA \u05E9\u05DC\u05D0\u05D7\u05E8\u05D9\u05D5 \u05D4\u05DB\u05DC\u05D9 \u05DE\u05EA\u05D5\u05D0\u05E8\u05D9\u05DD \u05D1\u05E4\u05E8\u05E1\u05D5\u05DD \u05D0\u05E7\u05D3\u05DE\u05D9 \u05D6\u05D4 \u05E2\u05DC <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u05D0\u05D5\u05DE\u05D9\u05D2\u05D5\u05DF, \u05E9\u05E4\u05D5\u05E8\u05E1\u05DD \u05D1\u05D0\u05E0\u05EA\u05D5\u05DC\u05D5\u05D2\u05D9\u05D4 \u05E9\u05DC \u05D4\u05D0\u05D2\u05D5\u05D3\u05D4 \u05DC\u05D1\u05DC\u05E9\u05E0\u05D5\u05EA \u05D7\u05D9\u05E9\u05D5\u05D1\u05D9\u05EA</a> . \u05D4\u05DB\u05DC\u05D9 \u05DE\u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05D0\u05D5\u05E8\u05DA \u05D4\u05D8\u05E7\u05E1\u05D8\: \u05D0\u05DD \u05D4\u05D5\u05D0 \u05E7\u05E6\u05E8 \u05E8\u05E7 \u05DB\u05DE\u05D4 \u05DE\u05D9\u05DC\u05D9\u05DD, \u05D4\u05D5\u05D0 \u05DC\u05D0 \u05D9\u05E1\u05D5\u05D5\u05D2</li><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05E1\u05E8\u05EA \u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D0\u05EA\u05E8\u05D9\u05DD, \u05D4\u05E1\u05E8\u05EA \u05EA\u05D5\u05DB\u05DF \u05D1\u05DE\u05E8\u05DB\u05D0\u05D5\u05EA, \u05E0\u05D5\u05E8\u05DE\u05DC\u05D9\u05D6\u05E6\u05D9\u05D4 \u05E9\u05DC \u05D0\u05E4\u05D5\u05E1\u05EA\u05E8\u05D5\u05E4\u05D9\u05DD</li><li style\=";text-align\:right;direction\:rtl"> \u05E0\u05E7\u05D1\u05E2\u05D5 \u05E9\u05EA\u05D9 \u05D2\u05E8\u05E1\u05D0\u05D5\u05EA \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8\: \u05D0\u05D7\u05EA \u05E9\u05D1\u05D4 \u05DB\u05DC \u05D4\u05D4\u05D3\u05D2\u05E9\u05D5\u05EA \u05D5\u05D4\u05EA\u05D5\u05D5\u05D9\u05DD \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3\u05D9\u05DD \u05DE\u05D5\u05E1\u05E8\u05D9\u05DD, \u05D5\u05D0\u05D7\u05EA \u05E9\u05D1\u05D4 \u05D4\u05DD \u05E0\u05E9\u05DE\u05E8\u05D9\u05DD. \u05DB\u05DC \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD \u05D9\u05D7\u05D5\u05DC\u05D5 \u05E2\u05DC \u05E9\u05EA\u05D9 \u05D4\u05D2\u05E8\u05E1\u05D0\u05D5\u05EA \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8.</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 <strong>\u05D0\u05D9\u05DE\u05D5\u05D2&\#39;\u05D9, \u05D0\u05DE\u05D5\u05D8\u05D9\u05E7\u05D5\u05E0\u05D9\u05DD \u05D5\u05D0\u05D5\u05E0\u05D5\u05DE\u05D8\u05D5\u05E4\u05D9\u05D4</strong> . \u05D0\u05DC \u05EA\u05E2\u05D1\u05D3\u05D5 \u05DE\u05E8\u05D0\u05E9 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DB\u05DD \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E1\u05D9\u05E8 \u05D0\u05D5\u05EA\u05DD, \u05D4\u05DD \u05DE\u05E1\u05E4\u05E7\u05D9\u05DD \u05DE\u05D9\u05D3\u05E2 \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9 \u05E2\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\!</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05D4\u05D0\u05E9\u05D8\u05D0\u05D2\u05D9\u05DD, \u05D0\u05DD \u05D9\u05E9</li><li style\=";text-align\:right;direction\:rtl"> \u05E4\u05D9\u05E8\u05D5\u05E7 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D1-n-\u05D2\u05E8\u05DD \u05E2\u05D3 \u05D0\u05E8\u05D1\u05E2\u05D4 \u05D2\u05E8\u05DD</li><li style\=";text-align\:right;direction\:rtl"> \u05E2\u05D1\u05D5\u05E8 \u05DB\u05DC n-\u05D2\u05E8\u05DD\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05DC\u05D2 \u05E2\u05DC\u05D9\u05D5 \u05D0\u05DD \u05D4\u05D5\u05D0 \u05E9\u05D9\u05D9\u05DA \u05DC\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E7\u05D1\u05D5\u05E2\u05D4 \u05DE\u05E8\u05D0\u05E9 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05DD \u05D9\u05E9 \u05EA\u05D5\u05D5\u05D9\u05DD \u05D7\u05D5\u05D6\u05E8\u05D9\u05DD \u05D5\u05D4\u05E1\u05E8 \u05D0\u05D5\u05EA\u05DD \u05DC\u05E4\u05D9 \u05D4\u05E6\u05D5\u05E8\u05DA ( <code>yeeeahhh\!</code> \u05D4\u05D5\u05E4\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05DD \u05D4-n-gram \u05DB\u05DC\u05D5\u05DC \u05D1\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05E0\u05E7\u05D1\u05E2\u05D4 \u05DE\u05E8\u05D0\u05E9 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D9\u05DD \u05D7\u05D9\u05D5\u05D1\u05D9\u05D5\u05EA. \u05D0\u05DD \u05DB\u05DF, \u05D4\u05DB\u05DC\u05DC \u05D4\u05DE\u05E7\u05D1\u05D9\u05DC \u05DE\u05D9\u05D5\u05E9\u05DD. \u05DC\u05E8\u05D5\u05D1 \u05D4\u05DB\u05DC\u05DC \u05D4\u05D5\u05D0 \u05E4\u05E9\u05D5\u05D8 \u05DB\u05DE\u05D5 &quot;\u05DE\u05D9\u05DC\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05E0\u05D5\u05EA\u05E0\u05EA \u05EA\u05D7\u05D5\u05E9\u05D4 \u05D7\u05D9\u05D5\u05D1\u05D9\u05EA \u05DC\u05D8\u05E7\u05E1\u05D8&quot;, \u05D0\u05D1\u05DC \u05DB\u05DC\u05DC\u05D9\u05DD \u05DE\u05D5\u05E8\u05DB\u05D1\u05D9\u05DD \u05D9\u05D5\u05EA\u05E8 \u05DB\u05DC\u05D5\u05DC\u05D9\u05DD \u05DB\u05DE\u05D5\u05D1\u05DF.</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05DD \u05D4-n-gram \u05DB\u05DC\u05D5\u05DC \u05D1\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05E0\u05E7\u05D1\u05E2\u05D4 \u05DE\u05E8\u05D0\u05E9 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D9\u05DD \u05E9\u05E2\u05DC\u05D5\u05DC\u05D5\u05EA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E9\u05DC\u05D9\u05DC\u05D9\u05D5\u05EA. \u05D0\u05D5\u05EA\u05D5 \u05D4\u05D9\u05D2\u05D9\u05D5\u05DF \u05D7\u05DC</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D9\u05E7\u05D5\u05EA \u05D0\u05D7\u05E8\u05D5\u05E0\u05D5\u05EA\: \u05D0\u05D9\u05EA\u05D5\u05E8 \u05DE\u05E0\u05D7\u05D9\u05DD \u05D1\u05DE\u05E9\u05E4\u05D8 (&quot;\u05D0\u05D1\u05DC&quot;, &quot;\u05E2\u05DD \u05D6\u05D0\u05EA&quot;, &quot;\u05D2\u05DD \u05D0\u05DD&quot; \u05D5\u05DB\u05D5&\#39;). \u05E2\u05E8\u05DB\u05D9\u05DD \u05D7\u05D9\u05D5\u05D1\u05D9\u05D9\u05DD \u05D0\u05D5 \u05E9\u05DC\u05D9\u05DC\u05D9\u05D9\u05DD \u05D4\u05DE\u05D5\u05E6\u05D1\u05D9\u05DD \u05DC\u05E4\u05E0\u05D9 \u05D0\u05D5 \u05D0\u05D7\u05E8\u05D9 \u05DE\u05E0\u05D7\u05D9\u05DD \u05D0\u05DC\u05D4 \u05E0\u05E9\u05DE\u05E8\u05D9\u05DD \u05D0\u05D5 \u05E0\u05DE\u05D7\u05E7\u05D9\u05DD.</li><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05D7\u05DC\u05D8\u05D4 \u05E1\u05D5\u05E4\u05D9\u05EA \u05D1\u05E2\u05E7\u05D1\u05D5\u05EA \u05DB\u05DC\u05DC\u05D9\u05DD \u05DE\u05D5\u05E8\u05DB\u05D1\u05D9\u05DD, \u05D4\u05DE\u05D1\u05D5\u05E1\u05E1\u05EA \u05E2\u05DC \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05E7\u05D5\u05D3\u05DE\u05D9\u05DD.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u05E4\u05EA\u05D9\u05D7\u05EA \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 \u05DE\u05D4\u05E9\u05D9\u05D7 \u05D4\u05D0\u05E7\u05D3\u05DE\u05D9 \u05D5\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05D4\u05DF
index.academic.citations=\u05D4\u05D0\u05DC\u05D2\u05D5\u05E8\u05D9\u05EA\u05DD \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u05D3\u05D5\u05E8\u05D2 \u05DB\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DE\u05D1\u05D9\u05DF 24 \u05E4\u05EA\u05E8\u05D5\u05E0\u05D5\u05EA</a> . \u05D1\u05E2\u05EA \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5, \u05E0\u05D0 \u05DC\u05E6\u05D9\u05D9\u05DF \u05D4\u05E4\u05E0\u05D9\u05D4 \u05D6\u05D5\:<br/> <i>\u05DC\u05D1\u05DC\u05D5\u05D0\u05D4, \u05E7\u05DC\u05DE\u05E0\u05D8. &quot;Umigon\: \u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05DC \u05E6\u05D9\u05D5\u05E6\u05D9\u05DD \u05D1\u05D4\u05EA\u05D1\u05E1\u05E1 \u05E2\u05DC \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D5\u05D4\u05D9\u05D5\u05E8\u05D9\u05E1\u05D8\u05D9\u05E7\u05D4&quot;. \u05D4\u05DC\u05D9\u05DB\u05D9\u05DD \u05E9\u05DC \u05D4\u05E1\u05D3\u05E0\u05D4 \u05D4\u05D1\u05D9\u05E0\u05DC\u05D0\u05D5\u05DE\u05D9\u05EA \u05D4\u05E9\u05D1\u05D9\u05E2\u05D9\u05EA \u05D1\u05E0\u05D5\u05E9\u05D0 \u05D4\u05E2\u05E8\u05DB\u05D4 \u05E1\u05DE\u05E0\u05D8\u05D9\u05EA (SemEval), 2013, \u05D0\u05D8\u05DC\u05E0\u05D8\u05D4, \u05D2&\#39;\u05D5\u05E8\u05D2&\#39;\u05D9\u05D4.</i>
labelling.annotators_management.delete_annotator=\u05DE\u05D7\u05E7 \u05D9\u05D5\u05E6\u05E8
sidebar.suggestion_new_feature=\u05D9\u05E9 \u05DC\u05DA \u05D4\u05E6\u05E2\u05D4 \u05DC\u05EA\u05DB\u05D5\u05E0\u05D4 \u05D7\u05D3\u05E9\u05D4?
link_prediction.choose_gexf_or_read_below=\u05D1\u05D7\u05E8 \u05E7\u05D5\u05D1\u05E5 gexf \u05E9\u05D1\u05D5 \u05D9\u05D5\u05E6\u05D2\u05D5 \u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D7\u05D3\u05E9\u05D9\u05DD \u05D0\u05D5 \u05E7\u05E8\u05D0 \u05DC\u05D4\u05DC\u05DF \u05E2\u05DC \u05D4\u05DE\u05EA\u05D5\u05D3\u05D5\u05DC\u05D5\u05D2\u05D9\u05D4
labelling.general.skip_previous=\u05D3\u05DC\u05D2 \u05D5\u05D7\u05D6\u05D5\u05E8 \u05DC\u05E4\u05E8\u05D9\u05D8 \u05D4\u05E7\u05D5\u05D3\u05DD
delight.tool.description=\u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D6\u05D4\u05D5\u05EA &\#39;\u05EA\u05E2\u05E0\u05D5\u05D2&\#39; \u05DB\u05E8\u05D2\u05E9 \u05D1\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05DE\u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA.
general.languages.german=\u05D2\u05B6\u05E8\u05DE\u05B8\u05E0\u05B4\u05D9\u05B8\u05EA
labelling.report_categorization.description=\u05D3\u05D5\u05D7 \u05DE\u05DC\u05D0 \u05E2\u05DC \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05DE\u05E9\u05D9\u05DE\u05EA \u05E1\u05D9\u05D5\u05D5\u05D2
back.import.reading_sheet=\uD83D\uDCC3 \u05D2\u05D9\u05DC\u05D9\u05D5\u05DF \u05D0\u05DC\u05E7\u05D8\u05E8\u05D5\u05E0\u05D9 \u05E7\u05E8\u05D9\u05D0\u05D4
import_data.option1.for_Excel_files=\u05E2\u05D1\u05D5\u05E8 \u05E7\u05D5\u05D1\u05E6\u05D9 Excel, \u05DB\u05DC \u05E4\u05E8\u05D9\u05D8 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05D1\u05E2\u05DE\u05D5\u05D3\u05D4\:
labelling_task_definition_bws.or_make_public=\u05DC\u05D7\u05DC\u05D5\u05E4\u05D9\u05DF, \u05E1\u05DE\u05DF \u05D0\u05EA \u05D4\u05EA\u05D9\u05D1\u05D4 \u05D4\u05D6\u05D5 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC\u05DA \u05DC&\#39;\u05E6\u05D9\u05D1\u05D5\u05E8\u05D9\u05EA&\#39;\: \u05D4\u05D9\u05D0 \u05EA\u05D9\u05E6\u05D5\u05E8 \u05DB\u05EA\u05D5\u05D1\u05EA \u05D0\u05EA\u05E8, <strong>\u05DB\u05DC \u05DE\u05D9 \u05E9\u05D9\u05E9 \u05DC\u05D5 \u05D0\u05EA \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8 \u05D9\u05D5\u05DB\u05DC \u05DC\u05D1\u05E6\u05E2 \u05D4\u05E2\u05E8\u05D5\u05EA</strong> .
umigon.results.tagline=\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA\: \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
network_converter.option2=\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA 2\: \u05D4\u05DE\u05E8\u05EA \u05E7\u05D5\u05D1\u05E5 VOSviewer json \u05DC\u05E7\u05D5\u05D1\u05E5 Gephi (\u05E4\u05D5\u05E8\u05DE\u05D8.gexf)
network_converter.option1=\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA 1\: \u05D4\u05DE\u05E8\u05EA \u05E7\u05D5\u05D1\u05E5 Gephi gexf \u05DC\u05E7\u05D5\u05D1\u05E5 VOSviewer json [\u05D5\u05D1\u05D0\u05D5\u05E4\u05E6\u05D9\u05D4, \u05E9\u05EA\u05E3 \u05D0\u05EA \u05D4\u05E7\u05D5\u05D1\u05E5 \u05D1\u05D0\u05D5\u05E4\u05DF \u05DE\u05D9\u05D9\u05D3\u05D9 \u05DB\u05D4\u05D3\u05DE\u05D9\u05D4 \u05D1\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8]
link_prediction.warning_size=\uD83D\uDEA8 \u05D4\u05E8\u05E9\u05EA \u05E6\u05E8\u05D9\u05DB\u05D4 \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D5\u05E8\u05DB\u05D1\u05EA \u05DE-1000 \u05E6\u05DE\u05EA\u05D9\u05DD \u05D0\u05D5 \u05E4\u05D7\u05D5\u05EA - \u05D0\u05D7\u05E8\u05EA \u05D4\u05D7\u05D9\u05E9\u05D5\u05D1\u05D9\u05DD \u05D4\u05D5\u05DC\u05DB\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05D0\u05D9\u05D8\u05D9\u05D9\u05DD \u05DE\u05D0\u05D5\u05D3. \u05E8\u05D0\u05D4 \u05DC\u05DE\u05D8\u05D4 \u05DC\u05E4\u05E8\u05D8\u05D9\u05DD.
organic.title=\uD83D\uDCE2 \u05D4\u05E7\u05E9\u05D1\u05D4 \u05D0\u05D5\u05E8\u05D2\u05E0\u05D9\u05EA \u05DC\u05E7\u05D5\u05DC \u05D4\u05DC\u05E7\u05D5\u05D7\: \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05D5\u05DE\u05E7\u05D5\u05D5\u05DF.
index.button.topics=\uD83D\uDD26 \u05DE\u05E6\u05D0 \u05E0\u05D5\u05E9\u05D0\u05D9 \u05DE\u05E4\u05EA\u05D7 \u05D1\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA
organic.general.soundspromoted=\u05E7\u05D5\u05DC \u05EA\u05D0\u05D2\u05D9\u05D3\u05D9 / \u05DE\u05DE\u05D5\u05DE\u05DF
general.message.switch_to_desktop=\u05E0\u05D0 \u05DC\u05E2\u05D1\u05D5\u05E8 \u05DC\u05D3\u05E4\u05D3\u05E4\u05DF \u05D1\u05DE\u05D7\u05E9\u05D1 \u05E9\u05D5\u05DC\u05D7\u05E0\u05D9.
general.nouns.no_delight=\u05D0\u05D9\u05DF \u05EA\u05E2\u05E0\u05D5\u05D2
labelling_task_definition_bws.block_size.details=\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD \u05D9\u05E9\u05D5\u05D5 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05E0\u05D0\u05E1\u05E4\u05D5 \u05D1\u05E7\u05D1\u05D5\u05E6\u05D5\u05EA \u05E7\u05D8\u05E0\u05D5\u05EA. \u05DB\u05DE\u05D4 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E6\u05E8\u05D9\u05DB\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05D1\u05E7\u05D1\u05D5\u05E6\u05D4? (\u05D1&\#39;\u05D1\u05DC\u05D5\u05E7&\#39;)?<br/><br/> <strong>\u05D4\u05D2\u05D5\u05D3\u05DC \u05D4\u05E1\u05D8\u05E0\u05D3\u05E8\u05D8\u05D9 \u05D4\u05DE\u05D5\u05D2\u05D3\u05E8 \u05E9\u05DC \u05D1\u05DC\u05D5\u05E7 \u05D4\u05D5\u05D0 4\: \u05D9\u05D5\u05E6\u05E8 \u05D9\u05E9\u05D5\u05D5\u05D4 4 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D1\u05DB\u05DC \u05E4\u05E2\u05DD.</strong>
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u05D0\u05E4\u05E7\u05D8\u05D9 \u05D4\u05E6\u05D1\u05E2 \u05D4\u05DD \u05EA\u05D5\u05E6\u05D0\u05D4 \u05E9\u05DC \u05D4\u05D5\u05E1\u05E4\u05EA \u05EA\u05D2 html\: &lt;span&gt; \u05D5\u05E1\u05D2\u05E0\u05D5\u05DF css \u05D1\u05EA\u05D5\u05DB\u05D5.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u05E0\u05D9\u05EA\u05DF \u05DC\u05D4\u05EA\u05D0\u05D9\u05DD \u05D0\u05EA \u05D4\u05E6\u05D1\u05E2\u05D9\u05DD \u05D4\u05DE\u05E9\u05DE\u05E9\u05D9\u05DD \u05DC\u05D4\u05D3\u05D2\u05E9\u05D4\: \u05E6\u05D1\u05E2 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D5\u05E6\u05D1\u05E2 \u05D4\u05E8\u05E7\u05E2 (\u05E8\u05D0\u05D4 \u05DC\u05D4\u05DC\u05DF).</p>
labelling_task_definition_categorization.which_categories_question=\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD \u05D9\u05E1\u05D5\u05D5\u05D2\u05D5 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD. \u05DE\u05D4\u05DF \u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05E9\u05E2\u05DC\u05D9\u05D4\u05DD \u05DC\u05D1\u05D7\u05D5\u05E8?
labelling_task_definition_bws.if_too_many_tasks=(\u05D0\u05DD \u05E2\u05E8\u05DA \u05D6\u05D4 \u05D2\u05D1\u05D5\u05D4 \u05DE\u05D3\u05D9 - \u05D9\u05D5\u05EA\u05E8 \u05DE\u05D3\u05D9 \u05E2\u05D1\u05D5\u05D3\u05D4 \u05DC\u05DB\u05DC \u05DB\u05D5\u05EA\u05D1\! - \u05E9\u05E0\u05D4 \u05D0\u05EA \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05DC\u05DE\u05E2\u05DC\u05D4. \u05D0\u05D5 \u05D4\u05E2\u05DC\u05D4 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E7\u05D8\u05E0\u05D4 \u05D9\u05D5\u05EA\u05E8 \u05E9\u05DC \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD...)
general.message.text_in_bulk_pdf_only=\u05D1\u05D7\u05E8 \u05E7\u05D1\u05E6\u05D9 pdf
general.message.check_spam=\u05D0\u05E0\u05D0 \u05D1\u05D3\u05D5\u05E7 \u05D1\u05EA\u05D9\u05E7\u05D9\u05D9\u05EA \u05D4\u05E1\u05E4\u05D0\u05DD
import_data.bulk.title=\u05D9\u05D9\u05D1\u05D0 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA \u05DB\u05D8\u05E7\u05E1\u05D8 \u05E8\u05D2\u05D9\u05DC
general.message.providing_own_stopwords.details3=\u05D1\u05D7\u05E8 \u05D1\u05EA\u05D9\u05D1\u05D4 \u05D6\u05D5 \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E1\u05DB\u05D9\u05DD \u05E9\u05E0\u05D9\u05EA\u05DF \u05DC\u05E9\u05EA\u05E3 \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 \u05D0\u05DC\u05D5 \u05D5\u05DC\u05E2\u05E9\u05D5\u05EA \u05D1\u05D4\u05DF \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D7\u05D5\u05D6\u05E8 \u05DB\u05D3\u05D9 \u05DC\u05E9\u05E4\u05E8 \u05D0\u05EA \u05D4\u05D0\u05E4\u05DC\u05D9\u05E7\u05E6\u05D9\u05D4 \u05DC\u05DB\u05D5\u05DC\u05DD \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u05D1\u05D7\u05E8 \u05D1\u05EA\u05D9\u05D1\u05D4 \u05D6\u05D5 \u05D0\u05DD \u05E8\u05E9\u05D9\u05DE\u05D4 \u05D6\u05D5 \u05D0\u05DE\u05D5\u05E8\u05D4 \u05DC\u05D4\u05D7\u05DC\u05D9\u05E3 (\u05D1\u05DE\u05E7\u05D5\u05DD \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3) \u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05DE\u05D9\u05DC\u05D5\u05EA \u05D4\u05E2\u05E6\u05D9\u05E8\u05D4 \u05D4\u05DE\u05D5\u05D2\u05D3\u05E8\u05D5\u05EA \u05DB\u05D1\u05E8\u05D9\u05E8\u05EA \u05DE\u05D7\u05D3\u05DC.
general.message.providing_own_stopwords.details1=\u05D4\u05E2\u05DC\u05D4 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D5\u05E8. \u05D6\u05D4 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05D9\u05D5\u05EA \u05E7\u05D5\u05D1\u05E5 txt \u05E2\u05DD \u05DE\u05D9\u05DC\u05D4 \u05D0\u05D7\u05EA \u05D1\u05DB\u05DC \u05E9\u05D5\u05E8\u05D4.
organic.general.tone_of_voice=\u05D8\u05D5\u05DF \u05D3\u05D9\u05D1\u05D5\u05E8
index.testsentimentanalysisuk=\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05DC \u05D8\u05E7\u05E1\u05D8 \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA
general.message.remove_science_stopwords=\u05D4\u05E1\u05E8 \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4 \u05E9\u05DC &\#39;\u05DE\u05D3\u05E2&\#39;
general.verbs.confirm=\u05DC\u05B0\u05D0\u05B7\u05E9\u05C1\u05B5\u05E8
labelling.item_eval.categorization.title=\u05EA\u05D9\u05D5\u05D2 \u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D4 - \u05D4\u05E2\u05E8\u05DB\u05EA \u05E4\u05E8\u05D9\u05D8
index.calltochooseafunction=\u05D1\u05D7\u05E8 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4\:
cowo.tool.argument3.title=\u05D8\u05D9\u05E4\u05D9\u05DD \u05D5\u05D8\u05E8\u05D9\u05E7\u05D9\u05DD \u05DC\u05E7\u05D1\u05DC\u05EA \u05EA\u05D5\u05D1\u05E0\u05D5\u05EA \u05DE\u05E8\u05E9\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05EA
topics.topics_extraction_tool.model_short_description.details=\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05DE\u05D6\u05D4\u05D4 \u05D6\u05D5\u05D2\u05D5\u05EA \u05E9\u05DC \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D1\u05DB\u05DC \u05E9\u05D5\u05E8\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8. \u05D6\u05D5\u05D2\u05D5\u05EA \u05D0\u05DC\u05D5 \u05E0\u05E7\u05E8\u05D0\u05D9\u05DD \u05DE\u05D5\u05E4\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD. \u05D1\u05E6\u05D1\u05D9\u05E8\u05D4 \u05E9\u05DC \u05DB\u05DC \u05E6\u05DE\u05D3\u05D9 \u05D4\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD, \u05E0\u05D1\u05E0\u05D9\u05EA \u05E8\u05E9\u05EA \u05E9\u05DC \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD. \u05D4\u05E8\u05E9\u05EA \u05E0\u05D7\u05EA\u05DB\u05EA \u05DC\u05EA\u05EA-\u05D0\u05D6\u05D5\u05E8\u05D9\u05DD, \u05D5\u05DB\u05DC \u05EA\u05EA-\u05D0\u05D6\u05D5\u05E8 \u05DE\u05EA\u05D0\u05D9\u05DD \u05DC\u05E0\u05D5\u05E9\u05D0.
labelling.annotators_management.delete_annotator_select=\u05D1\u05D7\u05E8 \u05DE\u05E6\u05D9\u05D9\u05DF \u05DC\u05DE\u05D7\u05D9\u05E7\u05D4 (\u05E8\u05E7 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA \u05D1\u05D0\u05E0\u05D2\u05DC\u05D9\u05EA \u05D5\u05E6\u05E8\u05E4\u05EA\u05D9\u05EA
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u05DE\u05D1\u05E0\u05D4 \u05D5\u05E4\u05D5\u05E8\u05DE\u05D8 \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8</strong> \: \u05D4\u05E8\u05E9\u05EA \u05E0\u05D5\u05E6\u05E8\u05EA \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D6\u05D9\u05D4\u05D5\u05D9 \u05E6\u05DE\u05D3\u05D9 \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D4\u05DE\u05D5\u05E4\u05D9\u05E2\u05D9\u05DD \u05D1\u05D0\u05D5\u05EA\u05D4 \u05E9\u05D5\u05E8\u05EA \u05D8\u05E7\u05E1\u05D8. \u05D0\u05D6 \u05D0\u05EA\u05D4 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05D6\u05D4\u05D9\u05E8 \u05DC\u05D2\u05D1\u05D9 \u05D0\u05D5\u05E4\u05DF \u05E4\u05D9\u05E6\u05D5\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA. \u05D1\u05D0\u05D5\u05E4\u05DF \u05D0\u05D9\u05D3\u05D9\u05D0\u05DC\u05D9, \u05D6\u05D4 \u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05E2\u05E9\u05D5\u05D9 \u05DE\u05E4\u05E1\u05E7\u05D0\u05D5\u05EA \u05E7\u05E6\u05E8\u05D5\u05EA \u05D9\u05D7\u05E1\u05D9\u05EA, \u05DB\u05DC \u05D0\u05D7\u05EA \u05D1\u05E9\u05D5\u05E8\u05D4 \u05D0\u05D7\u05EA. \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E7\u05D5\u05D1\u05E5 Excel, \u05DB\u05DC \u05E4\u05E1\u05E7\u05D4 \u05D0\u05D5 \u05D2\u05D5\u05E9 \u05D8\u05E7\u05E1\u05D8 \u05DE\u05E9\u05DE\u05E2\u05D5\u05EA\u05D9 \u05D0\u05DE\u05D5\u05E8 \u05DC\u05D4\u05D5\u05E4\u05D9\u05E2 \u05D1\u05E9\u05D5\u05E8\u05D4 \u05D0\u05D7\u05E8\u05EA.<br/><br/> <strong>\u05E2\u05D9\u05D1\u05D5\u05D3 \u05DE\u05D5\u05E7\u05D3\u05DD \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8</strong> \: \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05DC\u05E2\u05D1\u05D3 \u05DE\u05E8\u05D0\u05E9 \u05D0\u05D5 \u05DC\u05E0\u05E7\u05D5\u05EA \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05DC\u05E4\u05E0\u05D9 \u05D4\u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5.<br/><br/> <strong>\u05D7\u05E7\u05D9\u05E8\u05EA \u05D4\u05D2\u05E8\u05E3</strong> \: \u05D0\u05E0\u05D5 \u05DE\u05DE\u05DC\u05D9\u05E6\u05D9\u05DD \u05E2\u05DC \u05E9\u05EA\u05D9 \u05EA\u05D5\u05DB\u05E0\u05D5\u05EA \u05D7\u05D9\u05E0\u05DE\u05D9\u05D5\u05EA \u05D1\u05D3\u05E8\u05D2\u05D4 \u05DE\u05E7\u05E6\u05D5\u05E2\u05D9\u05EA \u05DC\u05D7\u05E7\u05D9\u05E8\u05D4 \u05E9\u05DC \u05D4\u05E8\u05E9\u05EA \u05D4\u05E1\u05DE\u05E0\u05D8\u05D9\u05EA \u05D4\u05DE\u05D9\u05D5\u05E6\u05E8\u05EA \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u05DE\u05E1\u05E4\u05E7\u05EA \u05D0\u05EA \u05D4\u05EA\u05DB\u05D5\u05E0\u05D5\u05EA \u05D4\u05D8\u05D5\u05D1\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DC\u05E1\u05D9\u05E0\u05D5\u05DF, \u05DC\u05E6\u05D1\u05D5\u05E2, \u05DC\u05E9\u05E0\u05D5\u05EA \u05D0\u05EA \u05D4\u05D2\u05D5\u05D3\u05DC \u05D5\u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05E1\u05D8\u05D8\u05D9\u05E1\u05D8\u05D9\u05E7\u05D5\u05EA \u05D2\u05E8\u05E4\u05D9\u05DD \u05EA\u05D9\u05D0\u05D5\u05E8\u05D9\u05D5\u05EA \u05D1\u05E8\u05E9\u05EA \u05E9\u05DC\u05DA (\u05DB\u05D2\u05D5\u05DF <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u05DE\u05E8\u05DB\u05D6\u05D9\u05D5\u05EA \u05D1\u05D9\u05E0\u05D9\u05D9\u05DD</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05DE\u05E1\u05E4\u05E7 \u05D0\u05EA \u05D4\u05D4\u05D3\u05DE\u05D9\u05D5\u05EA \u05E9\u05D4\u05DF \u05D4\u05E0\u05E7\u05D9\u05D5\u05EA \u05D5\u05D4\u05E7\u05DC\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DC\u05E4\u05D9\u05E8\u05D5\u05E9 \u05E2\u05D1\u05D5\u05E8 \u05E8\u05E9\u05EA\u05D5\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05D5\u05EA. VOSviewer \u05E4\u05D5\u05EA\u05D7 \u05E2\u05DD scientometrics \u05DB\u05DE\u05E7\u05E8\u05D4 \u05E9\u05D9\u05DE\u05D5\u05E9 \u05E8\u05D0\u05E9\u05D5\u05DF \u05D0\u05DA \u05D4\u05D5\u05D0 \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9 \u05E2\u05D1\u05D5\u05E8 \u05DB\u05DC \u05E1\u05D5\u05D2 \u05E9\u05DC \u05E8\u05E9\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05EA.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u05DE\u05D5\u05E0\u05D7\u05D9\u05DD \u05D5\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E6\u05E8\u05D9\u05DB\u05D9\u05DD \u05DC\u05D4\u05D9\u05D5\u05EA \u05D1\u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05E9\u05D5\u05E0\u05D5\u05EA
network_converter.click_to_convert=\u05DB\u05E2\u05EA, \u05DC\u05D7\u05E5 \u05E2\u05DC \u05D4\u05DB\u05E4\u05EA\u05D5\u05E8 \u05DC\u05DE\u05D8\u05D4 \u05DB\u05D3\u05D9 \u05DC\u05D4\u05DE\u05D9\u05E8 \u05D0\u05D5\u05EA\u05D5.
support.tagline=\u05D9\u05E9 \u05D1\u05E2\u05D9\u05D4 \u05D0\u05D5 \u05D4\u05E6\u05E2\u05D4? \u05E0\u05D4\u05D9\u05D4 \u05D1\u05E7\u05E9\u05E8\!
network_converter.howto=\u05DC\u05D0 \u05D1\u05D8\u05D5\u05D7 \u05DB\u05D9\u05E6\u05D3 \u05DC\u05D4\u05E9\u05D9\u05D2 \u05E7\u05D5\u05D1\u05E5 gexf \u05DE-Gephi? \u05D1\u05E7\u05E8 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u05D1\u05DE\u05D3\u05E8\u05D9\u05DA \u05DE\u05E4\u05D5\u05E8\u05D8 \u05D6\u05D4 \u05DB\u05D9\u05E6\u05D3 \u05DC\u05E2\u05D1\u05D5\u05E8 \u05DE-Gephi \u05DC\u05D4\u05D3\u05DE\u05D9\u05D4 \u05D1\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8 \u05E2\u05DD VOSviewer</a> .
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05E2\u05E7\u05E8\u05D5\u05E0\u05D5\u05EA \u05E9\u05D0\u05D7\u05E8\u05D9\u05D5 \u05D4\u05DB\u05DC\u05D9 \u05D3\u05D5\u05DE\u05D9\u05DD <a href\="../umigon/sentiment_analysis_tool.html">\u05DC\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05E9\u05DC \u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD</a> , \u05DC\u05DE\u05E2\u05D8 \u05D4\u05DB\u05DC\u05DC\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05D9\u05D9\u05E9\u05DD. \u05D4\u05DB\u05DC\u05D9 \u05DE\u05D1\u05E6\u05E2 \u05D0\u05EA \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05D0\u05D5\u05E8\u05DA \u05D4\u05D8\u05E7\u05E1\u05D8\: \u05D0\u05DD \u05D4\u05D5\u05D0 \u05E7\u05E6\u05E8 \u05E8\u05E7 \u05DB\u05DE\u05D4 \u05DE\u05D9\u05DC\u05D9\u05DD, \u05D4\u05D5\u05D0 \u05DC\u05D0 \u05D9\u05E1\u05D5\u05D5\u05D2</li><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05E1\u05E8\u05EA \u05DB\u05EA\u05D5\u05D1\u05D5\u05EA \u05D0\u05EA\u05E8\u05D9\u05DD, \u05D4\u05E1\u05E8\u05EA \u05EA\u05D5\u05DB\u05DF \u05D1\u05DE\u05E8\u05DB\u05D0\u05D5\u05EA, \u05E0\u05D5\u05E8\u05DE\u05DC\u05D9\u05D6\u05E6\u05D9\u05D4 \u05E9\u05DC \u05D0\u05E4\u05D5\u05E1\u05EA\u05E8\u05D5\u05E4\u05D9\u05DD</li><li style\=";text-align\:right;direction\:rtl"> \u05E0\u05E7\u05D1\u05E2\u05D5 \u05E9\u05EA\u05D9 \u05D2\u05E8\u05E1\u05D0\u05D5\u05EA \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8\: \u05D0\u05D7\u05EA \u05E9\u05D1\u05D4 \u05DB\u05DC \u05D4\u05D4\u05D3\u05D2\u05E9\u05D5\u05EA \u05D5\u05D4\u05EA\u05D5\u05D5\u05D9\u05DD \u05D4\u05DE\u05D9\u05D5\u05D7\u05D3\u05D9\u05DD \u05DE\u05D5\u05E1\u05E8\u05D9\u05DD, \u05D5\u05D0\u05D7\u05EA \u05E9\u05D1\u05D4 \u05D4\u05DD \u05E0\u05E9\u05DE\u05E8\u05D9\u05DD. \u05DB\u05DC \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05D1\u05D0\u05D9\u05DD \u05D9\u05D7\u05D5\u05DC\u05D5 \u05E2\u05DC \u05E9\u05EA\u05D9 \u05D4\u05D2\u05E8\u05E1\u05D0\u05D5\u05EA \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8.</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 <strong>\u05D0\u05D9\u05DE\u05D5\u05D2&\#39;\u05D9, \u05D0\u05DE\u05D5\u05D8\u05D9\u05E7\u05D5\u05E0\u05D9\u05DD \u05D5\u05D0\u05D5\u05E0\u05D5\u05DE\u05D8\u05D5\u05E4\u05D9\u05D4</strong> . \u05D0\u05DC \u05EA\u05E2\u05D1\u05D3\u05D5 \u05DE\u05E8\u05D0\u05E9 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DB\u05DD \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E1\u05D9\u05E8 \u05D0\u05D5\u05EA\u05DD, \u05D4\u05DD \u05DE\u05E1\u05E4\u05E7\u05D9\u05DD \u05DE\u05D9\u05D3\u05E2 \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9 \u05E2\u05DC \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\!</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05EA \u05D4\u05D0\u05E9\u05D8\u05D0\u05D2\u05D9\u05DD, \u05D0\u05DD \u05D9\u05E9</li><li style\=";text-align\:right;direction\:rtl"> \u05E4\u05D9\u05E8\u05D5\u05E7 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D1-n-\u05D2\u05E8\u05DD \u05E2\u05D3 \u05D0\u05E8\u05D1\u05E2\u05D4 \u05D2\u05E8\u05DD</li><li style\=";text-align\:right;direction\:rtl"> \u05E2\u05D1\u05D5\u05E8 \u05DB\u05DC n-\u05D2\u05E8\u05DD\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05DC\u05D2 \u05E2\u05DC\u05D9\u05D5 \u05D0\u05DD \u05D4\u05D5\u05D0 \u05E9\u05D9\u05D9\u05DA \u05DC\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05E0\u05E7\u05D1\u05E2\u05D4 \u05DE\u05E8\u05D0\u05E9 \u05E9\u05DC \u05DE\u05D9\u05DC\u05D5\u05EA \u05E2\u05E6\u05D9\u05E8\u05D4</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05DD \u05D9\u05E9 \u05EA\u05D5\u05D5\u05D9\u05DD \u05D7\u05D5\u05D6\u05E8\u05D9\u05DD \u05D5\u05D4\u05E1\u05E8 \u05D0\u05D5\u05EA\u05DD \u05DC\u05E4\u05D9 \u05D4\u05E6\u05D5\u05E8\u05DA ( <code>yeeeahhh\!</code> \u05D4\u05D5\u05E4\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D3\u05D5\u05E7 \u05D0\u05DD \u05D4-n-gram \u05DB\u05DC\u05D5\u05DC \u05D1\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E9\u05E0\u05E7\u05D1\u05E2\u05D4 \u05DE\u05E8\u05D0\u05E9 \u05E9\u05DC \u05D0\u05D5\u05E6\u05E8 \u05DE\u05D9\u05DC\u05D9\u05DD / \u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD / \u05E1\u05D2\u05E0\u05D5\u05DF \u05D4\u05DE\u05D0\u05D5\u05EA\u05EA &quot;\u05D3\u05D9\u05D1\u05D5\u05E8 \u05D0\u05E8\u05D2\u05D5\u05E0\u05D9&quot;. \u05D0\u05DD \u05DB\u05DF, \u05D4\u05DB\u05DC\u05DC \u05D4\u05DE\u05E7\u05D1\u05D9\u05DC \u05DE\u05D9\u05D5\u05E9\u05DD.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05D7\u05DC\u05D8\u05D4 \u05E1\u05D5\u05E4\u05D9\u05EA, \u05D1\u05D4\u05EA\u05D1\u05E1\u05E1 \u05E2\u05DC \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D4\u05E9\u05DC\u05D1\u05D9\u05DD \u05D4\u05E7\u05D5\u05D3\u05DE\u05D9\u05DD.</li></ol>
back.labelling.all_annotators_provisioned=\u05DB\u05DC \u05D4\u05DE\u05E9\u05D9\u05D1\u05D9\u05DD \u05DB\u05D1\u05E8 \u05D4\u05D5\u05E7\u05E6\u05D5 \u05DC\u05DE\u05E9\u05D9\u05DE\u05D4 \u05D6\u05D5. \u05D1\u05D5\u05D0 \u05E0\u05D7\u05E7\u05D5\u05E8.
cowo.tool.argument4.title=\u05DB\u05D0\u05E9\u05E8 \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05DE\u05D5\u05D1\u05E0\u05D4, \u05E2\u05DD \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05E9\u05DC \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD
index.datapolicy.dataannotationfunction=\u05DC\u05D2\u05D1\u05D9 \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 &quot;\u05D1\u05D9\u05D0\u05D5\u05E8 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD&quot;
labelling_task_definition_bws.results_total.details=<p style\=";text-align\:right;direction\:rtl">\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05DC\u05D4\u05D5\u05E1\u05E4\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA (\u05D0\u05D5 &\#39;\u05E7\u05D1\u05D5\u05E6\u05D5\u05EA \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DC\u05D4\u05E9\u05D5\u05D5\u05D0\u05D4&\#39;) \u05EA\u05DC\u05D5\u05D9 \u05D9\u05E9\u05D9\u05E8\u05D5\u05EA \u05DE-3 \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E9\u05D4\u05D2\u05D3\u05E8\u05EA \u05DC\u05DE\u05E2\u05DC\u05D4\:</p><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA (\u05EA\u05D9\u05E7\u05D5\u05DF, \u05EA\u05DC\u05D5\u05D9 \u05D1\u05DE\u05E1\u05E4\u05E8 \u05D4\u05D0\u05DC\u05DE\u05E0\u05D8\u05D9\u05DD \u05D1\u05E7\u05D5\u05D1\u05E5 \u05E9\u05D4\u05E2\u05DC\u05D9\u05EA</li><li style\=";text-align\:right;direction\:rtl"> \u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05DC\u05D4\u05E9\u05D5\u05D5\u05D0\u05D4 \u05D9\u05D7\u05D3, \u05D0\u05D5 &\#39;\u05D2\u05D5\u05D3\u05DC \u05E9\u05DC \u05D1\u05DC\u05D5\u05E7&\#39;</li><li style\=";text-align\:right;direction\:rtl"> \u05DE\u05E1\u05E4\u05E8 \u05D4\u05E4\u05E2\u05DE\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05D4\u05D5\u05E1\u05D9\u05E3 \u05D4\u05E2\u05E8\u05D5\u05EA \u05DC\u05E4\u05E8\u05D9\u05D8</li></ul><br/> <strong>\u05D1\u05D9\u05D7\u05D3, \u05D4\u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05D4\u05D0\u05DC\u05D4 \u05DE\u05D5\u05D1\u05D9\u05DC\u05D9\u05DD \u05DC\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DB\u05D5\u05DC\u05DC \u05D4\u05D6\u05D4 \u05E9\u05DC \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA (\u05D0\u05D5 &\#39;\u05D1\u05DC\u05D5\u05E7\u05D9\u05DD&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05D4\u05D9\u05D0 \u05D9\u05D9\u05E9\u05D5\u05DD \u05D9\u05E9\u05D9\u05E8 \u05E9\u05DC \u05EA\u05D5\u05E1\u05E3 Gephi \u05E2\u05DC \u05D9\u05D3\u05D9 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u05DE\u05E8\u05E7\u05D5 \u05E8\u05D5\u05DE\u05E0\u05D5\u05D8\u05D9 \u05D5\u05E1\u05E1\u05E7\u05D9\u05D4 \u05E9\u05D9\u05DC\u05E8, \u05D1\u05E4\u05D9\u05E7\u05D5\u05D7 \u05DE\u05D9\u05D9\u05E7\u05DC \u05D4\u05E0\u05D9\u05E0\u05D2\u05E8 \u05D1-FHNW</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D4\u05E7\u05D5\u05D3 \u05E9\u05DC\u05D4\u05DD \u05D2\u05DC\u05D5\u05D9 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u05D1-Github</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D4\u05EA\u05D7\u05D6\u05D9\u05EA \u05DE\u05D1\u05D5\u05E1\u05E1\u05EA \u05E2\u05DC <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u05D4\u05EA\u05E7\u05E9\u05E8\u05D5\u05EA \u05DE\u05D5\u05E2\u05D3\u05E4\u05EA</a> . \u05D6\u05D4 \u05DE\u05D5\u05D2\u05D1\u05DC \u05DC\u05E8\u05E9\u05EA\u05D5\u05EA \u05DC\u05D0 \u05DE\u05DB\u05D5\u05D5\u05E0\u05D5\u05EA, \u05DC\u05DC\u05D0 \u05DE\u05E9\u05E7\u05DC. \u05D4\u05E0\u05D9\u05DE\u05D5\u05E7 \u05E4\u05E9\u05D5\u05D8\: \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8 \u05D4\u05E1\u05D1\u05D9\u05E8 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05E9\u05D9\u05D9\u05D5\u05D5\u05E6\u05E8 \u05D4\u05D5\u05D0 \u05D6\u05D4 \u05E9\u05D1\u05D9\u05DF \u05E9\u05E0\u05D9 \u05E6\u05DE\u05EA\u05D9\u05DD \u05E9\u05D9\u05E9 \u05DC\u05D4\u05DD \u05D4\u05DB\u05D9 \u05D4\u05E8\u05D1\u05D4 \u05E9\u05DB\u05E0\u05D9\u05DD, \u05D0\u05D1\u05DC \u05E2\u05D3\u05D9\u05D9\u05DF \u05D0\u05D9\u05DF \u05DC\u05D4\u05DD \u05E7\u05E9\u05E8.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05DA \u05DC\u05E4\u05E8\u05E9 \u05D0\u05EA \u05EA\u05D7\u05D6\u05D9\u05EA \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8 \u05D4\u05D6\u05D5? \u05D4\u05D9\u05E2\u05D3\u05E8 \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D9\u05DB\u05D5\u05DC \u05DC\u05D5\u05DE\u05E8 \u05E9\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05DF \u05E4\u05D5\u05D8\u05E0\u05E6\u05D9\u05D0\u05DC \u05DC\u05E7\u05D9\u05E9\u05D5\u05E8 \u05D4\u05D6\u05D4 (\u05D4\u05D5\u05D0 \u05DC\u05D0 &quot;\u05E8\u05DC\u05D5\u05D5\u05E0\u05D8\u05D9&quot; \u05DC\u05E6\u05DE\u05EA\u05D9\u05DD \u05E9\u05D9\u05D4\u05D9\u05D5 \u05DE\u05E2\u05D5\u05E8\u05D1\u05D9\u05DD)</li><li style\=";text-align\:right;direction\:rtl"> \u05D9\u05E9 \u05E4\u05D5\u05D8\u05E0\u05E6\u05D9\u05D0\u05DC \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D6\u05D4, \u05D5\u05D4\u05E4\u05D5\u05D8\u05E0\u05E6\u05D9\u05D0\u05DC \u05D4\u05D6\u05D4 \u05E2\u05D3\u05D9\u05D9\u05DF \u05DC\u05D0 \u05DE\u05D5\u05DE\u05E9</li><li style\=";text-align\:right;direction\:rtl"> \u05D9\u05E9 \u05E4\u05D5\u05D8\u05E0\u05E6\u05D9\u05D0\u05DC \u05DC\u05E7\u05D9\u05E9\u05D5\u05E8 \u05D0\u05D1\u05DC \u05E9\u05E0\u05D9 \u05D4\u05E6\u05DE\u05EA\u05D9\u05DD \u05D1\u05D5\u05D7\u05E8\u05D9\u05DD \u05E9\u05DC\u05D0 \u05DC\u05DE\u05DE\u05E9 \u05D0\u05EA \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8</li></ol><br/> \u05D4\u05DE\u05E9\u05DE\u05E2\u05D5\u05EA \u05D4\u05D9\u05D0 \u05E9&quot;\u05D7\u05D6\u05D5\u05D9&quot; \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D9\u05DB\u05D5\u05DC \u05DC\u05EA\u05EA \u05DE\u05E2\u05E0\u05D4 \u05DC\u05D0\u05D7\u05D3 \u05DE\u05E9\u05DC\u05D5\u05E9\u05EA \u05D4\u05DE\u05E7\u05E8\u05D9\u05DD \u05D4\u05DC\u05DC\u05D5.<br/><br/> \u05DE\u05D7\u05E7\u05E8 \u05E2\u05DC \u05D7\u05D9\u05D6\u05D5\u05D9 \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D4\u05D5\u05D0 \u05DE\u05E8\u05EA\u05E7. \u05E6\u05D5\u05E8 \u05D0\u05D9\u05EA\u05E0\u05D5 \u05E7\u05E9\u05E8 \u05D0\u05DD \u05D0\u05EA\u05D4 \u05E8\u05D5\u05E6\u05D4 \u05DC\u05D9\u05D9\u05E9\u05DD \u05E9\u05D9\u05D8\u05EA \u05D7\u05D9\u05D6\u05D5\u05D9 \u05E7\u05D9\u05E9\u05D5\u05E8 \u05D7\u05D3\u05E9\u05D4 \u05D1-nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u05DB\u05D9\u05E6\u05D3 \u05DC\u05D4\u05D2\u05D3\u05D9\u05E8 \u05D0\u05EA \u05DE\u05E1\u05E4\u05E8 \u05D4\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05E9\u05D9\u05D9\u05DE\u05E6\u05D0\u05D5? \u05D4\u05D0\u05DD \u05D6\u05D4 \u05D3\u05D1\u05E8 \u05D8\u05D5\u05D1?
labelling.annotators_management.email_new=\u05D3\u05D5\u05D0&quot;\u05DC \u05E9\u05DC \u05D4\u05DE\u05E6\u05D9\u05D9\u05DF \u05D4\u05D7\u05D3\u05E9 (\u05E6\u05E8\u05D9\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05D3\u05D5\u05D9\u05E7 \u05DE\u05DB\u05D9\u05D5\u05D5\u05DF \u05E9\u05D4\u05D5\u05D0 \u05D9\u05E7\u05D1\u05DC\u05D5 \u05E1\u05D9\u05E1\u05DE\u05D4)
pdfmatcher.results.tagline=\u05D4\u05EA\u05D0\u05DE\u05EA \u05EA\u05E0\u05D0\u05D9 \u05E2\u05E0\u05D9\u05D9\u05DF \u05D1\u05E7\u05D1\u05E6\u05D9 pdf - \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
link_prediction.success=\uD83D\uDE9A \u05D4\u05EA\u05D7\u05D6\u05D9\u05D5\u05EA \u05DB\u05D1\u05E8 \u05D1\u05E4\u05E0\u05D9\u05DD\! \u05D0\u05EA\u05D4 \u05D9\u05DB\u05D5\u05DC \u05DC\u05E8\u05D0\u05D5\u05EA \u05D0\u05EA \u05E8\u05E9\u05D9\u05DE\u05EA \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D4\u05D7\u05D6\u05D5\u05D9\u05D9\u05DD \u05DC\u05DE\u05D8\u05D4. \u05E7\u05D5\u05D1\u05E5 gexf \u05D4\u05D5\u05E8\u05D3, \u05D4\u05D5\u05D0 \u05DB\u05D5\u05DC\u05DC \u05D0\u05EA \u05D4\u05E7\u05D9\u05E9\u05D5\u05E8\u05D9\u05DD \u05D4\u05D7\u05D6\u05D5\u05D9\u05D9\u05DD \u05E2\u05DC \u05D2\u05D1\u05D9 \u05D4\u05E8\u05E9\u05EA \u05D4\u05DE\u05E7\u05D5\u05E8\u05D9\u05EA.
general.nouns.items=\u05E4\u05E8\u05D9\u05D8\u05D9\u05DD
labelling_task_definition.nb_annotators=\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05D1\u05D9\u05D0\u05D9\u05DD\:
labelling.annotators_management.reminder=\u05EA\u05D6\u05DB\u05D5\u05E8\u05EA\: \u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD \u05E9\u05D9\u05D9\u05D5\u05D5\u05E6\u05E8\u05D5 \u05D0\u05D5 \u05D9\u05D9\u05DE\u05D7\u05E7\u05D5 \u05D1\u05D3\u05E3 \u05D6\u05D4 \u05E7\u05E9\u05D5\u05E8\u05D9\u05DD \u05DC\u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4\:
general.message.reading_csv_file=\uD83D\uDC53 \u05E7\u05E8\u05D9\u05D0\u05EA \u05E7\u05D5\u05D1\u05E5 \u05D4-csv
import_data.general.preview_your_tweets=\u05EA\u05E6\u05D5\u05D2\u05D4 \u05DE\u05E7\u05D3\u05D9\u05DE\u05D4 \u05E9\u05DC \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D4\u05D7\u05D9\u05E4\u05D5\u05E9 \u05D1\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8
general.nouns.categories=\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA
labelling.item_eval.categorization.description=\u05D4\u05E2\u05DE\u05D5\u05D3 \u05D1\u05D5 \u05DE\u05EA\u05D1\u05E6\u05E2\u05EA \u05D4\u05D4\u05E2\u05E8\u05D4 \u05D1\u05E4\u05D5\u05E2\u05DC, \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05D4\u05DE\u05D5\u05E8\u05DB\u05D1\u05D5\u05EA \u05DE\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D9\u05EA \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD
network_converter.convert_to_gephi=\u05D4\u05DE\u05E8 \u05DC-Gephi (\u05E6\u05D5\u05E8 \u05E7\u05D5\u05D1\u05E5 gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D9\u05E6\u05D9\u05E8\u05EA \u05E8\u05E9\u05EA\u05D5\u05EA \u05DE\u05D0\u05D9\u05E8\u05D5\u05E2\u05D9\u05DD \u05DE\u05E9\u05D5\u05EA\u05E4\u05D9\u05DD \u05D0\u05D5 \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
back.import.two_columns_needed=\uD83D\uDE15 \u05D9\u05E9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E9\u05EA\u05D9 \u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05E9\u05D5\u05E0\u05D5\u05EA\: \u05D0\u05D7\u05EA \u05DC\u05DE\u05D5\u05E0\u05D7\u05D9\u05DD, \u05D4\u05E9\u05E0\u05D9\u05D9\u05D4 \u05DC\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD
back.import.files_uploaded=\u05E7\u05D1\u05E6\u05D9\u05DD \u05E9\u05D4\u05D5\u05E2\u05DC\u05D5
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA \u05DC\u05D2\u05E8\u05E4\u05D9\u05DD \u05E1\u05DE\u05E0\u05D8\u05D9\u05D9\u05DD
highlighter.tool.description=100% \u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05D1\u05D7\u05D9\u05E0\u05DD \u05DB\u05D3\u05D9 \u05DC\u05D4\u05D3\u05D2\u05D9\u05E9 \u05DE\u05D5\u05E0\u05D7 \u05D1\u05D8\u05E7\u05E1\u05D8 \u05E2\u05DD \u05E1\u05D2\u05E0\u05D5\u05DF CSS. \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05DA \u05D1\u05D4\u05E8\u05E9\u05DE\u05D4. \u05D9\u05D9\u05D1\u05D0 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05D1-csv \u05D0\u05D5 \u05D1\u05D0\u05E7\u05E1\u05DC.
import_data.general.select_two_columns_below=\u05D1\u05D7\u05E8 \u05E9\u05EA\u05D9 \u05E2\u05DE\u05D5\u05D3\u05D5\u05EA (\u05DC\u05DE\u05D8\u05D4)
organic.general.argument1.details=\u05D4\u05DB\u05DC\u05D9 \u05DE\u05EA\u05D5\u05DB\u05E0\u05EA \u05E2\u05DD Java \u05E9\u05D2\u05DD \u05D4\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9\u05DD \u05D3\u05D5\u05DE\u05D9\u05DD, \u05D0\u05D5 \u05D8\u05D5\u05D1\u05D9\u05DD \u05D9\u05D5\u05EA\u05E8 \u05DE- <strong>Python</strong> . \u05D6\u05D4 \u05DC\u05D0 \u05DE\u05E1\u05EA\u05DE\u05DA \u05E2\u05DC <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u05EA\u05D9\u05D5\u05D2 \u05D7\u05DC\u05E7\u05D9 \u05D3\u05D9\u05D1\u05D5\u05E8 (\u05EA\u05D9\u05D5\u05D2 POS)</a> , \u05DE\u05D4 \u05E9\u05D4\u05D5\u05E4\u05DA \u05D0\u05D5\u05EA\u05D5 \u05DC\u05DE\u05D4\u05D9\u05E8 \u05E2\u05D5\u05D3 \u05D9\u05D5\u05EA\u05E8. \u05DE\u05D7\u05E9\u05D5\u05D1 \u05DE\u05E7\u05D1\u05D9\u05DC \u05DE\u05E9\u05DE\u05E9 \u05D1\u05EA\u05EA-\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05D5\u05D4\u05E7\u05E4\u05D3\u05D4 \u05E8\u05D1\u05D4 \u05E0\u05D9\u05EA\u05E0\u05D4 \u05E2\u05DC \u05D4\u05D1\u05D9\u05E6\u05D5\u05E2\u05D9\u05DD.
labelling.annotators_management.tagline=\u270D\uFE0F \u05E0\u05D9\u05D4\u05D5\u05DC \u05DE\u05E4\u05E8\u05E9\u05D9\u05DD
who.tagline=\u05E9\u05DC\u05D5\u05DD\! \u05D0\u05E0\u05D9 \u05E7\u05DC\u05DE\u05E0\u05D8 \u05DC\u05D1\u05D0\u05DC\u05D5\u05D0\u05D4
cowo.tool.argument2.details=\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05DC\u05D5\u05E7\u05D7\u05EA \u05E4\u05E8\u05DE\u05D8\u05E8 \u05D0\u05D7\u05D3 (\u05DE\u05D4\u05D9 \u05E9\u05E4\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8?) \u05D5\u05E4\u05D5\u05E2\u05DC\u05EA \u05D1\u05DC\u05D7\u05D9\u05E6\u05D4 \u05D0\u05D7\u05EA\:
back.categorizationbean.categories_are_saved=\u05D4\u05E7\u05D8\u05D2\u05D5\u05E8\u05D9\u05D5\u05EA \u05E0\u05E9\u05DE\u05E8\u05D5\u05EA
labelling_role.login_succcessful_pick_a_task=\u05D4\u05EA\u05D7\u05D1\u05E8\u05EA \u05D1\u05D4\u05E6\u05DC\u05D7\u05D4\! \u05D1\u05D7\u05E8 \u05DE\u05E9\u05D9\u05DE\u05D4 \u05D1\u05EA\u05E4\u05E8\u05D9\u05D8 \u05D4\u05E0\u05E4\u05EA\u05D7 \u05DC\u05DE\u05D8\u05D4
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u05DE\u05D4 \u05E9\u05D4\u05D5\u05E4\u05DA \u05D0\u05EA \u05D4\u05D3\u05D1\u05E8\u05D9\u05DD \u05DC\u05D1\u05DC\u05EA\u05D9 \u05DE\u05E2\u05E9\u05D9\u05D9\u05DD \u05D4\u05D5\u05D0 \u05E9\u05DC\u05D0 \u05DB\u05DC \u05EA\u05D5\u05DB\u05E0\u05D5\u05EA \u05D4\u05E8\u05E9\u05EA \u05DE\u05E7\u05D1\u05DC\u05D5\u05EA \u05D0\u05EA \u05DB\u05DC \u05D4\u05E4\u05D5\u05E8\u05DE\u05D8\u05D9\u05DD. \u05D1\u05D0\u05D5\u05E4\u05DF \u05DE\u05D9\u05D5\u05D7\u05D3\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi \u05D9\u05DB\u05D5\u05DC \u05DC\u05D9\u05D9\u05D1\u05D0 \u05D5\u05DC\u05D9\u05D9\u05E6\u05D0 \u05E7\u05D1\u05E6\u05D9 gexf, \u05D0\u05D1\u05DC \u05D4\u05D5\u05D0 \u05DC\u05D0 \u05DE\u05D6\u05D4\u05D4 \u05E7\u05D1\u05E6\u05D9 \u05E8\u05E9\u05EA VOSviewer json</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer \u05D9\u05DB\u05D5\u05DC \u05DC\u05D9\u05D9\u05D1\u05D0 \u05D5\u05DC\u05D9\u05D9\u05E6\u05D0 \u05E7\u05D1\u05E6\u05D9 VOSviewer json, \u05D0\u05DA \u05D4\u05D5\u05D0 \u05D0\u05D9\u05E0\u05D5 \u05DE\u05D6\u05D4\u05D4 \u05E7\u05D1\u05E6\u05D9 gexf</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u05D4\u05DE\u05DE\u05D9\u05E8 \u05D1\u05D9\u05DF \u05E7\u05D1\u05E6\u05D9 gexf \u05DC-VOSviewer json \u05D4\u05DE\u05D5\u05E6\u05E2 \u05D1\u05D3\u05E3 \u05D6\u05D4 \u05D4\u05D5\u05D0 \u05D2\u05E9\u05E8 \u05E9\u05D0\u05E0\u05D9 \u05DE\u05E7\u05D5\u05D5\u05D4 \u05E9\u05D9\u05D9\u05DE\u05E6\u05D0 \u05E9\u05D9\u05DE\u05D5\u05E9\u05D9 \u05E2\u05DC \u05D9\u05D3\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D1\u05E9\u05EA\u05D9 \u05D4\u05EA\u05D5\u05DB\u05E0\u05D5\u05EA.</p>
general.message.are_not_connected=\u05D0\u05D9\u05E0\u05DD \u05DE\u05D7\u05D5\u05D1\u05E8\u05D9\u05DD
labelling.report_categorization.tagline=\u05DE\u05E9\u05D9\u05DE\u05EA \u05E1\u05D9\u05D5\u05D5\u05D2\: \u05D3\u05D5\u05D7 \u05DE\u05DC\u05D0 \u05E2\u05DC \u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
labelling_role.for_annotators=\u05E2\u05D1\u05D5\u05E8 \u05DE\u05E4\u05E8\u05E9\u05D9\u05DD
acknowledgements.argument2.title=Umigon - \u05DB\u05DC\u05D9 \u05E0\u05D9\u05EA\u05D5\u05D7 \u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05DE\u05D3\u05D9\u05D4 \u05D7\u05D1\u05E8\u05EA\u05D9\u05EA\: \u05D4\u05D5\u05D3\u05D5\u05EA \u05DC\u05D3\u05D9\u05D5\u05D5\u05D7\u05D9 \u05D4\u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D4\u05E8\u05D1\u05D9\u05DD \u05E2\u05DC \u05E1\u05D9\u05D5\u05D5\u05D2\u05D9\u05DD \u05E9\u05D2\u05D5\u05D9\u05D9\u05DD. \u05EA\u05D5\u05D3\u05D4 \u05DC\u05D2&\#39;\u05D9\u05DC \u05DE\u05DC\u05D8\u05D0\u05D9\u05E1 \u05E2\u05DC \u05EA\u05E8\u05D5\u05DE\u05EA\u05D5 \u05DC\u05D0\u05D5\u05E6\u05E8 \u05D4\u05DE\u05D9\u05DC\u05D9\u05DD \u05E9\u05DC \u05E7\u05D5\u05D5\u05D9\u05D1\u05E7.
import_data.option2.confirm_this_column_is_source=\u05E2\u05DE\u05D5\u05D3\u05D4 \u05D6\u05D5 \u05D4\u05D9\u05D0 \u05D4\u05DE\u05E7\u05D5\u05E8, \u05D5\u05D4\u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05DE\u05D9\u05DE\u05D9\u05DF \u05D4\u05DF \u05D4\u05D9\u05E2\u05D3. \u05DC\u05D7\u05E5 \u05E2\u05DC &\#39;\u05DB\u05DF&\#39; \u05DB\u05D3\u05D9 \u05DC\u05D4\u05E4\u05E2\u05D9\u05DC \u05D0\u05EA \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7.
topics.topics_extraction_tool.argument3.title=\u05D8\u05D9\u05E4\u05D9\u05DD \u05D5\u05D8\u05E8\u05D9\u05E7\u05D9\u05DD \u05DC\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA \u05D9\u05E2\u05D9\u05DC\u05D5\u05EA \u05D1\u05D6\u05D9\u05D4\u05D5\u05D9 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD
labelling_task_definition_bws.nb_blocks=\u05DE\u05E1\u05E4\u05E8 \u05D1\u05DC\u05D5\u05E7\u05D9\u05DD \u05DC\u05D4\u05D5\u05E1\u05E4\u05EA \u05D4\u05E2\u05E8\u05D5\u05EA
general.message.reportsent=\u05D3\u05D5&quot;\u05D7 \u05E0\u05E9\u05DC\u05D7
support.phonecall.title=\u05E9\u05D9\u05D7\u05EA \u05D8\u05DC\u05E4\u05D5\u05DF
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u05E1\u05D9\u05D9\u05DE\u05D5 \u05E6\u05DE\u05D3\u05D9 \u05DE\u05D7\u05E9\u05D5\u05D1. \u05D4\u05E1\u05E8\u05EA \u05EA\u05DB\u05D5\u05E4\u05D9\u05DD \u05E4\u05D7\u05D5\u05EA
general.message.almost_done=\u23F3 \u05DB\u05DE\u05E2\u05D8 \u05D2\u05DE\u05D5\u05E8
labelling_task_definition_bws.instructions.part2=<p style\=";text-align\:right;direction\:rtl"><strong>\u05D4\u05D5\u05E8\u05D0\u05D4 \u05D6\u05D5 \u05EA\u05D5\u05E6\u05D2 \u05D1\u05E4\u05E0\u05D9 \u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD\:</strong></p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u05D4\u05D0\u05D3\u05DD \u05E9\u05D4\u05D6\u05DE\u05D9\u05DF \u05D0\u05D5\u05EA\u05DA \u05DC\u05D4\u05D9\u05D5\u05EA \u05DE\u05E6\u05D9\u05D9\u05DF \u05DC\u05DE\u05E9\u05D9\u05DE\u05D4 \u05D6\u05D5 \u05D7\u05D9\u05D9\u05D1 \u05DC\u05D4\u05E2\u05D1\u05D9\u05E8 \u05DB\u05D0\u05DF \u05D0\u05D9\u05D6\u05D4 \u05E8\u05E2\u05D9\u05D5\u05DF \u05D0\u05EA\u05D4 \u05DE\u05E2\u05E8\u05D9\u05DA. <strong>\u05EA\u05E4\u05E7\u05D9\u05D3\u05DA \u05DC\u05D1\u05D7\u05D5\u05E8 2 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D1\u05E8\u05E9\u05D9\u05DE\u05D4\:</strong> \u05D4\u05E4\u05E8\u05D9\u05D8 \u05E9\u05D4\u05DB\u05D9 \u05DE\u05EA\u05D0\u05D9\u05DD \u05DC\u05DE\u05D5\u05E9\u05D2 \u05D6\u05D4, \u05D5\u05D4\u05E4\u05E8\u05D9\u05D8 \u05E9\u05DE\u05EA\u05D0\u05D9\u05DD \u05DC\u05EA\u05E4\u05D9\u05E1\u05D4 \u05D4\u05D6\u05D5 \u05D4\u05DB\u05D9 \u05E4\u05D7\u05D5\u05EA.</p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u05DB\u05D3\u05D9 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8, <strong>\u05D4\u05D7\u05DC\u05E7 \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D8\u05D5\u05D1 \u05D1\u05D9\u05D5\u05EA\u05E8</strong> \u05E2\u05DD \u05D4\u05E2\u05DB\u05D1\u05E8 (\u05D0\u05D5 \u05D2\u05E2 \u05D1\u05DE\u05E1\u05DA \u05D1\u05E0\u05D9\u05D9\u05D3) \u05DC\u05E8\u05D0\u05E9 \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4. <strong>\u05D4\u05D7\u05DC\u05E7</strong> \u05D0\u05EA \u05D4\u05E4\u05E8\u05D9\u05D8 \u05D4\u05D2\u05E8\u05D5\u05E2 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DC\u05EA\u05D7\u05EA\u05D9\u05EA \u05D4\u05E8\u05E9\u05D9\u05DE\u05D4.</p>
topics.topics_extraction_tool.argument1.details=\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05DE\u05D6\u05D4\u05D4 \u05D1\u05D0\u05D5\u05E4\u05DF \u05D0\u05D5\u05D8\u05D5\u05DE\u05D8\u05D9 \u05D0\u05EA \u05E0\u05D5\u05E9\u05D0\u05D9 \u05D4\u05DE\u05E4\u05EA\u05D7 \u05D1\u05D8\u05E7\u05E1\u05D8, \u05E4\u05E2\u05D5\u05DC\u05D4 \u05D4\u05E0\u05E7\u05E8\u05D0\u05EA <strong>\u05D7\u05D9\u05DC\u05D5\u05E5</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD \u05D0\u05D5 \u05DE\u05D5\u05D3\u05DC\u05D9\u05DD</a></strong> \u05E9\u05DC \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD. \u05D4\u05D5\u05D0 \u05DE\u05E0\u05EA\u05D7 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05D5\u05E8\u05D4 \u05D0\u05D7\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05D5\u05E7\u05D5\u05D1\u05E2 \u05E7\u05D1\u05D5\u05E6\u05D5\u05EA \u05E9\u05DC \u05DE\u05D9\u05DC\u05D9\u05DD \u05D5\u05D1\u05D9\u05D8\u05D5\u05D9\u05D9\u05DD \u05E9\u05E0\u05D5\u05D8\u05D9\u05DD <strong>\u05DC\u05D4\u05EA\u05E7\u05D1\u05E5</strong> \u05D9\u05D7\u05D3, \u05D5\u05D9\u05D5\u05E6\u05E8\u05D9\u05DD \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD.<br/> \u05D6\u05D4 \u05E2\u05D5\u05D1\u05D3 \u05E2\u05DC \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05E0\u05DB\u05EA\u05D1\u05D5 \u05D1\u05DE\u05D2\u05D5\u05D5\u05DF \u05D2\u05D3\u05D5\u05DC \u05E9\u05DC \u05E9\u05E4\u05D5\u05EA (\u05DB\u05D5\u05DC\u05DC \u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05D1\u05D0\u05DC\u05E4\u05D1\u05D9\u05EA \u05DC\u05D0 \u05DC\u05D8\u05D9\u05E0\u05D9). \u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05E2\u05D5\u05E7\u05D1\u05EA \u05D0\u05D7\u05E8 \u05D4\u05E2\u05E7\u05E8\u05D5\u05E0\u05D5\u05EA \u05E9\u05DC \u05DC\u05DE\u05D9\u05D3\u05D4 \u05DC\u05DC\u05D0 \u05E4\u05D9\u05E7\u05D5\u05D7, \u05E9\u05D4\u05D9\u05D0 \u05E1\u05D5\u05D2 \u05E9\u05DC <strong>\u05DC\u05DE\u05D9\u05D3\u05EA \u05DE\u05DB\u05D5\u05E0\u05D4</strong> .<br/><br/> \u05D0\u05DD \u05D0\u05EA\u05D4 \u05DE\u05E9\u05EA\u05DE\u05E9 \u05D1\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D6\u05D5 \u05D1\u05D4\u05E7\u05E9\u05E8 \u05D0\u05E7\u05D3\u05DE\u05D9 (\u05DE\u05D7\u05E7\u05E8 \u05D0\u05D5 \u05DC\u05D9\u05DE\u05D5\u05D3\u05D9\u05DD), \u05E2\u05DC\u05D9\u05DA \u05DC\u05D4\u05EA\u05D9\u05D9\u05D7\u05E1 \u05D0\u05DC\u05D9\u05D4 \u05D1\u05D1\u05D9\u05D1\u05DC\u05D9\u05D5\u05D2\u05E8\u05E4\u05D9\u05D4 \u05E9\u05DC\u05DA\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u05E9\u05D3\u05D5\u05EA \u05E4\u05EA\u05D9\u05D7\u05D4\: \u05EA\u05E8\u05D5\u05DE\u05D4 \u05DE\u05EA\u05D5\u05D3\u05D5\u05DC\u05D5\u05D2\u05D9\u05EA \u05DC\u05D6\u05D9\u05D4\u05D5\u05D9 \u05E9\u05D7\u05E7\u05E0\u05D9\u05DD \u05D4\u05D8\u05E8\u05D5\u05D2\u05E0\u05D9\u05D9\u05DD \u05D1\u05E1\u05D3\u05E8\u05D9 \u05D9\u05D7\u05E1\u05D9\u05DD \u05D1\u05DC\u05EA\u05D9 \u05DE\u05D5\u05D2\u05D1\u05DC\u05D9\u05DD. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05DB\u05D5\u05EA\u05D1\u05D9\u05DD \u05D9\u05EA\u05D1\u05E7\u05E9\u05D5 \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05D9\u05D5\u05EA \u05D4\u05D8\u05D5\u05D1\u05D5\u05EA \u05D5\u05D4\u05D2\u05E8\u05D5\u05E2\u05D5\u05EA \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DE\u05D1\u05D9\u05DF \u05DE\u05E1\u05E4\u05E8 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD \u05D4\u05DE\u05D5\u05E6\u05D2\u05D9\u05DD \u05D1\u05D5 \u05D6\u05DE\u05E0\u05D9\u05EA.</p><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05E0\u05D5 \u05DE\u05E9\u05EA\u05DE\u05E9\u05D9\u05DD \u05D1\u05D0\u05E4\u05E7\u05D8 \u05D2\u05E8\u05D9\u05E8\u05D4 \u05D5\u05E9\u05D7\u05E8\u05D5\u05E8\: \u05D4\u05DE\u05E6\u05D9\u05D9\u05DF \u05D9\u05D1\u05D7\u05E8 \u05D0\u05EA \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D4\u05D8\u05D5\u05D1\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8 <strong>\u05E2\u05DC \u05D9\u05D3\u05D9 \u05E9\u05D9\u05DE\u05D5\u05E9 \u05D1\u05E2\u05DB\u05D1\u05E8 \u05D5\u05D4\u05D6\u05D6\u05EA\u05D4 \u05DC\u05D7\u05DC\u05E7 \u05D4\u05E2\u05DC\u05D9\u05D5\u05DF</strong> , \u05D5\u05D4\u05D6\u05D6\u05EA \u05D4\u05D0\u05E4\u05E9\u05E8\u05D5\u05EA \u05D4\u05D2\u05E8\u05D5\u05E2\u05D4 \u05D1\u05D9\u05D5\u05EA\u05E8 \u05DC\u05DE\u05D8\u05D4, \u05DB\u05DA\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u05E4\u05E9\u05D5\u05D8 \u05D4\u05D7\u05DC\u05E3 \u05D0\u05EA &quot; <span style\="color\:red">en</span> &quot; \u05D1- &quot; <span style\="color\:red">fr</span> &quot; \u05D1\u05DB\u05EA\u05D5\u05D1\u05EA \u05D4\u05D0\u05EA\u05E8 \u05D0\u05DD \u05D4\u05D8\u05E7\u05E1\u05D8 \u05E9\u05DC\u05DA \u05D4\u05D5\u05D0 \u05D1\u05E6\u05E8\u05E4\u05EA\u05D9\u05EA. \u05DE\u05E9\u05D5\u05D1 \u05DE\u05DE\u05DA \u05D9\u05EA\u05E7\u05D1\u05DC \u05D1\u05D1\u05E8\u05DB\u05D4\!
delight.tool.title=\u05D6\u05D4\u05D4 \u05D0\u05EA \u05D4\u05E8\u05D2\u05E9 &\#39;\u05EA\u05E2\u05E0\u05D5\u05D2&\#39; \u05D1\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD, \u05D1\u05D7\u05D9\u05E0\u05DD \u05D5\u05D1\u05D0\u05D9\u05E0\u05D8\u05E8\u05E0\u05D8. \u05DB\u05E8\u05D9\u05D9\u05EA \u05D3\u05E2\u05D5\u05EA \u05E2\u05D1\u05D5\u05E8 \u05E9\u05D0\u05D9\u05E0\u05DD \u05E7\u05D5\u05D3\u05E0\u05D9\u05DD.
gaze.network_builder.apply_pmi_correction=\u05D4\u05D7\u05DC \u05EA\u05D9\u05E7\u05D5\u05DF <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI)</a> \u05E2\u05DC \u05D4\u05D7\u05D9\u05D1\u05D5\u05E8\u05D9\u05DD \u05E9\u05DC \u05D4\u05E8\u05E9\u05EA.
import_data.general.choose_pdf=\u05D1\u05D7\u05E8 \u05E7\u05D1\u05E6\u05D9 pdf
general.languages.french=\u05E6\u05B8\u05E8\u05B0\u05E4\u05B8\u05EA\u05B4\u05D9\u05EA
umigon.general.positivesentiment=\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8 \u05D7\u05D9\u05D5\u05D1\u05D9
labelling_task_definition_bws.nb_items=\u05DE\u05E1\u05E4\u05E8 \u05E4\u05E8\u05D9\u05D8\u05D9\u05DD
who.argument2.details=\u05D4\u05E7\u05D3\u05E9\u05EA\u05D9 \u05E2\u05DE\u05D5\u05D3 \u05DC\u05E9\u05D0\u05DC\u05D4 \u05D4\u05D6\u05D5, <a href\="why.html">\u05D4\u05D9\u05DB\u05E0\u05E1\u05D5 \u05DC\u05E7\u05D9\u05E9\u05D5\u05E8\!</a>
import_data.option2.description=\u05D7\u05DC\u05E7 \u05DE\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D5\u05EA \u05DE\u05E0\u05D9\u05D1\u05D5\u05EA \u05DE\u05E2\u05E8\u05DA \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05DB\u05D5\u05DC\u05DC \u05D9\u05E9\u05D5\u05D9\u05D5\u05EA &\#39;\u05DE\u05E7\u05D5\u05E8&\#39; \u05D5\u05D9\u05E9\u05D5\u05D9\u05D5\u05EA &\#39;\u05D9\u05E2\u05D3&\#39;. \u05D3\u05E3 \u05D6\u05D4 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05D9\u05D9\u05D1\u05D5\u05D0 \u05D6\u05D4
topics.topics_extraction_tool.argument2.title=\u05D7\u05D3\u05E9\u05E0\u05D9\: \u05E9\u05DC\u05D8\u05D5 \u05D1\u05DB\u05DE\u05D4 &quot;\u05D2\u05D3\u05D5\u05DC\u05D9\u05DD&quot; \u05D0\u05D5 &quot;\u05DE\u05D9\u05E7\u05E8\u05D5&quot; \u05D9\u05D4\u05D9\u05D5 \u05D4\u05E0\u05D5\u05E9\u05D0\u05D9\u05DD
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u05DB\u05DC\u05D9 \u05D7\u05D9\u05E0\u05DE\u05D9 \u05DC\u05D4\u05D3\u05D2\u05E9\u05EA \u05DE\u05D9\u05DC\u05D4 \u05D1\u05D8\u05E7\u05E1\u05D8 - \u05D4\u05D5\u05E8\u05D9\u05D3\u05D5 \u05D0\u05EA \u05D4\u05EA\u05D5\u05E6\u05D0\u05D5\u05EA
back.labelling_description_needed=\u05D0\u05E0\u05D0 \u05D4\u05D6\u05DF \u05EA\u05D9\u05D0\u05D5\u05E8 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4
index.tagline=\u05D7\u05E7\u05D5\u05E8 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA \u05D1\u05DC\u05D7\u05D9\u05E6\u05D4 \u05D0\u05D7\u05EA
network_converter.customize_legend.title=\u05D0\u05D5\u05E4\u05E6\u05D9\u05D5\u05E0\u05DC\u05D9\: \u05D4\u05D5\u05E1\u05E3 \u05D0\u05D2\u05D3\u05D5\u05EA \u05DC\u05E8\u05DB\u05D9\u05D1\u05D9 \u05D4\u05E8\u05E9\u05EA \u05E9\u05DC\u05DA.
umigon.sentiment_analysis_tool.model_short_description.details=\u05D4\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05D4 \u05D1\u05D5\u05D7\u05E0\u05EA \u05DB\u05DC \u05DE\u05D5\u05E0\u05D7 \u05E9\u05DC \u05D4\u05D8\u05E7\u05E1\u05D8 \u05D5\u05DE\u05D7\u05D9\u05DC\u05D4 \u05E1\u05D3\u05E8\u05D4 \u05E9\u05DC \u05DB\u05DC\u05DC\u05D9\u05DD \u05DB\u05D3\u05D9 \u05DC\u05E7\u05D1\u05D5\u05E2 \u05D0\u05EA \u05D4\u05D4\u05E9\u05E4\u05E2\u05D4 \u05E2\u05DC \u05D4\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8. \u05D4\u05D5\u05D0 \u05D2\u05DD \u05E9\u05D5\u05E7\u05DC \u05D1\u05D0\u05D5\u05E4\u05DF \u05E9\u05D9\u05D8\u05EA\u05D9 <strong>\u05D0\u05D9\u05DE\u05D5\u05D2&\#39;\u05D9\u05DD</strong> , \u05E1\u05D9\u05DE\u05E0\u05D9 \u05E4\u05D9\u05E1\u05D5\u05E7, <strong>\u05D4\u05D0\u05E9\u05D8\u05D0\u05D2\u05D9\u05DD</strong> , \u05D5\u05E8\u05D9\u05D0\u05E6\u05D9\u05D5\u05EA \u05D1\u05D0\u05D9\u05D5\u05EA, \u05DE\u05D9\u05DC\u05D9\u05DD \u05D1\u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05E8\u05D9\u05E9\u05D9\u05D5\u05EA... \u05DB\u05D3\u05D9 \u05DC\u05E7\u05D1\u05D5\u05E2 \u05D0\u05EA \u05D4\u05E1\u05E0\u05D8\u05D9\u05DE\u05E0\u05D8.
general.message.language_of_text_to_analyze=\u05D1\u05D7\u05E8 \u05D0\u05D9\u05D6\u05D5 \u05E9\u05E4\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8\:
index.testorganic.analysisforFR=\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E2\u05DC \u05D8\u05E7\u05E1\u05D8 \u05E6\u05E8\u05E4\u05EA\u05D9
link_prediction.how_to_interpret.question=\u05DB\u05D9\u05E6\u05D3 \u05DC\u05E4\u05E8\u05E9 \u05D0\u05EA \u05E2\u05E8\u05DA \u05D4\u05D7\u05D9\u05D6\u05D5\u05D9 \u05D4\u05D6\u05D4?
labelling_task_definition_bws.complete_list_reference=\u05E8\u05E9\u05D9\u05DE\u05D4 \u05DE\u05DC\u05D0\u05D4 \u05E9\u05DC \u05E4\u05E8\u05DE\u05D8\u05E8\u05D9\u05DD \u05E2\u05D1\u05D5\u05E8 \u05D4\u05DE\u05E9\u05D9\u05DE\u05D4, \u05DC\u05E2\u05D9\u05D5\u05DF.
labelling_task_management.manage_annotators.button=\u05DC\u05DA \u05E0\u05D4\u05DC \u05D0\u05EA \u05D4\u05DE\u05D1\u05D9\u05D0\u05D9\u05DD
labelling_role.description=\u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05EA\u05D9\u05D5\u05D2 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D1\u05D7\u05D9\u05E0\u05DD \u05D4\u05E4\u05D5\u05E2\u05DC\u05D5\u05EA \u05D1\u05D0\u05D5\u05E4\u05DF \u05DE\u05E7\u05D5\u05D5\u05DF \u05D5\u05D1\u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD \u05E0\u05D9\u05D9\u05D3\u05D9\u05DD. \u05D7\u05D5\u05E4\u05E9\u05D9 \u05D5\u05DE\u05DB\u05D1\u05D3 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA.
labelling.annotators_management.max_annotators_this_task=\u05D4\u05DE\u05E9\u05D9\u05DE\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05DE\u05E2\u05E8\u05DA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05D6\u05D4 \u05D4\u05D5\u05D2\u05D3\u05E8\u05D4 \u05E2\u05D1\u05D5\u05E8 \u05D4\u05DE\u05E1\u05E4\u05E8 \u05D4\u05DE\u05E8\u05D1\u05D9 \u05D4\u05D6\u05D4 \u05E9\u05DC \u05DE\u05E4\u05E8\u05E9\u05D9\u05DD\:
index.ordosometestshere=\u05D0\u05D5 \u05D1\u05E6\u05E2 \u05DB\u05DE\u05D4 \u05D1\u05D3\u05D9\u05E7\u05D5\u05EA \u05D9\u05E9\u05D9\u05E8\u05D5\u05EA \u05DB\u05D0\u05DF\:
general.message.your_description_here=\u05D4\u05EA\u05D9\u05D0\u05D5\u05E8 \u05E9\u05DC\u05DA \u05DB\u05D0\u05DF
cowo.tool.argument1.title=\u05E8\u05E9\u05EA\u05D5\u05EA \u05E1\u05DE\u05E0\u05D8\u05D9\u05D5\u05EA - \u05D4\u05E4\u05DB\u05D5 \u05D0\u05EA \u05D4\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DB\u05DD \u05DC\u05D2\u05E8\u05E4\u05D9\u05DD
general.nouns.success=\u05D4\u05B7\u05E6\u05DC\u05B8\u05D7\u05B8\u05D4
import_data.two_columns.description=\u05E2\u05DE\u05D5\u05D3 \u05D6\u05D4 \u05DE\u05D0\u05E4\u05E9\u05E8 \u05DC\u05DA \u05DC\u05D1\u05D7\u05D5\u05E8 \u05E7\u05D5\u05D1\u05E5, \u05DC\u05D4\u05E2\u05DC\u05D5\u05EA \u05D0\u05D5\u05EA\u05D5 \u05D5\u05DC\u05D0\u05D7\u05E8 \u05DE\u05DB\u05DF \u05DC\u05D1\u05D7\u05D5\u05E8 \u05D0\u05EA \u05E9\u05EA\u05D9 \u05D4\u05E2\u05DE\u05D5\u05D3\u05D5\u05EA \u05E9\u05D1\u05D4\u05DF \u05E0\u05DE\u05E6\u05D0\u05D9\u05DD \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05D4\u05DE\u05E2\u05E0\u05D9\u05D9\u05E0\u05D9\u05DD
general.message.upload_your_data=\u05D4\u05E2\u05DC\u05D4 \u05D0\u05EA \u05D4\u05E0\u05EA\u05D5\u05E0\u05D9\u05DD \u05E9\u05DC\u05DA
index.button.gaze=\uD83D\uDD27 \u05E6\u05D5\u05E8 \u05E8\u05E9\u05EA\u05D5\u05EA \u05DE\u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
index.button.organic=\uD83D\uDCE2 \u05D6\u05D9\u05D4\u05D5\u05D9 \u05EA\u05D5\u05DB\u05DF \u05DE\u05E7\u05D5\u05D3\u05DD
labelling_task_management.title=\u05DE\u05E9\u05D9\u05DE\u05D5\u05EA \u05D1\u05D9\u05D0\u05D5\u05E8 - \u05E0\u05D9\u05D4\u05D5\u05DC \u05DE\u05E9\u05D9\u05DE\u05D5\u05EA
general.message.the_product_of=\u05D4\u05EA\u05D5\u05E6\u05E8 \u05E9\u05DC
organic.description=100% \u05DB\u05DC\u05D9 \u05DE\u05E7\u05D5\u05D5\u05DF \u05D1\u05D7\u05D9\u05E0\u05DD \u05DC\u05D6\u05D9\u05D4\u05D5\u05D9 \u05EA\u05D5\u05DB\u05DF \u05D0\u05D5\u05E8\u05D2\u05E0\u05D9 \u05D1\u05D8\u05D5\u05D5\u05D9\u05D8\u05E8, \u05D1\u05D0\u05D9\u05E0\u05E1\u05D8\u05D2\u05E8\u05DD \u05D5\u05D1\u05DE\u05D3\u05D9\u05D4 \u05D4\u05D7\u05D1\u05E8\u05EA\u05D9\u05EA. \u05D6\u05D9\u05D4\u05D5\u05D9 \u05EA\u05D2\u05D5\u05D1\u05D5\u05EA \u05DE\u05E7\u05D5\u05D3\u05DE\u05D5\u05EA \uD83D\uDCE2 \u05DC\u05E2\u05D5\u05DE\u05EA \u05EA\u05D2\u05D5\u05D1\u05D5\u05EA \u05E1\u05E4\u05D5\u05E0\u05D8\u05E0\u05D9\u05D5\u05EA \uD83C\uDF3F \u05D1\u05DE\u05D3\u05D9\u05D4 \u05D4\u05D7\u05D1\u05E8\u05EA\u05D9\u05EA.
general.nouns.page=\u05E2\u05DE\u05D5\u05D3
labelling.annotators_management.title=\u05DE\u05D8\u05DC\u05EA \u05EA\u05D9\u05D5\u05D2 - \u05E0\u05D9\u05D4\u05D5\u05DC \u05DE\u05E4\u05E8\u05E9\u05D9\u05DD
index.button.labelling=\u270D\uFE0F \u05DB\u05DC\u05D9 \u05DC\u05D1\u05D9\u05D0\u05D5\u05E8 \u05E0\u05EA\u05D5\u05E0\u05D9\u05DD
topics.topics_extraction_tool.argument1.title=\u05D7\u05D9\u05DC\u05D5\u05E5 \u05E0\u05D5\u05E9\u05D0\u05D9\u05DD - \u05D4\u05E4\u05D5\u05DA \u05D0\u05EA \u05D4\u05E0\u05D9\u05EA\u05D5\u05D7 \u05E9\u05DC \u05E0\u05D5\u05E9\u05D0\u05D9 \u05DE\u05E4\u05EA\u05D7 \u05D1\u05D8\u05E7\u05E1\u05D8\u05D9\u05DD \u05E9\u05DC\u05DA \u05DC\u05D0\u05D5\u05D8\u05D5\u05DE\u05D8\u05D9\u05D9\u05DD
labelling_task_general.instructions_for_annotators.title=\u05D4\u05D5\u05E8\u05D0\u05D5\u05EA \u05DC\u05DE\u05D2\u05D9\u05D1\u05D9\u05DD
