#Fri Jul 22 15:39:38 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0431\u0440\u043E\u0458 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
organic.general.soundsorganic=\u043F\u0440\u0438\u0440\u043E\u0434\u0430\u043D / \u043F\u0440\u0430\u0432\u0438 \u0433\u043B\u0430\u0441
index.togettheresults=\u0432\u0438\u0434\u0435\u045B\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0438 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435
labelling.item_eval.categorization.annotate_injunction=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u0435\! \u041A\u043E\u0458\u043E\u0458 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0438(-\u0430\u043C\u0430) \u043F\u0440\u0438\u043F\u0430\u0434\u0430 \u043E\u0432\u0430 \u0441\u0442\u0430\u0432\u043A\u0430? \u041E\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0435\u0434\u043D\u0443 \u0438\u043B\u0438 \u0432\u0438\u0448\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0430 (\u0438\u043B\u0438 \u043D\u0438\u0458\u0435\u0434\u043D\u0443\!)
gaze.network_builder.go_with_option=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u043F\u0446\u0438\u0458\u0443
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0447\u0438\u0448\u045B\u0435\u045A\u0435 \u043A\u0459\u0443\u0447\u043D\u0438\u0445 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0438 \u0438\u0437\u0440\u0430\u0437\u0430...
pdfmatcher.pdfmatcher.tagline=\u041D\u0435\u043C\u0430 \u043F\u043E\u0441\u0435\u0431\u043D\u0438\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \u0437\u0430 \u043E\u0432\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443. \u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u0434\u0443\u0433\u043C\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043D\u0430\u0441\u0442\u0430\u0432\u0438\u043B\u0438.
general.nouns.file=\u0444\u0430\u0458\u043B
general.verbs.save=\u0441\u0430\u0447\u0443\u0432\u0430\u0442\u0438
who.title=\u041A\u043E \u0441\u0442\u043E\u0458\u0438 \u0438\u0437\u0430 \u043D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430?
general.message.text_in_bulk=\u041E\u0431\u0438\u0447\u0430\u043D \u0442\u0435\u043A\u0441\u0442 (\u0442\u043A\u0442 \u0438\u043B\u0438 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435)
back.import.error_fetching_tweets=\uD83D\uDE1E \u0413\u0440\u0435\u0448\u043A\u0430\: \u043D\u0435\u043C\u043E\u0433\u0443\u045B\u0435 \u0458\u0435 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0442\u0432\u0438\u0442\u043E\u0432\u0435
general.message.visualize_with_vosviewer=\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0443\u0458\u0442\u0435 \u043F\u043E\u043C\u043E\u045B\u0443 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430
index.academic.title=\u0414\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0438\u0437\u0432\u0435\u0434\u0435\u043D\u043E \u0438\u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u0445 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0430
general.message.finished_reading_data=\u2B50 \u0437\u0430\u0432\u0440\u0448\u0438\u043E \u0447\u0438\u0442\u0430\u045A\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
network_converter.convert_to_vosviewer=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0443\u0458\u0442\u0435 \u0443 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043E\u043D \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443
general.nouns.topics=\u0442\u0435\u043C\u0435
general.verbs.hide=\u0441\u0430\u043A\u0440\u0438\u0442\u0438
import_data.twitter.launch_the_search=\u043F\u043E\u043A\u0440\u0435\u043D\u0443\u0442\u0438 \u043F\u0440\u0435\u0442\u0440\u0430\u0433\u0443
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440</a> \u0458\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043C\u0440\u0435\u0436\u0430, \u0441\u0430 \u043D\u0430\u043F\u0440\u0435\u0434\u043D\u0438\u043C \u043C\u043E\u0433\u0443\u045B\u043D\u043E\u0441\u0442\u0438\u043C\u0430 \u0443 \u0434\u043E\u043C\u0435\u043D\u0443 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0441\u0446\u0438\u0458\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u0458\u0435</a> (\u043A\u043E\u0458\u0430 \u0441\u0435, \u0443\u043A\u0440\u0430\u0442\u043A\u043E, \u0441\u0430\u0441\u0442\u043E\u0458\u0438 \u0443 \u043C\u0435\u0440\u0435\u045A\u0443 \u0438 \u043F\u0440\u043E\u0446\u0435\u043D\u0438 \u043D\u0430\u0443\u0447\u043D\u0435 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438).</p><p> \u0423 \u043B\u0435\u0442\u043E 2021. \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0435\u0440\u0438 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430 \u0441\u0443 \u043F\u043E\u043A\u0440\u0435\u043D\u0443\u043B\u0438 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D\u043B\u0430\u0458\u043D \u0432\u0435\u0440\u0437\u0438\u0458\u0443</a> , \u0448\u0442\u043E \u0447\u0438\u043D\u0438 \u0432\u0435\u043E\u043C\u0430 \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u0438\u043C \u0434\u0435\u0459\u0435\u045A\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u043D\u0438\u0445 \u043D\u0430 \u045A\u0435\u043C\u0443.</p><p> \u041A\u043E\u0440\u0438\u0441\u043D\u0435 \u0432\u0435\u0437\u0435\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u041F\u043E\u0447\u0435\u0442\u0430\u043A \u0440\u0430\u0434\u0430 \u0441\u0430 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u043E\u043C</a> \u043A\u043E\u0458\u0438 \u043D\u0443\u0434\u0438 \u043A\u043E\u043B\u0435\u043A\u0446\u0438\u0458\u0443 \u0440\u0435\u0441\u0443\u0440\u0441\u0430.</p>
organic.details=\u041E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u0443\u0458\u0435 \u0432\u0430\u0448\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0443 \u0434\u0432\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0435\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0441\u043A\u0438</strong> \: \u043A\u0430\u0434\u0430 \u0458\u0435 \u0442\u0435\u043A\u0441\u0442 \u043D\u0430\u043F\u0438\u0441\u0430\u043D \u0443 \u0441\u0442\u0438\u043B\u0443 \u043A\u043E\u0458\u0438 \u0458\u0435 \u043F\u0440\u0438\u0440\u043E\u0434\u0430\u043D, \u043B\u0438\u0447\u043D\u0438, \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u0430\u043D.</li><li> <strong>\u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0441\u0430\u043D</strong> \: \u043A\u0430\u0434\u0430 \u0458\u0435 \u0442\u0435\u043A\u0441\u0442 \u043D\u0430\u043F\u0438\u0441\u0430\u043D \u0443 \u0441\u0442\u0438\u043B\u0443 \u043A\u043E\u0458\u0438 \u0458\u0435 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0438, \u0441\u043F\u043E\u043D\u0437\u043E\u0440\u0438\u0441\u0430\u043D, \u0432\u0435\u0448\u0442\u0430\u0447\u043A\u0438.</li></ul> \u041D\u0430\u0458\u0431\u043E\u0459\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0448\u0435 \u043D\u0430 <strong>\u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u043C \u043C\u0435\u0434\u0438\u0458\u0438\u043C\u0430</strong> \u043A\u0430\u043E \u0448\u0442\u043E \u0441\u0443 \u0442\u0432\u0438\u0442\u043E\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438 \u043D\u0430 \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u043F\u043E\u0441\u0442\u043E\u0432\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438 \u0432\u0435\u043E\u043C\u0430 \u043A\u0440\u0430\u0442\u043A\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u043C \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u043E\u043C.<br/> \u0420\u043E\u0452\u0435\u043D 2020. \u0433\u043E\u0434\u0438\u043D\u0435, \u043E\u0432\u0430\u0458 \u0430\u043B\u0430\u0442 \u0458\u0435 \u0443 \u0441\u0442\u0430\u043B\u043D\u043E\u043C \u0440\u0430\u0437\u0432\u043E\u0458\u0443.
general.message.sending_user_stopwords_to_dev=\u2709 \u0421\u043B\u0430\u045A\u0435 \u043B\u0438\u0441\u0442\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0435\u0440\u0443 - \u0431\u0438\u045B\u0435 \u0443\u0441\u043A\u043E\u0440\u043E \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0441\u0430\u043D\u043E, \u0445\u0432\u0430\u043B\u0430\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u041E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0432\u0440\u0448\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u0430</a></strong> , \u043A\u043E\u0458\u0430 \u0441\u0435 \u0442\u0430\u043A\u043E\u0452\u0435 \u043D\u0430\u0437\u0438\u0432\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435\u043C \u043C\u0438\u0448\u0459\u0435\u045A\u0430. \u0410\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043A\u0441\u0442 \u0438 \u0443\u0442\u0432\u0440\u0452\u0443\u0458\u0435 \u0434\u0430 \u043B\u0438 \u0458\u0435 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u0430\u043D, \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0430\u043D \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043D.<br/> \u041D\u0430\u0458\u0431\u043E\u0459\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0448\u0435 \u043D\u0430 <strong>\u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u043C \u043C\u0435\u0434\u0438\u0458\u0438\u043C\u0430</strong> \u043A\u0430\u043E \u0448\u0442\u043E \u0441\u0443 \u0442\u0432\u0438\u0442\u043E\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438 \u043D\u0430 \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u043F\u043E\u0441\u0442\u043E\u0432\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438 \u0432\u0435\u043E\u043C\u0430 \u043A\u0440\u0430\u0442\u043A\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u043C \u0438\u043B\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u043E\u043C. \u0423 \u043F\u043E\u0440\u0435\u0452\u0435\u045A\u0443 \u0441\u0430 23 \u0430\u043B\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u0435, \u043E\u0432\u0430\u0458 \u0430\u043B\u0430\u0442 \u0441\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043E \u043A\u0430\u043E \u043D\u0430\u0458\u0431\u043E\u0459\u0438 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0430\u043B\u0430\u0442 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430 \u043D\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u043C \u043C\u0435\u0434\u0438\u0458\u0438\u043C\u0430</a> .<br/> \u0420\u043E\u0452\u0435\u043D 2012. \u0433\u043E\u0434\u0438\u043D\u0435, \u043E\u0432\u0430\u0458 \u0430\u043B\u0430\u0442 \u0458\u0435 \u0443 \u0441\u0442\u0430\u043B\u043D\u043E\u043C \u0440\u0430\u0437\u0432\u043E\u0458\u0443.<br/><br/> \u0410\u043A\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443 \u0443 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0443 (\u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u0438\u043B\u0438 \u0441\u0442\u0443\u0434\u0438\u0458\u0435), \u043C\u043E\u0440\u0430\u0442\u0435 \u0458\u0435 \u043D\u0430\u0432\u0435\u0441\u0442\u0438 \u0443 \u0441\u0432\u043E\u0458\u043E\u0458 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u0458\u0438\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043E\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u201E\u0423\u043C\u0438\u0433\u043E\u043D\: \u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430 \u043D\u0430 \u0442\u0432\u0438\u0442\u043E\u0432\u0438\u043C\u0430 \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 \u043B\u0438\u0441\u0442\u0430\u043C\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u0446\u0438\u201C. \u0417\u0431\u043E\u0440\u043D\u0438\u043A \u0440\u0430\u0434\u043E\u0432\u0430 7. \u043C\u0435\u0452\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u0435 \u0440\u0430\u0434\u0438\u043E\u043D\u0438\u0446\u0435 \u043E \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u043E\u0458 \u0435\u0432\u0430\u043B\u0443\u0430\u0446\u0438\u0458\u0438 (\u0421\u0435\u043C\u0415\u0432\u0430\u043B), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u040F\u043E\u0440\u045F\u0438\u0458\u0430.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u0430</strong> \: \u0418\u0437\u0434\u0432\u0430\u0458\u0430\u045A\u0435 \u0442\u0435\u043C\u0435 \u0440\u0430\u0434\u0438 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435\u043C \u043F\u0430\u0440\u043E\u0432\u0430 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u043E\u043C \u0440\u0435\u0434\u0443 \u0442\u0435\u043A\u0441\u0442\u0430. \u0417\u0430\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043E\u0434\u0438\u0442\u0435 \u0440\u0430\u0447\u0443\u043D\u0430 \u043E \u0442\u043E\u043C\u0435 \u043A\u0430\u043A\u043E \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u043D. \u0423 \u0438\u0434\u0435\u0430\u043B\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0458\u0443, \u0442\u0440\u0435\u0431\u0430\u043B\u043E \u0431\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0430\u0441\u0442\u043E\u0458\u0438 \u043E\u0434 \u0440\u0435\u043B\u0430\u0442\u0438\u0432\u043D\u043E \u043A\u0440\u0430\u0442\u043A\u0438\u0445 \u043F\u0430\u0441\u0443\u0441\u0430, \u0441\u0432\u0430\u043A\u0438 \u0443 \u0458\u0435\u0434\u043D\u043E\u043C \u0440\u0435\u0434\u0443. \u0410\u043A\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0415\u043A\u0446\u0435\u043B \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443, \u0441\u0432\u0430\u043A\u0438 \u043F\u0430\u0441\u0443\u0441 \u0438\u043B\u0438 \u0437\u043D\u0430\u0447\u0430\u0458\u0430\u043D \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0438 \u0443 \u0434\u0440\u0443\u0433\u043E\u043C \u0440\u0435\u0434\u0443.<br/><br/> <strong>\u041E\u0431\u0438\u043C \u0442\u0435\u043A\u0441\u0442\u0430</strong> \: \u0442\u0435\u043C\u0435 \u0441\u0435 \u043F\u0440\u043E\u043D\u0430\u043B\u0430\u0437\u0435 \u043C\u0435\u0440\u0435\u045A\u0435\u043C \u0443\u0447\u0435\u0441\u0442\u0430\u043B\u043E\u0441\u0442\u0438\: \u043A\u043E\u0458\u0438 \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0441\u0435 \u043D\u0430\u0458\u0447\u0435\u0448\u045B\u0435 \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0435 \u0437\u0430\u0458\u0435\u0434\u043D\u043E? \u0414\u0430 \u0431\u0438 \u043E\u0432\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0441\u0430\u043B\u043E, \u0442\u0435\u043A\u0441\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0434\u043E\u0432\u043E\u0459\u043D\u043E \u0434\u0443\u0433\u0430\u0447\u0430\u043A \u0434\u0430 \u0431\u0438 \u043E\u0432\u0438 \u0431\u0440\u043E\u0458\u0435\u0432\u0438 \u0438\u043C\u0430\u043B\u0438 \u0441\u043C\u0438\u0441\u043B\u0430. \u0428\u0442\u043E \u0458\u0435 \u0442\u0435\u043A\u0441\u0442 \u0434\u0443\u0436\u0438, \u0442\u043E \u0431\u043E\u0459\u0435. \u0422\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u043E\u0434 \u043D\u0430\u0458\u043C\u0430\u045A\u0435 5.000 \u0440\u0435\u0447\u0438 \u0438\u0437\u0433\u043B\u0435\u0434\u0430\u0458\u0443 \u043A\u0430\u043E \u0434\u043E\u0431\u0430\u0440 \u043F\u043E\u0447\u0435\u0442\u0430\u043A.</p>
index.datapolicy.dataannotationfunction.details=\u0411\u0435\u043B\u0435\u0448\u043A\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0441\u0435 \u0441\u0430\u0441\u0442\u043E\u0458\u0438 \u0443 \u043E\u0442\u043F\u0440\u0435\u043C\u0430\u045A\u0443 \u043B\u0438\u0441\u0442\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u043A\u043E\u0458\u0435 \u045B\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0441\u0430\u0442\u0438. \u041E\u0432\u043E \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043B\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043A\u0438 \u0447\u0443\u0432\u0430, \u043A\u0430\u043E \u0438 \u043B\u0438\u0441\u0442\u0430 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430, \u045A\u0438\u0445\u043E\u0432\u0438\u0445 \u0438\u043C\u0435\u0458\u043B\u043E\u0432\u0430 \u0438 \u0431\u0435\u043B\u0435\u0448\u043A\u0438 \u043A\u043E\u0458\u0435 \u043F\u0440\u0430\u0432\u0435.<br/> \u0414\u0438\u0437\u0430\u0458\u043D\u0435\u0440 \u0437\u0430\u0434\u0430\u0442\u043A\u0430 \u0447\u0443\u0432\u0430 \u0435-\u043F\u043E\u0448\u0442\u0443 \u0438 \u043E\u043F\u0438\u0441 \u0441\u043A\u0443\u043F\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430. \u041E\u0432\u0435 \u0441\u0435 \u0442\u0430\u043A\u043E\u0452\u0435 \u0447\u0443\u0432\u0430\u0458\u0443.<br/> \u041F\u043E\u0434\u0430\u0446\u0438 (\u043B\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043A\u0438, \u043E\u043F\u0438\u0441 \u043B\u0438\u0441\u0442\u0435, \u0438\u043C\u0435\u0458\u043B \u0434\u0438\u0437\u0430\u0458\u043D\u0435\u0440\u0430 \u0437\u0430\u0434\u0430\u0442\u043A\u0430, \u0438\u043C\u0435\u0458\u043B\u043E\u0432\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u0438 \u045A\u0438\u0445\u043E\u0432\u0435 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435) \u0441\u0435 \u0447\u0443\u0432\u0430\u0458\u0443 \u043D\u0430 \u0437\u0430\u0448\u0442\u0438\u045B\u0435\u043D\u043E\u0458 \u0441\u0435\u0440\u0432\u0435\u0440\u0441\u043A\u043E\u0458 \u0431\u0430\u0437\u0438 \u0443 \u0415\u0423. \u041D\u0435 \u0434\u0435\u043B\u0438 \u0441\u0435 \u043D\u0438\u0442\u0438 \u0441\u0435 \u043F\u043E\u043D\u043E\u0432\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0443 \u0431\u0438\u043B\u043E \u043A\u043E\u0458\u0443 \u0441\u0432\u0440\u0445\u0443.<br/> \u041F\u043E\u0434\u0430\u0442\u043A\u0435 \u043C\u043E\u0436\u0435 \u0443 \u0431\u0438\u043B\u043E \u043A\u043E\u043C \u0442\u0440\u0435\u043D\u0443\u0442\u043A\u0443 \u0438\u0437\u0431\u0440\u0438\u0441\u0430\u0442\u0438 \u0434\u0438\u0437\u0430\u0458\u043D\u0435\u0440 \u0437\u0430\u0434\u0430\u0442\u043A\u0430.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0435 \u043F\u0430\u0440\u043E\u0432\u0435 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 \u0443 \u0441\u0432\u0430\u043A\u043E\u043C \u0440\u0435\u0434\u0443 \u0442\u0435\u043A\u0441\u0442\u0430. \u041E\u0432\u0438 \u043F\u0430\u0440\u043E\u0432\u0438 \u0441\u0435 \u043D\u0430\u0437\u0438\u0432\u0430\u0458\u0443 \u043A\u043E-\u043F\u043E\u0458\u0430\u0432\u0435. \u041E\u0431\u0458\u0435\u0434\u0438\u045A\u0430\u0432\u0430\u045A\u0435\u043C \u0441\u0432\u0438\u0445 \u043F\u0430\u0440\u043E\u0432\u0430 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 \u0438 \u043E\u0434\u0430\u0431\u0438\u0440\u0430\u045A\u0435\u043C \u043E\u043D\u0438\u0445 \u043D\u0430\u0458\u0447\u0435\u0448\u045B\u0438\u0445, \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u0438\u0448\u0435 \u0441\u0435 \u043C\u0440\u0435\u0436\u0430 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 \u0433\u0434\u0435 \u0441\u0443 \u0431\u0438\u043B\u043E \u043A\u043E\u0458\u0430 \u0434\u0432\u0430 \u043F\u043E\u0458\u043C\u0430 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0430 \u0430\u043A\u043E \u0441\u0435 \u0447\u0435\u0441\u0442\u043E \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0437\u0430\u0458\u0435\u0434\u043D\u043E \u0443 \u0442\u0435\u043A\u0441\u0442\u0443.
acknowledgements.tagline=\u0425\u0432\u0430\u043B\u0430 \u0432\u0430\u043C\!
import_data.general.choose_txt_or_pdf=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 .\u0442\u043A\u0442 \u0438\u043B\u0438 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
network_converter.creating_a_bridge.details_first_part=<p>\u041C\u0440\u0435\u0436\u043D\u0438 \u043F\u043E\u0434\u0430\u0446\u0438 \u0441\u0435 \u043C\u043E\u0433\u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u0430\u0442\u0438 \u043F\u0440\u0435\u043C\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0438\u043C \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u0458\u0430\u043C\u0430\: \u0413\u0440\u0430\u043F\u0445\u041C\u041B, \u0414\u041B \u0438\u043B\u0438 \u041F\u0430\u0458\u0435\u043A \u041D\u0435\u0442 \u0441\u0443 \u043C\u0435\u0452\u0443 \u043D\u0430\u0458\u0447\u0435\u0448\u045B\u0438\u043C. \u041E\u0432\u0430 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u0435\u043B\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u0430 \u043C\u0440\u0435\u0436\u043D\u0438\u0445 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430</a> \u0447\u0438\u043D\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D (\u0430\u043A\u043E \u0458\u0435 \u043D\u0435\u043F\u043E\u0442\u043F\u0443\u043D) \u0440\u0435\u0437\u0438\u043C\u0435\:</p>
header.menu.whodevelopsit=\u041A\u043E \u0433\u0430 \u0440\u0430\u0437\u0432\u0438\u0458\u0430?
gaze.network_builder.use_it_directly=\u041A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0433\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0442\u0430\u043A\u043E \u0448\u0442\u043E \u045B\u0435\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u043E\u043F\u0446\u0438\u0458\u0443\:
labelling_task_definition_categorization.description=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u0459\u0430\u045A\u0435 \u0441\u0432\u0438\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \u0437\u0430\u0434\u0430\u0442\u043A\u0430 \u0437\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0435
labelling_role.go_annotate=\u0418\u0434\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0448\u0438\! \u270D
general.small_words.has=\u0438\u043C\u0430
general.verbs.compute=\u0438\u0437\u0440\u0430\u0447\u0443\u043D\u0430\u0442\u0438
labelling_task_general.check_box_when_free_comment_allowed=\u041E\u0437\u043D\u0430\u0447\u0438\u0442\u0435 \u043E\u0432\u043E \u043F\u043E\u0459\u0435 \u0430\u043A\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 <u>\u043C\u043E\u0433\u0443 \u0434\u0430 \u0434\u043E\u0434\u0430\u0458\u0443 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440</u> \u0441\u0432\u043E\u0458\u0438\u043C \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0430\u043C\u0430.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u043F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0432\u0430\u045A\u0435 \u043E\u0434\u0443\u0448\u0435\u0432\u0459\u0435\u045A\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0435 \u043C\u0440\u0435\u0436\u0435 \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u043C
cowo.tool.model_long_details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438 \u043A\u043E\u0458\u0435 \u043E\u0432\u0430\u0458 \u0430\u043B\u0430\u0442 \u043F\u0440\u0430\u0442\u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438 \u0441\u0443 \u0443 \u043E\u0432\u043E\u0458 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u0458 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0438 \u043A\u043E\u0458\u0430 \u043F\u0440\u043E\u0443\u0447\u0430\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043A\u0430\u043A\u043E \u043F\u0440\u043E\u043D\u0430\u045B\u0438 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0435 \u0438 \u0442\u0435\u043C\u0435 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0458\u0430 \u043F\u0440\u0430\u0442\u0438 \u043E\u0432\u0435 \u043A\u043E\u0440\u0430\u043A\u0435\:</p><ol><li> \u0447\u0438\u0448\u045B\u0435\u045A\u0435 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043D\u0430\u0432\u0430\u045A\u0435 \u0443 \u0410\u0421\u0426\u0418\u0418, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0443\u0440\u043B-\u043E\u0432\u0430, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0437\u043D\u0430\u043A\u043E\u0432\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0458\u0435.</li><li> \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0434\u0435\u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043A\u0441\u0442\u0430 \u0443 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">\u043D-\u0433\u0440\u0430\u043C\u0438\u043C\u0430</a> \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u043C\u0430\u045A\u0435 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0438\u0445 \u043D-\u0433\u0440\u0430\u043C\u0430. \u041E\u0432\u0430\u0458 \u043A\u043E\u0440\u0430\u043A \u0458\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u0430\u043D \u043E\u043D\u043E\u043C \u043D\u0430\u043A\u043E\u043D \u043A\u043E\u0458\u0435\u0433 \u0441\u043B\u0435\u0434\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430</a></li><li> \u0431\u0440\u043E\u0458 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u0445 \u043F\u043E\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0430</a> \: \u043A\u043E\u0458\u0438 \u043F\u0430\u0440\u043E\u0432\u0438 \u043D-\u0433\u0440\u0430\u043C\u0430 \u0441\u0435 \u0447\u0435\u0441\u0442\u043E \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u0438\u043C \u0440\u0435\u0434\u043E\u0432\u0438\u043C\u0430 \u0442\u0435\u043A\u0441\u0442\u0430?</li><li> \u043B\u0438\u0441\u0442\u0430 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0447\u043A\u0438\u0445 \u043D-\u0433\u0440\u0430\u043C\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0435\: \u0441\u0430\u0447\u0438\u045A\u0435\u043D\u0430 \u0458\u0435 \u043E\u0434 \u043D\u0430\u0458\u0447\u0435\u0448\u045B\u0438\u0445 \u043D-\u0433\u0440\u0430\u043C\u0430. \u0414\u0432\u0430 \u043D-\u0433\u0440\u0430\u043C\u0430 \u0441\u0443 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0430 \u0430\u043A\u043E \u0441\u0435 \u0447\u0435\u0441\u0442\u043E \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443.</li><li> \u0458\u0430\u0447\u0438\u043D\u0430 \u0432\u0435\u0437\u0430 \u0443 \u043C\u0440\u0435\u0436\u0438 \u0441\u0435 \u043A\u043E\u0440\u0438\u0433\u0443\u0458\u0435 \u043A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435\u043C \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0435 \u043A\u043E\u0458\u0430 \u0441\u0435 \u0437\u043E\u0432\u0435 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u041F\u043E\u0438\u043D\u0442\u0432\u0438\u0441\u0435 \u041C\u0443\u0442\u0443\u0430\u043B \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u043E\u043D (\u041F\u041C\u0418)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u0415\u043A\u0446\u0435\u043B \u0442\u0430\u0431\u0435\u043B\u0435
general.message.min_word_length=\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u043D\u0430 \u0434\u0443\u0436\u0438\u043D\u0430 \u0440\u0435\u0447\u0438
labelling.item_eval.bws.tagline=\uD83D\uDCCF \u0418\u0437\u0432\u0440\u0448\u0438\u0442\u0435 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0443\: \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u0438 \u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u043E\u043F\u0446\u0438\u0458\u0435
index.acknowledgements.details=\u041F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u043B\u0438\u0441\u0442\u0443 \u043F\u0440\u0438\u0437\u043D\u0430\u045A\u0430
index.button.networkconverter=\u267B \u0413\u0435\u043F\u0445\u0438 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440
general.small_words.yes=\u0434\u0430
general.message.gephi.long_title=\u0413\u0435\u043F\u0445\u0438 - \u043E\u043F\u0448\u0442\u0438 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043C\u0440\u0435\u0436\u0435
network_converter.title=\u041E\u043D\u043B\u0438\u043D\u0435 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043F\u0440\u0435\u0442\u0432\u0430\u0440\u0430\u045A\u0435 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0443 \u0432\u043E\u0441\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043E\u043D \u0444\u043E\u0440\u043C\u0430\u0442 \u0438 \u043D\u0430\u0437\u0430\u0434
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045A\u0435 \u0442\u0435\u043C\u0430 \u0437\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0435 \u0438 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0435 \u043C\u0435\u0434\u0438\u0458\u0435
import_data.structured_data.click_for_this_column=\u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043E\u0432\u0434\u0435 \u0434\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u0443 \u043E\u0432\u043E\u0458 \u043A\u043E\u043B\u043E\u043D\u0438
pdfmatcher.results.title=\u0423\u0441\u043A\u043B\u0430\u0434\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u045A\u0430 \u0443 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u043C\u0430 \u2013 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
labelling.annotators_management.annotators_to_create=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u0437\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u045A\u0435
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">\u0413\u0435\u043F\u0445\u0438</a> \u0458\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435, \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u043C\u0430\u043B\u0438\u0445 \u0438 \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u043C\u0440\u0435\u0436\u0430. \u041A\u043E\u0440\u0438\u0441\u043D\u0438\u043A \u043C\u043E\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0435, \u043F\u043E\u0441\u0442\u0430\u0432\u0438, \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430, \u0431\u043E\u0458\u0438, \u043F\u0440\u043E\u043C\u0435\u043D\u0438 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0443 \u0438 \u0438\u0437\u0440\u0430\u0447\u0443\u043D\u0430 \u043A\u0459\u0443\u0447\u043D\u0435 \u043C\u0435\u0442\u0440\u0438\u043A\u0435 \u043D\u0430 \u043C\u0440\u0435\u0436\u0438.</p><p> \u041E\u0432\u043E \u0433\u0430 \u0447\u0438\u043D\u0438 \u0435\u0444\u0438\u043A\u0430\u0441\u043D\u0438\u043C \u0430\u043B\u0430\u0442\u043E\u043C \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u043D\u043E \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u043D\u0438\u0445 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0438 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u043D\u0443 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0458\u0443 \u0442\u0430\u043A\u0432\u0438\u0445 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430.</p><p> \u041A\u043E\u0440\u0438\u0441\u043D\u0435 \u0432\u0435\u0437\u0435\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0422\u0443\u0442\u043E\u0440\u0438\u0458\u0430\u043B\u0438 \u0437\u0430 \u0413\u0435\u043F\u0445\u0438</a> \u0438 \u0432\u0435\u043E\u043C\u0430 \u0430\u043A\u0442\u0438\u0432\u043D\u0443 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0424\u0435\u0458\u0441\u0431\u0443\u043A \u0433\u0440\u0443\u043F\u0443 \u0413\u0435\u043F\u0445\u0438 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430</a> .</p>
general.nouns.text=\u0442\u0435\u043A\u0441\u0442
general.message.you_annotated=\u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0441\u0430\u043B\u0438 \u0441\u0442\u0435
link_prediction.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442 \u043A\u043E\u0458\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u043F\u0440\u0438\u043B\u043E\u0433 \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0435 \u043D\u043E\u0432\u0438\u0445 \u0432\u0435\u0437\u0430 \u0443 \u043C\u0440\u0435\u0436\u0438
general.message.name_of_dataset=\u043D\u0430\u0437\u0438\u0432 \u0441\u043A\u0443\u043F\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
labelling_role.format_list_items=\u0423 \u043A\u043E\u0458\u043E\u0458 \u0432\u0440\u0441\u0442\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0443 \u0458\u0435 \u0432\u0430\u0448\u0430 \u043B\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043A\u0438?
general.nouns.sentiment_neutral=\u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
general.title.model_short_description.title=\u041C\u043E\u0434\u0435\u043B - \u043A\u0440\u0430\u0442\u0430\u043A \u043E\u043F\u0438\u0441
general.message.your_email=\u0432\u0430\u0448 \u0435\u043C\u0430\u0438\u043B
general.message.text_in_bulk_one_item_per_line=\u0421\u0442\u0430\u0432\u043A\u0435 \u0443 \u043E\u0431\u0438\u0447\u043D\u043E\u0458 .\u0442\u043A\u0442 \u0434\u0430\u0442\u043E\u0442\u0435\u0446\u0438 \u2013 \u0458\u0435\u0434\u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u043E \u0440\u0435\u0434\u0443 \uD83D\uDCC4
general.nouns.occurrences=\u043F\u043E\u0458\u0430\u0432\u0435
sidebar.write_better_phrasing=\u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u0441\u0432\u043E\u0458 \u043F\u0440\u0435\u0434\u043B\u043E\u0433 \u0437\u0430 \u0431\u043E\u0459\u0443 \u0444\u0440\u0430\u0437\u0443
general.message.use_own_stopwords.instructions=\u041E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u043B\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438. \u0422\u043E \u043C\u043E\u0440\u0430 \u0431\u0438\u0442\u0438 .\u0442\u043A\u0442 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0441\u0430 \u0458\u0435\u0434\u043D\u043E\u043C \u0440\u0435\u0447\u0458\u0443 \u0438\u043B\u0438 \u043D-\u0433\u0440\u0430\u043C\u043E\u043C \u043F\u043E \u0440\u0435\u0434\u0443.
general.message.keep_it_short_exclamation=\u043D\u0435\u043A\u0430 \u0431\u0443\u0434\u0435 \u043A\u0440\u0430\u0442\u043A\u043E \u0438 \u0458\u0430\u0441\u043D\u043E\!
header.menu.isitpopular=\u0411\u0440\u043E\u0458\u0430\u0447 \u043F\u043E\u0441\u0435\u0442\u0430
acknowledgements.argument7.title=\u0425\u0432\u0430\u043B\u0430 \u0408\u043E\u0441\u0435 \u041C\u0430\u043D\u0443\u0435\u043B\u0443 \u041B\u0435\u043E\u043D\u0443 \u0420\u0430\u043D\u0435\u0440\u0443 \u043D\u0430 \u043F\u043E\u043C\u043E\u045B\u0438 \u0443 \u043E\u0442\u043A\u043B\u0430\u045A\u0430\u045A\u0443 \u0433\u0440\u0435\u0448\u0430\u043A\u0430 \u0443 \u0443\u0432\u043E\u0437\u0443 \u0438\u0437 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0415\u043A\u0446\u0435\u043B
labelling_role.upload_dataset_create_new_task=\u041E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u043D\u043E\u0432\u0443 \u043B\u0438\u0441\u0442\u0443 \u0441\u0442\u0430\u0432\u043A\u0438 \u0437\u0430 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0441\u0430\u045A\u0435
labelling_role.your_password=\u0432\u0430\u0448\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 [ \u043B\u043E\u0437\u0438\u043D\u043A\u0443 <span style\="color\:red">\u045B\u0435\u0442\u0435 \u043F\u0440\u043E\u043D\u0430\u045B\u0438 \u0443 \u043F\u043E\u0437\u0438\u0432\u0443 \u043A\u043E\u0458\u0438 \u0441\u0442\u0435 \u0434\u043E\u0431\u0438\u043B\u0438 \u0435-\u043F\u043E\u0448\u0442\u043E\u043C\!</span> ]
general.languages.portuguese=\u043F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u0441\u043A\u0438
back.import.file_successful_upload.closing=" \u0458\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0435\u043C\u0459\u0435\u043D\u043E
labelling.annotators_management.delete_annotator_warning=\u0423\u043F\u043E\u0437\u043E\u0440\u0435\u045A\u0435\: \u0431\u0440\u0438\u0441\u0430\u045A\u0435\u043C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u0441\u0432\u0435 \u045A\u0435\u0433\u043E\u0432\u0435 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430\!
general.message.user_exists=\uD83D\uDEA8 \u041A\u043E\u0440\u0438\u0441\u043D\u0438\u043A \u0432\u0435\u045B \u043F\u043E\u0441\u0442\u043E\u0458\u0438
general.small_words.out_of=\u043E\u0434
general.message.text_structured=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0442\u0435\u043A\u0441\u0442 \u0443 \u043A\u043E\u043B\u043E\u043D\u0430\u043C\u0430 \u0438\u043B\u0438 \u0442\u0430\u0431\u0435\u043B\u0430\u043C\u0430 (\u0446\u0441\u0432 \u0438\u043B\u0438 \u0415\u043A\u0446\u0435\u043B \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435)
umigon.sentiment_analysis_tool.argument7.title=\u041F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430, \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u0430 \u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430 \u043E\u0441\u0435\u045B\u0430\u045A\u0430\: \u0434\u0430\u0459\u0430 \u0440\u0430\u0437\u043C\u0430\u0442\u0440\u0430\u045A\u0430
general.message.email_sent=\uD83D\uDCE7 \u0435-\u043F\u043E\u0448\u0442\u0430 \u0458\u0435 \u043F\u043E\u0441\u043B\u0430\u0442\u0430
back.import.select_one_column_per_type=\uD83D\uDE15 \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0430\u0447\u043D\u043E \u0458\u0435\u0434\u043D\u0443 \u043A\u043E\u043B\u043E\u043D\u0443 \u043F\u043E \u0442\u0438\u043F\u0443
general.verbs.download_results=\u043F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435
gaze.network_builder.tips_and_tricks.details=<strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0430</strong><br/> \u041F\u0440\u0435\u043F\u043E\u0440\u0443\u0447\u0443\u0458\u0435\u043C\u043E \u0434\u0432\u0430 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435 \u043A\u043E\u0458\u0443 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\:<ul><li> <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u043F\u0445\u0438</a> \u043F\u0440\u0443\u0436\u0430 \u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0437\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u045A\u0435, \u0431\u043E\u0458\u0435\u045A\u0435, \u043F\u0440\u043E\u043C\u0435\u043D\u0443 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0435 \u0438 \u043F\u043E\u043A\u0440\u0435\u0442\u0430\u045A\u0435 \u0434\u0435\u0441\u043A\u0440\u0438\u043F\u0442\u0438\u0432\u043D\u0435 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u043E\u0458 \u043C\u0440\u0435\u0436\u0438 (\u043A\u0430\u043E \u0448\u0442\u043E \u0458\u0435 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u043E\u0441\u0442 \u043C\u0435\u0452\u0443\u0441\u043E\u0431\u043D\u0435 \u0432\u0435\u0437\u0435).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440</a> \u043E\u0431\u0435\u0437\u0431\u0435\u0452\u0443\u0458\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u043A\u043E\u0458\u0435 \u0441\u0443 \u043D\u0430\u0458\u0447\u0438\u0441\u0442\u0438\u0458\u0435 \u0438 \u043D\u0430\u0458\u043B\u0430\u043A\u0448\u0435 \u0437\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0438\u0458\u0443 \u0437\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435. \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0435 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043D \u0441\u0430 \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u0458\u043E\u043C \u043A\u0430\u043E \u043F\u0440\u0432\u0438\u043C \u0441\u043B\u0443\u0447\u0430\u0458\u0435\u043C \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0435, \u0430\u043B\u0438 \u0458\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D \u0437\u0430 \u0431\u0438\u043B\u043E \u043A\u043E\u0458\u0443 \u0432\u0440\u0441\u0442\u0443 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0422\u0435\u0448\u043A\u0430 \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.
general.message.import_your_data_get_results_example=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435, \u0434\u043E\u0431\u0438\u0458\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435\: \u043F\u0440\u0438\u043C\u0435\u0440
sidebar.report_error_in_app=\u043F\u0440\u0438\u0458\u0430\u0432\u0438 \u0433\u0440\u0435\u0448\u043A\u0443 \u0443 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0438
general.languages.bulgarian=\u0431\u0443\u0433\u0430\u0440\u0441\u043A\u0438
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u0413\u043E\u043E\u0433\u043B\u0435 \u0442\u0430\u0431\u0435\u043B\u0435
labelling.chart_bws.title=\u201E\u041D\u0430\u0458\u0431\u043E\u0459\u0435-\u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435\u201C \u2013 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430
header.menu.home=\u041A\u0443\u045B\u0430
general.message.text_in_tables_one_item_per_line=\u0421\u0442\u0430\u0432\u043A\u0435 \u043A\u043E\u0458\u0435 \u0441\u0435 \u043D\u0430\u043B\u0430\u0437\u0435 \u0443 \u043E\u0434\u0440\u0435\u0452\u0435\u043D\u043E\u0458 \u043A\u043E\u043B\u043E\u043D\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 (\u0446\u0441\u0432 \u0438\u043B\u0438 \u0415\u043A\u0446\u0435\u043B \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF \u0418\u0437\u0432\u0440\u0448\u0438\u0442\u0435 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0443\: \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0443\u0458\u0442\u0435 \u0441\u0442\u0430\u0432\u043A\u0443
general.message.use_pmi=\u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u041F\u041C\u0418
general.nouns.feedback=\u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430
header.menu.pricing=\u041F\u0440\u0438\u0446\u0438\u043D\u0433
import_data.option1.for_csv_files=\u0437\u0430 \u043E\u0431\u0438\u0447\u043D\u0435 \u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0438 \u0446\u0441\u0432 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435, \u0441\u0442\u0430\u0432\u043A\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0443 \u043E\u0434\u0432\u043E\u0458\u0435\u043D\u0435 \u0437\u0430\u0440\u0435\u0437\u0438\u043C\u0430 \u0438\u043B\u0438 \u045B\u0435 \u0431\u0438\u043B\u043E \u043A\u043E\u0458\u0438 \u0434\u0440\u0443\u0433\u0438 \u0441\u0435\u043F\u0430\u0440\u0430\u0442\u043E\u0440 \u0440\u0430\u0434\u0438\u0442\u0438 \u0441\u0432\u0435 \u0434\u043E\u043A \u0458\u0435 \u043A\u043E\u043D\u0437\u0438\u0441\u0442\u0435\u043D\u0442\u0430\u043D \u0443 \u0446\u0435\u043B\u043E\u0458 \u0434\u0430\u0442\u043E\u0442\u0435\u0446\u0438 (\u0440\u0430\u0437\u043C\u0430\u043A, \u0442\u0430\u0447\u043A\u0430-\u0437\u0430\u0440\u0435\u0437, \u0442\u0430\u0431\u0443\u043B\u0430\u0442\u043E\u0440\u0438...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0437\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u201E\u041D\u0430\u0458\u0431\u043E\u0459\u0435-\u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435\u201C \u043A\u043E\u0458\u0438 \u043A\u0440\u0435\u0438\u0440\u0430\u0442\u0435
back.import.file_successful_upload.opening=\u2B50 \u0444\u0430\u0458\u043B "
general.message.providing_own_stopwords.title=\u043F\u0440\u0443\u0436\u0430\u045A\u0435 \u0441\u043E\u043F\u0441\u0442\u0432\u0435\u043D\u0438\u0445 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438
general.small_words.no=\u043D\u0435
general.message.type_your_query=\u0423\u043D\u0435\u0441\u0438\u0442\u0435 \u0441\u0432\u043E\u0458 \u0443\u043F\u0438\u0442
topics.topics.parameter_precision.explanation=50 \u0458\u0435 \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043D\u043E. \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043D\u0438\u0436\u0443 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043F\u0440\u043E\u043D\u0430\u0448\u043B\u0438 <strong>\u0432\u0438\u0448\u0435 \u0438 \u043C\u0430\u045A\u0435</strong> \u0442\u0435\u043C\u0435, \u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0432\u0435\u045B\u0443 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043F\u0440\u043E\u043D\u0430\u0448\u043B\u0438 <strong>\u043C\u0430\u045A\u0435 \u0438 \u0432\u0435\u045B\u0435</strong> \u0442\u0435\u043C\u0435\:<br/><br/> <small>\u043C\u0430\u045A\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \=&gt; \u043F\u0440\u043E\u043D\u0430\u045B\u0438 \u043C\u043D\u043E\u0433\u043E &\#39;\u043C\u0430\u045A\u0438\u0445&\#39; \u0442\u0435\u043C\u0430.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0412\u0430\u0448\u0430 \u0443\u043B\u043E\u0433\u0430 \u0458\u0435 \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 2 \u0441\u0442\u0430\u0432\u043A\u0435 \u043D\u0430 \u043B\u0438\u0441\u0442\u0438\:</strong> \u043E\u043D\u0443 \u043A\u043E\u0458\u0430 \u0441\u0435 \u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u0443\u043A\u043B\u0430\u043F\u0430 \u0443 \u043E\u0432\u0430\u0458 \u043F\u043E\u0458\u0430\u043C \u0438 \u0441\u0442\u0430\u0432\u043A\u0443 \u043A\u043E\u0458\u0430 \u043D\u0430\u0458\u043C\u0430\u045A\u0435 \u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430 \u043E\u0432\u043E\u043C \u043F\u043E\u0458\u043C\u0443.<br/><p> \u0414\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043B\u0438 \u043D\u0430\u0458\u0431\u043E\u0459\u0443 \u0441\u0442\u0430\u0432\u043A\u0443, <strong>\u043F\u0440\u0435\u0432\u0443\u0446\u0438\u0442\u0435 \u043D\u0430\u0458\u0431\u043E\u0459\u0443 \u0441\u0442\u0430\u0432\u043A\u0443 \u043C\u0438\u0448\u0435\u043C \u043D\u0430\u0433\u043E\u0440\u0435</strong> (\u0438\u043B\u0438 \u0434\u043E\u0434\u0438\u0440\u043D\u0438\u0442\u0435 \u0435\u043A\u0440\u0430\u043D \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u043D\u043E\u043C \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443) \u0434\u043E \u0432\u0440\u0445\u0430 \u043B\u0438\u0441\u0442\u0435. <strong>\u041F\u0440\u0435\u0432\u0443\u0446\u0438\u0442\u0435</strong> \u043D\u0430\u0458\u0433\u043E\u0440\u0443 \u0441\u0442\u0430\u0432\u043A\u0443 \u043D\u0430 \u0434\u043D\u043E \u043B\u0438\u0441\u0442\u0435.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF \u201E\u041D\u0430\u0458\u0431\u043E\u0459\u0435-\u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435\u201C\: \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430
highlighter.tool.title=\u0410\u043B\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045A\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u0441\u0430 \u0446\u0441\u0441 \u0441\u0442\u0438\u043B\u043E\u043C
sidebar.copypaste_incorrect=\u0446\u043E\u043F\u0438 \u043F\u0430\u0441\u0442\u0435 \u043E\u0432\u0434\u0435 \u043D\u0435\u0442\u0430\u0447\u043D\u0443 \u0444\u0440\u0430\u0437\u0443
general.message.should_be=\u0442\u0440\u0435\u0431\u0430\u043B\u043E \u0431\u0438
general.message.text_provided_as_input=\u0442\u0435\u043A\u0441\u0442 \u043E\u0431\u0435\u0437\u0431\u0435\u0452\u0435\u043D \u043A\u0430\u043E \u0443\u043D\u043E\u0441
general.languages.danish=\u0434\u0430\u043D\u0441\u043A\u0438
general.message.remove_stopwords_small_words=\uD83D\uDEBF \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438 \u0438 \u0432\u0435\u043E\u043C\u0430 \u043C\u0430\u043B\u0438\u0445 \u0440\u0435\u0447\u0438
labelling_task_general.public_url=\u041E\u0437\u043D\u0430\u0447\u0438\u0442\u0435 \u043E\u0432\u043E \u043F\u043E\u0459\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0441\u0432\u043E\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0443\u0447\u0438\u043D\u0438\u043B\u0438 &\#39;\u0458\u0430\u0432\u043D\u0438\u043C&\#39;\: \u043E\u043D \u045B\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0441\u0430\u0442\u0438 \u0443\u0440\u043B (\u0432\u0435\u0431 \u0432\u0435\u0437\u0443), \u0442\u0430\u043A\u043E \u0434\u0430 \u045B\u0435 <u>\u0441\u0432\u0430\u043A\u043E \u043A\u043E \u0438\u043C\u0430 \u0432\u0435\u0437\u0443</u> \u043C\u043E\u045B\u0438 \u0434\u0430 \u0432\u0440\u0448\u0438 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435 (\u0442\u043E \u043C\u043E\u0436\u0435 \u0431\u0438\u0442\u0438 \u0432\u0435\u043E\u043C\u0430 \u0437\u0433\u043E\u0434\u043D\u043E\!)
general.nouns.sentiment=\u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442
import_data.option1.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043E\u0437 \u0441\u043A\u0443\u043F\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0433\u0434\u0435 \u045B\u0435 \u0441\u0435 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0435 \u043F\u043E\u0458\u0430\u0432\u0435 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u0442\u0438 \u0440\u0435\u0434 \u043F\u043E \u0440\u0435\u0434
why.tagline=\u0417\u0430\u0448\u0442\u043E \u0441\u0443 \u043D\u0430\u043F\u0440\u0430\u0432\u0459\u0435\u043D\u0435 \u043D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435?
labelling_task_definition_bws.canonical_bibd=1. \u041A\u0430\u043D\u043E\u043D\u0441\u043A\u0438 \u0411\u0418\u0411\u0414 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">\u0411\u0418\u0411\u0414 (\u201E\u0411\u0430\u043B\u0430\u043D\u0446\u0435\u0434 \u0418\u043D\u0446\u043E\u043C\u043F\u043B\u0435\u0442\u0435 \u0411\u043B\u043E\u0446\u043A \u0414\u0435\u0441\u0438\u0433\u043D\u201C)</a>
who.description=\u0426\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u043E\u0438\u0441, \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0435\u0440 \u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0435\u0440 \u0432\u0435\u0431 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430
labelling.chart_bws.description=\u0413\u0440\u0430\u0444\u0438\u0447\u043A\u0438 \u043F\u0440\u0438\u043A\u0430\u0437 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0459\u0435\u043D\u0438\u0445 \u0437\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0411\u0412\u0421
pdfmatcher.tool.description=\u041E\u0432\u043E \u0458\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043F\u043E\u0434\u0443\u0434\u0430\u0440\u0430\u045A\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0432\u0430\u0448\u0438\u043C \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u043C\u0430
general.message.scores_by_annotators=\u043F\u0430\u0440\u0442\u0438\u0442\u0443\u0440\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
import_data.general.upload_a_dataset=\u041E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
general.message.reading_file=\u0427\u0438\u0442\u0430\u045A\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
labelling.general.skip_next=\u041F\u0420\u0415\u0421\u041A\u041E\u0427\u0418 \u0438 \u043F\u0440\u0435\u0452\u0438 \u043D\u0430 \u0441\u043B\u0435\u0434\u0435\u045B\u0443 \u0441\u0442\u0430\u0432\u043A\u0443
import_data.structured_data.labelling.short_name=\u041A\u0440\u0430\u0442\u0430\u043A \u043D\u0430\u0437\u0438\u0432 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430\:
umigon.general.negativesentiment=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043D \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442
labelling_task_management.public_link_title=\u0408\u0430\u0432\u043D\u0438 \u0443\u0440\u043B \u043A\u043E\u0458\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0435\u043B\u0438\u0442\u0435 \u0441\u0430 \u0431\u0438\u043B\u043E \u043A\u043E\u0458\u0438\u043C \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0442\u043E\u0440\u043E\u043C
general.small_words.or=\u0438\u043B\u0438
general.nouns.node_target=\u0447\u0432\u043E\u0440 (\u0446\u0438\u0459)
general.message.reading_text_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u0442\u0435\u043A\u0441\u0442\u0443\u0430\u043B\u043D\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
general.nouns.academic_stopwords=\u0441\u0442\u043E\u043F \u0440\u0435\u0447\u0438 \u0438\u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u0433 \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0430
gaze.network_builder.title=\u0410\u043B\u0430\u0442 \u0437\u0430 \u0433\u0435\u043D\u0435\u0440\u0438\u0441\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0430, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438\u0445 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0446\u0441\u0432 \u0438 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0435 \u043F\u043E\u0458\u0430\u0432\u0435 \u0443 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0435.
general.message.open_the_chart=\u041E\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D
labelling_task_definition_bws.title="\u041D\u0430\u0458\u0431\u043E\u0459\u0435-\u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435" - \u0434\u0435\u0444\u0438\u043D\u0438\u0441\u0430\u045A\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \u0437\u0430\u0434\u0430\u0442\u043A\u0430
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0435\u043A\u0441\u0442 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443
labelling_role.go_manage_task=\u0418\u0434\u0438\u0442\u0435 \u043D\u0430 \u0443\u043F\u0440\u0430\u0432\u0459\u0430\u045A\u0435 \u043E\u0432\u0438\u043C \u0437\u0430\u0434\u0430\u0442\u043A\u043E\u043C
link_prediction.tagline=\uD83D\uDD2E \u041F\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u0435 \u0432\u0435\u0437\u0435 \u0443 \u043C\u0440\u0435\u0436\u0438
labelling_role.title=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u043A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u043A\u0435 \u0437\u0430 \u0431\u0435\u043B\u0435\u0436\u0435\u045A\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u043D\u0430 \u043C\u0440\u0435\u0436\u0438\: \u041D\u0430\u0458\u0431\u043E\u0459\u0435 \u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435 \u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430
index.datapolicy=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
highlighter.tool.tagline=\uD83C\uDFA8 \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045A\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u043F\u043E\u043C\u043E\u045B\u0443 \u0426\u0421\u0421-\u0430
organic.general.argument2.details=<p>\u041E\u0432\u0430\u0458 \u0430\u043B\u0430\u0442 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0435 \u043C\u0430\u0440\u043A\u0435\u0440\u0435 <u>\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0433 \u0433\u043E\u0432\u043E\u0440\u0430</u> . \u041E\u0432\u0430 \u043A\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043D\u0438\u0458\u0435 \u0458\u0430\u0441\u043D\u043E \u0434\u0435\u0444\u0438\u043D\u0438\u0441\u0430\u043D\u0430 \u0443 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u0458 \u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0438. \u041D\u0430\u043C\u0435\u0440\u0430 \u0458\u0435 \u0434\u0430 \u0441\u0435 \u043C\u0435\u043D\u0430\u045F\u0435\u0440\u0438\u043C\u0430 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u0438 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u043C\u0430 \u043E\u0431\u0435\u0437\u0431\u0435\u0434\u0438 \u0430\u043B\u0430\u0442\u043A\u0430 \u043A\u043E\u0458\u0430 \u0438\u043C \u043E\u043C\u043E\u0433\u0443\u045B\u0430\u0432\u0430 \u0434\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u0458\u0443 \u0441\u0430\u0434\u0440\u0436\u0430\u0458 \u043A\u043E\u0458\u0438 \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 <strong>\u043F\u0440\u0430\u0432\u0438 \u0433\u043B\u0430\u0441 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430</strong> , \u043A\u0430\u043E \u0448\u0442\u043E \u0441\u0443\:</p><br/><ul><li> <strong>\u043F\u043E\u0437\u0438\u0432\u0438 \u043D\u0430 \u0430\u043A\u0446\u0438\u0458\u0443</strong> \: "\u0413\u041B\u0410\u0421\u0410\u0408\u0422\u0415", "\u041A\u0423\u041F\u0418\u0422\u0415", "\u0418\u0413\u0420\u0410\u0408\u0422\u0415", ...</li><li> <strong>\u043F\u0440\u043E\u043C\u043E\u0442\u0438\u0432\u043D\u0435 \u043F\u043E\u0437\u0438\u0432\u043D\u0438\u0446\u0435</strong> \: "\u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u043F\u043E\u043D\u0443\u0434\u0435", "\u043F\u043E\u043A\u043B\u043E\u043D\u0438", ...</li><li> <strong>\u0438\u0437\u0440\u0430\u0437\u0435 \u043C\u0438\u0448\u0459\u0435\u045A\u0430 \u043A\u043E\u0458\u0435 \u0458\u0435 \u0438\u0437\u0440\u0430\u0434\u0438\u043E \u0441\u0442\u0440\u0443\u0447\u045A\u0430\u043A \u0437\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0458\u0435</strong> , \u0448\u0442\u043E \u0458\u0435 \u043D\u0430\u0433\u043E\u0432\u0435\u0448\u0442\u0435\u043D\u043E \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u043C\u0430 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0435\: \u201E\u043E\u0442\u043A\u0440\u0438\u0432\u0435\u043D\u043E\u201C, \u201E\u043F\u043E\u0434\u0441\u0442\u0430\u043A\u043D\u0443\u0442\u043E\u201C, \u201E\u043F\u043E\u043D\u043E\u0432\u043D\u043E \u0438\u0437\u043C\u0438\u0448\u0459\u0430\u045A\u0435\u201C...</li></ul><br/> \u041E\u0432\u043E \u0458\u0435 \u043F\u043E\u0441\u0430\u043E \u0443 \u0442\u043E\u043A\u0443 \u0438 \u043F\u043E\u0437\u0434\u0440\u0430\u0432\u0459\u0430\u043C\u043E \u0432\u0430\u0448\u0435 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0435 \u0438 \u0441\u0443\u0433\u0435\u0441\u0442\u0438\u0458\u0435 (\u0430\u043D\u0430\u043B\u0438\u0441\u0438\u0441@\u0435\u043A\u043F\u043B\u043E\u0440\u0435\u0438\u043E\u0443\u0440\u0434\u0430\u0442\u0430.\u0446\u043E\u043C). \u0412\u0435\u0440\u0443\u0458\u0435\u043C\u043E \u0434\u0430 \u0458\u0435 \u043E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0432\u0435\u045B \u0438\u0437\u0443\u0437\u0435\u0442\u043D\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u0430, \u043F\u043E\u043C\u0430\u0436\u0443\u045B\u0438 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u043C\u0430 \u0441\u043F\u0435\u0446\u0438\u0458\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u0438\u043C \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u043C\u0438\u0448\u0459\u0435\u045A\u0430 \u0434\u0430 \u043E\u0447\u0438\u0441\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0441\u043A\u0443\u043F\u043E\u0432\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u043E\u0434 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043A\u043E\u0458\u0438 \u043D\u0435 \u043F\u043E\u0442\u0438\u0447\u0435 \u043E\u0434 \u043F\u043E\u0458\u0435\u0434\u0438\u043D\u0430\u0446\u0430/\u043A\u0443\u043F\u0430\u0446\u0430 \u0432\u0435\u045B \u043E\u0434 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0458\u0430 \u0438 \u0441\u043B\u0443\u0436\u0431\u0435\u043D\u0438\u043A\u0430 \u0437\u0430 \u043A\u043E\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0458\u0435 (\u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u043D\u0430\u0448\u0443 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430</a> ). \u041E\u0432\u043E \u045B\u0435 \u0443\u0447\u0438\u043D\u0438\u0442\u0438 \u045A\u0438\u0445\u043E\u0432\u043E \u043C\u0435\u0440\u0435\u045A\u0435 \u043F\u043E\u0443\u0437\u0434\u0430\u043D\u0438\u0458\u0438\u043C, \u043F\u043E\u0441\u0435\u0431\u043D\u043E \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u043C\u0438\u0448\u0459\u0435\u045A\u0430.
import_data.structured_data.labelling.description_visible_to_annotators=\u041E\u0432\u0430\u0458 \u043E\u043F\u0438\u0441 \u045B\u0435 \u0431\u0438\u0442\u0438 \u0432\u0438\u0434\u0459\u0438\u0432 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438\u043C\u0430. \u0408\u0430\u0441\u043D\u043E\!
general.nouns.connections=\u0432\u0435\u0437\u0435
why.description=\u041D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043D\u0435 \u0434\u0430 \u043E\u0441\u0442\u0430\u043D\u0443 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0435 \u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0435 \u0441\u0432\u0438\u043C\u0430
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0435\u0437\u0438\u043A \u043E\u0431\u0458\u0430\u0448\u045A\u0435\u045A\u0430. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u0458\u0435 \u0434\u0432\u043E\u0441\u043B\u043E\u0432\u043D\u0438 \u043A\u043E\u0434 \u0437\u0430 \u0458\u0435\u0437\u0438\u043A (\u201E\u0437\u0445\u201C \u0437\u0430 \u043A\u0438\u043D\u0435\u0441\u043A\u0438, \u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u0440)
who.argument2.title=\u0417\u0430\u0448\u0442\u043E \u043A\u0440\u0435\u0438\u0440\u0430\u0442\u0438 \u043D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435?
general.message.wrong_password_or_email=\u041F\u043E\u0433\u0440\u0435\u0448\u043D\u043E \u0435\u043C\u0430\u0438\u043B \u0438\u043B\u0438 \u043B\u043E\u0437\u0438\u043D\u043A\u0430
import_data.structured_data.description=\u041E\u0432\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0458\u0435 \u0437\u0430 \u0432\u0430\u0441 \u0434\u0430 \u0443\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u043F\u043E\u043C\u043E\u045B\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u043A\u043E\u0458\u0443 \u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043B\u0438
umigon.sentiment_analysis_tool.api.try_with_parameters=\u041C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u043E\u0432\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0435 \u0443 \u0423\u0420\u041B \u0430\u0434\u0440\u0435\u0441\u0438\:
labelling_role.categorizating_items=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430
cowo.results.tagline=\uD83D\uDD78 \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0443 \u043C\u0440\u0435\u0436\u0435 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435
general.message.remove_academic_stopwords=\u0443\u043A\u043B\u043E\u043D\u0438\u0442\u0438 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0435 \u0441\u0442\u043E\u043F \u0440\u0435\u0447\u0438
general.verbs.wait_exclamation=\u0447\u0435\u043A\u0430\u0442\u0438\!
general.languages.dutch=\u0445\u043E\u043B\u0430\u043D\u0434\u0441\u043A\u0438
general.small_words.is=\u0458\u0435
general.nouns.error=\u0433\u0440\u0435\u0448\u043A\u0430
general.message.you_are_logged_in=\u043F\u0440\u0438\u0458\u0430\u0432\u0459\u0435\u043D\u0438 \u0441\u0442\u0435
labelling_role.your_email_annotators=\u0432\u0430\u0448 \u0435-\u043C\u0430\u0438\u043B [ <span style\="color\:red">\u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E \u0458\u0435 \u0434\u0430 \u0441\u0442\u0435 \u043F\u0440\u0438\u043C\u0438\u043B\u0438 \u043F\u043E\u0437\u0438\u0432\u043D\u0438\u0446\u0443\: \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0443 \u0435-\u043F\u043E\u0448\u0442\u0443 \u0438 \u043D\u0435\u0436\u0435\u0459\u0435\u043D\u0443 \u043F\u043E\u0448\u0442\u0443\!</span> ]
cowo.tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438\u0445 \u043C\u0440\u0435\u0436\u0430. \u041D\u0438\u0458\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043E\u0458 \u0442\u0435\u043A\u0441\u0442 \u0443 \u0446\u0441\u0432, \u0415\u043A\u0446\u0435\u043B \u0438\u043B\u0438 \u043E\u0431\u0438\u0447\u0430\u043D \u0442\u0435\u043A\u0441\u0442. \u041F\u043E\u043A\u0440\u0435\u043D\u0438\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0458\u0435\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C. \u041F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435 \u0443 \u0415\u043A\u0446\u0435\u043B-\u0443 \u0438\u043B\u0438 \u043A\u0430\u043E \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D.
header.menu.acknowledgements=\u041F\u0440\u0438\u0437\u043D\u0430\u045A\u0430
general.verb.is_uploaded=\u0458\u0435 \u0443\u0447\u0438\u0442\u0430\u043D\u043E
import_data.twitter.title=\u041F\u0440\u0435\u0442\u0440\u0430\u0436\u0443\u0458\u0442\u0435 \u0438 \u0443\u0432\u043E\u0437\u0438\u0442\u0435 \u0442\u0432\u0438\u0442\u043E\u0432\u0435
labelling.item_eval.bws.title=\u041D\u0430\u043F\u043E\u043C\u0435\u043D\u0430 \u0437\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0430 \u043D\u0430\u0458\u0431\u043E\u0459\u0435\u0433 \u0438 \u043D\u0430\u0458\u0433\u043E\u0440\u0435\u0433
labelling_role.to_create_modify_task=\u0434\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435
general.nouns.term=\u0442\u0435\u0440\u043C\u0438\u043D
link_prediction.node_prediction_value=\u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0430 \u0447\u0432\u043E\u0440\u0430
import_data.option2.file_must_have_columns=\u0412\u0430\u0448\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u043C\u043E\u0440\u0430 \u0434\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u043D\u0430\u0458\u043C\u0430\u045A\u0435 2 \u043A\u043E\u043B\u043E\u043D\u0435\: \u043F\u0440\u0432\u0430 \u0458\u0435 \u0438\u0437\u0432\u043E\u0440\u043D\u0430. \u041A\u043E\u043B\u043E\u043D\u0435(\u0435) \u0441\u0430 \u0434\u0435\u0441\u043D\u0435 \u0441\u0442\u0440\u0430\u043D\u0435 \u0441\u0443 \u043C\u0435\u0442\u0435.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0437\u043D\u0430\u043A\u043E\u0432\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0438 \u0434\u0440\u0443\u0433\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0435 \u0447\u0438\u0448\u045B\u0435\u045A\u0430
labelling_role.which_type_task_question=\u041A\u043E\u0458\u0438 \u0442\u0438\u043F \u0437\u0430\u0434\u0430\u0442\u043A\u0430 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430?
general.message.choose_gexf_file=\u041E\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 (\u0413\u0435\u043F\u0445\u0438)
network_converter.share_vosviewer_publicly.question=\u0423\u0447\u0438\u043D\u0438\u0442\u0435 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0434\u0435\u0459\u0438\u0432\u043E\u043C \u043D\u0430 \u0432\u0435\u0431\u0443 \u043F\u043E\u043C\u043E\u045B\u0443 \u0458\u0430\u0432\u043D\u043E\u0433 \u0423\u0420\u041B-\u0430?
general_message.retaining_freq_terms=\u2697 \u0437\u0430\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443\u045B\u0438 \u0441\u0430\u043C\u043E \u043D\u0430\u0458\u0447\u0435\u0448\u045B\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0435
labelling_task_definition_bws.nb_series=\u0411\u0440\u043E\u0458 \u0441\u0435\u0440\u0438\u0458\u0430 \u0431\u043B\u043E\u043A\u043E\u0432\u0430 (\u0458\u0435\u0434\u043D\u0430 \u0441\u0435\u0440\u0438\u0458\u0430 \u043F\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443)
import_data.general.open_a_file=\u041E\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443
umigon.general.neutralsentiment=\u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
link_prediction.click_to_predict=\u0421\u0430\u0434\u0430 \u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u0434\u0443\u0433\u043C\u0435 \u0438\u0441\u043F\u043E\u0434 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043B\u0438 \u043D\u043E\u0432\u0435 \u0432\u0435\u0437\u0435.
header.menu.why=\u0417\u0430\u0448\u0442\u043E?
labelling_role.what_task_manage_question=\u041A\u043E\u0458\u0438\u043C \u0437\u0430\u0434\u0430\u0442\u043A\u043E\u043C \u0431\u0438\u0441\u0442\u0435 \u0436\u0435\u043B\u0435\u043B\u0438 \u0434\u0430 \u0443\u043F\u0440\u0430\u0432\u0459\u0430\u0442\u0435?
labelling_task_definition_bws.description=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u0459\u0430\u045A\u0435 \u0441\u0432\u0438\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \u0437\u0430\u0434\u0430\u0442\u043A\u0430 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435 \u201E\u041D\u0430\u0458\u0431\u043E\u0459\u0435-\u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435\u201C.
general_message.counting_pairs_terms=\uD83D\uDCBB \u0431\u0440\u043E\u0458\u0430\u045A\u0435 \u043F\u0430\u0440\u043E\u0432\u0430 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 - \u043E\u0432\u043E \u0458\u0435 \u0440\u0430\u0447\u0443\u043D\u0430\u0440\u0441\u043A\u0438 \u0438\u043D\u0442\u0435\u043D\u0437\u0438\u0432\u043D\u043E \u0438 \u043C\u043E\u0436\u0435 \u043F\u043E\u0442\u0440\u0430\u0458\u0430\u0442\u0438 \u0434\u0435\u0441\u0435\u0442\u0430\u043A \u0441\u0435\u043A\u0443\u043D\u0434\u0438. \u0411\u0443\u0434\u0438\u0442\u0435 \u0441\u0442\u0440\u043F\u0459\u0438\u0432\u0438.
network_converter.tagline=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0443\u0458\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0438\u0437\u043C\u0435\u0452\u0443 \u0413\u0435\u043F\u0445\u0438-\u0430 \u0438 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430
general.languages.polish=\u041F\u043E\u0459\u0441\u043A\u0438
general.small_words.there_are_still=\u0418\u043C\u0430 \u0438\u0445 \u0458\u043E\u0448
index.datapolicy.link=\u041B\u0438\u043D\u043A \u0434\u043E \u043E\u0432\u0435 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u043D\u0430\u043F\u0438\u0441\u0430\u043D \u0443 \u043F\u0440\u0430\u0432\u043D\u0438\u043C \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u043C\u0430
labelling_task_definition.public_link_generated=\u041E\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435 \u0458\u0435 \u0458\u0430\u0432\u0430\u043D\: \u0423\u0420\u041B \u0458\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0441\u0430\u043D \u0438 \u0441\u0432\u0430\u043A\u043E \u0441\u0430 \u043E\u0432\u043E\u043C \u0432\u0435\u0437\u043E\u043C \u045B\u0435 \u043C\u043E\u045B\u0438 \u0434\u0430 \u0434\u043E\u0434\u0430 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435.
general.small_words.all=\u0441\u0432\u0435
index.footer.languageselection=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0435\u0437\u0438\u043A \u0437\u0430 \u0441\u0430\u0458\u0442\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0411\u0440\u043E\u0458 \u0431\u043B\u043E\u043A\u043E\u0432\u0430 \u043A\u043E\u0458\u0438 \u0441\u0430\u0434\u0440\u0436\u0435 \u0431\u0438\u043B\u043E \u043A\u043E\u0458\u0435 2 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0435 \u0441\u0442\u0430\u0432\u043A\u0435
header.menu.getsupport=\u0414\u043E\u0431\u0438\u0442\u0438 \u043F\u043E\u0434\u0440\u0448\u043A\u0443
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0441\u043A\u0438 \u0443 \u043E\u0434\u043D\u043E\u0441\u0443 \u043D\u0430 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0441\u0430\u043D\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\: \u0434\u0430\u0459\u0430 \u0440\u0430\u0437\u043C\u0430\u0442\u0440\u0430\u045A\u0430
labelling_task_definition_categorization.title=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u2013 \u0434\u0435\u0444\u0438\u043D\u0438\u0441\u0430\u045A\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \u0437\u0430\u0434\u0430\u0442\u043A\u0430
general.nouns.sentiment_positive=\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
labelling.annotators_management.description=\u0414\u043E\u0434\u0430\u0458\u0442\u0435 \u0438 \u0438\u0437\u0431\u0440\u0438\u0448\u0438\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0435 \u0437\u0430 \u0441\u0432\u0430\u043A\u0438 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0431\u0435\u043B\u0435\u0448\u043A\u0435 \u043A\u043E\u0458\u0438 \u0441\u0442\u0435 \u0434\u0438\u0437\u0430\u0458\u043D\u0438\u0440\u0430\u043B\u0438
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0410\u043B\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045A\u0435 \u0442\u0435\u043C\u0430, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u0438 \u043F\u043E\u043A\u0430\u0436\u0438\u0442\u0435 \u0438 \u043D\u0435\u043C\u0430 \u043A\u043E\u0434\u0430.
general.verbs.select_one=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0435\u0434\u0430\u043D
general.nouns.scores=\u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
general.message.file_loaded=\uD83D\uDE9A \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0458\u0435 \u0443\u0447\u0438\u0442\u0430\u043D\u0430\!
general.message.max_file_size=\uD83D\uDCDA \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u0430 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
general.message.wait_and_authorize_popup=\u0421\u0430\u0447\u0435\u043A\u0430\u0458\u0442\u0435... \u0438 \u0430\u0443\u0442\u043E\u0440\u0438\u0437\u0443\u0458\u0442\u0435 \u0438\u0441\u043A\u0430\u0447\u0443\u045B\u0435 \u043F\u0440\u043E\u0437\u043E\u0440\u0435
general.message.new_api_available=\u041D\u043E\u0432\u043E\: \u0410\u041F\u0418 \u043F\u0440\u0438\u0441\u0442\u0443\u043F \u0458\u0435 \u0441\u0430\u0434\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u0430\u043D
general.nouns.sentiment_negative=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043D \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442
general.message.describe_items_short=\u041E\u043F\u0438\u0448\u0438\u0442\u0435 \u043E\u0432\u0435 \u0441\u0442\u0430\u0432\u043A\u0435 \u0443 \u043A\u0440\u0430\u0442\u043A\u043E\u043C \u0440\u0435\u0434\u0443\:
general.nouns.explanations=\u043E\u0431\u0458\u0430\u0448\u045A\u0435\u045A\u0430
link_prediction.list_predicted_links=\u041B\u0438\u0441\u0442\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0435\u043D\u0438\u0445 \u0432\u0435\u0437\u0430
general.nouns.key_terms=\u041A\u0459\u0443\u0447\u043D\u0438 \u043F\u043E\u0458\u043C\u043E\u0432\u0438
import_data.two_columns.title=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u0441\u0430 2 \u043A\u043E\u043B\u043E\u043D\u0435
index.argument1=\u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u0443 \u043A\u043B\u0430\u0441\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u043D\u0430\u0443\u043A\u0435 \u043E \u043F\u043E\u0434\u0430\u0446\u0438\u043C\u0430 \u043A\u043E\u0458\u0435 \u0441\u0435 \u043C\u043E\u0433\u0443 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0438\u0440\u0430\u045A\u0430
index.argument2=\#\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E, \#\u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0435, \#\u043E\u0442\u0432\u043E\u0440\u0435\u043D\u0438 \u0438\u0437\u0432\u043E\u0440
labelling_task_definition_bws.or_make_public.button=\u0423\u0447\u0438\u043D\u0438\u0442\u0435 \u043E\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A &\#39;\u0458\u0430\u0432\u043D\u0438\u043C&\#39;
gaze.network_builder.if_you_need_more_parameters=\u0430\u043A\u043E \u0432\u0430\u043C \u0442\u0440\u0435\u0431\u0430 \u0432\u0438\u0448\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u043A\u043E\u043B\u0438\u043A\u043E \u0440\u0435\u0447\u0438 \u043F\u0440\u0435 \u0438 \u043F\u043E\u0441\u043B\u0435 \u0446\u0438\u0459\u0430 \u0442\u0440\u0435\u0431\u0430 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0437\u0430 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442?
why.argument2.details=<p>\u0420\u0430\u0437\u0432\u043E\u0458 \u043D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 \u0437\u043D\u0430\u0447\u0430\u0458\u0430\u043D \u043F\u043E\u0441\u0430\u043E \u043A\u043E\u0458\u0438 \u043E\u0431\u0430\u0432\u0459\u0430\u043C \u0443 \u0441\u043B\u043E\u0431\u043E\u0434\u043D\u043E \u0432\u0440\u0435\u043C\u0435. \u0408\u0430 \u0442\u043E \u043D\u0435 \u043D\u0430\u043F\u043B\u0430\u045B\u0443\u0458\u0435\u043C, \u0434\u0430 \u0431\u0438 \u043D\u0430\u0448\u043B\u0430 \u0448\u0438\u0440\u0443 \u043F\u0443\u0431\u043B\u0438\u043A\u0443 (\u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0443\u045B\u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0435, \u043D\u043E\u0432\u0438\u043D\u0430\u0440\u0435, \u0445\u043E\u0431\u0438\u0441\u0442\u0435...). \u0417\u0430\u0443\u0437\u0432\u0440\u0430\u0442, \u043D\u0430\u0434\u0430\u043C \u0441\u0435 \u0434\u0430 \u045B\u0443 \u0433\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0443 \u043D\u043E\u0432\u0438\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0435 \u045B\u0443 \u043A\u0440\u0435\u0438\u0440\u0430\u0442\u0438 \u0442\u043E\u043A\u043E\u043C \u0441\u0432\u043E\u0433 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u0433 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0430, \u0438 \u043D\u0430\u0434\u0430\u043C \u0441\u0435 \u0434\u0430 \u045B\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u043C\u043E\u0458\u0438\u043C \u0441\u0442\u0443\u0434\u0438\u0458\u0430\u043C\u0430\: \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0435 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430 \u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u043C\u0430 \u045B\u0435 \u043C\u0438 \u043F\u043E\u043C\u043E\u045B\u0438 \u0434\u0430 \u0438\u0445 \u043F\u043E\u0431\u043E\u0459\u0448\u0430\u043C \u0438 \u0443\u0447\u0438\u043D\u0438\u043C \u0440\u043E\u0431\u0443\u0441\u043D\u0438\u0458\u0438\u043C. \u041D\u0430\u0434\u0430\u043C\u043E \u0441\u0435 \u0434\u0430 \u045B\u0435 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430 \u0440\u0430\u0441\u0442\u0438 \u0438 \u0434\u0430 \u045B\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0441\u0430\u0442\u0438 \u0437\u0430\u043D\u0438\u043C\u0459\u0438\u0432\u0435 \u0438\u0434\u0435\u0458\u0435 \u0437\u0430 \u043D\u043E\u0432\u0435 \u0440\u0430\u0437\u0432\u043E\u0458\u0435\!</p><br/><p> \u0414\u0440\u0443\u0433\u043E, \u0443 \u0437\u0430\u0432\u0438\u0441\u043D\u043E\u0441\u0442\u0438 \u043E\u0434 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u045A\u0430 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\u0430, \u0440\u0430\u0437\u043C\u0430\u0442\u0440\u0430\u043C \u0440\u0430\u0437\u0432\u043E\u0458 \u0410\u041F\u0418 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u0437\u0430 \u0432\u0435\u043B\u0438\u043A\u0435 \u043A\u043E\u043B\u0438\u0447\u0438\u043D\u0435, \u0432\u0438\u0441\u043E\u043A\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430, \u0442\u0438\u043F\u0438\u0447\u043D\u043E \u0437\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u0443 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0443 \u043E\u0434 \u0441\u0442\u0440\u0430\u043D\u0435 \u043F\u0440\u0435\u0434\u0443\u0437\u0435\u045B\u0430, \u0430 \u043D\u0435 \u043F\u043E\u0458\u0435\u0434\u0438\u043D\u0430\u0446\u0430. \u041E\u0432\u0438 \u0410\u041F\u0418-\u0458\u0438 \u043D\u0435 \u0431\u0438 \u0431\u0438\u043B\u0438 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0458\u0435\u0440 \u0431\u0438 \u0431\u0438\u043B\u0438 \u0443\u043A\u0459\u0443\u0447\u0435\u043D\u0438 \u0437\u043D\u0430\u0447\u0430\u0458\u043D\u0438 \u0442\u0440\u043E\u0448\u043A\u043E\u0432\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.</p>
why.argument1=\u041E\u0441\u043D\u043E\u0432\u043D\u0430 \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u0458\u0430
why.argument2=\u0417\u0430\u0448\u0442\u043E \u0458\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E?
topics.topics_extraction_tool.argument4.details=<p>\u041D\u0430\u0458\u043A\u043B\u0430\u0441\u0438\u0447\u043D\u0438\u0458\u0438 \u043F\u0440\u0438\u0441\u0442\u0443\u043F \u0437\u0430 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u0442\u0435\u043C\u0430 \u0437\u0430\u0441\u043D\u0438\u0432\u0430 \u0441\u0435 \u043D\u0430 \u0442\u0435\u0445\u043D\u0438\u0446\u0438 \u0433\u0440\u0443\u043F\u0438\u0441\u0430\u045A\u0430 \u043A\u043E\u0458\u0430 \u0441\u0435 \u0437\u043E\u0432\u0435 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"\u043A-\u0441\u0440\u0435\u0434\u045A\u0430"</a> . \u040A\u0438\u043C\u0435 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0435 \u043A\u043E\u043B\u0438\u043A\u043E \u0442\u0435\u043C\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043D\u0430\u0452\u0435 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443, \u0430 \u0437\u0430\u0442\u0438\u043C \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0438 \u043F\u0440\u043E\u043D\u0430\u043B\u0430\u0437\u0435 \u043E\u0432\u0435 \u0442\u0435\u043C\u0435.<br/> \u041E\u0432\u0430\u0458 \u043F\u0440\u0438\u0441\u0442\u0443\u043F \u043C\u043E\u0436\u0435 \u0438\u043C\u0430\u0442\u0438 \u0441\u043C\u0438\u0441\u043B\u0430 \u043A\u0430\u0434\u0430 \u0441\u0435 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u0437\u043D\u0430 \u043A\u043E\u043B\u0438\u043A\u043E \u0442\u0435\u043C\u0430 \u0438\u043C\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443. \u0410\u043B\u0438 \u043A\u043E\u0458\u0430 \u0458\u0435 \u0441\u0432\u0440\u0445\u0430 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0430 \u0442\u0435\u043C\u0430 \u0430\u043A\u043E \u0432\u0435\u045B \u043F\u043E\u0437\u043D\u0430\u0458\u0435\u043C\u043E \u0442\u0435\u043C\u0435? \uD83E\uDD14<br/> \u0423 \u043D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u043C\u0430, \u0431\u0440\u043E\u0458 \u0442\u0435\u043C\u0430 \u043A\u043E\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u043F\u0440\u043E\u043D\u0430\u045B\u0438 \u043D\u0438\u0458\u0435 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u043E\u0434\u0440\u0435\u0452\u0435\u043D. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440 \u045B\u0435 \u043C\u043D\u043E\u0433\u043E \u043D\u0430\u0443\u0447\u0438\u0442\u0438 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u0458\u0443\u045B\u0438 \u043A\u043E\u043B\u0438\u043A\u043E \u0442\u0435\u043C\u0430 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u0430\u043C \u043C\u043E\u0436\u0435 \u043F\u0440\u043E\u043D\u0430\u045B\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443, \u0431\u0435\u0437 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u043F\u043E\u0441\u0442\u0430\u0432\u0459\u0435\u043D\u043E\u0433 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u045A\u0430. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u0447\u0430\u0440 \u043E\u0441\u0442\u0430\u0458\u0435 \u0443 \u043F\u043E\u0442\u043F\u0443\u043D\u043E\u0441\u0442\u0438 \u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438 \u0437\u0430\u0445\u0432\u0430\u0459\u0443\u0458\u0443\u045B\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0443 \u043F\u0440\u0435\u0446\u0438\u0437\u043D\u043E\u0441\u0442\u0438, \u043A\u043E\u0458\u0438 \u043F\u043E\u043C\u0430\u0436\u0435 \u0443 \u043F\u043E\u0434\u0435\u0448\u0430\u0432\u0430\u045A\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0430 \u0434\u0430 \u043F\u0440\u043E\u043D\u0430\u0452\u0435 \u0432\u0438\u0448\u0435 \u0438\u043B\u0438 \u043C\u0430\u045A\u0435 \u0442\u0435\u043C\u0430 \u2013 \u0430\u043B\u0438 \u0443\u0432\u0435\u043A \u0441\u0430 \u0441\u0442\u0435\u043F\u0435\u043D\u043E\u043C \u0441\u043B\u043E\u0431\u043E\u0434\u0435 \u043D\u0430 \u0442\u0430\u0447\u0430\u043D \u0431\u0440\u043E\u0458.</p>
general.title.model_long_description.title=\u041C\u043E\u0434\u0435\u043B - \u0434\u0443\u0433\u0430\u0447\u0430\u043A \u043E\u043F\u0438\u0441
general.message.feedback_sent=\u0432\u0430\u0448\u0435 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0435 \u0441\u0443 \u043F\u043E\u0441\u043B\u0430\u0442\u0435
highlighter.tool.output=<p><strong>\u0418\u0417\u041B\u0410\u0417</strong> \: \u0415\u043A\u0446\u0435\u043B \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0441\u0430 \u0434\u0432\u0435 \u043A\u043E\u043B\u043E\u043D\u0435 \u043A\u043E\u0458\u0430 \u043B\u0438\u0447\u0438 \u043D\u0430 \u0443\u043B\u0430\u0437, \u043E\u0441\u0438\u043C \u0448\u0442\u043E \u0441\u0443 \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0441\u0430\u0434\u0430 \u0438\u0441\u0442\u0430\u043A\u043D\u0443\u0442\u0438 \u0443 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0443\:</p>
back.labelling.select_task=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u0441\u0442\u043E\u0458\u0435\u045B\u0438 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0443 \u043F\u0430\u0434\u0430\u0458\u0443\u045B\u0435\u043C \u043C\u0435\u043D\u0438\u0458\u0443
general.message.no_file_upload_again=\uD83D\uDE15 \u043D\u0435\u043C\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435. \u041E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u043F\u0430 \u043F\u043E\u043A\u0443\u0448\u0430\u0458\u0442\u0435 \u043F\u043E\u043D\u043E\u0432\u043E.
labelling_role.manage_existing_task=\u0443\u043F\u0440\u0430\u0432\u0459\u0430\u0442\u0438 \u043F\u043E\u0441\u0442\u043E\u0458\u0435\u045B\u0438\u043C \u0437\u0430\u0434\u0430\u0442\u043A\u043E\u043C
back.labelling.warning_annotator_exists.instructions=\u041C\u043E\u043B\u0438\u043C\u043E \u0434\u043E\u0434\u0430\u0458\u0442\u0435 \u0434\u0440\u0443\u0433\u0430\u0447\u0438\u0458\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440 (\u0434\u0440\u0443\u0433\u0438 \u0438\u043C\u0435\u0458\u043B)
general.nouns.node_source=\u0447\u0432\u043E\u0440 (\u0438\u0437\u0432\u043E\u0440)
general.message.analysis_complete=\u2728 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0458\u0435 \u0437\u0430\u0432\u0440\u0448\u0435\u043D\u0430
import_data.general.click_below_to_read_it=\u0421\u0430\u0434\u0430 \u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u0432\u0435\u0437\u0443 \u0438\u0441\u043F\u043E\u0434 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0458\u0435 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u043B\u0438.
general.message.last_ops_creating_network=\uD83C\uDFC1 \u043F\u043E\u0441\u043B\u0435\u0434\u045A\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0435\: \u0441\u0442\u0432\u0430\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0435
labelling.general.confirm_next=\u041F\u041E\u0422\u0412\u0420\u0414\u0418 \u0438 \u043F\u0440\u0435\u0452\u0438 \u043D\u0430 \u0441\u043B\u0435\u0434\u0435\u045B\u0443 \u0441\u0442\u0430\u0432\u043A\u0443
general.verbs.confirm_options=\u043F\u043E\u0442\u0432\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043E\u043F\u0446\u0438\u0458\u0435
cowo.cowo.remove_academic_stopwords=\u0423\u043A\u043B\u043E\u043D\u0438\u0442\u0435 \u201E\u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0435\u201C \u0441\u0442\u043E\u043F \u0440\u0435\u0447\u0438\: \u0440\u0435\u0447\u0438 \u043A\u043E\u0458\u0435 \u0441\u0443 \u0442\u0438\u043F\u0438\u0447\u043D\u0435 \u0437\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u0434\u0438\u0441\u043A\u0443\u0440\u0441 (\u0441\u0430\u043C\u043E \u0437\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u043C \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u043E\u043C)
general.nouns.line_number=\u0431\u0440\u043E\u0458 \u043B\u0438\u043D\u0438\u0458\u0435
link_prediction.title=\uD83D\uDD2E \u041E\u043D\u043B\u0438\u043D\u0435 \u0430\u043B\u0430\u0442 \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0435 \u043D\u043E\u0432\u0438\u0445 \u0432\u0435\u0437\u0430 \u0443 \u043C\u0440\u0435\u0436\u0438
general.small_words.and=\u0438
labelling.general.confirm_previous=\u041F\u041E\u0422\u0412\u0420\u0414\u0418 \u0438 \u0432\u0440\u0430\u0442\u0438 \u0441\u0435 \u043D\u0430 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0443 \u0441\u0442\u0430\u0432\u043A\u0443
index.footer.author=\u00A9 2022 \u041D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u043E\u0434 <a href\="https\://clementlevallois.net" target\="_blank">\u041A\u043B\u0435\u043C\u0435\u043D\u0442\u0430</a> \u041B\u0435\u0432\u0430\u043B\u043E\u0430.
index.testsentimentanalysisfr=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u0430 \u043D\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438 \u0442\u0435\u043A\u0441\u0442
index.testorganic.analysisforUK=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u0433 \u0442\u0435\u043A\u0441\u0442\u0430
general.message.visualize_with_gephisto=\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0443\u0458\u0442\u0435 \u043F\u043E\u043C\u043E\u045B\u0443 \u0413\u0435\u0444\u0438\u0441\u0442\u0430
back.labelling.annotator_created=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043A\u0440\u0435\u0438\u0440\u0430\u043D
general.message.or_read_explanations_below=... \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0443 \u043D\u0430\u0441\u0442\u0430\u0432\u043A\u0443 \u0448\u0442\u0430 \u0440\u0430\u0434\u0438 \u0438 \u043A\u0430\u043A\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0448\u0435\:
general.message.please_wait_seconds=\u0441\u0430\u0447\u0435\u043A\u0430\u0458\u0442\u0435 \u043D\u0435\u043A\u043E\u043B\u0438\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434\u0438.
network_converter.limit_to_500_nodes.details=<p>\u0414\u043E\u043A \u0458\u0435 \u0413\u0435\u043F\u0445\u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u0459\u0435\u043D \u0437\u0430 \u043C\u0430\u043B\u0435 \u0438 \u0432\u0435\u043E\u043C\u0430 \u0432\u0435\u043B\u0438\u043A\u0435 \u043C\u0440\u0435\u0436\u0435, \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0459\u0435\u043D \u0437\u0430 \u043C\u0440\u0435\u0436\u0435 \u0434\u043E \u043E\u043A\u043E 500 \u0447\u0432\u043E\u0440\u043E\u0432\u0430. 300 \u0447\u0432\u043E\u0440\u043E\u0432\u0430 \u0458\u0435 \u0447\u0430\u043A \u0438 \u043F\u043E\u0436\u0435\u0459\u043D\u043E. \u0418\u0437\u043D\u0430\u0434 \u043E\u0432\u0435 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0435, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043F\u043E\u0441\u0442\u0430\u0458\u0435 \u0442\u0435\u0436\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435 \u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0435 \u043F\u043E\u0441\u0442\u0430\u0458\u0443 \u0432\u0435\u043E\u043C\u0430 \u0441\u043F\u043E\u0440\u0435.</p><br/><p> \u0428\u0442\u0430 \u0430\u043A\u043E \u0458\u0435 \u0432\u0430\u0448\u0430 \u043C\u0440\u0435\u0436\u0430 \u0432\u0435\u045B\u0430 \u043E\u0434 500 \u0447\u0432\u043E\u0440\u043E\u0432\u0430? \u041D\u043E\u0446\u043E\u0434\u0435\u0444\u0443\u043D\u0446\u0442\u0438\u043E\u043D\u0441 \u0432\u0430\u043C \u043F\u043E\u043C\u0430\u0436\u0435\: \u0443 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u0446\u0438 \u045B\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 500 \u0447\u0432\u043E\u0440\u043E\u0432\u0430 <strong>\u043D\u0430 \u0438\u0432\u0438\u0446\u0430\u043C\u0430 \u043A\u043E\u0458\u0438 \u0438\u043C\u0430\u0458\u0443 \u0432\u0435\u045B\u0443 \u0442\u0435\u0436\u0438\u043D\u0443</strong> . \u041E\u0441\u0442\u0430\u043B\u0438 \u0447\u0432\u043E\u0440\u043E\u0432\u0438 \u045B\u0435 \u0431\u0438\u0442\u0438 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u043D\u0438. \u041E\u0432\u043E \u0431\u0438 \u0442\u0440\u0435\u0431\u0430\u043B\u043E \u0434\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435 \u043C\u0430\u045A\u0443 \u043C\u0440\u0435\u0436\u0443 \u043A\u043E\u0458\u0430 \u0438 \u0434\u0430\u0459\u0435 \u0434\u0430\u0458\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D \u043F\u043E\u0433\u043B\u0435\u0434 \u043D\u0430 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u043D\u0443, \u043A\u043E\u043C\u043F\u043B\u0435\u0442\u043D\u0443 \u043C\u0440\u0435\u0436\u0443.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0438 \u0434\u0430\u0459\u0435
back.import.searching_tweets=\uD83D\uDD26 \u0442\u0440\u0430\u0436\u0435\u045A\u0435 \u0442\u0432\u0438\u0442\u043E\u0432\u0430
why.title=\u0417\u0430\u0448\u0442\u043E \u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043D\u0435 \u043D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435?
general.message.reading_pdf_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
cowo.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0458\u0435 \u043A\u0440\u0435\u0438\u0440\u0430\u043B\u0430 \u043C\u0440\u0435\u0436\u0443 \u0443 \u043A\u043E\u0458\u043E\u0458\:</h3><ul><li> \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0441\u0435 \u0441\u0430\u043C\u043E \u043D\u0430\u0458\u0444\u0440\u0435\u043A\u0432\u0435\u043D\u0442\u043D\u0438\u0458\u0438 \u0438\u0437\u0440\u0430\u0437\u0438</li><li> \u0430\u043A\u043E \u0441\u0435 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0447\u0435\u0441\u0442\u043E \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0437\u0430\u0458\u0435\u0434\u043D\u043E \u0443 \u0442\u0435\u043A\u0441\u0442\u0443, \u043E\u043D\u0438 \u0441\u0443 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0438 \u0443 \u043C\u0440\u0435\u0436\u0443</li></ul><p> \u0413\u043E\u0440\u045A\u0438 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D \u043F\u0440\u0438\u043A\u0430\u0437\u0443\u0458\u0435 20 \u043D\u0430\u0458\u0447\u0435\u0448\u045B\u0438\u0445 \u0438\u0437\u0440\u0430\u0437\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443.</p><h3> \u0412\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0443\u0458\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D \u043F\u043E\u043C\u043E\u045B\u0443 \u0413\u0435\u043F\u0445\u0438, \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0438\u043B\u0438 \u0413\u0435\u043F\u0445\u0438\u0441\u0442\u043E</h3><p> \u041C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0446\u0435\u043B\u0443 \u043C\u0440\u0435\u0436\u0443 (\u043D\u0435 \u0441\u0430\u043C\u043E \u0443\u0437\u043E\u0440\u0430\u043A \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D \u043E\u0432\u0434\u0435) \u043A\u0430\u043E <strong>\u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443</strong> \u0441\u0430 \u0441\u0432\u0438\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430\u043C\u0430 \u043E \u043C\u0440\u0435\u0436\u0438. <strong>\u0413\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435</strong> \u0441\u0435 \u043C\u043E\u0433\u0443 \u043E\u0442\u0432\u0430\u0440\u0430\u0442\u0438 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u0442\u0438 \u043F\u043E\u043C\u043E\u045B\u0443 <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u043F\u0445\u0438-</a> \u0430, \u0432\u043E\u0434\u0435\u045B\u0435\u0433 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0433 \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430 \u0437\u0430 \u043C\u0440\u0435\u0436\u043D\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0435.</p><br/><p> \u0422\u0430\u043A\u043E\u0452\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0434\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0443\u0458\u0435\u0442\u0435 \u043C\u0440\u0435\u0436\u0443 \u043F\u043E\u043C\u043E\u045B\u0443 <a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430</a> \u043D\u0430 \u043C\u0440\u0435\u0436\u0438, \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430 \u043A\u043E\u0458\u0438 \u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u043B\u0438 \u041D\u0435\u0435\u0441 \u0408\u0430\u043D \u0432\u0430\u043D \u0415\u0446\u043A \u0438 \u041B\u0443\u0434\u043E \u0412\u0430\u043B\u0442\u043C\u0430\u043D \u0443 \u0426\u0435\u043D\u0442\u0440\u0443 \u0437\u0430 \u043D\u0430\u0443\u0447\u043D\u0435 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0448\u043A\u0435 \u0441\u0442\u0443\u0434\u0438\u0458\u0435 (\u0426\u0412\u0422\u0421) \u043D\u0430 \u0423\u043D\u0438\u0432\u0435\u0440\u0437\u0438\u0442\u0435\u0442\u0443 \u0443 \u041B\u0430\u0458\u0434\u0435\u043D\u0443.</p><br/><p> \u041D\u0430 \u043A\u0440\u0430\u0458\u0443, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u0413\u0435\u043F\u0445\u0438\u0441\u0442\u043E</a> \u0458\u0435 \u0432\u0435\u0431 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0430 \u0458\u0435\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C \u043A\u0440\u0435\u0438\u0440\u0430 \u0432\u0438\u0437, \u043A\u043E\u0458\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u043A\u0430\u043E \u041F\u041D\u0413 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443.</p>
highlighter.tool.input=<p><strong>\u0418\u041D\u041F\u0423\u0422</strong> \: \u041E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0443\u0437\u0438\u043C\u0430 \u043B\u0438\u0441\u0442\u0443 \u0440\u0435\u0447\u0438, \u043F\u043B\u0443\u0441 \u043B\u0438\u0441\u0442\u0443 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0430 (\u201E\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u201C) \u0433\u0434\u0435 \u0441\u0435 \u043E\u0432\u0435 \u0440\u0435\u0447\u0438 \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443.</p>
back.import.number_tweets_found=\u043F\u0440\u043E\u043D\u0430\u0452\u0435\u043D\u0438 \u0442\u0432\u0438\u0442\u043E\u0432\u0438
cowo.cowo.title=\u0426\u043E\u0432\u043E\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438\u0445 \u043C\u0440\u0435\u0436\u0430 \u043E\u0434 \u0442\u0435\u043A\u0441\u0442\u0430
general.title.if_you_need_more_parameters=\u0410\u043A\u043E \u0432\u0430\u043C \u0442\u0440\u0435\u0431\u0430 \u0432\u0438\u0448\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \uD83E\uDD13
general.nouns.topic=\u0442\u0435\u043C\u0430
general.nouns.files=\u0444\u0430\u0458\u043B\u043E\u0432\u0438
labelling_task_definition_bws.nb_times.title=\u041A\u043E\u043B\u0438\u043A\u043E \u043F\u0443\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u043E\u0437\u043D\u0430\u0447\u0438\u0442\u0438 \u0441\u0442\u0430\u0432\u043A\u0443
umigon.sentiment_analysis_tool.argument7.details=<p>\u041E\u0432\u0430\u0458 \u0430\u043B\u0430\u0442 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0435 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0435 \u043C\u0430\u0440\u043A\u0435\u0440\u0435 <u>\u043E\u0441\u0435\u045B\u0430\u045A\u0430</u> , \u0430 \u041D\u0415 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 <u>\u0447\u0438\u045A\u0435\u043D\u0438\u0447\u043D\u0435 \u0438\u0437\u0458\u0430\u0432\u0435</u> . \u0414\u0430 \u0434\u0430\u043C \u043F\u0440\u0438\u043C\u0435\u0440\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D\u0430 \u0458\u0435 \u043A\u0430\u043E <strong>\u041D\u0415\u0423\u0422\u0420\u0410\u041B\u041D\u0410</strong> , \u0447\u0430\u043A \u0438 \u0430\u043A\u043E \u0437\u0435\u043C\u0459\u0430 \u0443 \u0440\u0430\u0442\u0443 "\u043E\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u043E" \u0438\u043B\u0438 "\u0447\u0438\u045A\u0435\u043D\u0438\u0447\u043D\u043E" \u043D\u0438\u0458\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0441\u0442\u0432\u0430\u0440.</li><li> " <code>War is horrible \:(</code> " -&gt; \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D \u0458\u0435 \u043A\u0430\u043E <strong>\u041D\u0415\u0413\u0410\u0422\u0418\u0412\u0410\u041D</strong> \u0458\u0435\u0440 \u0441\u0443 \u0438\u0437\u0440\u0430\u0437 "\u0443\u0436\u0430\u0441\u043D\u043E" \u0438 \u0435\u043C\u043E\u0458\u0438 \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u043C\u0430\u0440\u043A\u0435\u0440\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0433 \u043E\u0441\u0435\u045B\u0430\u045A\u0430.</li><li> \u201E <code>War of the sexes is an exciting research topic\!</code> \u201C -&gt; \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D \u0458\u0435 \u043A\u0430\u043E <strong>\u041F\u041E\u0417\u0418\u0422\u0418\u0412\u0410\u041D</strong> \u0458\u0435\u0440 \u0458\u0435 \u0438\u0437\u0440\u0430\u0437 \u201E\u0443\u0437\u0431\u0443\u0434\u0459\u0438\u0432\u043E\u201C \u0441\u0443\u0431\u0458\u0435\u043A\u0442\u0438\u0432\u043D\u0438 \u043C\u0430\u0440\u043A\u0435\u0440 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E\u0433 \u043E\u0441\u0435\u045B\u0430\u045A\u0430.</li></ul><br/> \u0412\u0435\u0440\u0443\u0458\u0435\u043C\u043E \u0434\u0430 \u043E\u0432\u0430\u0458 \u043F\u0440\u0438\u0441\u0442\u0443\u043F \u0447\u0438\u043D\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u043E\u0441\u0435\u045B\u0430\u045A\u0430 \u043F\u043E\u0443\u0437\u0434\u0430\u043D\u043E\u043C \u0438 \u0437\u0430\u0438\u0441\u0442\u0430 \u0458\u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043E\u043C \u0443 \u043F\u0435\u0458\u0437\u0430\u0436\u0443 \u0430\u043B\u0430\u0442\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u043C\u0438\u0448\u0459\u0435\u045A\u0430 \u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u043E\u0441\u0435\u045B\u0430\u045A\u0430. \u0408\u0435\u0441\u0442\u0435 \u043B\u0438 \u0441\u043F\u0440\u0435\u043C\u043D\u0438 \u0434\u0430 \u043F\u0440\u043E\u0431\u0430\u0442\u0435?
general.verbs.logoff=\u043E\u0434\u0458\u0430\u0432\u0438 \u0441\u0435
index.button.link_prediction=\uD83D\uDD2E \u041F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0435 \u0432\u0435\u0437\u0430 \u0443 \u043C\u0440\u0435\u0436\u0430\u043C\u0430
general.nouns.annotator=\u0410\u043D\u043E\u0442\u0430\u0442\u043E\u0440
import_data.general.choose_csv_or_excel=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0446\u0441\u0432 \u0438\u043B\u0438 \u0415\u043A\u0446\u0435\u043B \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443
gaze.network_builder.option_1=\u041E\u043F\u0446\u0438\u0458\u0430 1\: \u043A\u043E\u043E\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u0458\u0435 \u043D\u0430 \u043C\u0440\u0435\u0436\u0443
network_converter.links.question=\u0428\u0442\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430\u0458\u0443 "\u0432\u0435\u0437\u0435" (\u0438\u043B\u0438 \u0438\u0432\u0438\u0446\u0435, \u0438\u043B\u0438 \u0432\u0435\u0437\u0435...) \u0443 \u0432\u0430\u0448\u043E\u0458 \u043C\u0440\u0435\u0436\u0438? \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u043E \u0438\u043C\u0435
gaze.network_builder.option_2=\u041E\u043F\u0446\u0438\u0458\u0430 2\: \u0438\u0437\u0432\u043E\u0440\u0438 \u0438 \u0446\u0438\u0459\u0435\u0432\u0438 \u0437\u0430 \u043C\u0440\u0435\u0436\u0443
header.menu.blog=\u0411\u043B\u043E\u0433
network_converter.choose_file_or_read_below=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u0437\u0430 \u043A\u043E\u043D\u0432\u0435\u0440\u0437\u0438\u0458\u0443 \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0438\u0441\u043F\u043E\u0434 \u043E \u0413\u0435\u043F\u0445\u0438 \u0438 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0443.
general.nouns.link_strength=\u0458\u0430\u0447\u0438\u043D\u0430 (&\#39;\u0442\u0435\u0436\u0438\u043D\u0430&\#39;) \u0432\u0435\u0437\u0435
general.message.data_not_found=\uD83E\uDD14 \u043F\u043E\u0434\u0430\u0446\u0438 \u043D\u0438\u0441\u0443 \u043F\u0440\u043E\u043D\u0430\u0452\u0435\u043D\u0438
general.message.i_new_user=\u0408\u0430 \u0441\u0430\u043C \u043D\u043E\u0432\u0438 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A
umigon.sentiment_analysis_tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0430\u043B\u0430\u0442 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430 \u043D\u0430 \u043C\u0440\u0435\u0436\u0438 \u0437\u0430 \u043D\u0435-\u043A\u043E\u0434\u0435\u0440\u0435, \u043D\u0438\u0458\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043E\u0458 \u0442\u0435\u043A\u0441\u0442 \u0441\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440-\u0430 \u0443 \u0446\u0441\u0432, \u0415\u043A\u0446\u0435\u043B \u0438 \u0413\u043E\u043E\u0433\u043B\u0435 \u0442\u0430\u0431\u0435\u043B\u0435. \u041F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0435 \u0441\u0443 \u0434\u043E\u0431\u0440\u0435 \u0438\u043B\u0438 \u0431\u043E\u0459\u0435 \u043E\u0434 \u041F\u0438\u0442\u0445\u043E\u043D \u0430\u043B\u0430\u0442\u0430. \u041F\u043E\u043A\u0440\u0435\u043D\u0438\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0458\u0435\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C. \u041F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435 \u0443 \u0415\u043A\u0446\u0435\u043B-\u0443.
labelling.general.you_have_received_annotation.instructions=\u041E\u0441\u043E\u0431\u0430 \u043A\u043E\u0458\u0430 \u0432\u0430\u0441 \u0458\u0435 \u043F\u043E\u0437\u0432\u0430\u043B\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u043C\u043E\u0440\u0430 \u0434\u0430 \u0458\u0435 \u0441\u0430\u043E\u043F\u0448\u0442\u0438\u043B\u0430 \u043A\u043E\u0458\u0443 \u0438\u0434\u0435\u0458\u0443 \u043E\u0432\u0434\u0435 \u043E\u0446\u0435\u045A\u0443\u0458\u0435\u0442\u0435.
general.verbs.delete=\u0438\u0437\u0431\u0440\u0438\u0441\u0430\u0442\u0438
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u043C\u0430
gaze.network_builder.or_read_below=... \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0443 \u043D\u0430\u0441\u0442\u0430\u0432\u043A\u0443 \u043E \u043E\u0432\u0435 \u0434\u0432\u0435 \u043E\u043F\u0446\u0438\u0458\u0435 \u0438 \u043A\u0430\u043A\u043E \u043E\u043D\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0438\u0448\u0443\:
labelling.annotators_management.name_new=\u0418\u043C\u0435 \u043D\u043E\u0432\u043E\u0433 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
umigon.general.sentiment=\u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442
labelling_task_management.show_bws_scores.title=\u0412\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435 \u201E\u041D\u0430\u0458\u0431\u043E\u0459\u0435-\u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435\u201C \u0437\u0430 \u0441\u0432\u0430\u043A\u0443 \u0441\u0442\u0430\u0432\u043A\u0443
general.message.download_gexf=\u043F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443
header.menu.discuss=\u0414\u0438\u0441\u043A\u0443\u0441\u0438\u0458\u0430
general.nouns.pmi=\u041C\u0435\u0452\u0443\u0441\u043E\u0431\u043D\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0435 \u0443 \u0442\u0430\u0447\u043A\u0438 (\u041F\u041C\u0418)
general.message.you_are_not_logged_in=\u041D\u0438\u0441\u0442\u0435 \u043F\u0440\u0438\u0458\u0430\u0432\u0459\u0435\u043D\u0438
index.button.highlighter=\uD83C\uDFA8 \u0438\u0441\u0442\u0430\u043A\u043D\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u043F\u043E\u043C\u043E\u045B\u0443 \u0446\u0441\u0441-\u0430
network_converter.links_strength.question=\u0428\u0442\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 "\u0441\u043D\u0430\u0433\u0430 \u0432\u0435\u0437\u0435" (\u0438\u043B\u0438 \u0442\u0435\u0436\u0438\u043D\u0430) \u0443 \u0432\u0430\u0448\u043E\u0458 \u043C\u0440\u0435\u0436\u0438? \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u0440\u0430\u0442\u0430\u043A \u043E\u043F\u0438\u0441.
acknowledgements.description=\u0425\u0432\u0430\u043B\u0430 \u043F\u043E\u0458\u0435\u0434\u0438\u043D\u0446\u0438\u043C\u0430 \u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u043C\u0430 \u043D\u0430 \u0430\u043B\u0430\u0442\u0438\u043C\u0430 \u043A\u043E\u0458\u0435 \u043F\u0440\u0430\u0432\u0435 \u0438 \u043A\u043E\u0458\u0438 \u043F\u043E\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443 \u041D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435
back.import.twitter.too_many_requests=\u231B \u041F\u0440\u0435\u0432\u0438\u0448\u0435 \u0437\u0430\u0445\u0442\u0435\u0432\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u0410\u041F\u0418. \u041C\u043E\u0440\u0430\u0442\u0435 \u0441\u0430\u0447\u0435\u043A\u0430\u0442\u0438 \u0438 \u043F\u043E\u043A\u0443\u0448\u0430\u0442\u0438 \u043F\u043E\u043D\u043E\u0432\u043E.
topics.topics.parameter_stopwords.explanation=\u0423\u043A\u043B\u043E\u043D\u0438\u0442\u0435 \u201E\u043D\u0430\u0443\u0447\u043D\u0435\u201C \u0441\u0442\u043E\u043F \u0440\u0435\u0447\u0438\: \u0440\u0435\u0447\u0438 \u043A\u043E\u0458\u0435 \u0441\u0443 \u0442\u0438\u043F\u0438\u0447\u043D\u0435 \u0437\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438 \u0434\u0438\u0441\u043A\u0443\u0440\u0441 \u0438 \u043A\u043E\u0458\u0435 \u043D\u0435\u043C\u0430\u0458\u0443 \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u0447\u043D\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0432\u043D\u0443 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 (\u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0441\u0430\u043C\u043E \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u043C \u0438\u043B\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u043E\u043C). \u041A\u043E\u043C\u043F\u043B\u0435\u0442\u043D\u0430 \u043B\u0438\u0441\u0442\u0430 \u0458\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043E\u0432\u0434\u0435</a> .
support.description=\u0414\u043E\u0431\u0438\u0458\u0442\u0435 \u043F\u043E\u0434\u0440\u0448\u043A\u0443 \u043F\u0443\u0442\u0435\u043C \u0435-\u043F\u043E\u0448\u0442\u0435, \u0422\u0432\u0438\u0442\u0435\u0440\u0430, \u0412\u0445\u0430\u0442\u0441\u0410\u043F\u043F-\u0430 \u0438\u043B\u0438 \u043F\u0440\u0435\u043A\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
general.message.email_sent_to=\uD83D\uDCE7 \u0435\u043C\u0430\u0438\u043B \u043F\u043E\u0441\u043B\u0430\u0442 \u043D\u0430\:
labelling_task_definition_categorization.add_new_category=\u0414\u043E\u0434\u0430\u0458\u0442\u0435 \u043D\u043E\u0432\u0443 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0443
labelling_task_general.check_box_when_multiple_categories_allowed=\u041E\u0437\u043D\u0430\u0447\u0438\u0442\u0435 \u043E\u0432\u043E \u043F\u043E\u0459\u0435 \u0430\u043A\u043E \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438 \u043C\u043E\u0433\u0443 \u0434\u0430 \u043E\u0434\u043B\u0443\u0447\u0435 \u0434\u0430 \u0458\u0435\u0434\u043D\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u043C\u043E\u0436\u0435 \u043F\u0440\u0438\u043F\u0430\u0434\u0430\u0442\u0438 <u>\u0432\u0438\u0448\u0435</u> \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0430.
network_converter.share_vosviewer_publicly.details=<p>\u041A\u0430\u0434\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0443\u0447\u0438\u043D\u0438\u0442\u0435 \u0458\u0430\u0432\u043D\u043E\u043C, \u0433\u0435\u043D\u0435\u0440\u0438\u0448\u0435 \u0441\u0435 \u0442\u0440\u0430\u0458\u043D\u0430 \u0432\u0435\u0437\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0433\u0430 \u043E\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0438 \u0438 \u0434\u0435\u043B\u0438\u0442\u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443.</p><p> \u0412\u0438\u0448\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430 \u0443 \u043E\u0432\u043E\u043C <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0413\u0435\u043F\u0445\u0438 \u0432\u043E\u0434\u0438\u0447\u0443</a> .</p>
general.nouns.additional_parameters=\u0434\u043E\u0434\u0430\u0442\u043D\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438
labelling_task_definition_bws.nb_task_per_annotator=\u0411\u0440\u043E\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A\u0430 (\u0442\u0437\u0432. \u0431\u043B\u043E\u043A\u043E\u0432\u0430 \u0437\u0430 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0441\u0430\u045A\u0435) \u043F\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443
general.message.ok_sharing_stopwords=\u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043E\u0432\u0434\u0435 \u0430\u043A\u043E \u0441\u0435 \u0441\u043B\u0430\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0432\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u043C\u043E\u0433\u0443 \u0434\u0435\u043B\u0438\u0442\u0438 \u0438 \u043F\u043E\u043D\u043E\u0432\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u043F\u043E\u0431\u043E\u0459\u0448\u0430\u045A\u0435 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0435 \u0437\u0430 \u0441\u0432\u0435 \uD83D\uDE4F
support.title=\u0414\u043E\u0431\u0438\u0458\u0442\u0435 \u043F\u043E\u0434\u0440\u0448\u043A\u0443 \u0438 \u043F\u043E\u043C\u043E\u045B \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045A\u0435 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430
general.message.starting_analysis=\uD83C\uDFC3 \u041F\u043E\u0447\u0438\u045A\u0435\u043C\u043E \u0430\u043D\u0430\u043B\u0438\u0437\u0443
general.message.dataset_is_made_of=\u0421\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u043A\u043E\u0458\u0438 \u0441\u0442\u0435 \u043E\u0442\u043F\u0440\u0435\u043C\u0438\u043B\u0438 \u0458\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0459\u0435\u043D \u043E\u0434
general.languages.english=\u0435\u043D\u0433\u043B\u0435\u0441\u043A\u0438 \u0458\u0435\u0437\u0438\u043A
umigon.sentiment_analysis_tool.api.explanation.details=\u043E\u0432\u0430\u0458 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u0438\u043C\u0430 \u0434\u0432\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438\: \u201E\u0443\u043A\u0459\u0443\u0447\u0435\u043D\u043E\u201C \u0437\u0430 \u0431\u043E\u0433\u0430\u0442\u0430 \u043E\u0431\u0458\u0430\u0448\u045A\u0435\u045A\u0430 \u0438\u043B\u0438 \u201E\u0438\u0441\u043A\u0459\u0443\u0447\u0435\u043D\u043E\u201C \u0430\u043A\u043E \u0432\u0430\u043C \u0458\u0435 \u0441\u0430\u043C\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0430\u043D \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0431\u0435\u0437 \u043E\u0431\u0458\u0430\u0448\u045A\u0435\u045A\u0430
labelling_task_definition_bws.results_total.title=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\: \u0443\u043A\u0443\u043F\u0430\u043D \u0431\u0440\u043E\u0458 \u0431\u043B\u043E\u043A\u043E\u0432\u0430 \u0437\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435
index.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0430\u043B\u0430\u0442\u0438 \u0437\u0430 \u043D\u0430\u0443\u043A\u0443 \u043E \u043F\u043E\u0434\u0430\u0446\u0438\u043C\u0430 \u0431\u0435\u0437 \u043A\u043E\u0434\u0438\u0440\u0430\u045A\u0430. \u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u043A\u043B\u0438\u043A\u043E\u043C \u0438 \u043F\u043E\u043A\u0430\u0437\u0438\u0432\u0430\u0447\u0435\u043C \u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0430.
network_converter.items.question=\u0428\u0442\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430\u0458\u0443 "\u0441\u0442\u0430\u0432\u043A\u0435" (\u0438\u043B\u0438 \u0447\u0432\u043E\u0440\u043E\u0432\u0438, \u0438\u043B\u0438 \u0430\u0433\u0435\u043D\u0442\u0438...) \u0443 \u0432\u0430\u0448\u043E\u0458 \u043C\u0440\u0435\u0436\u0438? \u0414\u0430\u0458\u0442\u0435 \u043C\u0443 \u043A\u0440\u0430\u0442\u043A\u043E \u0438\u043C\u0435
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.message.write_here=\u0432\u0440\u0438\u0442\u0435 \u0445\u0435\u0440\u0435
labelling_role.start_annotating=\u043F\u043E\u0447\u043D\u0438\u0442\u0435 \u0434\u0430 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0448\u0435\u0442\u0435
back.import.finished_searching_tweets=\u2B50 \u0437\u0430\u0432\u0440\u0448\u0438\u043E \u043F\u0440\u0435\u0442\u0440\u0430\u0433\u0443,
highlighter.tool.input3=\u041F\u043E\u0442\u043F\u0440\u0435\u0434\u0441\u0435\u0434\u043D\u0438\u043A <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A\u0430 \u041E\u0431\u0430\u043C\u0435</span> \u0431\u0438\u043E \u0458\u0435 \u040F\u043E \u0411\u0430\u0458\u0434\u0435\u043D
gaze.network_builder.two_options=\u0414\u0432\u0435 \u043E\u043F\u0446\u0438\u0458\u0435\: \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0435 \u043F\u043E\u0458\u0430\u0432\u0435 \u0438\u043B\u0438 \u0441\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438 \u0443 \u043B\u0438\u0441\u0442\u0430\u043C\u0430
highlighter.tool.input1=\u041F\u0440\u0435\u0441\u0435\u043B\u0438\u043E \u0441\u0430\u043C \u0441\u0435 \u0443 <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0437</span>
index.datapolicy.forallotherfunctions.details=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u0458\u0435 \u0458\u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u0430\: \u043F\u043E\u0434\u0430\u0446\u0438 \u043A\u043E\u0458\u0435 \u043E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u0441\u0435 \u043D\u0438\u043A\u0430\u0434\u0430 \u043D\u0435 \u0447\u0443\u0432\u0430\u0458\u0443, \u0434\u0435\u043B\u0435 \u0438\u043B\u0438 \u043F\u043E\u043D\u043E\u0432\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0435. \u0423 \u043F\u0440\u0430\u043A\u0441\u0438 \u0441\u0435 \u0431\u0435\u0437\u0431\u0435\u0434\u043D\u043E \u0448\u0430\u0459\u0435 \u0441\u0430 \u043E\u0432\u0435 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u0430 \u0421\u0421\u041B (\u0445\u0442\u0442\u043F\u0441) \uD83D\uDD12 \u043D\u0430 \u0431\u0435\u0437\u0431\u0435\u0434\u043D\u0438 \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043C\u043E \u0441\u0435 \u043E\u0434\u043C\u0430\u0445 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430. \u0417\u0430\u0442\u0438\u043C \u0441\u0435 \u0443\u043D\u0438\u0448\u0442\u0430\u0432\u0430 \u043A\u0430\u0434\u0430 \u0437\u0430\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443. \u041E\u0432\u0430\u043A\u043E \u0458\u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u043E. \u0410\u043A\u043E \u0438\u043F\u0430\u043A \u0432\u0438\u0448\u0435 \u0432\u043E\u043B\u0438\u0442\u0435 \u0434\u0430 \u0441\u0432\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u0434\u0440\u0436\u0438\u0442\u0435 \u043D\u0430 \u0441\u043E\u043F\u0441\u0442\u0432\u0435\u043D\u043E\u043C \u0440\u0430\u0447\u0443\u043D\u0430\u0440\u0443, \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u0440\u043E\u0431\u0430\u0442\u0438 (\u043D\u0435\u043E\u0434\u0440\u0436\u0430\u0432\u0430\u043D\u0443) \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0443 \uD83D\uDCBB (\u0441\u0430\u043C\u043E \u0437\u0430 \u041F\u0426 \u0438 \u041B\u0438\u043D\u0443\u043A) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u043E\u0432\u0434\u0435</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0424\u041A \u041B\u0438\u0432\u0435\u0440\u043F\u0443\u043B</span> \u0458\u0435 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u0438 \u0444\u0443\u0434\u0431\u0430\u043B\u0441\u043A\u0438 \u043A\u043B\u0443\u0431
general.message.make_viz_public_question=\u0423\u0447\u0438\u043D\u0438\u0442\u0438 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0458\u0430\u0432\u043D\u043E\u043C?
labelling_role.login_to_display_tasks=\u041F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0441\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B\u0438 \u043B\u0438\u0441\u0442\u0443 \u0437\u0430\u0434\u0430\u0442\u0430\u043A\u0430 \u043A\u043E\u0458\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0435
back.labelling.warning_annotator_exists=\u041E\u0432\u0430\u0458 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0432\u0435\u045B \u043F\u043E\u0441\u0442\u043E\u0458\u0438 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A
pdfmatcher.tool.select_search_word=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u0435\u0447 \u0438\u043B\u0438 \u0444\u0440\u0430\u0437\u0443 \u0437\u0430 \u043F\u0440\u0435\u0442\u0440\u0430\u0433\u0443 \u0443 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u043C\u0430
cowo.tool.argument4.details=\u0410\u043A\u043E \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u043B\u0438\u0441\u0442\u0430 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u0445 \u043F\u043E\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0430 \u0438\u043B\u0438 \u043B\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043A\u0438, \u043C\u043E\u0436\u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0436\u0435\u043B\u0435\u043B\u0438 \u0434\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0413\u0430\u0437\u0435, \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443 \u043F\u043E\u0441\u0432\u0435\u045B\u0435\u043D\u0443 <a href\="../gaze/network_builder_tool.html">\u0438\u0437\u0433\u0440\u0430\u0434\u045A\u0438 \u043C\u0440\u0435\u0436\u0430 \u043E\u0434 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0447\u043A\u0438\u0445 \u043F\u043E\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0430 \u0438 \u0441\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438</a> .
sidebar.report_bad_translation=\u043F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0438 \u0433\u0440\u0435\u0448\u043A\u0443 \u0443 \u043F\u0440\u0435\u0432\u043E\u0434\u0443?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u043E\u0442\u0432\u0430\u0440\u0430\u045A\u0435 \u043B\u0438\u0441\u0442\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438 \u043A\u043E\u0458\u0443 \u0458\u0435 \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A
general.verbs.open_report=\u043E\u0442\u0432\u043E\u0440\u0438 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043E\u0441\u0435\u045B\u0430\u045A\u0430
link_prediction.predict_new_links=\u041F\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u0435 \u0432\u0435\u0437\u0435
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0421\u0442\u0432\u0430\u0440\u043D\u0438 \u0431\u0440\u043E\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A\u0430 \u043F\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443 \u043C\u043E\u0436\u0435 \u0441\u0435 \u043C\u0430\u043B\u043E \u0440\u0430\u0437\u043B\u0438\u043A\u043E\u0432\u0430\u0442\u0438 - \u0434\u0430 \u0431\u0438 \u0441\u0435 \u043E\u0441\u0438\u0433\u0443\u0440\u0430\u043B\u043E \u0434\u0430 \u0441\u0443 \u0441\u0432\u0435 \u0441\u0442\u0430\u0432\u043A\u0435 \u0435\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0430\u043D \u0431\u0440\u043E\u0458 \u043F\u0443\u0442\u0430. \u0421\u0442\u0432\u0430\u0440\u043D\u0438 \u0431\u0440\u043E\u0458 \u045B\u0435 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0438\u0442\u0438 \u0438\u0441\u043F\u043E\u0434.
delight.results.tagline=\u041E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 &\#39;\u0443\u0441\u0445\u0438\u045B\u0435\u045A\u0430&\#39; \u0443 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u0445 \u043C\u0435\u0434\u0438\u0458\u0430 \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u043C - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
index.button.cowo=\uD83D\uDD78 \u0442\u0440\u0430\u043D\u0441\u0444\u043E\u0440\u043C\u0438\u0448\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0443 \u043C\u0440\u0435\u0436\u0435
index.button.pdfmatcher=\uD83C\uDFAF \u041F\u0440\u043E\u043D\u0430\u0452\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0435 \u0443 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u043C\u0430
network_converter.limit_to_500_nodes.question=\u0428\u0442\u0430 \u0458\u0435 \u0441\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u045A\u0435\u043C \u043D\u0430 500 \u0447\u0432\u043E\u0440\u043E\u0432\u0430?
general.message.your_stopwords_replace=\u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043E\u0432\u0434\u0435 \u0430\u043A\u043E \u0432\u0430\u0448\u0430 \u043B\u0438\u0441\u0442\u0430 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 *\u0437\u0430\u043C\u0435\u043D\u0438* \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043D\u0443 \u043B\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438
umigon.sentiment_analysis_tool.title=\u0410\u043B\u0430\u0442 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u043E\u0441\u0435\u045B\u0430\u045A\u0430, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041A\u043E\u043F\u0430\u045A\u0435 \u043C\u0438\u0448\u0459\u0435\u045A\u0430 \u0437\u0430 \u043E\u043D\u0435 \u043A\u043E\u0458\u0438 \u043D\u0435 \u043A\u043E\u0434\u0438\u0440\u0430\u0458\u0443
index.contact.details=\u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u0435 \u043E \u0433\u0440\u0435\u0448\u043A\u0430\u043C\u0430, \u043F\u043E\u0431\u043E\u0459\u0448\u0430\u045A\u0430, \u0441\u0443\u0433\u0435\u0441\u0442\u0438\u0458\u0435... \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0441\u043B\u0430\u0442\u0438 \u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443@\u0435\u043A\u043F\u043B\u043E\u0440\u0435\u0438\u043E\u0443\u0440\u0434\u0430\u0442\u0430.\u0446\u043E\u043C, \u0438\u043B\u0438 \u043C\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0442\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443\!</a>
cowo.cowo.tagline=\uD83D\uDD78 \u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0443 \u043C\u0440\u0435\u0436\u0435 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0435
acknowledgements.argument6.title=\u0425\u0432\u0430\u043B\u0430 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0438\u043C\u0430 \u0414\u041C\u0414\u0421 \u0410\u043D\u0430 \u0410\u0431\u0440\u0435\u0443, \u0425\u0438\u0438\u0430 \u0411\u0430\u0440\u043D\u0435\u0458\u0435\u0435, \u041B\u0435\u043E \u0426\u043E\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u0458\u0435 \u0415\u0441\u043F\u0435\u0434\u0430\u043B \u0438 \u0410\u043F\u0430\u0440\u043D\u0430 \u0420\u0430\u043C\u0430\u043A\u0440\u0438\u0441\u0445\u043D\u0430\u043D \u043D\u0430 \u045A\u0438\u0445\u043E\u0432\u043E\u043C \u0434\u043E\u043F\u0440\u0438\u043D\u043E\u0441\u0443 \u0440\u0430\u043D\u0438\u043C \u043A\u043E\u0440\u0430\u0446\u0438\u043C\u0430 \u043F\u0440\u043E\u0458\u0435\u043A\u0442\u0430 \u043E \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0443 \u0435\u043C\u043E\u0446\u0438\u0458\u0430
cowo.results.title=\u0426\u043E\u0432\u043E\: \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0443 \u043C\u0440\u0435\u0436\u0435 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435.
labelling_task_management.manage_annotators.title=\u0423\u043F\u0440\u0430\u0432\u0459\u0430\u0458\u0442\u0435 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u043C\u0430 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A
link_prediction.short_explanation=<p>\u041C\u0435\u0442\u043E\u0434 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430 \u0434\u0430 \u0447\u0432\u043E\u0440\u043E\u0432\u0438 \u043A\u043E\u0458\u0438 \u0438\u043C\u0430\u0458\u0443 \u043D\u0430\u0458\u0432\u0435\u045B\u0438 <strong>\u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434</strong> \u0438\u043C\u0430\u0458\u0443 \u043D\u0430\u0458\u0432\u0435\u045B\u0443 \u0448\u0430\u043D\u0441\u0443 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0432\u0435\u0436\u0443. \u041E\u0432\u0430 \u043F\u0440\u0435\u0442\u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0430 \u0441\u0435 \u0437\u043E\u0432\u0435 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u0430 \u0432\u0435\u0437\u0430\u043D\u043E\u0441\u0442</a></strong> \: \u0447\u0432\u043E\u0440\u043E\u0432\u0438 \u043A\u043E\u0458\u0438 \u0432\u0435\u045B \u0438\u043C\u0430\u0458\u0443 \u043D\u0430\u0458\u0432\u0438\u0448\u0435 \u0432\u0435\u0437\u0430, \u043E\u0431\u0438\u0447\u043D\u043E \u0441\u0442\u0432\u0430\u0440\u0430\u0458\u0443 \u043D\u043E\u0432\u0435 \u043E\u0434\u043D\u043E\u0441\u0435.</p>
general.message.password_will_be_sent_to_email=\u041E\u0432\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430 \u045B\u0435 \u0431\u0438\u0442\u0438 \u043F\u043E\u0441\u043B\u0430\u0442\u0430 \u043D\u0430 \u0432\u0430\u0448\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0435-\u043F\u043E\u0448\u0442\u0435. \u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0443 \u0441\u043F\u0430\u043C \u0444\u0430\u0441\u0446\u0438\u043A\u043B\u0443\!
general.message.several_files_possible=\u041C\u043E\u0436\u0435\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0438 *\u0432\u0438\u0448\u0435* \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u043E\u0434\u0458\u0435\u0434\u043D\u043E\u043C. \u0414\u0430 \u0431\u0438\u0441\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u043B\u0438 \u0441\u0432\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u0443 \u0444\u0430\u0441\u0446\u0438\u043A\u043B\u0438, \u043E\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0444\u0430\u0441\u0446\u0438\u043A\u043B\u0443 \u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0442\u0430\u0441\u0442\u0435\u0440\u0435 &\#39;\u0426\u0442\u0440\u043B&\#39;, &\#39;\u0441\u0445\u0438\u0444\u0442&\#39; \u0438\u043B\u0438 &\#39;\u0426\u043C\u0434&\#39; \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043B\u0438 \u0441\u0432\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u043A\u043E\u0458\u0435 \u0436\u0435\u043B\u0438\u0442\u0435 \u0434\u0430 \u0443\u043A\u0459\u0443\u0447\u0438\u0442\u0435 \u0443 \u0430\u043D\u0430\u043B\u0438\u0437\u0443.
labelling_role.curious_bws=[\u0437\u0430\u043D\u0438\u043C\u0430 \u0432\u0430\u0441 \u201E\u041D\u0430\u0458\u0431\u043E\u0459\u0435-\u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0435\u201C (\u0411\u0412\u0421)? \u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u043E\u0432\u0430\u0458 \u043A\u0440\u0430\u0442\u043A\u0438 \u043F\u043E\u0441\u0442 \u043D\u0430 \u0431\u043B\u043E\u0433\u0443 \u043A\u043E\u0458\u0438 \u043E\u0431\u0458\u0430\u0448\u045A\u0430\u0432\u0430 \u043A\u0430\u043A\u043E \u0441\u0435 \u0411\u0412\u0421 \u0440\u0430\u0437\u043B\u0438\u043A\u0443\u0458\u0435 \u043E\u0434 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u0430\u043B\u043D\u0438\u0445 \u043C\u0435\u0442\u043E\u0434\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0430/\u0440\u0430\u043D\u0433\u0438\u0440\u0430\u045A\u0430</a> ]
general.message.vosviewer.long_title=\u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u2013 \u043E\u0434 \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u0458\u0435 \u0434\u043E \u043E\u043F\u0448\u0442\u0435 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0435 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438\u0445 \u043C\u0440\u0435\u0436\u0430
organic.general.model_short_description=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0438\u0441\u043F\u0438\u0442\u0443\u0458\u0435 \u0441\u0432\u0430\u043A\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u0442\u0435\u043A\u0441\u0442\u0430 \u0438 \u043F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0435 \u043D\u0438\u0437 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 (\u0443 \u043E\u0432\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0443, \u0434\u0430 \u043B\u0438 \u0458\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u043E\u0440\u0433\u0430\u043D\u0441\u043A\u0438 \u0438\u043B\u0438 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0441\u0430\u043D?). \u0422\u0430\u043A\u043E\u0452\u0435 \u0443\u0437\u0438\u043C\u0430 \u0443 \u043E\u0431\u0437\u0438\u0440 <strong>\u0435\u043C\u043E\u045F\u0438\u0458\u0435</strong> , \u0437\u043D\u0430\u043A\u0435 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0458\u0435, <strong>\u0445\u0435\u0448\u0442\u0435\u0433\u043E\u0432\u0435</strong> , \u0440\u0435\u0447\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0435 \u0432\u0435\u043B\u0438\u043A\u0438\u043C \u0441\u043B\u043E\u0432\u043E\u043C... \u0434\u0430 \u0431\u0438 \u043E\u0434\u0440\u0435\u0434\u0438\u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442.
general.message.try_it_just_click_on_link=\u041F\u0440\u043E\u0431\u0430\u0458\u0442\u0435, \u0441\u0430\u043C\u043E \u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u043B\u0438\u043D\u043A\:
back.labelling.no_annotator_selected=\u043D\u0438\u0458\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043D \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440
general.message.make_viz_public_details=<p>\u041A\u0430\u0434\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u0443\u0447\u0438\u043D\u0438\u0442\u0435 \u0458\u0430\u0432\u043D\u043E\u043C, \u0433\u0435\u043D\u0435\u0440\u0438\u0448\u0435 \u0441\u0435 \u0442\u0440\u0430\u0458\u043D\u0430 \u0432\u0435\u0437\u0430. \u041C\u043E\u0436\u0435\u0442\u0435 \u0433\u0430 \u043E\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0438 \u0438 \u0434\u0435\u043B\u0438\u0442\u0438 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443.</p><br/><p> \u0423 \u0441\u0443\u043F\u0440\u043E\u0442\u043D\u043E\u043C, \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0441\u0435 \u0431\u0440\u0438\u0448\u0435 \u043D\u0430\u043A\u043E\u043D \u0458\u0435\u0434\u043D\u043E\u0433 \u0441\u0430\u0442\u0430.</p>
back.bwsbean.warning.task_exists_details=\u041F\u043E\u043D\u043E\u0432\u043E \u043E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0438 \u0442\u0430\u0434\u0430 \u045B\u0435\u0442\u0435 \u043C\u043E\u045B\u0438 \u0434\u0430 \u0434\u0438\u0437\u0430\u0458\u043D\u0438\u0440\u0430\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0437\u0430 \u045A\u0435\u0433\u0430.
general.languages.greek=\u0433\u0440\u0447\u043A\u0438
general.message.confirm_and_back_to_menu=\u041F\u043E\u0442\u0432\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0435 \u0438 \u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u0435 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0438 \u043F\u0430\u043D\u0435\u043B
acknowledgements.title=\u041F\u0440\u0438\u0437\u043D\u0430\u045A\u0430 - \u0437\u0430\u0445\u0432\u0430\u0459\u0443\u0458\u0443\u045B\u0438 \u043E\u043D\u0438\u043C\u0430 \u043A\u043E\u0458\u0438 \u043E\u043C\u043E\u0433\u0443\u045B\u0430\u0432\u0430\u0458\u0443 \u041D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435
highlighter.results.download=\u041F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u0441\u0430 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u043C\u0430
index.pricing.details=\u0410\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u0458\u0435 \u043F\u043E\u0442\u043F\u0443\u043D\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u043D\u0435\u043C\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u045A\u0430 \u0443 \u043A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0443. \u0412\u0438\u0434\u0438\u0442\u0435 <a href\="why.html">\u0437\u0430\u0448\u0442\u043E</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0411\u0440\u0437 \u0438 \u0435\u0444\u0438\u043A\u0430\u0441\u0430\u043D
support.phonecall.details=\u041D\u0443\u0452\u0435\u045A\u0435 \u043F\u043E\u0434\u0440\u0448\u043A\u0435 \u043F\u0440\u0435\u043A\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0458\u0435 \u0435\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 \u043E\u0432\u043E\u0458 \u043F\u0440\u0438\u0447\u0438</a> . \u0414\u0430 \u0432\u0438\u0434\u0438\u043C\u043E \u043A\u0443\u0434\u0430 \u0442\u043E \u0432\u043E\u0434\u0438.
back.labelling.annotator_not_found=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u0438\u0458\u0435 \u043F\u0440\u043E\u043D\u0430\u0452\u0435\u043D
umigon.sentiment_analysis_tool.argument6.details=<p>\u041D\u0435\u043A\u0438 \u0430\u043B\u0430\u0442\u0438 \u043E\u0431\u0435\u0437\u0431\u0435\u0452\u0443\u0458\u0443 \u0431\u043E\u0434\u043E\u0432\u0430\u045A\u0435 \u0437\u0430 \u0438\u0437\u0440\u0430\u0436\u0430\u0432\u0430\u045A\u0435 \u0458\u0430\u0447\u0438\u043D\u0435 \u043E\u0441\u0435\u045B\u0430\u045A\u0430\: \u0432\u0435\u043B\u0438\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u0432\u0435\u043E\u043C\u0430 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0430\u043D \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442 \u0438 \u0432\u0435\u043E\u043C\u0430 \u043D\u0438\u0441\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u0430\u043D \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442. \u041D\u0443\u043B\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0430 \u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435. \u041F\u043E \u043C\u043E\u043C \u0438\u0441\u043A\u0443\u0441\u0442\u0432\u0443, \u043E\u0432\u0438 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u043D\u0438\u0441\u0443 \u0441\u0443\u043F\u0435\u0440 \u043F\u043E\u0443\u0437\u0434\u0430\u043D\u0438, \u043E\u0441\u0438\u043C \u0443 \u043E\u0447\u0438\u0433\u043B\u0435\u0434\u043D\u0438\u043C \u0441\u043B\u0443\u0447\u0430\u0458\u0435\u0432\u0438\u043C\u0430. \u201E\u0423\u0436\u0430\u0441\u043D\u043E\u201C \u045B\u0435 \u0438\u043C\u0430\u0442\u0438 \u0432\u0435\u043E\u043C\u0430 \u043D\u0438\u0437\u0430\u043A \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442, \u0430 \u201E\u0434\u0438\u0432\u043D\u043E\u201C \u045B\u0435 \u0438\u043C\u0430\u0442\u0438 \u0432\u0435\u043E\u043C\u0430 \u0432\u0438\u0441\u043E\u043A \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442. \u0410\u043B\u0438 \u0443 \u0441\u0440\u0435\u0434\u0438\u043D\u0438, \u0441\u0442\u0432\u0430\u0440\u0438 \u0441\u0443 \u043C\u0430\u045A\u0435 \u0458\u0430\u0441\u043D\u0435 \u0438 \u0431\u043E\u0434\u043E\u0432\u0435 \u0458\u0435 \u043C\u043D\u043E\u0433\u043E \u0442\u0435\u0436\u0435 \u043F\u0440\u043E\u0442\u0443\u043C\u0430\u0447\u0438\u0442\u0438 - \u043D\u0435 \u0431\u0438\u0445 \u0441\u0430\u0432\u0435\u0442\u043E\u0432\u0430\u043E \u0434\u0430 \u0441\u0435 \u043E\u0441\u043B\u0430\u045A\u0430\u0442\u0435 \u043D\u0430 \u045A\u0438\u0445. \u041F\u0443\u0442 \u043A\u043E\u0458\u0438 \u0432\u0438\u0448\u0435 \u043E\u0431\u0435\u045B\u0430\u0432\u0430 \u0431\u0438\u043E \u0431\u0438 \u0443\u0432\u043E\u0452\u0435\u045A\u0435 <strong>\u0435\u043C\u043E\u0446\u0438\u0458\u0430</strong> \u043A\u0430\u043A\u043E \u0431\u0438 \u0441\u0435 \u043E\u0442\u043A\u0440\u0438\u043B\u0435 \u0444\u0438\u043D\u0438\u0458\u0435 \u043D\u0438\u0458\u0430\u043D\u0441\u0435 \u043E\u0441\u0435\u045B\u0430\u045A\u0430, \u0438\u0437\u0432\u0430\u043D \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0445/\u043D\u0435\u0443\u0442\u0440\u0430\u043B\u043D\u0438\u0445/\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0430. \u041F\u043E\u0448\u0430\u0459\u0438\u0442\u0435 \u0435\u043C\u0430\u0438\u043B \u043D\u0430 \u0430\u0434\u043C\u0438\u043D@\u0446\u043B\u0435\u043C\u0435\u043D\u0442\u043B\u0435\u0432\u0430\u043B\u043B\u043E\u0438\u0441.\u043D\u0435\u0442 \u0430\u043A\u043E \u0441\u0442\u0435 \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u0438 \u0437\u0430 \u043E\u0432\u0430\u0458 \u043F\u0440\u0430\u0432\u0430\u0446 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0430.</p>
general.languages.arabic=\u0430\u0440\u0430\u043F\u0441\u043A\u0438
labelling_role.tagline=\uD83D\uDCCF \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u0437\u0430\u0434\u0430\u0442\u0430\u043A\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
cowo.cowo.remove_smaller_words=\u0423\u043A\u043B\u043E\u043D\u0438\u0442\u0435 \u043C\u0430\u043B\u0435 \u0440\u0435\u0447\u0438. \u041F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043D\u0438 \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u0437\u043D\u0430\u043A\u043E\u0432\u0430 \u0437\u0430 \u0440\u0435\u0447 \u0458\u0435
general.verbs.send=\u043F\u043E\u0441\u043B\u0430\u0442\u0438
highlighter.tool.what_it_does_question=\u0428\u0442\u0430 \u0458\u0435 \u0446\u0438\u0459 \u043E\u0432\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435?
gaze.results.tagline=\uD83D\uDD27 \u041F\u043E\u0433\u043B\u0435\u0434\: \u0438\u0437\u0433\u0440\u0430\u0434\u0438\u0442\u0435 \u043C\u0440\u0435\u0436\u0443 \u043E\u0434 \u0438\u0441\u0442\u043E\u0432\u0435\u0442\u043D\u043E\u0441\u0442\u0438 \u0438\u043B\u0438 \u0441\u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438 - \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
general.message.use_own_stopwords=\u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0441\u043E\u043F\u0441\u0442\u0432\u0435\u043D\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0435 \u0440\u0435\u0447\u0438
acknowledgements.argument1.title=\u0425\u0432\u0430\u043B\u0430 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0435\u0440\u0430 \u043D\u0430 \u043F\u0440\u0443\u0436\u0430\u045A\u0443 \u0430\u043B\u0430\u0442\u0430 \u0438 \u043F\u043E\u0434\u0440\u0448\u043A\u0435 \u0438 \u043D\u0430 \u0434\u0435\u0459\u0435\u045A\u0443 \u0441\u0432\u043E\u0433 \u0437\u043D\u0430\u045A\u0430. \u041E\u0432\u0430 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u043E\u0432\u0435 \u043F\u0440\u043E\u0458\u0435\u043A\u0442\u0435\:
import_data.structured_data.title=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D\u0438 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 - \u0443 \u0446\u0441\u0432 \u0438\u043B\u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0443 \u0442\u0430\u0431\u0435\u043B\u0435
link_prediction.how_many_links=\u041A\u043E\u043B\u0438\u043A\u043E \u0432\u0435\u0437\u0430 \u0436\u0435\u043B\u0438\u0442\u0435 \u0434\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435?
organic.tagline=\u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u043E\u0440\u0433\u0430\u043D\u0441\u043A\u043E\u0433 \u0433\u043B\u0430\u0441\u0430 \u043A\u0443\u043F\u0430\u0446\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0438 \u0448\u0438\u0440\u0435
general.nouns.item=\u043F\u0440\u0435\u0434\u043C\u0435\u0442
general.message.choose_vosviewer_file=\u041E\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0458\u0441\u043E\u043D \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 (\u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440)
umigon.sentiment_analysis_tool.api.text-lang.details=\u0458\u0435\u0437\u0438\u043A \u0442\u0435\u043A\u0441\u0442\u0430 \u043A\u043E\u0458\u0438 \u0442\u0440\u0435\u0431\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0438. "\u0435\u043D" \u0437\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u0438 \u0438\u043B\u0438 "\u0444\u0440" \u0437\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438
who.argument1.details=<p>\u0417\u0434\u0440\u0430\u0432\u043E\! \u0408\u0430 \u0441\u0430\u043C <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u043E\u0440</a> \u0438\u0437 \u041F\u0430\u0440\u0438\u0437\u0430, \u0441\u0430 \u0441\u0442\u0440\u0430\u0448\u045B\u0443 \u0437\u0430 \u0438\u0437\u0432\u043B\u0430\u0447\u0435\u045A\u0435\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430 \u0438\u0437 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u0445 \u043C\u0435\u0434\u0438\u0458\u0430 \u0438 \u043C\u0440\u0435\u0436\u0430. \u0422\u0432\u0438\u0442\u0435\u0440 \u0438 <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u0444\u0438</a> \u0441\u0443 \u043C\u043E\u0458\u0430 \u043E\u043C\u0438\u0459\u0435\u043D\u0430 \u0438\u0433\u0440\u0430\u043B\u0438\u0448\u0442\u0430. \u041E\u0431\u0458\u0430\u0432\u0459\u0443\u0458\u0435\u043C \u0441\u0442\u0443\u0434\u0438\u0458\u0435 \u0443 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u0438\u043C \u0447\u0430\u0441\u043E\u043F\u0438\u0441\u0438\u043C\u0430</a> .</p><p> \u041C\u043E\u0436\u0435\u0442\u0435 \u043C\u0435 \u043F\u0440\u043E\u043D\u0430\u045B\u0438 \u043A\u0430\u043A\u043E \u0434\u0438\u0441\u043A\u0443\u0442\u0443\u0458\u0435\u043C \u043D\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0424\u0435\u0458\u0441\u0431\u0443\u043A \u0433\u0440\u0443\u043F\u0438 \u0437\u0430 \u0413\u0435\u043F\u0445\u0438</a> \u0438\u043B\u0438 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0448\u0435\u043C \u0432\u0435\u0441\u0442\u0438 \u043E \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0458\u0438 \u0438 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0458\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443</a> \u0438\u043B\u0438 \u0434\u0438\u0441\u043A\u0443\u0442\u0443\u0458\u0435\u043C \u043E <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u0438\u043C \u0432\u0435\u0441\u0442\u0438\u043C\u0430 \u043D\u0430 \u041B\u0438\u043D\u043A\u0435\u0434\u0418\u043D-\u0443</a> . \u041E\u0445, \u0430 \u043E\u0432\u043E \u0458\u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u043E\u0458\u0430 \u0432\u0435\u0431 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430</a> . \u0412\u0438\u0434\u0438\u043C\u043E \u0441\u0435 \u0442\u0430\u043C\u043E\!</p>
validation.email_not_valid=\u0435-\u043F\u043E\u0448\u0442\u0430 \u043D\u0438\u0458\u0435 \u0432\u0430\u0436\u0435\u045B\u0430
general.nouns.link=\u0432\u0435\u0437\u0430 (\u0438\u0432\u0438\u0446\u0430)
labelling.report_categorization.title=\u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u043C\u0430 \u0437\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0435
highlighter.tool.which_color_background=\u041A\u043E\u0458\u0443 \u0431\u043E\u0458\u0443 \u043F\u043E\u0437\u0430\u0434\u0438\u043D\u0435 \u0437\u0430 \u0440\u0435\u0447 \u0434\u0430 \u0441\u0435 \u0438\u0441\u0442\u0430\u043A\u043D\u0435?
labelling_task_definition_bws.nb_times.details=\u0421\u0432\u0430\u043A\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u043C\u043E\u0440\u0430 \u0431\u0438\u0442\u0438 \u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0431\u0430\u0440\u0435\u043C \u0458\u0435\u0434\u043D\u043E\u043C, \u043E\u0447\u0438\u0433\u043B\u0435\u0434\u043D\u043E. \u0414\u0430 \u0431\u0438 \u0441\u0435 \u043F\u043E\u0432\u0435\u045B\u0430\u043B\u0430 \u0442\u0430\u0447\u043D\u043E\u0441\u0442 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435, \u043F\u043E\u0436\u0435\u0459\u043D\u043E \u0458\u0435 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438 \u043D\u0435\u043A\u043E\u043B\u0438\u043A\u043E \u043F\u0443\u0442\u0430 (\u0443 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0438\u043C \u0431\u043B\u043E\u043A\u043E\u0432\u0438\u043C\u0430), \u043C\u043E\u0433\u0443\u045B\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0438\u043C \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438\u043C\u0430.<br/><br/> \u041F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043D\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043E\u0434 4 \u043F\u0443\u0442\u0430 \u0434\u0430\u0458\u0435 \u0432\u0435\u043E\u043C\u0430 \u0434\u043E\u0431\u0440\u0443 \u043F\u0440\u0435\u0446\u0438\u0437\u043D\u043E\u0441\u0442. \u041F\u043E\u0432\u0435\u045B\u0430\u045A\u0435 \u043E\u0432\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u045B\u0435 \u0430\u0443\u0442\u043E\u043C\u0430\u0442\u0441\u043A\u0438 \u0434\u043E\u0432\u0435\u0441\u0442\u0438 \u0434\u043E \u043C\u043D\u043E\u0433\u043E \u0432\u0438\u0448\u0435 \u043F\u043E\u0440\u0435\u0452\u0435\u045A\u0430 \u043A\u043E\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0443\u0440\u0430\u0434\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 (\u043F\u043E\u0433\u043B\u0435\u0434\u0430\u0458\u0442\u0435 \u0431\u0440\u043E\u0458 \u0438\u0441\u043F\u043E\u0434).
back.labelling.select_annotator=\u041C\u043E\u043B\u0438\u043C\u043E \u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
labelling_task_definition_bws.nb_blocks_given_item=\u0411\u0440\u043E\u0458 \u0431\u043B\u043E\u043A\u043E\u0432\u0430 \u043A\u043E\u0458\u0438 \u0441\u0430\u0434\u0440\u0436\u0435 \u0434\u0430\u0442\u0443 \u0441\u0442\u0430\u0432\u043A\u0443
topics.topics_extraction_tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0430\u043B\u0430\u0442 \u0437\u0430 \u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045A\u0435 \u0442\u0435\u043C\u0430 \u043D\u0430 \u043C\u0440\u0435\u0436\u0438 \uD83D\uDD26 \u0437\u0430 \u043D\u0435 \u043A\u043E\u0434\u0435\u0440\u0435, \u043D\u0438\u0458\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043E\u0458 \u0442\u0435\u043A\u0441\u0442 \u0441\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440-\u0430 \u0443 \u0446\u0441\u0432, \u0415\u043A\u0446\u0435\u043B \u0438 \u0413\u043E\u043E\u0433\u043B\u0435 \u0442\u0430\u0431\u0435\u043B\u0435. \u041F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0435 \u0441\u0443 \u0434\u043E\u0431\u0440\u0435 \u0438\u043B\u0438 \u0431\u043E\u0459\u0435 \u043E\u0434 \u041F\u0438\u0442\u0445\u043E\u043D \u0430\u043B\u0430\u0442\u0430. \u041F\u043E\u043A\u0440\u0435\u043D\u0438\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0458\u0435\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C. \u041F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435 \u0443 \u0415\u043A\u0446\u0435\u043B-\u0443.
general.small_words.and_then_capitalized=\u0418 \u041E\u041D\u0414\u0410
general.languages.catalan=\u043A\u0430\u0442\u0430\u043B\u043E\u043D\u0441\u043A\u0438
highlighter.tool.which_color_word=\u041A\u043E\u0458\u043E\u043C \u0431\u043E\u0458\u043E\u043C \u0442\u0440\u0435\u0431\u0430 \u0438\u0441\u0442\u0430\u045B\u0438 \u0440\u0435\u0447?
general.verbs.signal_error=\u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0442\u0438 \u0433\u0440\u0435\u0448\u043A\u0443
general.message.empty_line=\u043F\u0440\u0430\u0437\u0430\u043D \u0440\u0435\u0434
gaze.results.title=\u0420\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438 \u2013 \u041A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0435 \u043E\u0434 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u0445 \u043F\u043E\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0430 \u0438\u043B\u0438 \u043B\u0438\u0441\u0442\u0430 \u0435\u043D\u0442\u0438\u0442\u0435\u0442\u0430
labelling_role.what_task_annotate_question=\u041A\u043E\u0458\u0438 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0431\u0438\u0441\u0442\u0435 \u0436\u0435\u043B\u0435\u043B\u0438 \u0434\u0430 \u0437\u0430\u0431\u0435\u043B\u0435\u0436\u0438\u0442\u0435?
index.datapolicy.forallotherfunctions=\u0417\u0430 \u0441\u0432\u0435 \u043E\u0441\u0442\u0430\u043B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435
topics.topics_extraction_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438 \u043A\u043E\u0458\u0435 \u043E\u0432\u0430\u0458 \u0430\u043B\u0430\u0442 \u043F\u0440\u0430\u0442\u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438 \u0441\u0443 \u0443 \u043E\u0432\u043E\u0458 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u0458 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0438 \u043A\u043E\u0458\u0430 \u043F\u0440\u043E\u0443\u0447\u0430\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043A\u0430\u043A\u043E \u043F\u0440\u043E\u043D\u0430\u045B\u0438 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0435 \u0438 \u0442\u0435\u043C\u0435 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0458\u0430 \u043F\u0440\u0430\u0442\u0438 \u043E\u0432\u0435 \u043A\u043E\u0440\u0430\u043A\u0435\:</p><ol><li> \u0447\u0438\u0448\u045B\u0435\u045A\u0435 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043D\u0430\u0432\u0430\u045A\u0435 \u0443 \u0410\u0421\u0426\u0418\u0418, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0443\u0440\u043B-\u043E\u0432\u0430, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0437\u043D\u0430\u043A\u043E\u0432\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0458\u0435.</li><li> \u043B\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0434\u0435\u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043A\u0441\u0442\u0430 \u043D\u0430 \u043D-\u0433\u0440\u0430\u043C\u0435 \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u043C\u0430\u045A\u0435 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u0438\u0445 \u043D-\u0433\u0440\u0430\u043C\u0430. \u041E\u0432\u0430\u0458 \u043A\u043E\u0440\u0430\u043A \u0458\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u0430\u043D \u043E\u043D\u043E\u043C \u043D\u0430\u043A\u043E\u043D \u043A\u043E\u0458\u0435\u0433 \u0441\u043B\u0435\u0434\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430</a></li><li> \u0431\u0440\u043E\u0458 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0438\u0445 \u043F\u043E\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0430\: \u043A\u043E\u0458\u0438 \u043F\u0430\u0440\u043E\u0432\u0438 \u043D-\u0433\u0440\u0430\u043C\u0430 \u0441\u0435 \u0447\u0435\u0441\u0442\u043E \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u0438\u043C \u0440\u0435\u0434\u043E\u0432\u0438\u043C\u0430 \u0442\u0435\u043A\u0441\u0442\u0430?</li><li> \u043B\u0438\u0441\u0442\u0430 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0447\u043A\u0438\u0445 \u043D-\u0433\u0440\u0430\u043C\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0435\: \u0441\u0430\u0447\u0438\u045A\u0435\u043D\u0430 \u0458\u0435 \u043E\u0434 \u043D\u0430\u0458\u0447\u0435\u0448\u045B\u0438\u0445 \u043D-\u0433\u0440\u0430\u043C\u0430. \u0414\u0432\u0430 \u043D-\u0433\u0440\u0430\u043C\u0430 \u0441\u0443 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0430 \u0430\u043A\u043E \u0441\u0435 \u0447\u0435\u0441\u0442\u043E \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443.</li><li> \u043D\u0430 \u043C\u0440\u0435\u0436\u0443 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0435 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u0430\u043C \u0434\u0435\u0442\u0435\u043A\u0446\u0438\u0458\u0435 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0435\: \u041B\u0443\u0432\u0435\u043D\u043E\u0432 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u0430\u043C, \u043A\u043E\u0458\u0438 \u0458\u0435 \u0431\u0440\u0437 \u0438 \u0432\u0435\u043E\u043C\u0430 \u0435\u0444\u0438\u043A\u0430\u0441\u0430\u043D.</li><li> \u043F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0435 \u0441\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 \u043A\u043E\u0458\u0438 \u0458\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043E \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A\: \u0432\u0435\u043B\u0438\u043A\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u045B\u0435 \u043E\u0442\u043A\u0440\u0438\u0442\u0438 \u043D\u0435\u043A\u043E\u043B\u0438\u043A\u043E \u0432\u0435\u043B\u0438\u043A\u0438\u0445 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0430. \u041C\u0430\u043B\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u045B\u0435 \u043E\u0442\u043A\u0440\u0438\u0442\u0438 \u043C\u043D\u043E\u0433\u043E \u043C\u0430\u043B\u0438\u0445 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0430.</li><li> \u0441\u0432\u0430\u043A\u0430 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0430 (\u0438\u043B\u0438 \u043A\u043B\u0430\u0441\u0442\u0435\u0440) \u0443 \u043C\u0440\u0435\u0436\u0438 \u0458\u0435 \u0442\u0435\u043C\u0430. \u041B\u0438\u0441\u0442\u0430 \u043A\u0459\u0443\u0447\u043D\u0438\u0445 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 \u0443 \u0442\u0435\u043C\u0438 \u0441\u0443 \u043D-\u0433\u0440\u0430\u043C\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u043D\u0438 \u0443 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0443.</li></ol>
general.nouns.label=\u043E\u0437\u043D\u0430\u043A\u0430
why.argument1.details=<p>\u041A\u0430\u043E \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D \u0437\u0430 \u0440\u0443\u0434\u0430\u0440\u0435\u045A\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u043F\u043E\u043C\u043E\u045B\u0443 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u0445 \u043C\u0435\u0434\u0438\u0458\u0430 \u0438 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u0445 \u043C\u0440\u0435\u0436\u0430, \u043F\u043E\u0434\u0435\u043B\u0438\u043E \u0441\u0430\u043C \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435 \u0441\u0432\u043E\u0458\u0438\u0445 \u0441\u0442\u0443\u0434\u0438\u0458\u0430 \u0443 \u0447\u043B\u0430\u043D\u0446\u0438\u043C\u0430 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043E\u0431\u0458\u0430\u0432\u0459\u0435\u043D\u0438\u043C \u0443 \u043D\u0430\u0443\u0447\u043D\u0438\u043C \u0447\u0430\u0441\u043E\u043F\u0438\u0441\u0438\u043C\u0430</a> . \u0421\u0430 \u043D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u043C\u0430, <strong>\u0436\u0435\u043B\u0438\u043C \u0434\u0430 \u0434\u043E\u043F\u0440\u0435\u043C \u0434\u043E \u0448\u0438\u0440\u0435 \u043F\u0443\u0431\u043B\u0438\u043A\u0435 \u043D\u0443\u0434\u0435\u045B\u0438 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0435, \u043D\u043E\u0446\u043E\u0434\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u043D\u0430\u0458\u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0458\u0438\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0435 \u0441\u0430\u043C \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u043E \u0443 \u0441\u0432\u043E\u043C \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0443</strong> .</p><br/><p> \u0423 \u043F\u0440\u043E\u0442\u0435\u043A\u043B\u0438\u0445 \u043D\u0435\u043A\u043E\u043B\u0438\u043A\u043E \u0433\u043E\u0434\u0438\u043D\u0430, \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043E \u0441\u0430\u043C \u043D\u0435\u043A\u043E\u043B\u0438\u043A\u043E \u043F\u043E\u043A\u0443\u0448\u0430\u0458\u0430 \u0434\u0430 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043C \u043A\u043E\u043C\u0430\u0434\u0435 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430 \u043A\u043E\u0458\u0438 \u0431\u0438 \u0443\u0440\u0430\u0434\u0438\u043B\u0438 \u0443\u043F\u0440\u0430\u0432\u043E \u0442\u043E. \u0410\u043B\u0438 \u043D\u0438\u0441\u0430\u043C \u0431\u0438\u043E \u0434\u043E\u0432\u043E\u0459\u043D\u043E \u0438\u0441\u043A\u0443\u0441\u0430\u043D, \u0430 \u0432\u0435\u0440\u043E\u0432\u0430\u0442\u043D\u043E \u0438 \u043F\u0440\u0435\u0432\u0438\u0448\u0435 \u043D\u0435\u0441\u0442\u0440\u043F\u0459\u0438\u0432\: \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0435 \u0441\u0443 \u0431\u0438\u043B\u0435 \u043D\u0435\u0434\u043E\u0432\u0440\u0448\u0435\u043D\u0435 \u0438 \u0442\u0435\u0448\u043A\u043E \u0438\u0445 \u0458\u0435 \u043E\u0434\u0440\u0436\u0430\u0432\u0430\u0442\u0438. \u041D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0441\u0443 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0435\: \u043E\u0434\u0432\u043E\u0458\u0438\u043C \u0432\u0440\u0435\u043C\u0435 \u0434\u0430 \u0433\u0430 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043C \u043D\u0430 \u043D\u0430\u0458\u0431\u043E\u0459\u0438 \u043D\u0430\u0447\u0438\u043D, \u0438 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043A\u0440\u0435\u045B\u0435\u043C \u043D\u0430 \u043F\u0443\u0442\u043E\u0432\u0430\u045A\u0435 \u043E\u0434 10 \u0438 \u0432\u0438\u0448\u0435 \u0433\u043E\u0434\u0438\u043D\u0430\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0458\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438\u0440\u0430\u043D\u0430 \u0443 \u0408\u0430\u0432\u0438. \u040A\u0435\u0433\u043E\u0432 \u043A\u043E\u0434 \u0458\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u0430\u043D <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0441\u043B\u043E\u0431\u043E\u0434\u043D\u043E \u043D\u0430 \u0413\u0438\u0442\u0445\u0443\u0431-\u0443</a> . \u040A\u0435\u0433\u043E\u0432\u0435 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0435 \u0441\u0443 \u043E\u0434\u043B\u0438\u0447\u043D\u0435 \u0458\u0435\u0440 \u0441\u0435 \u043D\u0435 \u043E\u0441\u043B\u0430\u045A\u0430\u0458\u0443 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435 \u0434\u0435\u043B\u0430 \u0433\u043E\u0432\u043E\u0440\u0430 (\u041F\u041E\u0421 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0448\u0442\u043E \u0433\u0430 \u0447\u0438\u043D\u0438 \u0431\u0440\u0437\u0438\u043C.</a> \u0423 \u043F\u043E\u0434\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u043C\u0430 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u0435 \u0440\u0430\u0447\u0443\u043D\u0430\u0440\u0441\u043A\u0435</a> \u0442\u0435\u0445\u043D\u0438\u043A\u0435 \u0438 \u0432\u0435\u043B\u0438\u043A\u0430 \u043F\u0430\u0436\u045A\u0430 \u0458\u0435 \u043F\u043E\u0441\u0432\u0435\u045B\u0435\u043D\u0430 \u0443\u043A\u0443\u043F\u043D\u0438\u043C \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0430\u043C\u0430.
import_data.option2.click_to_select_source=\u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043E\u0432\u0434\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043B\u0438 \u043E\u0432\u0443 \u043A\u043E\u043B\u043E\u043D\u0443 \u043A\u0430\u043E \u0438\u0437\u0432\u043E\u0440
back.topics.detecting_communities=\uD83C\uDFC1 \u041F\u043E\u0441\u043B\u0435\u0434\u045A\u0438 \u043A\u043E\u0440\u0430\u0446\u0438\: \u043F\u0440\u043E\u043D\u0430\u043B\u0430\u0436\u0435\u045A\u0435 \u0442\u0435\u043C\u0430 / \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0446\u0430
gaze.network_builder.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0430 \u0441\u0430 \u043B\u0438\u0441\u0442\u0430
import_data.general.preview_your_data=\u041F\u0440\u0435\u0433\u043B\u0435\u0434 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0443 \u0434\u0430\u0442\u043E\u0442\u0435\u0446\u0438 \u043A\u043E\u0458\u0443 \u0441\u0442\u0435 \u043E\u0442\u043F\u0440\u0435\u043C\u0438\u043B\u0438
back.labelling.annotator_deleted=\u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0438\u0437\u0431\u0440\u0438\u0441\u0430\u043D
general.message.wrong_password=\u043F\u043E\u0433\u0440\u0435\u0448\u043D\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430
labelling_task_definition_categorization.tagline=\uD83C\uDF9B \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0437\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u043A\u043E\u0458\u0438 \u0441\u0435 \u0441\u0430\u0441\u0442\u043E\u0458\u0438 \u043E\u0434 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u0441\u0442\u0430\u0432\u043A\u0438
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0442\u0435 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435 \u043A\u043E\u0458\u0435 \u0441\u0430\u0434\u0440\u0436\u0435 \u0440\u0435\u0447 \u043E\u0434 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0430, \u0441\u0430 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u043E\u043C
cowo.tool.title=\u0410\u043B\u0430\u0442 \u0437\u0430 \u0433\u0435\u043D\u0435\u0440\u0438\u0441\u0430\u045A\u0435 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0438\u0445 \u043C\u0440\u0435\u0436\u0430, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438\u0445 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0443 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0435.
topics.results.title=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0442\u0435 \u0442\u0435\u043C\u0435 \u0443 \u0441\u0432\u043E\u0458\u0438\u043C \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430 \u2013 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
back.labelling.error_go_back=\u0413\u0440\u0435\u0448\u043A\u0430 \u0443 \u0438\u043C\u0435\u0458\u043B\u0443 \u0438\u043B\u0438 \u0458\u0435 \u0438\u0441\u0442\u0435\u043A\u043B\u043E \u0432\u0440\u0435\u043C\u0435 \u0437\u0430 \u0441\u0435\u0441\u0438\u0458\u0443? \u0412\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u0435 \u043D\u0430 \u043F\u043E\u0447\u0435\u0442\u043D\u0443 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0438 \u043F\u043E\u043D\u043E\u0432\u043E \u043F\u043E\u043A\u0440\u0435\u043D\u0438\u0442\u0435 \u043F\u0440\u043E\u0446\u0435\u0441
labelling_task_definition_bws.block_size.title=\u0411\u0440\u043E\u0458 \u0441\u0442\u0430\u0432\u043A\u0438 \u043F\u043E \u0431\u043B\u043E\u043A\u0443 (\u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0430 \u0431\u043B\u043E\u043A\u0430)
import_data.general.read_data=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u0443 \u0444\u0430\u0458\u043B\u043E\u0432\u0438\u043C\u0430
general.languages.italian=\u0418\u0442\u0430\u043B\u0438\u0458\u0430\u043D
import_data.option1.description=\u041D\u0435\u043A\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0434\u043E\u0431\u0438\u0458\u0443 \u0437\u0430 \u0443\u043B\u0430\u0437\u043D\u0435 \u0444\u0430\u0458\u043B\u043E\u0432\u0435 \u0433\u0434\u0435 \u045B\u0435 \u0441\u0432\u0430\u043A\u0438 \u0440\u0435\u0434 \u0431\u0438\u0442\u0438 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430\u043D, \u0430 \u0443\u043D\u0443\u0442\u0430\u0440 \u0441\u0432\u0430\u043A\u043E\u0433 \u0440\u0435\u0434\u0430 \u043F\u043E\u0441\u0442\u043E\u0458\u0438 \u043B\u0438\u0441\u0442\u0430 \u0441\u0442\u0430\u0432\u043A\u0438. \u041E\u0432\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043E\u0437 \u0447\u0438\u0442\u0430 \u0442\u0430\u043A\u0432\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
general.message.back_to_menu=\u043D\u0430\u0437\u0430\u0434 \u043D\u0430 \u043C\u0435\u043D\u0438
labelling_role.h2=\u043E\u0437\u043D\u0430\u0447\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0441\u043A\u0443\u043F\u043E\u0432\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0441\u0443\u043F\u0435\u0440 \u043B\u0430\u043A\u043E \u043E\u0434 \u0441\u0442\u0440\u0430\u043D\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u043A\u043E\u0458\u0435 \u043F\u043E\u0437\u043E\u0432\u0435\u0442\u0435, \u043D\u0430 \u0432\u0435\u0431\u0443 \u0438 \u043C\u043E\u0431\u0438\u043B\u043D\u043E\u043C \u0443\u0440\u0435\u0452\u0430\u0458\u0443, \u0438\u043B\u0438 \u0447\u0430\u043A \u0443\u0447\u0438\u043D\u0438\u0442\u0435 \u0442\u043E \u0458\u0430\u0432\u043D\u0438\u043C \u0437\u0430\u0434\u0430\u0442\u043A\u043E\u043C \u0437\u0430 \u0431\u0435\u043B\u0435\u0436\u0435\u045A\u0435.
back.bwsbean.warning.task_exists_title=\u0417\u0430\u0434\u0430\u0442\u0430\u043A \u0458\u0435 \u0432\u0435\u045B \u0434\u0435\u0444\u0438\u043D\u0438\u0441\u0430\u043D \u0437\u0430 \u043E\u0432\u0430\u0458 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430.
index.togetstarted=\u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0437\u0430\u043F\u043E\u0447\u0435\u043B\u0438, \u0441\u0432\u0435 \u0448\u0442\u043E \u0432\u0430\u043C \u0442\u0440\u0435\u0431\u0430 \u0458\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 (\u0415\u043A\u0446\u0435\u043B, \u043F\u0434\u0444, \u0446\u0441\u0432, \u0442\u043A\u0442...) \u0438\u043B\u0438 \u0413\u043E\u043E\u0433\u043B\u0435 \u0442\u0430\u0431\u0435\u043B\u0430 \u043A\u043E\u0458\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u0442\u0435\u043A\u0441\u0442.
import_data.general.my_data_has_headers=\u041C\u043E\u0458\u0438 \u043F\u043E\u0434\u0430\u0446\u0438 \u0438\u043C\u0430\u0458\u0443 \u0437\u0430\u0433\u043B\u0430\u0432\u0459\u0430
gaze.network_builder.tips_and_tricks.title=\u0421\u0430\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043A\u043E\u0432\u0438 \u0437\u0430 \u0434\u043E\u0431\u0438\u0458\u0430\u045A\u0435 \u0443\u0432\u0438\u0434\u0430 \u0438\u0437 \u043C\u0440\u0435\u0436\u0435
index.title=\uD83D\uDD0E \u041D\u043E\u0446\u043E\u0434\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0437\u0430 \u043D\u0435-\u043A\u043E\u0434\u0435\u0440\u0435
labelling.annotators_management.add_annotator=\u0414\u043E\u0434\u0430\u0458\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440
organic.general.argument1.title=\uD83D\uDE80 \u0411\u0440\u0437 \u0438 \u0435\u0444\u0438\u043A\u0430\u0441\u0430\u043D
link_prediction.explanation.title=\u041F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u043F\u0440\u0438\u043B\u043E\u0433 \u2013 \u043C\u0435\u0442\u043E\u0434 \u0437\u0430 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0435 \u043D\u043E\u0432\u0438\u0445 \u201E\u0432\u0435\u0440\u043E\u0432\u0430\u0442\u043D\u0438\u0445\u201C \u0432\u0435\u0437\u0430 \u0443 \u043C\u0440\u0435\u0436\u0438
general.verbs.remove=\u0443\u043A\u043B\u043E\u043D\u0438\u0442\u0438
back.import.one_file_uploaded=\u0458\u0435\u0434\u043D\u0430 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0458\u0435 \u043E\u0442\u043F\u0440\u0435\u043C\u0459\u0435\u043D\u0430
labelling_task_definition_bws.actuallambda=\u041E\u0432\u0430 \u0441\u0442\u0432\u0430\u0440\u043D\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u0437\u0430 <strong>\u043B\u0430\u043C\u0431\u0434\u0430 \u03BB</strong> \u0437\u043D\u0430\u0447\u0438 \u0434\u0430 \u0441\u0435 \u0443 \u043F\u0440\u043E\u0441\u0435\u043A\u0443 \u0434\u0432\u0435 \u0441\u0442\u0430\u0432\u043A\u0435 \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u0438\u043C \u0431\u043B\u043E\u043A\u043E\u0432\u0438\u043C\u0430 \u043E\u0432\u0430\u0458 \u0431\u0440\u043E\u0458 \u043F\u0443\u0442\u0430\:
umigon.sentiment_analysis_tool.argument6.title=\u0411\u043E\u0434\u043E\u0432\u0430\u045A\u0435, \u043F\u0440\u043E\u0446\u0435\u043D\u0430\u0442 \u0438 \u0435\u043C\u043E\u0446\u0438\u0458\u0435?
general.nouns.delight=\u0421\u043B\u0430\u0441\u0442
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043B\u043E\u043A\u043E\u0432\u0438 \u0441\u0443 \u0433\u0435\u043D\u0435\u0440\u0438\u0441\u0430\u043D\u0438. \u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u0437\u0430 \u0441\u043B\u0435\u0434\u0435\u045B\u0435 \u043A\u043E\u0440\u0430\u043A\u0435
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u041A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0433\u0430 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0442\u0430\u043A\u043E \u0448\u0442\u043E \u045B\u0435\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0458\u0430 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 "\u043F\u0440\u0435\u0446\u0438\u0437\u043D\u043E\u0441\u0442\u0438" \u0437\u0430 \u0444\u0438\u043D\u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0443 \u0430\u043A\u043E \u0441\u0443 \u0432\u0430\u043C \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0435 \u0432\u0435\u043B\u0438\u043A\u0435 ("\u043C\u0430\u043A\u0440\u043E") \u0442\u0435\u043C\u0435 \u0434\u0430 \u0441\u0435 \u043F\u0440\u043E\u043D\u0430\u0452\u0443, \u0438\u043B\u0438 \u0443\u043C\u0435\u0441\u0442\u043E \u0442\u043E\u0433\u0430 \u0430\u043A\u043E \u0432\u0438\u0448\u0435 \u0432\u043E\u043B\u0438\u0442\u0435 \u0434\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0435\u0442\u0435 \u043C\u043D\u043E\u0433\u043E "\u043C\u0438\u043A\u0440\u043E" (\u043C\u0430\u045A\u0438\u0445) \u0442\u0435\u043C\u0430.
labelling.general.free_comment_invitation=\u0410\u043A\u043E \u0438\u043C\u0430\u0442\u0435 \u0441\u043B\u043E\u0431\u043E\u0434\u0430\u043D \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440 \u0434\u0430 \u0434\u043E\u0434\u0430\u0442\u0435, \u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u0433\u0430 \u043E\u0432\u0434\u0435\:
labelling.item_eval.bws.description=\u041E\u0432\u0434\u0435 \u0441\u0435 \u0437\u0430\u043F\u0440\u0430\u0432\u043E \u0438\u0437\u0432\u043E\u0434\u0438 \u0431\u0435\u043B\u0435\u0448\u043A\u0430, \u0440\u0430\u0434\u0438 \u0437\u0430\u0434\u0430\u0442\u043A\u0430 \u043D\u0430\u0458\u0431\u043E\u0459\u0435\u0433 \u0438 \u043D\u0430\u0458\u0433\u043E\u0440\u0435\u0433 \u0441\u043A\u0430\u043B\u0438\u0440\u0430\u045A\u0430
highlighter.results.title=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045A\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u043F\u043E\u043C\u043E\u045B\u0443 \u0426\u0421\u0421-\u0430 - \u043F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435
general.message.get_in_touch_if_need_support_new_language=(\u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0430\u043A\u043E \u0432\u0430\u043C \u0458\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u0430\u043D \u043D\u043E\u0432\u0438 \u0458\u0435\u0437\u0438\u043A \u0437\u0430 \u043F\u043E\u0434\u0440\u0448\u043A\u0443)
labelling_task_management.description=\u0423\u043F\u0440\u0430\u0432\u0459\u0430\u0458\u0442\u0435 \u0437\u0430\u0434\u0430\u0446\u0438\u043C\u0430 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0430 \u043A\u043E\u0458\u0435 \u0441\u0442\u0435 \u043E\u0431\u0430\u0432\u0438\u043B\u0438 (\u0443\u0440\u0435\u0434\u0438\u0442\u0435, \u0438\u0437\u0431\u0440\u0438\u0448\u0438\u0442\u0435)
general.message.user_exists.instructions=\u041C\u043E\u043B\u0438\u043C\u043E \u043F\u043E\u043D\u0438\u0448\u0442\u0438\u0442\u0435 \u0438\u0437\u0431\u043E\u0440 &\#39;\u043D\u043E\u0432\u0438 \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u043A&\#39; \u0438 \u043F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0441\u0435 \u0441\u0430
labelling_task_definition_bws.fixed_param.title=\u0424\u0438\u043A\u0441\u043D\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\: \u0431\u0440\u043E\u0458 \u0441\u0442\u0430\u0432\u043A\u0438 \u0443 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0438
gaze.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0458\u0435 \u043A\u0440\u0435\u0438\u0440\u0430\u043B\u0430 \u043C\u0440\u0435\u0436\u0443 \u0443 \u043A\u043E\u0458\u043E\u0458\:</h3><ul><li> <strong>\u0410\u043A\u043E \u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043B\u0438 \u043E\u043F\u0446\u0438\u0458\u0443 1 (\u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0447\u043A\u0430 \u043F\u043E\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0430)</strong> \: \u043A\u0430\u0434\u0430 \u0441\u0435 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043E \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u043D\u0430 \u0458\u0435\u0434\u043D\u043E\u0458 \u0438\u043B\u0438 \u0432\u0438\u0448\u0435 \u043B\u0438\u043D\u0438\u0458\u0430, \u043E\u043D\u0438 \u0441\u0443 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0438 \u0443 \u043C\u0440\u0435\u0436\u0443</li><li> <strong>\u0410\u043A\u043E \u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043B\u0438 \u043E\u043F\u0446\u0438\u0458\u0443 2 (\u0438\u0437\u0432\u043E\u0440\u0438 \u0438 \u0446\u0438\u0459\u0435\u0432\u0438)</strong> \: \u043A\u0430\u0434\u0430 2 \u0438\u0437\u0432\u043E\u0440\u0430 \u0438\u043C\u0430\u0458\u0443 \u0431\u0430\u0440 \u0458\u0435\u0434\u0430\u043D \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0447\u043A\u0438 \u0446\u0438\u0459, \u043E\u043D\u0438 \u0441\u0443 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0438 \u0443 \u043C\u0440\u0435\u0436\u0443.</li></ul><h3> \u0412\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0443\u0458\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D \u043F\u043E\u043C\u043E\u045B\u0443 \u0413\u0435\u043F\u0445\u0438, \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0438\u043B\u0438 \u0413\u0435\u043F\u0445\u0438\u0441\u0442\u043E</h3><p> \u041C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u0446\u0435\u043B\u0443 \u043C\u0440\u0435\u0436\u0443 (\u0441\u0430 \u043C\u043D\u043E\u0433\u043E \u0432\u0438\u0448\u0435 \u0438\u0437\u0440\u0430\u0437\u0430) \u043A\u0430\u043E <strong>\u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443</strong> \u0441\u0430 \u0441\u0432\u0438\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430\u043C\u0430 \u043E \u043C\u0440\u0435\u0436\u0438. <strong>\u0413\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435</strong> \u0441\u0435 \u043C\u043E\u0433\u0443 \u043E\u0442\u0432\u0430\u0440\u0430\u0442\u0438 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u0442\u0438 \u043F\u043E\u043C\u043E\u045B\u0443 <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u043F\u0445\u0438-</a> \u0430, \u0432\u043E\u0434\u0435\u045B\u0435\u0433 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0433 \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430 \u0437\u0430 \u043C\u0440\u0435\u0436\u043D\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0435.</p><br/><p> \u0422\u0430\u043A\u043E\u0452\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u0434\u0430 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0443\u0458\u0435\u0442\u0435 \u043C\u0440\u0435\u0436\u0443 \u043F\u043E\u043C\u043E\u045B\u0443 <a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430</a> \u043D\u0430 \u043C\u0440\u0435\u0436\u0438, \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430 \u043A\u043E\u0458\u0438 \u0441\u0443 \u0440\u0430\u0437\u0432\u0438\u043B\u0438 \u041D\u0435\u0435\u0441 \u0408\u0430\u043D \u0432\u0430\u043D \u0415\u0446\u043A \u0438 \u041B\u0443\u0434\u043E \u0412\u0430\u043B\u0442\u043C\u0430\u043D \u0443 \u0426\u0435\u043D\u0442\u0440\u0443 \u0437\u0430 \u043D\u0430\u0443\u0447\u043D\u0435 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0448\u043A\u0435 \u0441\u0442\u0443\u0434\u0438\u0458\u0435 (\u0426\u0412\u0422\u0421) \u043D\u0430 \u0423\u043D\u0438\u0432\u0435\u0440\u0437\u0438\u0442\u0435\u0442\u0443 \u0443 \u041B\u0430\u0458\u0434\u0435\u043D\u0443.</p><br/><p> \u041D\u0430 \u043A\u0440\u0430\u0458\u0443, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u0413\u0435\u043F\u0445\u0438\u0441\u0442\u043E</a> \u0458\u0435 \u0432\u0435\u0431 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0430 \u043A\u043E\u0458\u0430 \u0458\u0435\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C \u043A\u0440\u0435\u0438\u0440\u0430 \u0432\u0438\u0437, \u043A\u043E\u0458\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0438 \u043A\u0430\u043E \u041F\u041D\u0413 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE \u041F\u043E\u0432\u0435\u0436\u0438\u0442\u0435 \u0441\u0435 \u043D\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440
labelling_task_definition_bws.in_practice=<p>2. \u0423 \u043F\u0440\u0430\u043A\u0441\u0438, \u0441\u0430\u0432\u0440\u0448\u0435\u043D \u0411\u0418\u0411\u0414 \u043D\u0438\u0458\u0435 \u0443\u0432\u0435\u043A \u043C\u043E\u0433\u0443\u045B \u0437\u0430 \u0441\u0432\u0435 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0458\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \u0432, \u0440, \u043A \u0438 \u043B\u0430\u043C\u0431\u0434\u0430 \u03BB. \u041A\u0430\u043A\u043E \u0458\u0435 \u0432 (\u0431\u0440\u043E\u0458 \u0441\u0442\u0430\u0432\u043A\u0438) \u0444\u0438\u043A\u0441\u0430\u043D, \u043A, \u0440 \u0438 \u043B\u0430\u043C\u0431\u0434\u0430 \u03BB \u045B\u0435 \u0441\u0435 \u0432\u0435\u0440\u043E\u0432\u0430\u0442\u043D\u043E \u0440\u0430\u0437\u043B\u0438\u043A\u043E\u0432\u0430\u0442\u0438 \u043E\u0434 \u0441\u0432\u043E\u0458\u0438\u0445 \u0442\u0435\u043E\u0440\u0438\u0458\u0441\u043A\u0438\u0445 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438.</p><p> \u0418\u0441\u043F\u043E\u0434 \u0441\u0443 \u0441\u0442\u0432\u0430\u0440\u043D\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0437\u0430\u0434\u0430\u0442\u043A\u0430 \u043A\u043E\u0458\u0438 \u0458\u0435 \u0443\u043F\u0440\u0430\u0432\u043E \u043A\u0440\u0435\u0438\u0440\u0430\u043D\:</p>
labelling_role.login_to_list_tasks_created=\u041F\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0441\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043B\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u0459\u0430\u043B\u0438 \u0437\u0430\u0434\u0430\u0446\u0438\u043C\u0430 \u043A\u043E\u0458\u0435 \u0441\u0442\u0435 \u043A\u0440\u0435\u0438\u0440\u0430\u043B\u0438
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041F\u043E\u0442\u0432\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0435 \u0438 \u0433\u0435\u043D\u0435\u0440\u0438\u0448\u0438\u0442\u0435 \u0431\u043B\u043E\u043A\u043E\u0432\u0435
network_converter.creating_a_bridge.title=\u0421\u0442\u0432\u0430\u0440\u0430\u045A\u0435 \u043C\u043E\u0441\u0442\u0430 \u0438\u0437\u043C\u0435\u0452\u0443 \u0413\u0435\u043F\u0445\u0438-\u0430 \u0438 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430
labelling_task_definition_bws.nb_annotators.details=<p>\u041A\u0430\u0434\u0430 \u043D\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0443 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, \u0431\u0440\u043E\u0458 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0430 \u0437\u0430 \u043E\u0432\u0443 \u043B\u0438\u0441\u0442\u0443 \u0441\u0442\u0430\u0432\u043A\u0438 \u0441\u0435 \u043D\u0435 \u043C\u043E\u0436\u0435 \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0438. <strong>\u041F\u0430\u0436\u0459\u0438\u0432\u043E \u0431\u0438\u0440\u0430\u0458\u0442\u0435</strong> .</p><br/><br/> \u0411\u0440\u043E\u0458 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\:
general.message.finding_key_terms=\uD83C\uDFAF \u043F\u0440\u043E\u043D\u0430\u043B\u0430\u0436\u0435\u045A\u0435 \u043A\u0459\u0443\u0447\u043D\u0438\u0445 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0438 \u0438\u0437\u0440\u0430\u0437\u0430...
general.languages.russian=\u0420\u0443\u0441\u043A\u0438
general.languages.spanish=\u0428\u043F\u0430\u043D\u0441\u043A\u0438
pdfmatcher.tool.title=\uD83C\uDFAF \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u0435\u0447 \u043A\u0430\u043E \u0443\u043D\u043E\u0441 \u0438 \u043F\u0440\u043E\u043D\u0430\u0452\u0438\u0442\u0435 \u0458\u0435 \u0443 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u043C\u0430 \u043A\u043E\u0458\u0435 \u0441\u0442\u0435 \u0434\u0430\u043B\u0438
general.languages.norwegian=\u043D\u043E\u0440\u0432\u0435\u0448\u043A\u0438
network_converter.warning_not_gephi_file=\u26A1 \u0414\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 <strong>.\u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430</strong> , \u0430 \u043D\u0435 <strong>.\u0433\u0435\u043F\u0445\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u041F\u043E\u0433\u043B\u0435\u0434\u0430\u0458\u0442\u0435 \u0441\u0432\u0435 \u0434\u0435\u0442\u0430\u0459\u0435 \u043E\u0432\u0434\u0435</a><br/> \uD83D\uDEA8 \u041C\u0440\u0435\u0436\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0441\u0430\u0447\u0438\u045A\u0435\u043D\u0430 \u043E\u0434 500 \u0447\u0432\u043E\u0440\u043E\u0432\u0430 \u0438\u043B\u0438 \u043C\u0430\u045A\u0435 - \u0438\u043D\u0430\u0447\u0435 \u045B\u0435 \u043E\u043D\u043B\u0430\u0458\u043D \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0431\u0438\u0442\u0438 \u043D\u0435\u043C\u043E\u0433\u0443\u045B\u0435 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u0438. \u041F\u043E\u0433\u043B\u0435\u0434\u0430\u0458\u0442\u0435 \u0438\u0441\u043F\u043E\u0434 \u0437\u0430 \u0434\u0435\u0442\u0430\u0459\u0435.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u045B\u0435 \u0441\u0435 \u0438\u0437\u0432\u0440\u0448\u0438\u0442\u0438 \u043D\u0430 \u043E\u0432\u043E\u0458 \u043A\u043E\u043B\u043E\u043D\u0438 \u0430\u043A\u043E \u043A\u043B\u0438\u043A\u043D\u0435\u0442\u0435 \u043D\u0430 &\#39;\u0434\u0430&\#39;
labelling_task_management.tagline=\uD83D\uDCCF \u0417\u0430\u0434\u0430\u0446\u0438 \u0437\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430\: \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0443\u043F\u0440\u0430\u0432\u0459\u0430\u045A\u0435 \u0437\u0430\u0434\u0430\u0446\u0438\u043C\u0430
general.message.back_to_the_menu=\u041D\u0430\u0437\u0430\u0434 \u043D\u0430 \u043C\u0435\u043D\u0438
import_data.option2.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043E\u0437 \u0441\u043A\u0443\u043F\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0441\u0430 \u0438\u0437\u0432\u043E\u0440\u0438\u043C\u0430 \u0438 \u0446\u0438\u0459\u0435\u0432\u0438\u043C\u0430
general.message.your_password=\u0412\u0430\u0448\u0430 \u043B\u043E\u0437\u0438\u043D\u043A\u0430
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438 \u043A\u043E\u0458\u0435 \u0441\u043B\u0435\u0434\u0438 \u0430\u043B\u0430\u0442 \u043E\u043F\u0438\u0441\u0430\u043D\u0438 \u0441\u0443 \u0443 \u043E\u0432\u043E\u0458 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u0458 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0438 \u043E <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0423\u043C\u0438\u0433\u043E\u043D\u0443, \u043E\u0431\u0458\u0430\u0432\u0459\u0435\u043D\u043E\u0458 \u0443 \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0458\u0438 \u0423\u0434\u0440\u0443\u0436\u0435\u045A\u0430 \u0437\u0430 \u0440\u0430\u0447\u0443\u043D\u0430\u0440\u0441\u043A\u0443 \u043B\u0438\u043D\u0433\u0432\u0438\u0441\u0442\u0438\u043A\u0443</a> . \u0410\u043B\u0430\u0442 \u043F\u0440\u0430\u0442\u0438 \u043E\u0432\u0435 \u043A\u043E\u0440\u0430\u043A\u0435\:</p><ol><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0443\u0436\u0438\u043D\u0443 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0430\u043A\u043E \u0458\u0435 \u043A\u0440\u0430\u0442\u0430\u043A \u0441\u0430\u043C\u043E \u043F\u0430\u0440 \u0440\u0435\u0447\u0438, \u043D\u0435\u045B\u0435 \u0431\u0438\u0442\u0438 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D</li><li> \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0443\u0440\u043B-\u0430, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043F\u043E\u0434 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u0446\u0438\u043C\u0430, \u043D\u043E\u0440\u043C\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0430</li><li> \u0443\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0459\u0435\u043D\u0435 \u0441\u0443 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0458\u0435\u0434\u043D\u0430 \u0443 \u043A\u043E\u0458\u043E\u0458 \u0441\u0443 \u0443\u043A\u043B\u043E\u045A\u0435\u043D\u0438 \u0441\u0432\u0438 \u0430\u043A\u0446\u0435\u043D\u0442\u0438 \u0438 \u0441\u043F\u0435\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u0437\u043D\u0430\u043A\u043E\u0432\u0438 \u0438 \u0434\u0440\u0443\u0433\u0430 \u0443 \u043A\u043E\u0458\u043E\u0458 \u0441\u0443 \u0437\u0430\u0434\u0440\u0436\u0430\u043D\u0438. \u0421\u0432\u0438 \u0441\u043B\u0435\u0434\u0435\u045B\u0438 \u043A\u043E\u0440\u0430\u0446\u0438 \u045B\u0435 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u0438 \u043D\u0430 \u043E\u0431\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u0430.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 <strong>\u0435\u043C\u043E\u045F\u0438\u0458\u0435, \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0435 \u0438 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u0458\u0443</strong> . \u041D\u0435\u043C\u043E\u0458\u0442\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u043E \u043E\u0431\u0440\u0430\u0434\u0438\u0442\u0438 \u0441\u0432\u043E\u0458 \u0442\u0435\u043A\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0445 \u0443\u043A\u043B\u043E\u043D\u0438\u043B\u0438, \u043E\u043D\u0438 \u043F\u0440\u0443\u0436\u0430\u0458\u0443 \u043A\u043E\u0440\u0438\u0441\u043D\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0435 \u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0443\!</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0445\u0435\u0448\u0442\u0435\u0433\u043E\u0432\u0435, \u0430\u043A\u043E \u0438\u0445 \u0438\u043C\u0430</li><li> \u0434\u0435\u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043A\u0441\u0442\u0430 \u043D\u0430 \u043D-\u0433\u0440\u0430\u043C\u0435 \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430</li><li> \u0437\u0430 \u0441\u0432\u0430\u043A\u0438 \u043D-\u0433\u0440\u0430\u043C\:<ul><li> \u043F\u0440\u0435\u0441\u043A\u043E\u0447\u0438\u0442\u0435 \u0430\u043A\u043E \u043F\u0440\u0438\u043F\u0430\u0434\u0430 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043D\u043E\u0458 \u043B\u0438\u0441\u0442\u0438 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0437\u043D\u0430\u043A\u043E\u0432\u0435 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043F\u043E\u043D\u0430\u0432\u0459\u0430\u0458\u0443 \u0438 \u0443\u043A\u043B\u043E\u043D\u0438\u0442\u0435 \u0438\u0445 \u043F\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438 ( <code>yeeeahhh\!</code> \u043F\u043E\u0441\u0442\u0430\u0458\u0435 <code>yeah\!</code> )</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0430 \u043B\u0438 \u0458\u0435 \u043D-\u0433\u0440\u0430\u043C \u0441\u0430\u0434\u0440\u0436\u0430\u043D \u0443 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043D\u043E\u0458 \u043B\u0438\u0441\u0442\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u043E \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438. \u0410\u043A\u043E \u0458\u0435 \u0442\u0430\u043A\u043E, \u043F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0435 \u0441\u0435 \u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430\u0458\u0443\u045B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E. \u041D\u0430\u0458\u0447\u0435\u0448\u045B\u0435 \u0458\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0458\u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u043E \u043A\u0430\u043E \u201E\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0430 \u0440\u0435\u0447 \u0434\u0430\u0458\u0435 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0430\u043D \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442 \u0442\u0435\u043A\u0441\u0442\u0443\u201C, \u0430\u043B\u0438 \u0441\u0443, \u043D\u0430\u0440\u0430\u0432\u043D\u043E, \u0443\u043A\u0459\u0443\u0447\u0435\u043D\u0430 \u0438 \u0441\u043B\u043E\u0436\u0435\u043D\u0438\u0458\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0430 \u043B\u0438 \u0458\u0435 \u043D-\u0433\u0440\u0430\u043C \u0441\u0430\u0434\u0440\u0436\u0430\u043D \u0443 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043D\u043E\u0458 \u043B\u0438\u0441\u0442\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u043E \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438. \u041F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0435 \u0441\u0435 \u0438\u0441\u0442\u0430 \u043B\u043E\u0433\u0438\u043A\u0430</li></ul></li><li> \u0437\u0430\u0432\u0440\u0448\u043D\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\: \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0443 \u0440\u0435\u0447\u0435\u043D\u0438\u0446\u0438 (\u201E\u0430\u043B\u0438\u201C, \u201E\u043C\u0435\u0452\u0443\u0442\u0438\u043C\u201C, \u201E\u0447\u0430\u043A \u0438 \u0430\u043A\u043E\u201C \u0438\u0442\u0434.). \u041F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u0435 \u0438\u043B\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0435 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0459\u0435\u043D\u0435 \u043F\u0440\u0435 \u0438\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u043E\u0432\u0438\u0445 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u0432\u0430\u0458\u0443 \u0438\u043B\u0438 \u0441\u0435 \u0431\u0440\u0438\u0448\u0443.</li><li> \u043A\u043E\u043D\u0430\u0447\u043D\u0430 \u043E\u0434\u043B\u0443\u043A\u0430 \u043F\u043E \u0441\u043B\u043E\u0436\u0435\u043D\u0438\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0438\u043C\u0430, \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0443 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0438\u0445 \u043A\u043E\u0440\u0430\u043A\u0430.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF \u041E\u0442\u0432\u0430\u0440\u0430\u045A\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438 \u0438\u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u0433 \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0430 \u0438 \u045A\u0438\u0445\u043E\u0432\u043E \u043A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435
index.academic.citations=\u0410\u043B\u0433\u043E\u0440\u0438\u0442\u0430\u043C \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u0430 \u0458\u0435 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0440\u0430\u043D\u0433\u0438\u0440\u0430\u043D \u043A\u0430\u043E \u043D\u0430\u0458\u0431\u043E\u0459\u0438 \u043C\u0435\u0452\u0443 24 \u0440\u0435\u0448\u0435\u045A\u0430</a> . \u041A\u0430\u0434\u0430 \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443, \u043D\u0430\u0432\u0435\u0434\u0438\u0442\u0435 \u043E\u0432\u0443 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0443\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u043E\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u201E\u0423\u043C\u0438\u0433\u043E\u043D\: \u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u0430 \u043D\u0430 \u0442\u0432\u0438\u0442\u043E\u0432\u0438\u043C\u0430 \u0437\u0430\u0441\u043D\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 \u043B\u0438\u0441\u0442\u0430\u043C\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u0446\u0438\u201C. \u0417\u0431\u043E\u0440\u043D\u0438\u043A \u0440\u0430\u0434\u043E\u0432\u0430 7. \u043C\u0435\u0452\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u0435 \u0440\u0430\u0434\u0438\u043E\u043D\u0438\u0446\u0435 \u043E \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u043E\u0458 \u0435\u0432\u0430\u043B\u0443\u0430\u0446\u0438\u0458\u0438 (\u0421\u0435\u043C\u0415\u0432\u0430\u043B), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u040F\u043E\u0440\u045F\u0438\u0458\u0430.</i>
labelling.annotators_management.delete_annotator=\u0418\u0437\u0431\u0440\u0438\u0448\u0438\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440
sidebar.suggestion_new_feature=\u0438\u043C\u0430\u0442\u0435 \u043B\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0433 \u0437\u0430 \u043D\u043E\u0432\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443?
link_prediction.choose_gexf_or_read_below=\u041E\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u0443 \u043A\u043E\u0458\u043E\u0458 \u045B\u0435 \u0441\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u0442\u0438 \u043D\u043E\u0432\u0435 \u0432\u0435\u0437\u0435 \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0443 \u043D\u0430\u0441\u0442\u0430\u0432\u043A\u0443 \u043E \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0433\u0438\u0458\u0438
labelling.general.skip_previous=\u041F\u0420\u0415\u0421\u041A\u041E\u0427\u0418 \u0438 \u0432\u0440\u0430\u0442\u0438 \u0441\u0435 \u043D\u0430 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0443 \u0441\u0442\u0430\u0432\u043A\u0443
delight.tool.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0458\u0443 \u201E\u0443\u0441\u0445\u0438\u045B\u0435\u045A\u0430\u201C \u043A\u0430\u043E \u0435\u043C\u043E\u0446\u0438\u0458\u0435 \u0443 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430 \u0441\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u0438\u0445 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u0445 \u043C\u0435\u0434\u0438\u0458\u0430.
general.languages.german=\u041D\u0435\u043C\u0430\u0447\u043A\u0438
labelling.report_categorization.description=\u041A\u043E\u043C\u043F\u043B\u0435\u0442\u0430\u043D \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u043C\u0430 \u0437\u0430\u0434\u0430\u0442\u043A\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0435
back.import.reading_sheet=\uD83D\uDCC3 \u0442\u0430\u0431\u0435\u043B\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045A\u0435
import_data.option1.for_Excel_files=\u0437\u0430 \u0415\u043A\u0446\u0435\u043B \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435, \u0441\u0432\u0430\u043A\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0443 \u043A\u043E\u043B\u043E\u043D\u0438\:
labelling_task_definition_bws.or_make_public=\u0418\u043B\u0438, \u043E\u0437\u043D\u0430\u0447\u0438\u0442\u0435 \u043E\u0432\u043E \u043F\u043E\u0459\u0435 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0441\u0432\u043E\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0443\u0447\u0438\u043D\u0438\u043B\u0438 &\#39;\u0458\u0430\u0432\u043D\u0438\u043C&\#39;\: \u043E\u043D \u045B\u0435 \u0433\u0435\u043D\u0435\u0440\u0438\u0441\u0430\u0442\u0438 \u0423\u0420\u041B, <strong>\u0441\u0432\u0430\u043A\u043E \u0441\u0430 \u0432\u0435\u0437\u043E\u043C \u045B\u0435 \u043C\u043E\u045B\u0438 \u0434\u0430 \u0432\u0440\u0448\u0438 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0435</strong> .
general.message.see_more_details=\u0414\u0435\u0442\u0430\u0459\u043D\u0438\u0458\u0435\:
umigon.results.tagline=\u0410\u043D\u0430\u043B\u0438\u0437\u0430 \u043E\u0441\u0435\u045B\u0430\u045A\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0435 \u043C\u0440\u0435\u0436\u0435\: \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
network_converter.option2=\u041E\u043F\u0446\u0438\u0458\u0430 2\: \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043E\u043D \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u0443 \u0413\u0435\u043F\u0445\u0438 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 (.\u0433\u0435\u043A\u0444 \u0444\u043E\u0440\u043C\u0430\u0442)
network_converter.option1=\u041E\u043F\u0446\u0438\u0458\u0430 1\: \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0413\u0435\u043F\u0445\u0438 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u0443 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043E\u043D \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 [\u0438 \u043E\u043F\u0446\u0438\u043E\u043D\u043E, \u043E\u0434\u043C\u0430\u0445 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u043A\u0430\u043E \u0432\u0435\u0431 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443]
link_prediction.warning_size=\uD83D\uDEA8 \u041C\u0440\u0435\u0436\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u0459\u0435\u043D\u0430 \u043E\u0434 1000 \u0447\u0432\u043E\u0440\u043E\u0432\u0430 \u0438\u043B\u0438 \u043C\u0430\u045A\u0435 - \u0438\u043D\u0430\u0447\u0435 \u045B\u0435 \u043F\u0440\u043E\u0440\u0430\u0447\u0443\u043D\u0438 \u0431\u0438\u0442\u0438 \u0432\u0435\u043E\u043C\u0430 \u0441\u043F\u043E\u0440\u0438. \u041F\u043E\u0433\u043B\u0435\u0434\u0430\u0458\u0442\u0435 \u0438\u0441\u043F\u043E\u0434 \u0437\u0430 \u0434\u0435\u0442\u0430\u0459\u0435.
organic.title=\uD83D\uDCE2 \u041E\u0440\u0433\u0430\u043D\u0441\u043A\u043E \u0441\u043B\u0443\u0448\u0430\u045A\u0435 \u0433\u043B\u0430\u0441\u0430 \u043A\u0443\u043F\u0446\u0430\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430.
index.button.topics=\uD83D\uDD26 \u043F\u0440\u043E\u043D\u0430\u0452\u0438\u0442\u0435 \u043A\u0459\u0443\u0447\u043D\u0435 \u0442\u0435\u043C\u0435 \u0443 \u0441\u0432\u043E\u0458\u0438\u043C \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0438 / \u0441\u043F\u043E\u043D\u0437\u043E\u0440\u0438\u0441\u0430\u043D\u0438 \u0433\u043B\u0430\u0441
general.message.switch_to_desktop=\u041F\u0440\u0435\u0452\u0438\u0442\u0435 \u043D\u0430 \u043F\u0440\u0435\u0433\u043B\u0435\u0434\u0430\u0447 \u043D\u0430 \u0434\u0435\u0441\u043A\u0442\u043E\u043F \u0440\u0430\u0447\u0443\u043D\u0430\u0440\u0443.
general.nouns.no_delight=\u043D\u0435\u043C\u0430 \u043E\u0434\u0443\u0448\u0435\u0432\u0459\u0435\u045A\u0430
umigon.sentiment_analysis_tool.api.output-format.details=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u0437\u043C\u0435\u0452\u0443 3 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u0438\: "\u043F\u043B\u0430\u0438\u043D", "\u0445\u0442\u043C\u043B" \u0438\u043B\u0438 "\u0458\u0441\u043E\u043D"
labelling_task_definition_bws.block_size.details=\u0410\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u045B\u0435 \u0443\u043F\u043E\u0440\u0435\u0452\u0438\u0432\u0430\u0442\u0438 \u0441\u0442\u0430\u0432\u043A\u0435 \u043E\u043A\u0443\u043F\u0459\u0435\u043D\u0435 \u0443 \u043C\u0430\u043B\u0438\u043C \u0433\u0440\u0443\u043F\u0430\u043C\u0430. \u041A\u043E\u043B\u0438\u043A\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0443 \u0433\u0440\u0443\u043F\u0438? (\u0443 &\#39;\u0431\u043B\u043E\u043A\u0443&\#39;)?<br/><br/> <strong>\u041F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043D\u0430, \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0434\u043D\u0430 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0430 \u0431\u043B\u043E\u043A\u0430 \u0458\u0435 4\: \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u045B\u0435 \u0443\u043F\u043E\u0440\u0435\u0434\u0438\u0442\u0438 4 \u0441\u0442\u0430\u0432\u043A\u0435 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043E.</strong>
highlighter.tool.explanation1=<p>\u0415\u0444\u0435\u043A\u0442\u0438 \u0431\u043E\u0458\u0430 \u0441\u0443 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442 \u0434\u043E\u0434\u0430\u0432\u0430\u045A\u0430 \u0445\u0442\u043C\u043B \u043E\u0437\u043D\u0430\u043A\u0435\: &lt;\u0441\u043F\u0430\u043D&gt; \u0438 \u0446\u0441\u0441 \u0441\u0442\u0438\u043B\u0430 \u0443\u043D\u0443\u0442\u0430\u0440 \u045A\u0435.</p><br/><br/><p> \u0411\u043E\u0458\u0435 \u043A\u043E\u0458\u0435 \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0435 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045A\u0435 \u043C\u043E\u0433\u0443 \u0441\u0435 \u043F\u0440\u0438\u043B\u0430\u0433\u043E\u0434\u0438\u0442\u0438\: \u0431\u043E\u0458\u0430 \u0442\u0435\u043A\u0441\u0442\u0430 \u0438 \u0431\u043E\u0458\u0430 \u043F\u043E\u0437\u0430\u0434\u0438\u043D\u0435 (\u043F\u043E\u0433\u043B\u0435\u0434\u0430\u0458\u0442\u0435 \u0434\u043E\u043B\u0435).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u045B\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u0442\u0438 \u0441\u0442\u0430\u0432\u043A\u0435. \u0418\u0437 \u043A\u043E\u0458\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0440\u0430\u0458\u0443?
general.message.wait_long_operation=\u23F3 \u041E\u0432\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043C\u043E\u0436\u0435 \u043F\u043E\u0442\u0440\u0430\u0458\u0430\u0442\u0438. \u0421\u0430\u0447\u0435\u043A\u0430\u0458\u0442\u0435.
labelling_task_definition_bws.if_too_many_tasks=(\u0430\u043A\u043E \u0458\u0435 \u043E\u0432\u0430 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043F\u0440\u0435\u0432\u0438\u0441\u043E\u043A\u0430 - \u043F\u0440\u0435\u0432\u0438\u0448\u0435 \u043F\u043E\u0441\u043B\u0430 \u043F\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\! - \u043F\u0440\u043E\u043C\u0435\u043D\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0435 \u0438\u0437\u043D\u0430\u0434. \u0418\u043B\u0438 \u043E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u043C\u0430\u045A\u0443 \u043B\u0438\u0441\u0442\u0443 \u0441\u0442\u0430\u0432\u043A\u0438...)
general.message.text_in_bulk_pdf_only=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
general.message.check_spam=\u043C\u043E\u043B\u0438\u043C\u043E \u0432\u0430\u0441 \u0434\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0441\u043F\u0430\u043C \u0444\u043E\u043B\u0434\u0435\u0440
import_data.bulk.title=\u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u043A\u0430\u043E \u043E\u0431\u0438\u0447\u0430\u043D \u0442\u0435\u043A\u0441\u0442
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u0430\u043A\u0440\u0435\u0434\u0438\u0442\u0438\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u043D\u0438\u0441\u0443 \u043F\u0440\u043E\u043D\u0430\u0452\u0435\u043D\u0438
general.message.providing_own_stopwords.details3=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0432\u043E \u043F\u043E\u0459\u0435 \u0430\u043A\u043E \u0441\u0435 \u0441\u043B\u0430\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u0435 \u043E\u0432\u0435 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0435 \u0440\u0435\u0447\u0438 \u043C\u043E\u0433\u0443 \u0434\u0435\u043B\u0438\u0442\u0438 \u0438 \u043F\u043E\u043D\u043E\u0432\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0438 \u0437\u0430 \u043F\u043E\u0431\u043E\u0459\u0448\u0430\u045A\u0435 \u0430\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0458\u0435 \u0437\u0430 \u0441\u0432\u0435 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u041E\u0437\u043D\u0430\u0447\u0438\u0442\u0435 \u043E\u0432\u043E \u043F\u043E\u0459\u0435 \u0430\u043A\u043E \u043E\u0432\u0430 \u043B\u0438\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0437\u0430\u043C\u0435\u043D\u0438 (\u0443\u043C\u0435\u0441\u0442\u043E \u0434\u0430 \u0434\u043E\u043F\u0443\u043D\u0438) \u043F\u043E\u0434\u0440\u0430\u0437\u0443\u043C\u0435\u0432\u0430\u043D\u0443 \u043B\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438.
general.message.providing_own_stopwords.details1=\u041E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u043B\u0438\u0441\u0442\u0443 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438. \u0422\u043E \u043C\u043E\u0440\u0430 \u0431\u0438\u0442\u0438 .\u0442\u043A\u0442 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0441\u0430 \u0458\u0435\u0434\u043D\u043E\u043C \u0440\u0435\u0447\u0458\u0443 \u043F\u043E \u0440\u0435\u0434\u0443.
organic.general.tone_of_voice=\u0442\u043E\u043D \u0433\u043B\u0430\u0441\u0430
index.testsentimentanalysisuk=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0441\u0435\u043D\u0442\u0438\u043C\u0435\u043D\u0442\u0430 \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u0438 \u0442\u0435\u043A\u0441\u0442
general.message.remove_science_stopwords=\u0423\u043A\u043B\u043E\u043D\u0438\u0442\u0435 \u201E\u043D\u0430\u0443\u0447\u043D\u0435\u201C \u0441\u0442\u043E\u043F \u0440\u0435\u0447\u0438
general.verbs.confirm=\u041F\u043E\u0442\u0432\u0440\u0434\u0438
labelling.item_eval.categorization.title=\u041E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0435 \u2013 \u0432\u0440\u0435\u0434\u043D\u043E\u0432\u0430\u045A\u0435 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u0430
index.calltochooseafunction=\u0438\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443\:
cowo.tool.argument3.title=\u0421\u0430\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043A\u043E\u0432\u0438 \u0437\u0430 \u0434\u043E\u0431\u0438\u0458\u0430\u045A\u0435 \u0443\u0432\u0438\u0434\u0430 \u0438\u0437 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0435 \u043F\u0430\u0440\u043E\u0432\u0435 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 \u0443 \u0441\u0432\u0430\u043A\u043E\u043C \u0440\u0435\u0434\u0443 \u0442\u0435\u043A\u0441\u0442\u0430. \u041E\u0432\u0438 \u043F\u0430\u0440\u043E\u0432\u0438 \u0441\u0435 \u043D\u0430\u0437\u0438\u0432\u0430\u0458\u0443 \u043A\u043E\u043E\u0446\u0443\u0440\u0440\u0435\u043D\u0446\u0438. \u0410\u0433\u0440\u0435\u0433\u0438\u0440\u0430\u0458\u0443\u045B\u0438 \u0441\u0432\u0435 \u043F\u0430\u0440\u043E\u0432\u0435 \u043F\u043E\u0458\u043C\u043E\u0432\u0430, \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u0438\u0448\u0435 \u0441\u0435 \u043C\u0440\u0435\u0436\u0430 \u043F\u043E\u0458\u043C\u043E\u0432\u0430. \u041C\u0440\u0435\u0436\u0430 \u0458\u0435 \u043F\u043E\u0434\u0435\u0459\u0435\u043D\u0430 \u043D\u0430 \u043F\u043E\u0434\u0440\u0435\u0433\u0438\u0458\u0435, \u0430 \u0441\u0432\u0430\u043A\u0438 \u043F\u043E\u0434\u0440\u0435\u0433\u0438\u043E\u043D \u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430 \u0442\u0435\u043C\u0438.
labelling.annotators_management.delete_annotator_select=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0437\u0430 \u0431\u0440\u0438\u0441\u0430\u045A\u0435 (\u0441\u0430\u043C\u043E \u0437\u0430 \u043E\u0432\u0430\u0458 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0430 \u0437\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0435 \u043C\u0435\u0434\u0438\u0458\u0435 \u043D\u0430 \u0435\u043D\u0433\u043B\u0435\u0441\u043A\u043E\u043C \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u043E\u043C
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u0430</strong> \: \u043C\u0440\u0435\u0436\u0430 \u0441\u0435 \u0441\u0442\u0432\u0430\u0440\u0430 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0435\u043C \u043F\u0430\u0440\u043E\u0432\u0430 \u043F\u043E\u0458\u043C\u043E\u0432\u0430 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0459\u0443\u0458\u0443 \u0443 \u0438\u0441\u0442\u043E\u043C \u0440\u0435\u0434\u0443 \u0442\u0435\u043A\u0441\u0442\u0430. \u0417\u0430\u0442\u043E \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043E\u0434\u0438\u0442\u0435 \u0440\u0430\u0447\u0443\u043D\u0430 \u043E \u0442\u043E\u043C\u0435 \u043A\u0430\u043A\u043E \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u043F\u043E\u0434\u0435\u0459\u0435\u043D. \u0423 \u0438\u0434\u0435\u0430\u043B\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0458\u0443, \u0442\u0440\u0435\u0431\u0430\u043B\u043E \u0431\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0430\u0441\u0442\u043E\u0458\u0438 \u043E\u0434 \u0440\u0435\u043B\u0430\u0442\u0438\u0432\u043D\u043E \u043A\u0440\u0430\u0442\u043A\u0438\u0445 \u043F\u0430\u0441\u0443\u0441\u0430, \u0441\u0432\u0430\u043A\u0438 \u0443 \u0458\u0435\u0434\u043D\u043E\u043C \u0440\u0435\u0434\u0443. \u0410\u043A\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0415\u043A\u0446\u0435\u043B \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443, \u0441\u0432\u0430\u043A\u0438 \u043F\u0430\u0441\u0443\u0441 \u0438\u043B\u0438 \u0437\u043D\u0430\u0447\u0430\u0458\u0430\u043D \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043F\u043E\u0458\u0430\u0432\u0438 \u0443 \u0434\u0440\u0443\u0433\u043E\u043C \u0440\u0435\u0434\u0443.<br/><br/> <strong>\u041F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0430 \u043E\u0431\u0440\u0430\u0434\u0430 \u0442\u0435\u043A\u0441\u0442\u0430</strong> \: \u043D\u0435\u043C\u0430 \u043F\u043E\u0442\u0440\u0435\u0431\u0435 \u0437\u0430 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u043E\u043C \u043E\u0431\u0440\u0430\u0434\u043E\u043C \u0438\u043B\u0438 \u0447\u0438\u0448\u045B\u0435\u045A\u0435\u043C \u0442\u0435\u043A\u0441\u0442\u0430 \u043F\u0440\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0435 \u043E\u0432\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435.<br/><br/> <strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0430</strong> \: \u043F\u0440\u0435\u043F\u043E\u0440\u0443\u0447\u0443\u0458\u0435\u043C\u043E \u0434\u0432\u0430 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430 \u043F\u0440\u043E\u0444\u0435\u0441\u0438\u043E\u043D\u0430\u043B\u043D\u043E\u0433 \u043D\u0438\u0432\u043E\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435 \u043A\u043E\u0458\u0443 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430. <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u043F\u0445\u0438</a> \u043F\u0440\u0443\u0436\u0430 \u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0437\u0430 \u0444\u0438\u043B\u0442\u0440\u0438\u0440\u0430\u045A\u0435, \u0431\u043E\u0458\u0435\u045A\u0435, \u043F\u0440\u043E\u043C\u0435\u043D\u0443 \u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0435 \u0438 \u043F\u043E\u043A\u0440\u0435\u0442\u0430\u045A\u0435 \u0434\u0435\u0441\u043A\u0440\u0438\u043F\u0442\u0438\u0432\u043D\u0435 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0430 \u043D\u0430 \u0432\u0430\u0448\u043E\u0458 \u043C\u0440\u0435\u0436\u0438 (\u043A\u0430\u043E \u0448\u0442\u043E <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0458\u0435 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u043D\u043E\u0441\u0442 \u043C\u0435\u0452\u0443\u0441\u043E\u0431\u043D\u0435 \u0432\u0435\u0437\u0435</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">\u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440</a> \u043E\u0431\u0435\u0437\u0431\u0435\u0452\u0443\u0458\u0435 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u043A\u043E\u0458\u0435 \u0441\u0443 \u043D\u0430\u0458\u0447\u0438\u0441\u0442\u0438\u0458\u0435 \u0438 \u043D\u0430\u0458\u043B\u0430\u043A\u0448\u0435 \u0437\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0438\u0458\u0443 \u0437\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435. \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0435 \u0440\u0430\u0437\u0432\u0438\u0458\u0435\u043D \u0441\u0430 \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u0458\u043E\u043C \u043A\u0430\u043E \u043F\u0440\u0432\u0438\u043C \u0441\u043B\u0443\u0447\u0430\u0458\u0435\u043C \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u0435, \u0430\u043B\u0438 \u0458\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D \u0437\u0430 \u0431\u0438\u043B\u043E \u043A\u043E\u0458\u0443 \u0432\u0440\u0441\u0442\u0443 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0422\u0435\u0440\u043C\u0438\u043D\u0438 \u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0443 \u0443 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0438\u043C \u043A\u043E\u043B\u043E\u043D\u0430\u043C\u0430
network_converter.click_to_convert=\u0421\u0430\u0434\u0430 \u043A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u0434\u0443\u0433\u043C\u0435 \u0438\u0441\u043F\u043E\u0434 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0433\u0430 \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u043B\u0438.
support.tagline=\u0411\u0438\u043B\u043E \u043A\u0430\u043A\u0430\u0432 \u043F\u0440\u043E\u0431\u043B\u0435\u043C \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0433? \u0421\u0442\u0443\u043F\u0438\u0442\u0435 \u0443 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\!
general.small_words.why=\u0437\u0430\u0448\u0442\u043E?
network_converter.howto=\u041D\u0438\u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043D\u0438 \u043A\u0430\u043A\u043E \u0434\u0430 \u0434\u043E\u0431\u0438\u0458\u0435\u0442\u0435 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443 \u043E\u0434 \u0413\u0435\u043F\u0445\u0438\u0458\u0430? \u041F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u043E\u0432\u0430\u0458 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0434\u0435\u0442\u0430\u0459\u043D\u0438 \u0432\u043E\u0434\u0438\u0447 \u043E \u0442\u043E\u043C\u0435 \u043A\u0430\u043A\u043E \u0434\u0430 \u043F\u0440\u0435\u0452\u0435\u0442\u0435 \u0441\u0430 \u0413\u0435\u043F\u0445\u0438 \u043D\u0430 \u0432\u0435\u0431 \u0432\u0438\u0437\u0443\u0435\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0443 \u043F\u043E\u043C\u043E\u045B\u0443 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440-\u0430</a> .
organic.general.model_long_description=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u0438 \u043A\u043E\u0458\u0435 \u0441\u043B\u0435\u0434\u0438 \u0430\u043B\u0430\u0442 \u0441\u0443 \u0441\u043B\u0438\u0447\u043D\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0438 \u0437\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u043E\u0441\u0435\u045B\u0430\u045A\u0430</a> , \u043E\u0441\u0438\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u043A\u043E\u0458\u0430 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0443. \u0410\u043B\u0430\u0442 \u043F\u0440\u0430\u0442\u0438 \u043E\u0432\u0435 \u043A\u043E\u0440\u0430\u043A\u0435\:</p><ol><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0443\u0436\u0438\u043D\u0443 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0430\u043A\u043E \u0458\u0435 \u043A\u0440\u0430\u0442\u0430\u043A \u0441\u0430\u043C\u043E \u043F\u0430\u0440 \u0440\u0435\u0447\u0438, \u043D\u0435\u045B\u0435 \u0431\u0438\u0442\u0438 \u043A\u043B\u0430\u0441\u0438\u0444\u0438\u043A\u043E\u0432\u0430\u043D</li><li> \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0443\u0440\u043B-\u0430, \u0443\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043F\u043E\u0434 \u043D\u0430\u0432\u043E\u0434\u043D\u0438\u0446\u0438\u043C\u0430, \u043D\u043E\u0440\u043C\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0430</li><li> \u0443\u0441\u043F\u043E\u0441\u0442\u0430\u0432\u0459\u0435\u043D\u0435 \u0441\u0443 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0458\u0435\u0434\u043D\u0430 \u0443 \u043A\u043E\u0458\u043E\u0458 \u0441\u0443 \u0443\u043A\u043B\u043E\u045A\u0435\u043D\u0438 \u0441\u0432\u0438 \u0430\u043A\u0446\u0435\u043D\u0442\u0438 \u0438 \u0441\u043F\u0435\u0446\u0438\u0458\u0430\u043B\u043D\u0438 \u0437\u043D\u0430\u043A\u043E\u0432\u0438 \u0438 \u0434\u0440\u0443\u0433\u0430 \u0443 \u043A\u043E\u0458\u043E\u0458 \u0441\u0443 \u0437\u0430\u0434\u0440\u0436\u0430\u043D\u0438. \u0421\u0432\u0438 \u0441\u043B\u0435\u0434\u0435\u045B\u0438 \u043A\u043E\u0440\u0430\u0446\u0438 \u045B\u0435 \u0441\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u0438 \u043D\u0430 \u043E\u0431\u0435 \u0432\u0435\u0440\u0437\u0438\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u0430.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 <strong>\u0435\u043C\u043E\u045F\u0438\u0458\u0435, \u0435\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0435 \u0438 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u0458\u0443</strong> . \u041D\u0435\u043C\u043E\u0458\u0442\u0435 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u043E \u043E\u0431\u0440\u0430\u0434\u0438\u0442\u0438 \u0441\u0432\u043E\u0458 \u0442\u0435\u043A\u0441\u0442 \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0445 \u0443\u043A\u043B\u043E\u043D\u0438\u043B\u0438, \u043E\u043D\u0438 \u043F\u0440\u0443\u0436\u0430\u0458\u0443 \u043A\u043E\u0440\u0438\u0441\u043D\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0435 \u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0443\!</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0445\u0430\u0441\u0445\u0442\u0430\u0433\u043E\u0432\u0435, \u0430\u043A\u043E \u0438\u0445 \u0438\u043C\u0430</li><li> \u0434\u0435\u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0458\u0430 \u0442\u0435\u043A\u0441\u0442\u0430 \u043D\u0430 \u043D-\u0433\u0440\u0430\u043C\u0435 \u0434\u043E \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043C\u0430</li><li> \u0437\u0430 \u0441\u0432\u0430\u043A\u0438 \u043D-\u0433\u0440\u0430\u043C\:<ul><li> \u043F\u0440\u0435\u0441\u043A\u043E\u0447\u0438\u0442\u0435 \u0430\u043A\u043E \u043F\u0440\u0438\u043F\u0430\u0434\u0430 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043D\u043E\u0458 \u043B\u0438\u0441\u0442\u0438 \u0437\u0430\u0443\u0441\u0442\u0430\u0432\u043D\u0438\u0445 \u0440\u0435\u0447\u0438</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0437\u043D\u0430\u043A\u043E\u0432\u0435 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043F\u043E\u043D\u0430\u0432\u0459\u0430\u0458\u0443 \u0438 \u0443\u043A\u043B\u043E\u043D\u0438\u0442\u0435 \u0438\u0445 \u043F\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438 ( <code>yeeeahhh\!</code> \u043F\u043E\u0441\u0442\u0430\u0458\u0435 <code>yeah\!</code> )</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u0435 \u0434\u0430 \u043B\u0438 \u0458\u0435 \u043D-\u0433\u0440\u0430\u043C \u0441\u0430\u0434\u0440\u0436\u0430\u043D \u0443 \u0443\u043D\u0430\u043F\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0452\u0435\u043D\u043E\u0458 \u043B\u0438\u0441\u0442\u0438 \u0440\u0435\u0447\u043D\u0438\u043A\u0430 / \u0438\u0437\u0440\u0430\u0437\u0430 / \u0441\u0442\u0438\u043B\u043E\u0432\u0430 \u043A\u043E\u0458\u0438 \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430\u0458\u0443 \u201E\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0438 \u0433\u043E\u0432\u043E\u0440\u201C. \u0410\u043A\u043E \u0458\u0435 \u0442\u0430\u043A\u043E, \u043F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0435 \u0441\u0435 \u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430\u0458\u0443\u045B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E.</li></ul></li><li> \u043A\u043E\u043D\u0430\u0447\u043D\u0443 \u043E\u0434\u043B\u0443\u043A\u0443, \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0443 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430 \u043F\u0440\u0435\u0442\u0445\u043E\u0434\u043D\u0438\u0445 \u043A\u043E\u0440\u0430\u043A\u0430.</li></ol>
back.labelling.all_annotators_provisioned=\u0421\u0432\u0438 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438 \u0441\u0443 \u0432\u0435\u045B \u0431\u0438\u043B\u0438 \u043E\u0431\u0435\u0437\u0431\u0435\u0452\u0435\u043D\u0438 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A. \u0425\u0430\u0458\u0434\u0435 \u0434\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u043C\u043E.
cowo.tool.argument4.title=\u041A\u0430\u0434\u0430 \u0458\u0435 \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u0430\u043D, \u0441\u0430 \u043B\u0438\u0441\u0442\u0430\u043C\u0430 \u0441\u0442\u0430\u0432\u043A\u0438
index.datapolicy.dataannotationfunction=\u0428\u0442\u043E \u0441\u0435 \u0442\u0438\u0447\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 "\u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430"
labelling_task_definition_bws.results_total.details=<p>\u0411\u0440\u043E\u0458 \u0431\u043B\u043E\u043A\u043E\u0432\u0430 \u0437\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435 (\u0438\u043B\u0438 &\#39;\u0433\u0440\u0443\u043F\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u0437\u0430 \u043F\u043E\u0440\u0435\u0452\u0435\u045A\u0435&\#39;) \u0437\u0430\u0432\u0438\u0441\u0438 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u043E\u0434 3 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430 \u043A\u043E\u0458\u0430 \u0441\u0442\u0435 \u043F\u043E\u0434\u0435\u0441\u0438\u043B\u0438 \u0438\u0437\u043D\u0430\u0434\:</p><ul><li> \u0431\u0440\u043E\u0458 \u0441\u0442\u0430\u0432\u043A\u0438 \u043A\u043E\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u043E\u0437\u043D\u0430\u0447\u0438\u0442\u0438 (\u0444\u0438\u043A\u0441\u043D\u043E, \u0437\u0430\u0432\u0438\u0441\u0438 \u043E\u0434 \u0431\u0440\u043E\u0458\u0430 \u0435\u043B\u0435\u043C\u0435\u043D\u0430\u0442\u0430 \u0443 \u0434\u0430\u0442\u043E\u0442\u0435\u0446\u0438 \u043A\u043E\u0458\u0443 \u0441\u0442\u0435 \u043E\u0442\u043F\u0440\u0435\u043C\u0438\u043B\u0438</li><li> \u0431\u0440\u043E\u0458 \u0441\u0442\u0430\u0432\u043A\u0438 \u043A\u043E\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u0443\u043F\u043E\u0440\u0435\u0434\u0438\u0442\u0438 \u0437\u0430\u0458\u0435\u0434\u043D\u043E, \u0438\u043B\u0438 &\#39;\u0432\u0435\u043B\u0438\u0447\u0438\u043D\u0430 \u0431\u043B\u043E\u043A\u0430&\#39;</li><li> \u043A\u043E\u043B\u0438\u043A\u043E \u043F\u0443\u0442\u0430 \u043D\u0435\u043A\u0430 \u0441\u0442\u0430\u0432\u043A\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u043E\u0431\u0435\u043B\u0435\u0436\u0435\u043D\u0430</li></ul><br/> <strong>\u0417\u0430\u0458\u0435\u0434\u043D\u043E, \u043E\u0432\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0434\u043E\u0432\u043E\u0434\u0435 \u0434\u043E \u043E\u0432\u043E\u0433 \u0443\u043A\u0443\u043F\u043D\u043E\u0433 \u0431\u0440\u043E\u0458\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043A\u0430 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0430 (\u0438\u043B\u0438 &\#39;\u0431\u043B\u043E\u043A\u043E\u0432\u0430&\#39;)\: "</strong>
link_prediction.explanation.details=<p>\u041E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0458\u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0430 \u0434\u043E\u0434\u0430\u0442\u043A\u0430 \u0413\u0435\u043F\u0445\u0438 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041C\u0430\u0440\u043A\u0430 \u0420\u043E\u043C\u0430\u043D\u0443\u0442\u0438\u0458\u0430 \u0438 \u0421\u0430\u0441\u043A\u0438\u0458\u0435 \u0428\u0443\u043B\u0435\u0440, \u043F\u043E\u0434 \u043D\u0430\u0434\u0437\u043E\u0440\u043E\u043C \u041C\u0430\u0458\u043A\u043B\u0430 \u0425\u0435\u043D\u0438\u043D\u0433\u0435\u0440\u0430 \u0438\u0437 \u0424\u0425\u041D\u0412</a> .</p><br/><p> \u040A\u0438\u0445\u043E\u0432 \u043A\u043E\u0434 \u0458\u0435 \u0432\u0438\u0434\u0459\u0438\u0432 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043D\u0430 \u0413\u0438\u0442\u0445\u0443\u0431-\u0443</a> .</p><br/><p> \u041F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0435 \u0441\u0435 \u0437\u0430\u0441\u043D\u0438\u0432\u0430 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0458\u0430\u043B\u043D\u043E\u0458 \u0432\u0435\u0437\u0438\u0432\u0430\u045A\u0443</a> . \u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D \u0458\u0435 \u043D\u0430 \u043D\u0435\u0443\u0441\u043C\u0435\u0440\u0435\u043D\u0435, \u043D\u0435\u043F\u043E\u043D\u0434\u0435\u0440\u0438\u0441\u0430\u043D\u0435 \u043C\u0440\u0435\u0436\u0435. \u041E\u0431\u0440\u0430\u0437\u043B\u043E\u0436\u0435\u045A\u0435 \u0458\u0435 \u0458\u0435\u0434\u043D\u043E\u0441\u0442\u0430\u0432\u043D\u043E\: \u043D\u0430\u0458\u0432\u0435\u0440\u043E\u0432\u0430\u0442\u043D\u0438\u0458\u0430 \u0432\u0435\u0437\u0430 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u0458\u0435 \u043E\u043D\u0430 \u0438\u0437\u043C\u0435\u0452\u0443 \u0434\u0432\u0430 \u0447\u0432\u043E\u0440\u0430 \u043A\u043E\u0458\u0430 \u0438\u043C\u0430\u0458\u0443 \u043D\u0430\u0458\u0432\u0438\u0448\u0435 \u0441\u0443\u0441\u0435\u0434\u0430, \u0430\u043B\u0438 \u0458\u043E\u0448 \u0443\u0432\u0435\u043A \u043D\u0435\u043C\u0430\u0458\u0443 \u0432\u0435\u0437\u0443.</p><br/><p> \u041A\u0430\u043A\u043E \u043F\u0440\u043E\u0442\u0443\u043C\u0430\u0447\u0438\u0442\u0438 \u043E\u0432\u043E \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0435 \u0432\u0435\u0437\u0435? \u041E\u0434\u0441\u0443\u0441\u0442\u0432\u043E \u0432\u0435\u0437\u0435 \u043C\u043E\u0436\u0435 \u0437\u043D\u0430\u0447\u0438\u0442\u0438 \u0434\u0430\:<br/><ol><li> \u041D\u0435 \u043F\u043E\u0441\u0442\u043E\u0458\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u0437\u0430 \u043E\u0432\u0443 \u0432\u0435\u0437\u0443 (\u043D\u0438\u0458\u0435 "\u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u043E" \u0437\u0430 \u0447\u0432\u043E\u0440\u043E\u0432\u0435 \u043A\u043E\u0458\u0438 \u0431\u0438 \u0431\u0438\u043B\u0438 \u0443\u043A\u0459\u0443\u0447\u0435\u043D\u0438)</li><li> \u041F\u043E\u0441\u0442\u043E\u0458\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u0437\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u045A\u0435 \u043E\u0432\u0435 \u0432\u0435\u0437\u0435, \u0430 \u0442\u0430\u0458 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u0458\u043E\u0448 \u043D\u0438\u0458\u0435 \u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D</li><li> \u041F\u043E\u0441\u0442\u043E\u0458\u0438 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0458\u0430\u043B \u0437\u0430 \u0432\u0435\u0437\u0443, \u0430\u043B\u0438 \u0434\u0432\u0430 \u0447\u0432\u043E\u0440\u0430 \u043E\u0434\u043B\u0443\u0447\u0443\u0458\u0443 \u0434\u0430 \u043D\u0435 \u043E\u0441\u0442\u0432\u0430\u0440\u0435 \u0432\u0435\u0437\u0443</li></ol><br/> \u0422\u043E \u0437\u043D\u0430\u0447\u0438 \u0434\u0430 \u201E\u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0435\u201C \u0432\u0435\u0437\u0435 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0440\u0435\u0448\u0438 \u0458\u0435\u0434\u0430\u043D \u043E\u0434 \u043E\u0432\u0430 \u0442\u0440\u0438 \u0441\u043B\u0443\u0447\u0430\u0458\u0430.<br/><br/> \u0418\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u043E \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0443 \u0432\u0435\u0437\u0430 \u0458\u0435 \u0444\u0430\u0441\u0446\u0438\u043D\u0430\u043D\u0442\u043D\u043E. \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u043D\u0430\u0441 \u0430\u043A\u043E \u0436\u0435\u043B\u0438\u0442\u0435 \u0434\u0430 \u043F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u0435 \u043D\u043E\u0432\u0438 \u043C\u0435\u0442\u043E\u0434 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0430 \u0432\u0435\u0437\u0435 \u043D\u0430 \u043D\u043E\u0446\u043E\u0434\u0435\u0444\u0443\u043D\u0446\u0442\u0438\u043E\u043D\u0441.\u0446\u043E\u043C\!</p>
topics.topics_extraction_tool.argument4.title=\u041A\u0430\u043A\u043E \u0434\u0435\u0444\u0438\u043D\u0438\u0441\u0430\u0442\u0438 \u0431\u0440\u043E\u0458 \u0442\u0435\u043C\u0430 \u043A\u043E\u0458\u0435 \u0442\u0440\u0435\u0431\u0430 \u043F\u0440\u043E\u043D\u0430\u045B\u0438? \u0414\u0430 \u043B\u0438 \u0458\u0435 \u0442\u043E \u0434\u043E\u0431\u0440\u0430 \u0441\u0442\u0432\u0430\u0440?
labelling.annotators_management.email_new=\u0415-\u043F\u043E\u0448\u0442\u0430 \u043D\u043E\u0432\u043E\u0433 \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0442\u043E\u0440\u0430 (\u043C\u043E\u0440\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435 \u0442\u0430\u0447\u043D\u0430 \u0458\u0435\u0440 \u045B\u0435 \u0434\u043E\u0431\u0438\u0442\u0438 \u043B\u043E\u0437\u0438\u043D\u043A\u0443)
pdfmatcher.results.tagline=\u0423\u0441\u043A\u043B\u0430\u0434\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u045A\u0430 \u0443 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430\u043C\u0430 \u2013 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438
link_prediction.success=\uD83D\uDE9A \u041F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0430 \u0441\u0443 \u0441\u0442\u0438\u0433\u043B\u0430\! \u041B\u0438\u0441\u0442\u0443 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0435\u043D\u0438\u0445 \u0432\u0435\u0437\u0430 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u0438 \u0438\u0441\u043F\u043E\u0434. \u0413\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u0458\u0435 \u043F\u0440\u0435\u0443\u0437\u0435\u0442\u0430, \u043E\u043D\u0430 \u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0435 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0435\u043D\u0435 \u0432\u0435\u0437\u0435 \u043D\u0430 \u0432\u0440\u0445\u0443 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u043D\u0435 \u043C\u0440\u0435\u0436\u0435.
general.nouns.items=\u0441\u0442\u0430\u0432\u043A\u0435
labelling_task_definition.nb_annotators=\u0411\u0440\u043E\u0458 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\:
labelling.annotators_management.reminder=\u041F\u043E\u0434\u0441\u0435\u0442\u043D\u0438\u043A\: \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0438 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043F\u0440\u0430\u0432\u0435 \u0438\u043B\u0438 \u0431\u0440\u0438\u0448\u0443 \u043D\u0430 \u043E\u0432\u043E\u0458 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0441\u0443 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0438 \u0441\u0430 \u043E\u0432\u0438\u043C \u0441\u043A\u0443\u043F\u043E\u043C \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430\:
general.message.reading_csv_file=\uD83D\uDC53 \u0427\u0438\u0442\u0430\u045A\u0435 \u0446\u0441\u0432 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
import_data.general.preview_your_tweets=\u041F\u0440\u0435\u0433\u043B\u0435\u0434 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0430 \u043F\u0440\u0435\u0442\u0440\u0430\u0433\u0435 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443
general.nouns.categories=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0435
labelling.item_eval.categorization.description=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0430 \u043A\u043E\u0458\u043E\u0458 \u0441\u0435 \u0437\u0430\u043F\u0440\u0430\u0432\u043E \u0432\u0440\u0448\u0438 \u043D\u0430\u043F\u043E\u043C\u0435\u043D\u0430, \u0437\u0430 \u0437\u0430\u0434\u0430\u0442\u043A\u0435 \u043A\u043E\u0458\u0438 \u0441\u0435 \u0441\u0430\u0441\u0442\u043E\u0458\u0435 \u043E\u0434 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0435 \u0441\u0442\u0430\u0432\u043A\u0438
network_converter.convert_to_gephi=\u041F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0443 \u0413\u0435\u043F\u0445\u0438 (\u043D\u0430\u043F\u0440\u0430\u0432\u0438\u0442\u0435 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443)
gaze.network_builder.tagline=\uD83D\uDD27 \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u043A\u0440\u0435\u0438\u0440\u0430\u045A\u0435 \u043C\u0440\u0435\u0436\u0430 \u043E\u0434 \u0437\u0430\u0458\u0435\u0434\u043D\u0438\u0447\u043A\u0438\u0445 \u043F\u043E\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0430 \u0438\u043B\u0438 \u043B\u0438\u0441\u0442\u0430
back.import.two_columns_needed=\uD83D\uDE15 \u041C\u043E\u0440\u0430\u0458\u0443 \u0441\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u0434\u0432\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u0438\u0442\u0435 \u043A\u043E\u043B\u043E\u043D\u0435\: \u0458\u0435\u0434\u043D\u0430 \u0437\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0435, \u0434\u0440\u0443\u0433\u0430 \u0437\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435
back.import.files_uploaded=\u043E\u0442\u043F\u0440\u0435\u043C\u0459\u0435\u043D\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
cowo.tool.tagline=\uD83D\uDD78 \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u043F\u0440\u0435\u0442\u0432\u0430\u0440\u0430\u045A\u0435 \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0430 \u0443 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0435
highlighter.tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045A\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 \u0441\u0430 \u0446\u0441\u0441 \u0441\u0442\u0438\u043B\u043E\u043C. \u041D\u0438\u0458\u0435 \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0443 \u0446\u0441\u0432 \u0438\u043B\u0438 \u0415\u043A\u0446\u0435\u043B.
import_data.general.select_two_columns_below=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0432\u0435 \u043A\u043E\u043B\u043E\u043D\u0435 (\u0438\u0441\u043F\u043E\u0434)
acknowledgements.argument5.title=\u0425\u0432\u0430\u043B\u0430 \u0441\u0432\u0438\u043C \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u0438\u043C \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438\u043C\u0430 \u043D\u0430 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430\u043C\u0430 \u043E \u0423\u043C\u0438\u0433\u043E\u043D\u0443 \u043F\u0443\u0442\u0435\u043C \u043E\u0431\u0440\u0430\u0441\u0446\u0430 \u0437\u0430 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0435.
organic.general.argument1.details=\u0410\u043B\u0430\u0442 \u0458\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0438\u0440\u0430\u043D \u0441\u0430 \u0408\u0430\u0432\u043E\u043C \u0447\u0438\u0458\u0435 \u0441\u0443 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0435 \u0442\u0430\u043A\u043E\u0452\u0435 \u0441\u043B\u0438\u0447\u043D\u0435, \u0438\u043B\u0438 \u0431\u043E\u0459\u0435 \u043E\u0434 <strong>\u041F\u0438\u0442\u0445\u043E\u043D</strong> -\u0430. \u041D\u0435 \u043E\u0441\u043B\u0430\u045A\u0430 \u0441\u0435 \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435 \u0434\u0435\u043B\u0430 \u0433\u043E\u0432\u043E\u0440\u0430 (\u041F\u041E\u0421 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435)</a> , \u0448\u0442\u043E \u0433\u0430 \u0447\u0438\u043D\u0438 \u0458\u043E\u0448 \u0431\u0440\u0436\u0438\u043C. \u041F\u0430\u0440\u0430\u043B\u0435\u043B\u043D\u043E \u0440\u0430\u0447\u0443\u043D\u0430\u0440\u0441\u0442\u0432\u043E \u0441\u0435 \u043A\u043E\u0440\u0438\u0441\u0442\u0438 \u0443 \u043F\u043E\u0434\u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430\u043C\u0430 \u0438 \u0432\u0435\u043B\u0438\u043A\u0430 \u043F\u0430\u0436\u045A\u0430 \u0458\u0435 \u043F\u043E\u0441\u0432\u0435\u045B\u0435\u043D\u0430 \u043F\u0435\u0440\u0444\u043E\u0440\u043C\u0430\u043D\u0441\u0430\u043C\u0430.
labelling.annotators_management.tagline=\u270D \u0423\u043F\u0440\u0430\u0432\u0459\u0430\u045A\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438\u043C\u0430
who.tagline=\u0417\u0434\u0440\u0430\u0432\u043E\! \u0408\u0430 \u0441\u0430\u043C \u0426\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u043E\u0438\u0441
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0443\u0437\u0438\u043C\u0430 \u0458\u0435\u0434\u0430\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440 (\u043A\u043E\u0458\u0438 \u0458\u0435 \u0458\u0435\u0437\u0438\u043A \u0442\u0435\u043A\u0441\u0442\u0430?) \u0438 \u043F\u043E\u043A\u0440\u0435\u045B\u0435 \u0441\u0435 \u0458\u0435\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C\:
back.categorizationbean.categories_are_saved=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0458\u0435 \u0441\u0435 \u0447\u0443\u0432\u0430\u0458\u0443
labelling_role.login_succcessful_pick_a_task=\u0423\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u0438\u0458\u0430\u0432\u0459\u0438\u0432\u0430\u045A\u0435\! \u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u0443 \u043F\u0430\u0434\u0430\u0458\u0443\u045B\u0435\u043C \u043C\u0435\u043D\u0438\u0458\u0443 \u0438\u0441\u043F\u043E\u0434
network_converter.creating_a_bridge.details_second_part=<p>\u041E\u043D\u043E \u0448\u0442\u043E \u0447\u0438\u043D\u0438 \u0441\u0442\u0432\u0430\u0440\u0438 \u043D\u0435\u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u0438\u043C \u0458\u0435 \u0442\u043E \u0448\u0442\u043E \u043D\u0435 \u043F\u0440\u0438\u0445\u0432\u0430\u0442\u0430\u0458\u0443 \u0441\u0432\u0435 \u043C\u0440\u0435\u0436\u0435, \u043E\u0434\u043D\u043E\u0441\u043D\u043E \u0441\u043E\u0444\u0442\u0432\u0435\u0440, \u0441\u0432\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0435. \u041D\u0430\u0440\u043E\u0447\u0438\u0442\u043E\:<ul><li> \u0413\u0435\u043F\u0445\u0438 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0443\u0432\u043E\u0437\u0438 \u0438 \u0438\u0437\u0432\u043E\u0437\u0438 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435, \u0430\u043B\u0438 \u043D\u0435 \u043F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0458\u0435 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043E\u043D \u043C\u0440\u0435\u0436\u043D\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435</li><li> \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u043C\u043E\u0436\u0435 \u0434\u0430 \u0443\u0432\u043E\u0437\u0438 \u0438 \u0438\u0437\u0432\u043E\u0437\u0438 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043E\u043D \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435, \u0430\u043B\u0438 \u043D\u0435 \u043F\u0440\u0435\u043F\u043E\u0437\u043D\u0430\u0458\u0435 \u0433\u0435\u043A\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435</li></ul></p><p> \u041A\u043E\u043D\u0432\u0435\u0440\u0442\u043E\u0440 \u0438\u0437\u043C\u0435\u0452\u0443 \u0433\u0435\u043A\u0444 \u0438 \u0412\u041E\u0421\u0432\u0438\u0435\u0432\u0435\u0440 \u0458\u0441\u043E\u043D \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0430 \u043F\u043E\u043D\u0443\u0452\u0435\u043D \u043D\u0430 \u043E\u0432\u043E\u0458 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0438 \u0458\u0435 \u043C\u043E\u0441\u0442 \u0437\u0430 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043D\u0430\u0434\u0430\u043C \u0434\u0430 \u045B\u0435 \u0431\u0438\u0442\u0438 \u043A\u043E\u0440\u0438\u0441\u0442\u0430\u043D \u043A\u043E\u0440\u0438\u0441\u043D\u0438\u0446\u0438\u043C\u0430 \u043E\u0431\u0430 \u0441\u043E\u0444\u0442\u0432\u0435\u0440\u0430.</p>
general.message.are_not_connected=\u043D\u0438\u0441\u0443 \u043F\u043E\u0432\u0435\u0437\u0430\u043D\u0438
labelling.report_categorization.tagline=\u0417\u0430\u0434\u0430\u0442\u0430\u043A \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0435\: \u043F\u0443\u043D \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u043E \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0438\u043C\u0430
labelling_role.for_annotators=\u0437\u0430 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0435
acknowledgements.argument2.title=\u0425\u0432\u0430\u043B\u0430 \u0416\u0438\u043B\u0443 \u041C\u0430\u043B\u0442\u0430\u0438\u0441\u0443 \u043D\u0430 \u045A\u0435\u0433\u043E\u0432\u043E\u043C \u0434\u043E\u043F\u0440\u0438\u043D\u043E\u0441\u0443 \u043A\u0432\u0435\u0431\u0435\u0447\u043A\u043E\u043C \u0440\u0435\u0447\u043D\u0438\u043A\u0443.
import_data.option2.confirm_this_column_is_source=\u043E\u0432\u0430 \u043A\u043E\u043B\u043E\u043D\u0430 \u0458\u0435 \u0438\u0437\u0432\u043E\u0440, \u0430 \u043A\u043E\u043B\u043E\u043D\u0430(\u0435) \u0441\u0430 \u0434\u0435\u0441\u043D\u0435 \u0441\u0442\u0440\u0430\u043D\u0435 \u0441\u0443 \u0446\u0438\u0459(\u0435). \u041A\u043B\u0438\u043A\u043D\u0438\u0442\u0435 \u043D\u0430 \u201E\u0434\u0430\u201C \u0434\u0430 \u0431\u0438\u0441\u0442\u0435 \u043F\u043E\u043A\u0440\u0435\u043D\u0443\u043B\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0443.
topics.topics_extraction_tool.argument3.title=\u0421\u0430\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043A\u043E\u0432\u0438 \u0437\u0430 \u0435\u0444\u0438\u043A\u0430\u0441\u043D\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435 \u0443 \u043E\u0442\u043A\u0440\u0438\u0432\u0430\u045A\u0443 \u0442\u0435\u043C\u0430
labelling_task_definition_bws.nb_blocks=\u0411\u0440\u043E\u0458 \u0431\u043B\u043E\u043A\u043E\u0432\u0430 \u0437\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435
general.message.reportsent=\u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0441\u0435 \u0448\u0430\u0459\u0435
support.phonecall.title=\u0422\u0435\u043B\u0435\u0444\u043E\u043D\u0441\u043A\u0438 \u043F\u043E\u0437\u0438\u0432
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF \u0417\u0430\u0432\u0440\u0448\u0435\u043D\u0438 \u0440\u0430\u0447\u0443\u043D\u0430\u0440\u0441\u043A\u0438 \u043F\u0430\u0440\u043E\u0432\u0438. \u0423\u043A\u043B\u0430\u045A\u0430\u045A\u0435 \u0440\u0435\u0452\u0435
general.message.almost_done=\u23F3 \u0441\u043A\u043E\u0440\u043E \u0433\u043E\u0442\u043E\u0432\u043E
labelling_task_definition_bws.instructions.part2=<p><strong>\u041E\u0432\u043E \u0443\u043F\u0443\u0442\u0441\u0442\u0432\u043E \u045B\u0435 \u0431\u0438\u0442\u0438 \u043F\u0440\u0438\u043A\u0430\u0437\u0430\u043D\u043E \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438\u043C\u0430\:</strong></p><br/><p> \u201E\u041E\u0441\u043E\u0431\u0430 \u043A\u043E\u0458\u0430 \u0432\u0430\u0441 \u0458\u0435 \u043F\u043E\u0437\u0432\u0430\u043B\u0430 \u0434\u0430 \u0431\u0443\u0434\u0435\u0442\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0437\u0430\u0434\u0430\u0442\u0430\u043A \u043C\u043E\u0440\u0430 \u0434\u0430 \u0458\u0435 \u0441\u0430\u043E\u043F\u0448\u0442\u0438\u043B\u0430 \u043A\u043E\u0458\u0438 \u043F\u043E\u0458\u0430\u043C \u043E\u0432\u0434\u0435 \u043F\u0440\u043E\u0446\u0435\u045A\u0443\u0458\u0435\u0442\u0435. <strong>\u0412\u0430\u0448\u0430 \u0443\u043B\u043E\u0433\u0430 \u0458\u0435 \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 2 \u0441\u0442\u0430\u0432\u043A\u0435 \u043D\u0430 \u043B\u0438\u0441\u0442\u0438\:</strong> \u0441\u0442\u0430\u0432\u043A\u0443 \u043A\u043E\u0458\u0430 \u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430 \u043E\u0432\u043E\u043C \u043F\u043E\u0458\u043C\u0443 \u0438 \u0441\u0442\u0430\u0432\u043A\u0443 \u043A\u043E\u0458\u0430 \u043E\u0434\u0433\u043E\u0432\u0430\u0440\u0430 \u043E\u0432\u043E\u043C \u043F\u043E\u0458\u043C\u0443 \u043D\u0430\u0458\u043C\u0430\u045A\u0435.</p><br/><p> \u201E\u0414\u0430 \u0431\u0438\u0441\u0442\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u043B\u0438 \u043D\u0430\u0458\u0431\u043E\u0459\u0443 \u0441\u0442\u0430\u0432\u043A\u0443, <strong>\u043F\u0440\u0435\u0432\u0443\u0446\u0438\u0442\u0435 \u043D\u0430\u0458\u0431\u043E\u0459\u0443 \u0441\u0442\u0430\u0432\u043A\u0443 \u043C\u0438\u0448\u0435\u043C \u043D\u0430\u0433\u043E\u0440\u0435</strong> (\u0438\u043B\u0438 \u0434\u043E\u0434\u0438\u0440\u043D\u0438\u0442\u0435 \u0435\u043A\u0440\u0430\u043D \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u043D\u043E\u043C \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443) \u0434\u043E \u0432\u0440\u0445\u0430 \u043B\u0438\u0441\u0442\u0435. <strong>\u041F\u0440\u0435\u0432\u0443\u0446\u0438\u0442\u0435</strong> \u043D\u0430\u0458\u0433\u043E\u0440\u0443 \u0441\u0442\u0430\u0432\u043A\u0443 \u043D\u0430 \u0434\u043D\u043E \u043B\u0438\u0441\u0442\u0435.</p>
topics.topics_extraction_tool.argument1.details=\u041E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0430\u0443\u0442\u043E\u043C\u0430\u0442\u0441\u043A\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0435 \u043A\u0459\u0443\u0447\u043D\u0435 \u0442\u0435\u043C\u0435 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443, \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0458\u0443 \u043A\u043E\u0458\u0430 \u0441\u0435 \u0437\u043E\u0432\u0435 <strong>\u0438\u0437\u0434\u0432\u0430\u0458\u0430\u045A\u0435</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043C\u0435 \u0438\u043B\u0438 \u043C\u043E\u0434\u0435\u043B\u0438\u0440\u0430\u045A\u0435 \u0442\u0435\u043C\u0435</a></strong> . \u0410\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043A\u0441\u0442 \u0440\u0435\u0434 \u043F\u043E \u0440\u0435\u0434 \u0438 \u043E\u0434\u0440\u0435\u0452\u0443\u0458\u0435 \u0433\u0440\u0443\u043F\u0435 \u0440\u0435\u0447\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0430 \u043A\u043E\u0458\u0438 \u0442\u0435\u0436\u0435 \u0434\u0430 \u0441\u0435 <strong>\u0433\u0440\u0443\u043F\u0438\u0448\u0443</strong> , \u0444\u043E\u0440\u043C\u0438\u0440\u0430\u0458\u0443\u045B\u0438 \u0442\u0435\u043C\u0435.<br/> \u0420\u0430\u0434\u0438 \u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u043C \u043D\u0430 \u0432\u0435\u043B\u0438\u043A\u043E\u043C \u0431\u0440\u043E\u0458\u0443 \u0458\u0435\u0437\u0438\u043A\u0430 (\u0443\u043A\u0459\u0443\u0447\u0443\u0458\u0443\u045B\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u043D\u0430 \u043D\u0435\u043B\u0430\u0442\u0438\u043D\u0441\u043A\u043E\u043C \u043F\u0438\u0441\u043C\u0443). \u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u043F\u0440\u0430\u0442\u0438 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0435 \u043D\u0435\u043D\u0430\u0434\u0433\u043B\u0435\u0434\u0430\u043D\u043E\u0433 \u0443\u0447\u0435\u045A\u0430, \u0448\u0442\u043E \u0458\u0435 \u0432\u0440\u0441\u0442\u0430 <strong>\u043C\u0430\u0448\u0438\u043D\u0441\u043A\u043E\u0433 \u0443\u0447\u0435\u045A\u0430</strong> .<br/><br/> \u0410\u043A\u043E \u043A\u043E\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043E\u0432\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0443 \u0443 \u0430\u043A\u0430\u0434\u0435\u043C\u0441\u043A\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0443 (\u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0432\u0430\u045A\u0435 \u0438\u043B\u0438 \u0441\u0442\u0443\u0434\u0438\u0458\u0435), \u043C\u043E\u0440\u0430\u0442\u0435 \u0458\u0435 \u043D\u0430\u0432\u0435\u0441\u0442\u0438 \u0443 \u0441\u0432\u043E\u0458\u043E\u0458 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u0458\u0438\:<br/><br/> \u0411\u0435\u043D\u0430\u0431\u0434\u0435\u043B\u043A\u0440\u0438\u043C, \u041C., \u041B\u0435\u0432\u0430\u043B\u043B\u043E\u0438\u0441, \u0426., \u0421\u0430\u0432\u0438\u043D\u0438\u0435\u043D, \u0408., &amp; \u0420\u043E\u0431\u0430\u0440\u0434\u0435\u0442, \u0426. (2020). \u041F\u043E\u0459\u0430 \u043E\u0442\u0432\u0430\u0440\u0430\u045A\u0430\: \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0448\u043A\u0438 \u0434\u043E\u043F\u0440\u0438\u043D\u043E\u0441 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0458\u0438 \u0445\u0435\u0442\u0435\u0440\u043E\u0433\u0435\u043D\u0438\u0445 \u0430\u043A\u0442\u0435\u0440\u0430 \u0443 \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u043C \u0440\u0435\u043B\u0430\u0446\u0438\u043E\u043D\u0438\u043C \u043F\u043E\u0440\u0435\u0446\u0438\u043C\u0430. \u041C@\u043D@\u0433\u0435\u043C\u0435\u043D\u0442, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u041E\u0434 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u045B\u0435 \u0431\u0438\u0442\u0438 \u0437\u0430\u0442\u0440\u0430\u0436\u0435\u043D\u043E \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0443 \u043D\u0430\u0458\u0431\u043E\u0459\u0435 \u0438 \u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u043E\u043F\u0446\u0438\u0458\u0435 \u043C\u0435\u0452\u0443 \u0431\u0440\u043E\u0458\u043D\u0438\u043C \u0441\u0442\u0430\u0432\u043A\u0430\u043C\u0430 \u043A\u043E\u0458\u0435 \u0441\u0443 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0459\u0435\u043D\u0435 \u0438\u0441\u0442\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043E.</p><p> \u041A\u043E\u0440\u0438\u0441\u0442\u0438\u043C\u043E \u0435\u0444\u0435\u043A\u0430\u0442 \u043F\u0440\u0435\u0432\u043B\u0430\u0447\u0435\u045A\u0430 \u0438 \u0438\u0441\u043F\u0443\u0448\u0442\u0430\u045A\u0430\: \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u045B\u0435 \u0438\u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u043D\u0430\u0458\u0431\u043E\u0459\u0443 \u043E\u043F\u0446\u0438\u0458\u0443 <strong>\u043A\u043E\u0440\u0438\u0448\u045B\u0435\u045A\u0435\u043C \u043C\u0438\u0448\u0430 \u0438 \u043F\u043E\u043C\u0435\u0440\u0430\u045A\u0435\u043C \u043D\u0430 \u0432\u0440\u0445</strong> , \u0430 \u043F\u043E\u043C\u0435\u0440\u0430\u045A\u0435\u043C \u043D\u0430\u0458\u0433\u043E\u0440\u0435 \u043E\u043F\u0446\u0438\u0458\u0435 \u043D\u0430 \u0434\u043D\u043E, \u043E\u0432\u0430\u043A\u043E\:</p>
delight.tool.title=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0443\u0458\u0442\u0435 \u0435\u043C\u043E\u0446\u0438\u0458\u0443 \u201E\u0443\u0441\u0445\u0438\u045B\u0435\u045A\u0435\u201C \u0443 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438\u043C \u0438 \u043E\u043D\u043B\u0430\u0458\u043D. \u041A\u043E\u043F\u0430\u045A\u0435 \u043C\u0438\u0448\u0459\u0435\u045A\u0430 \u0437\u0430 \u043E\u043D\u0435 \u043A\u043E\u0458\u0438 \u043D\u0435 \u043A\u043E\u0434\u0438\u0440\u0430\u0458\u0443.
gaze.network_builder.apply_pmi_correction=\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043F\u043E\u0438\u043D\u0442\u0432\u0438\u0441\u0435 \u041C\u0443\u0442\u0443\u0430\u043B \u0426\u043E\u0440\u0440\u0435\u0446\u0442\u0438\u043E\u043D (\u041F\u041C\u0418) \u043A\u043E\u0440\u0435\u043A\u0446\u0438\u0458\u0443</a> \u043D\u0430 \u043A\u043E\u043D\u0435\u043A\u0446\u0438\u0458\u0435 \u043C\u0440\u0435\u0436\u0435.
import_data.general.choose_pdf=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0434\u0444 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0435
general_message.empty_network_no_connection=\uD83D\uDE14 \u043C\u0440\u0435\u0436\u0430 \u043D\u0435\u043C\u0430 \u0432\u0435\u0437\u0443
general.languages.french=\u0424\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u0438
acknowledgements.argument3.title=\u0425\u0432\u0430\u043B\u0430 \u0412\u0435\u0440\u043E\u043D\u0438\u0446\u0438 \u0415\u0441\u043F\u0438\u043D\u043E\u0437\u0430 \u043D\u0430 \u045A\u0435\u043D\u0438\u043C \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430\u043C\u0430 \u043E \u043D\u043E\u0446\u043E\u0434\u0435\u0444\u0443\u043D\u0446\u0442\u0438\u043E\u043D\u0441.\u0446\u043E\u043C \u0438 \u043F\u043E\u0441\u0435\u0431\u043D\u043E \u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0438 \u0423\u043C\u0438\u0433\u043E\u043D.
umigon.general.positivesentiment=\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u043E \u043E\u0441\u0435\u045B\u0430\u045A\u0435
labelling_task_definition_bws.nb_items=\u0411\u0440\u043E\u0458 \u0441\u0442\u0430\u0432\u043A\u0438
who.argument2.details=\u041F\u043E\u0441\u0432\u0435\u0442\u0438\u043E \u0441\u0430\u043C \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043E\u0432\u043E\u043C \u043F\u0438\u0442\u0430\u045A\u0443, <a href\="why.html">\u043F\u0440\u0430\u0442\u0438\u0442\u0435 \u043B\u0438\u043D\u043A\!</a>
import_data.option2.description=\u041D\u0435\u043A\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0435 \u0441\u0435 \u0437\u0430\u0441\u043D\u0438\u0432\u0430\u0458\u0443 \u043D\u0430 \u0443\u043B\u0430\u0437\u043D\u043E\u043C \u0441\u043A\u0443\u043F\u0443 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u043A\u043E\u0458\u0438 \u0441\u0430\u0434\u0440\u0436\u0438 &\#39;\u0438\u0437\u0432\u043E\u0440\u043D\u0435&\#39; \u0435\u043D\u0442\u0438\u0442\u0435\u0442\u0435 \u0438 &\#39;\u0446\u0438\u0459\u043D\u0435&\#39; \u0435\u043D\u0442\u0438\u0442\u0435\u0442\u0435. \u041E\u0432\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043E\u043C\u043E\u0433\u0443\u045B\u0430\u0432\u0430 \u043E\u0432\u0430\u0458 \u0443\u0432\u043E\u0437
topics.topics_extraction_tool.argument2.title=\u0418\u043D\u043E\u0432\u0430\u0442\u0438\u0432\u043D\u043E\: \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0448\u0438\u0442\u0435 \u043A\u043E\u043B\u0438\u043A\u043E \u045B\u0435 \u0442\u0435\u043C\u0435 \u0431\u0438\u0442\u0438 \u201E\u0432\u0435\u043B\u0438\u043A\u0435\u201C \u0438\u043B\u0438 \u201E\u043C\u0438\u043A\u0440\u043E\u201C.
highlighter.results.tagline=\uD83C\uDFA8 \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u0430\u043D \u0430\u043B\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0438\u0446\u0430\u045A\u0435 \u0440\u0435\u0447\u0438 \u0443 \u0442\u0435\u043A\u0441\u0442\u0443 - \u043F\u0440\u0435\u0443\u0437\u043C\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u0442\u0430\u0442\u0435
back.labelling_description_needed=\u0443\u043D\u0435\u0441\u0438\u0442\u0435 \u043E\u043F\u0438\u0441 \u0437\u0430 \u043E\u0432\u0430\u0458 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
index.tagline=\u0438\u0441\u0442\u0440\u0430\u0436\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435 \u0458\u0435\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C
network_converter.customize_legend.title=\u041E\u043F\u0446\u0438\u043E\u043D\u043E\: \u0434\u043E\u0434\u0430\u0458\u0442\u0435 \u043B\u0435\u0433\u0435\u043D\u0434\u0435 \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u0438\u043C\u0430 \u0432\u0430\u0448\u0435 \u043C\u0440\u0435\u0436\u0435.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u0458\u0430 \u0438\u0441\u043F\u0438\u0442\u0443\u0458\u0435 \u0441\u0432\u0430\u043A\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u0442\u0435\u043A\u0441\u0442\u0430 \u0438 \u043F\u0440\u0438\u043C\u0435\u045A\u0443\u0458\u0435 \u043D\u0438\u0437 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0434\u0430 \u0431\u0438 \u043E\u0434\u0440\u0435\u0434\u0438\u043B\u0430 \u0435\u0444\u0435\u043A\u0430\u0442 \u043D\u0430 \u043E\u0441\u0435\u045B\u0430\u045A\u0435. \u0422\u0430\u043A\u043E\u0452\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0441\u043A\u0438 \u0443\u0437\u0438\u043C\u0430 \u0443 \u043E\u0431\u0437\u0438\u0440 <strong>\u0435\u043C\u043E\u045F\u0438\u0458\u0435</strong> , \u0438\u043D\u0442\u0435\u0440\u043F\u0443\u043D\u043A\u0446\u0438\u0458\u0443, <strong>\u0445\u0435\u0448\u0442\u0435\u0433\u043E\u0432\u0435</strong> , \u0432\u0430\u0440\u0438\u0458\u0430\u0446\u0438\u0458\u0435 \u0443 \u043F\u0440\u0430\u0432\u043E\u043F\u0438\u0441\u0443, \u0440\u0435\u0447\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0435 \u0432\u0435\u043B\u0438\u043A\u0438\u043C \u0441\u043B\u043E\u0432\u043E\u043C... \u0434\u0430 \u0431\u0438 \u043E\u0434\u0440\u0435\u0434\u0438\u043E \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u045A\u0435.
general.message.language_of_text_to_analyze=\u0418\u0437\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043E\u0458\u0438 \u0458\u0435 \u0458\u0435\u0437\u0438\u043A \u0442\u0435\u043A\u0441\u0442\u0430\:
index.testorganic.analysisforFR=\u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0441\u043A\u043E\u0433 \u0442\u0435\u043A\u0441\u0442\u0430
link_prediction.how_to_interpret.question=\u041A\u0430\u043A\u043E \u0442\u0443\u043C\u0430\u0447\u0438\u0442\u0438 \u043E\u0432\u0443 \u0432\u0440\u0435\u0434\u043D\u043E\u0441\u0442 \u043F\u0440\u0435\u0434\u0432\u0438\u0452\u0430\u045A\u0430?
labelling_task_definition_bws.complete_list_reference=\u041A\u043E\u043C\u043F\u043B\u0435\u0442\u043D\u0430 \u043B\u0438\u0441\u0442\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0430\u0440\u0430 \u0437\u0430 \u0437\u0430\u0434\u0430\u0442\u0430\u043A, \u0437\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043D\u0446\u0443.
labelling_task_management.manage_annotators.button=\u0418\u0434\u0438 \u0443\u043F\u0440\u0430\u0432\u0459\u0430\u0458 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438\u043C\u0430
labelling_role.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0438 \u0437\u0430\u0434\u0430\u0446\u0438 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0430 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u043A\u043E\u0458\u0438 \u0441\u0435 \u043F\u043E\u043A\u0440\u0435\u045B\u0443 \u043D\u0430 \u043C\u0440\u0435\u0436\u0438 \u0438 \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u043D\u0438\u043C \u0443\u0440\u0435\u0452\u0430\u0458\u0438\u043C\u0430. \u0421\u043B\u043E\u0431\u043E\u0434\u043D\u043E \u0438 \u0441\u0430 \u043F\u043E\u0448\u0442\u043E\u0432\u0430\u045A\u0435\u043C \u043F\u0440\u0435\u043C\u0430 \u0432\u0430\u0448\u0438\u043C \u043F\u043E\u0434\u0430\u0446\u0438\u043C\u0430.
labelling.annotators_management.max_annotators_this_task=\u0417\u0430\u0434\u0430\u0442\u0430\u043A \u0437\u0430 \u043E\u0432\u0430\u0458 \u0441\u043A\u0443\u043F \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430 \u0458\u0435 \u043F\u043E\u0434\u0435\u0448\u0435\u043D \u0437\u0430 \u043E\u0432\u0430\u0458 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u043D\u0438 \u0431\u0440\u043E\u0458 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\:
index.ordosometestshere=\u0438\u043B\u0438 \u0443\u0440\u0430\u0434\u0438\u0442\u0435 \u043D\u0435\u043A\u0435 \u0442\u0435\u0441\u0442\u043E\u0432\u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043D\u043E \u043E\u0432\u0434\u0435\:
general.message.your_description_here=\u0432\u0430\u0448 \u043E\u043F\u0438\u0441 \u043E\u0432\u0434\u0435
acknowledgements.argument4.title=\u0425\u0432\u0430\u043B\u0430 \u041C\u0430\u0440\u0442\u0438\u043D\u0443 \u0417\u0430\u0446\u0430\u0440\u0438\u0430\u0441\u0443 \u043D\u0430 \u043F\u043E\u0432\u0440\u0430\u0442\u043D\u0438\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0458\u0430\u043C\u0430 \u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0458\u0438 \u043F\u0434\u0444 \u043C\u0430\u0442\u0446\u0445\u0435\u0440-\u0430.
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u043A\u0435 \u043C\u0440\u0435\u0436\u0435 - \u043F\u0440\u0435\u0442\u0432\u043E\u0440\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0435 \u0443 \u0433\u0440\u0430\u0444\u0438\u043A\u043E\u043D\u0435
general.nouns.success=\u0443\u0441\u043F\u0435\u0445
import_data.two_columns.description=\u041E\u0432\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0432\u0430\u043C \u043E\u043C\u043E\u0433\u0443\u045B\u0430\u0432\u0430 \u0434\u0430 \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043E\u0442\u0435\u043A\u0443, \u043E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u0458\u0435, \u0430 \u0437\u0430\u0442\u0438\u043C \u0438\u0437\u0430\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435 \u043A\u043E\u043B\u043E\u043D\u0435 \u0443 \u043A\u043E\u0458\u0438\u043C\u0430 \u0441\u0435 \u043D\u0430\u043B\u0430\u0437\u0435 \u043F\u043E\u0434\u0430\u0446\u0438 \u043E\u0434 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0430
general.message.upload_your_data=\u041E\u0442\u043F\u0440\u0435\u043C\u0438\u0442\u0435 \u0441\u0432\u043E\u0458\u0435 \u043F\u043E\u0434\u0430\u0442\u043A\u0435
index.button.gaze=\uD83D\uDD27 \u043A\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043C\u0440\u0435\u0436\u0435 \u0441\u0430 \u043B\u0438\u0441\u0442\u0430
index.button.organic=\uD83D\uDCE2 \u043E\u0442\u043A\u0440\u0438\u0442\u0438 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0441\u0430\u043D\u0438 \u0441\u0430\u0434\u0440\u0436\u0430\u0458
labelling_task_management.title=\u0417\u0430\u0434\u0430\u0446\u0438 \u0430\u043D\u043E\u0442\u0430\u0446\u0438\u0458\u0435 \u2013 \u0443\u043F\u0440\u0430\u0432\u0459\u0430\u045A\u0435 \u0437\u0430\u0434\u0430\u0446\u0438\u043C\u0430
general.message.the_product_of=\u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434 \u043E\u0434
organic.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u043E\u043D\u043B\u0430\u0458\u043D \u0430\u043B\u0430\u0442\u043A\u0430 \u0437\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0458\u0443 \u043E\u0440\u0433\u0430\u043D\u0441\u043A\u043E\u0433 \u0441\u0430\u0434\u0440\u0436\u0430\u0458\u0430 \u043D\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\u0443, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C\u0443 \u0438 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u043C \u043C\u0435\u0434\u0438\u0458\u0438\u043C\u0430. \u041E\u0442\u043A\u0440\u0438\u0458\u0442\u0435 \u043F\u0440\u043E\u043C\u043E\u0432\u0438\u0441\u0430\u043D\u0435 \uD83D\uDCE2 \u043D\u0430\u0441\u043F\u0440\u0430\u043C \u0441\u043F\u043E\u043D\u0442\u0430\u043D\u0438\u0445 \uD83C\uDF3F \u043A\u043E\u043C\u0435\u043D\u0442\u0430\u0440\u0430 \u043D\u0430 \u0434\u0440\u0443\u0448\u0442\u0432\u0435\u043D\u0438\u043C \u043C\u0435\u0434\u0438\u0458\u0438\u043C\u0430.
general.nouns.page=\u0441\u0442\u0440\u0430\u043D\u0430
labelling.annotators_management.title=\u0417\u0430\u0434\u0430\u0442\u0430\u043A \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0430 \u2013 \u0443\u043F\u0440\u0430\u0432\u0459\u0430\u045A\u0435 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0438\u043C\u0430
index.button.labelling=\u270D \u0410\u043B\u0430\u0442 \u0437\u0430 \u043E\u0437\u043D\u0430\u0447\u0430\u0432\u0430\u045A\u0435 \u043F\u043E\u0434\u0430\u0442\u0430\u043A\u0430
topics.topics_extraction_tool.argument1.title=\u0418\u0437\u0434\u0432\u0430\u0458\u0430\u045A\u0435 \u0442\u0435\u043C\u0430 - \u0430\u0443\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0443\u0458\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0443 \u043A\u0459\u0443\u0447\u043D\u0438\u0445 \u0442\u0435\u043C\u0430 \u0443 \u0432\u0430\u0448\u0438\u043C \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u0438\u043C\u0430
labelling_task_general.instructions_for_annotators.title=\u0423\u043F\u0443\u0442\u0441\u0442\u0432\u0430 \u0437\u0430 \u0430\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0435
