#Mon Apr 11 17:58:09 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Choisissez le nombre d'annotateurs
organic.general.soundsorganic=voix naturelle / authentique
index.togettheresults=vous verrez les r\u00e9sultats sur la page, et vous pourrez t\u00e9l\u00e9charger les r\u00e9sultats (fichier Excel, fichiers r\u00e9seau...)
labelling.item_eval.categorization.annotate_injunction=Annotez \! A quelle(s) cat\u00e9gorie(s) appartient cet article ? Choisissez une ou plusieurs cat\u00e9gories (ou aucune \!)
gaze.network_builder.go_with_option=Choisissez l'option
general.message.cleaning_key_terms=\ud83d\udec1 nettoyage des termes et expressions cl\u00e9s... 
pdfmatcher.pdfmatcher.tagline=Pas de param\u00e8tre sp\u00e9cial pour cette fonction. Cliquez sur le bouton pour continuer.
who.title=Qui se cache derri\u00e8re les fonctions nocode ?
general.verbs.save=sauver
general.nouns.file=fichier
general.message.text_in_bulk=Texte brut (fichiers txt ou pdf)
general.message.visualize_with_vosviewer=visualiser avec VOSviewer
index.academic.title=Directement issus de la recherche universitaire
general.message.finished_reading_data=\u2b50 termin\u00e9 la lecture des donn\u00e9es
network_converter.convert_to_vosviewer=Convertir en fichier json de VOSviewer
general.nouns.topics=sujets
general.nouns.status=statut
general.message.vosviewer.description=<p>\n<a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> est un logiciel de bureau gratuit pour cr\u00e9er et visualiser des r\u00e9seaux, avec des capacit\u00e9s avanc\u00e9es dans le domaine de la <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientom\u00e9trie</a> (qui, en bref, consiste \u00e0 mesurer et \u00e9valuer l'activit\u00e9 scientifique).\n</p>\n<p>\nAu cours de l'\u00e9t\u00e9 2021, les d\u00e9veloppeurs de VOSviewer ont lanc\u00e9 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">une version en ligne</a>, ce qui rend tr\u00e8s pratique le partage des visualisations cr\u00e9\u00e9es sur le logiciel.\n</p>\n<p>\nLiens utiles \: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Getting started with VOSviewer</a> qui propose une collection de ressources.\n</p>
organic.details=Cette fonction permet de classer vos textes en deux cat\u00e9gories \:<ul><li><strong>organique</strong>\: lorsque le texte est \u00e9crit dans un style naturel, personnel, individuel.</li><li><strong>promu</strong>\: lorsque le texte est \u00e9crit dans un style corporatif, sponsoris\u00e9, artificiel.</li></ul>Elle fonctionne mieux sur les <strong>m\u00e9dias sociaux</strong> tels que les tweets pour Twitter, les commentaires sur les posts Instagram et autres textes tr\u00e8s courts en anglais et en fran\u00e7ais.<br/>N\u00e9 en 2020, cet outil est en d\u00e9veloppement continu.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fenvoyer la liste des mots vides au d\u00e9veloppeur - sera int\u00e9gr\u00e9 bient\u00f4t, merci \! \ud83d\ude4f
umigon.sentiment_analysis_tool.argument1.details=Cette fonction effectue une <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analyse des sentiments</a></strong>, \u00e9galement appel\u00e9e opinion mining. Elle analyse le texte et d\u00e9termine si le sentiment est neutre, positif ou n\u00e9gatif.<br/>Elle fonctionne mieux sur les <strong>m\u00e9dias sociaux</strong> tels que les tweets pour Twitter, les commentaires sur les posts Instagram et d'autres textes tr\u00e8s courts en anglais ou en fran\u00e7ais. Lors d'une comparaison avec 23 alternatives, cet outil s'est av\u00e9r\u00e9 \u00eatre le meilleur <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">outil d'analyse du sentiment sur les m\u00e9dias sociaux</a>.<br/>N\u00e9 en 2012, cet outil est en d\u00e9veloppement continu.<br/><br/>Si vous utilisez cette fonction dans un contexte acad\u00e9mique (recherches ou \u00e9tudes), vous devez la r\u00e9f\u00e9rencer dans votre bibliographie \:<br/><br/>Levallois, Cl\u00e9ment. "Umigon \: Sentiment analysis on Tweets based on terms lists and heuristics". Actes du 7e atelier international sur l'\u00e9valuation s\u00e9mantique (SemEval), 2013, Atlanta, G\u00e9orgie.
topics.topics_extraction_tool.argument3.details=<p><strong>structure et le format du texte</strong>\: L'extraction de sujets fonctionne en d\u00e9tectant des paires de termes qui apparaissent sur la m\u00eame ligne de texte. Vous devez donc faire attention \u00e0 la fa\u00e7on dont votre texte est format\u00e9. Id\u00e9alement, il devrait \u00eatre compos\u00e9 de paragraphes relativement courts, chacun sur une ligne. Si vous utilisez un fichier Excel, chaque paragraphe ou bloc de texte important doit appara\u00eetre sur une ligne diff\u00e9rente.<br/><br/><strong>Volume du texte</strong>\: les sujets sont trouv\u00e9s en mesurant les fr\u00e9quences \: quelle paire de termes tend \u00e0 cooccurber le plus souvent ? Pour que cela fonctionne, le texte doit \u00eatre suffisamment long pour que ces comptages soient significatifs. Plus le texte est long, mieux c'est. Les textes d'au moins 5 000 mots semblent un bon d\u00e9but.</p>
index.datapolicy.dataannotationfunction.details=L'annotation de donn\u00e9es consiste \u00e0 t\u00e9l\u00e9charger une liste d'\u00e9l\u00e9ments, que des annotateurs vont annoter. Cela implique que la liste d'\u00e9l\u00e9ments est stock\u00e9e, ainsi que la liste des annotateurs, leurs e-mails et les annotations qu'ils effectuent.\n<br/>\nLe concepteur de la t\u00e2che enregistre un courriel et une description de l'ensemble de donn\u00e9es. Ceux-ci sont \u00e9galement stock\u00e9s.\n<br/>\nLes donn\u00e9es (liste d'\u00e9l\u00e9ments, description de la liste, courriel du concepteur de la t\u00e2che, courriels des annotateurs et leurs annotations) sont stock\u00e9es sur une base de serveur s\u00e9curis\u00e9e dans l'UE. Elles ne sont ni partag\u00e9es ni r\u00e9utilis\u00e9es \u00e0 quelque fin que ce soit.\n<br/>\nLes donn\u00e9es peuvent \u00eatre supprim\u00e9es \u00e0 tout moment par le concepteur de la t\u00e2che.\n<br/>
cowo.tool.model_short_details=La fonction identifie les paires de termes dans chaque ligne du texte. Ces paires sont appel\u00e9es cooccurrences. En agr\u00e9geant toutes les paires de termes et en s\u00e9lectionnant les plus fr\u00e9quentes, un r\u00e9seau de termes est construit o\u00f9 deux termes sont connect\u00e9s s'ils apparaissent souvent ensemble dans le texte.
acknowledgements.tagline=Merci \!
import_data.general.choose_txt_or_pdf=Choisissez des fichiers .txt ou .pdf
network_converter.creating_a_bridge.details_first_part=<p>\nLes donn\u00e9es r\u00e9seau peuvent \u00eatre format\u00e9es selon diff\u00e9rentes conventions \: GraphML, DL, ou Pajek Net sont parmi les plus courantes.\nCe <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tableau des formats de fichiers r\u00e9seau</a> constitue un r\u00e9capitulatif utile (bien qu'incomplet) \:\n</p>
gaze.network_builder.use_it_directly=Utilisez-le directement en choisissant une option \:
header.menu.whodevelopsit=Qui le d\u00e9veloppe ?
labelling_task_definition_categorization.description=Une page pour d\u00e9finir tous les param\u00e8tres d'une t\u00e2che d'annotation de cat\u00e9gorisation
labelling_role.go_annotate=Va annoter \! \u270d
general.small_words.has=a
general.verbs.compute=calculer
labelling_task_general.check_box_when_free_comment_allowed=Cochez cette case si les annotateurs <u>peuvent ajouter un commentaire libre</u> \u00e0 leurs annotations.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Outil gratuit pour identifier le plaisir dans les textes, pour les m\u00e9dias sociaux en anglais.
cowo.tool.model_long_details=<p>\nLes principes suivis par l'outil sont d\u00e9crits dans cette publication universitaire qui \u00e9tudie <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">comment trouver des communaut\u00e9s et des sujets sur Twitter</a>. La technologie suit les \u00e9tapes suivantes \:\n</p>\n<ol>\n<li>nettoyage du texte \: aplatissement en ASCII, suppression des urls, suppression des signes de ponctuation.</li>\n<li>lemmatisation.</li>\n<li>d\u00e9composition du texte en <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grammes</a> jusqu'\u00e0 quatre grammes, suppression des n-grammes moins pertinents. Cette \u00e9tape est identique \u00e0 celle suivie par la <a href\="../umigon/sentiment_analysis_tool.html">fonction d'analyse des sentiments</a>.</li>\n<li>comptage des <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">cooccurrences</a>\: quelles paires de n-grammes ont tendance \u00e0 appara\u00eetre fr\u00e9quemment dans les m\u00eames lignes du texte ?</li>\n<li>la liste des n-grammes cooccurrents est utilis\u00e9e pour cr\u00e9er un r\u00e9seau \: il est constitu\u00e9 des n-grammes les plus fr\u00e9quents. Deux n-grams sont connect\u00e9s s'ils sont fr\u00e9quemment cooccurrents.</li>\n<li>la force des connexions dans le r\u00e9seau est corrig\u00e9e en utilisant une proc\u00e9dure appel\u00e9e <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a>.</li>\n</ol>
general.message.reading_excel_file=\ud83d\udc53 Lecture de la feuille de calcul Excel
general.message.min_word_length=longueur minimale des mots
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f Effectuer l'annotation \: choisir les meilleures et les moins bonnes options.
index.acknowledgements.details=Consultez la liste des remerciements
index.button.networkconverter=\u267b Convertisseur Gephi <-> VOSviewer 
general.small_words.yes=oui
general.message.gephi.long_title=Gephi - un logiciel libre g\u00e9n\u00e9raliste pour la visualisation de r\u00e9seaux
network_converter.title=Outil en ligne pour convertir les fichiers gexf au format json de vosviewer, et inversement
topics.topics_extraction_tool.tagline=\ud83d\udd26 Outil gratuit d'extraction de sujets pour les documents et les m\u00e9dias sociaux.
import_data.structured_data.click_for_this_column=Cliquez ici pour analyser les donn\u00e9es de cette colonne
pdfmatcher.results.title=Faire correspondre les termes d'int\u00e9r\u00eat dans les fichiers pdf - r\u00e9sultats
labelling.annotators_management.annotators_to_create=des annotateurs pour cr\u00e9er
general.message.gephi.description=<p>\n<a href\="https\://gephi.org/" target\="_blank">Gephi</a> est un logiciel de bureau gratuit permettant de cr\u00e9er, de visualiser et d'explorer des r\u00e9seaux de petite et grande taille.\nL'utilisateur peut importer, mettre en page, filtrer, coloriser, redimensionner et calculer des mesures cl\u00e9s sur le r\u00e9seau.\n</p>\n<p>                            \nCela en fait un outil efficace pour l'exploration visuelle de donn\u00e9es de r\u00e9seau et pour la communication visuelle de ces donn\u00e9es.                            \n</p>\n<p>\nLiens utiles \: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutoriels pour Gephi</a> et le <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">groupe Facebook</a> tr\u00e8s actif <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">des utilisateurs de Gephi</a>.\n</p>
general.nouns.text=texte
general.message.you_annotated=vous avez annot\u00e9
link_prediction.description=Outil en ligne gratuit utilisant l'attachement pr\u00e9f\u00e9rentiel pour pr\u00e9dire les nouveaux liens dans un r\u00e9seau
general.message.name_of_dataset=nom de l'ensemble de donn\u00e9es
labelling_role.format_list_items=Dans quel type de fichier et de format se trouve votre liste d'articles ?
general.nouns.sentiment_neutral=sentiment de neutralit\u00e9
general.message.text_in_bulk_one_item_per_line=\u00c9l\u00e9ments dans un fichier .txt simple - un \u00e9l\u00e9ment par ligne \ud83d\udcc4
general.message.your_email=votre courriel
general.title.model_short_description.title=Le mod\u00e8le - courte description
general.nouns.occurrences=occurrences
sidebar.write_better_phrasing=\u00e9crivez votre suggestion pour une meilleure formulation
general.message.use_own_stopwords.instructions=T\u00e9l\u00e9chargez une liste de mots d'arr\u00eat. Il doit s'agir d'un fichier .txt contenant un mot ou un n-gramme par ligne.\n
general.message.keep_it_short_exclamation=soyez bref et clair \!
header.menu.isitpopular=Compteur de visites
labelling_role.upload_dataset_create_new_task=T\u00e9l\u00e9charger une nouvelle liste d'\u00e9l\u00e9ments \u00e0 annoter
labelling_role.your_password=votre mot de passe<span style\="color\:red">[vous trouverez le mot de passe dans l'invitation que vous avez re\u00e7ue par e-mail</span>].
general.languages.portuguese=Portugais
back.import.file_successful_upload.closing=" t\u00e9l\u00e9charg\u00e9 avec succ\u00e8s
labelling.annotators_management.delete_annotator_warning=Attention \: la suppression d'un annotateur supprime toutes ses annotations pour cet ensemble de donn\u00e9es \!
general.message.user_exists=\ud83d\udea8 L'utilisateur existe d\u00e9j\u00e0
general.small_words.out_of=de
general.message.text_structured=Texte structur\u00e9 en colonnes ou en tableaux (fichiers csv ou Excel)
umigon.sentiment_analysis_tool.argument7.title=Sentiments positifs, neutres et n\u00e9gatifs \: consid\u00e9rations suppl\u00e9mentaires
general.message.email_sent=\ud83d\udce7 email envoy\u00e9
back.import.select_one_column_per_type=\ud83d\ude15 s\u00e9lectionner exactement une colonne par type
general.verbs.download_results=t\u00e9l\u00e9charger les r\u00e9sultats
gaze.network_builder.tips_and_tricks.details=<strong>Exploration du graphe</strong>\n<br/>Nous recommandons deux logiciels gratuits pour l'exploration du r\u00e9seau s\u00e9mantique produit par la fonction \:\n<ul>\n<li><a href\="https\://gephi.org" target\="_blank">Gephi</a> offre les meilleures fonctionnalit\u00e9s pour filtrer, colorer, redimensionner et ex\u00e9cuter des statistiques graphiques descriptives sur votre r\u00e9seau (comme la centralit\u00e9 d'interd\u00e9pendance).\n</li>\n<li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> fournit les visualisations les plus propres et les plus faciles \u00e0 interpr\u00e9ter pour les r\u00e9seaux s\u00e9mantiques. VOSviewer a \u00e9t\u00e9 d\u00e9velopp\u00e9 avec la scientom\u00e9trie comme premier cas d'utilisation mais il est utile pour tout type de r\u00e9seau s\u00e9mantique.\n</li>\n</ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb lemmatisation lourde.
general.message.import_your_data_get_results_example=Importez vos donn\u00e9es, obtenez les r\u00e9sultats \: un exemple
sidebar.report_error_in_app=signaler une erreur dans l'application
general.languages.bulgarian=Bulgare
general.message.reading_google_spreadsheet=\ud83d\udc53 Lecture de la feuille de calcul Google
labelling.chart_bws.title=Best-Worst Scaling - tableau des r\u00e9sultats
header.menu.home=Accueil
general.message.use_pmi=utiliser le PMI
general.message.text_in_tables_one_item_per_line=\u00c9l\u00e9ments qui se trouvent dans une colonne sp\u00e9cifique d'un fichier (fichier csv ou Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f Effectuer l'annotation \: cat\u00e9goriser un \u00e9l\u00e9ment.
general.nouns.feedback=feedback
header.menu.pricing=Prix
import_data.option1.for_csv_files=pour les fichiers de texte brut et les fichiers csv, les \u00e9l\u00e9ments doivent \u00eatre s\u00e9par\u00e9s par des virgules ou par tout autre s\u00e9parateur, \u00e0 condition qu'il soit coh\u00e9rent dans tout le fichier (espace, point-virgule, tabulation...).
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f Param\u00e8tres de la t\u00e2che de mise \u00e0 l'\u00e9chelle de la meilleure valeur que vous cr\u00e9ez.
back.import.file_successful_upload.opening=\u2b50 dossier "
general.message.providing_own_stopwords.title=fournir vos propres mots d'arr\u00eat
general.small_words.no=non
topics.topics.parameter_precision.explanation=50 est la valeur par d\u00e9faut. Choisissez une valeur inf\u00e9rieure pour trouver des sujets <strong>plus nombreux et plus petits</strong>, et choisissez une valeur sup\u00e9rieure pour trouver des sujets <strong>moins nombreux et plus grands</strong>\:<br/><br/><small>valeurs inf\u00e9rieures \=&gt; trouver de nombreux sujets "plus petits".</small><br/>
labelling.item_eval.bws.instructions=<strong>Votre r\u00f4le est de choisir 2 \u00e9l\u00e9ments dans la liste \:</strong> l'\u00e9l\u00e9ment qui correspond le mieux \u00e0 cette notion, et l'\u00e9l\u00e9ment qui correspond le moins \u00e0 cette notion.\n<br/>\n<p>\nPour choisir le meilleur \u00e9l\u00e9ment, <strong>faites glisser le meilleur \u00e9l\u00e9ment vers le haut de</strong> la liste avec la souris (ou touchez l'\u00e9cran sur un mobile). <strong>Faites glisser le</strong> plus mauvais \u00e9l\u00e9ment <strong>vers le bas</strong> de la liste.\n</p>\n
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f Best-Worst Scaling \: visualisation des r\u00e9sultats
highlighter.tool.title=Outil pour mettre en \u00e9vidence un terme dans un texte avec un style css
sidebar.copypaste_incorrect=copier coller ici la phrase incorrecte
general.message.should_be=devrait \u00eatre
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f suppression des mots vides et des tr\u00e8s petits mots
general.languages.danish=Danois
labelling_task_general.public_url=Cochez cette case pour rendre votre t\u00e2che "publique" \: cela g\u00e9n\u00e9rera une url (un lien web), de sorte que <u>toute personne ayant le lien</u> sera en mesure d'effectuer des annotations (ce qui peut \u00eatre tr\u00e8s pratique \!).
labelling_task_definition_bws.canonical_bibd=1. Param\u00e8tres BIBD canoniques <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Balanced Incomplete Block Design")</a>\n                      
general.nouns.sentiment=sentiment
import_data.option1.title=Une page pour importer un jeu de donn\u00e9es o\u00f9 les cooccurrences seront d\u00e9tect\u00e9es ligne par ligne.
why.tagline=Pourquoi les fonctions nocode ont-elles \u00e9t\u00e9 cr\u00e9\u00e9es ?
who.description=Cl\u00e9ment Levallois, universitaire et d\u00e9veloppeur d'applications web
labelling.chart_bws.description=Une pr\u00e9sentation graphique des r\u00e9sultats des annotations effectu\u00e9es pour une t\u00e2che BWS.
pdfmatcher.tool.description=Il s'agit d'un outil gratuit et en ligne pour faire correspondre les mots dans vos fichiers pdf
general.message.scores_by_annotators=notes des annotateurs
import_data.general.upload_a_dataset=T\u00e9l\u00e9charger un jeu de donn\u00e9es
general.message.reading_file=Lecture du fichier 
labelling.general.skip_next=SKIP &amp; passer \u00e0 l'\u00e9l\u00e9ment suivant
import_data.structured_data.labelling.short_name=Nom court pour cet ensemble de donn\u00e9es \:
umigon.general.negativesentiment=sentiment n\u00e9gatif
labelling_task_management.public_link_title=url publique que vous pouvez partager avec tout annotateur.
general.small_words.or=ou
general.nouns.node_target=n\u0153ud (cible)
general.message.reading_text_file=\ud83d\udc53 Lecture du fichier texte
general.nouns.academic_stopwords=mots-cl\u00e9s du discours acad\u00e9mique
gaze.network_builder.title=Outil pour g\u00e9n\u00e9rer des r\u00e9seaux, gratuit et en ligne. Transformez les csv et les cooccurrences en graphes.
general.message.open_the_chart=Ouvrir le graphique
labelling_task_definition_bws.title=Best-Worst Scaling - d\u00e9finition des param\u00e8tres de la t\u00e2che
labelling_role.go_manage_task=Aller \u00e0 la gestion de cette t\u00e2che
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Pr\u00e9dire les nouveaux liens dans un r\u00e9seau
labelling_role.title=Cr\u00e9ez gratuitement des t\u00e2ches d'annotation de donn\u00e9es en ligne \: Meilleur Pire Mise \u00e0 l'\u00e9chelle et cat\u00e9gorisation
index.datapolicy=Politique en mati\u00e8re de donn\u00e9es
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Outil gratuit pour mettre en \u00e9vidence un mot dans un texte avec CSS.
organic.general.argument2.details=<p>Cet outil identifie les marqueurs de la <u>parole des entreprises</u>. Cette caract\u00e9risation n'est pas clairement d\u00e9finie dans la litt\u00e9rature acad\u00e9mique. L'objectif est de fournir aux gestionnaires et aux analystes de contenu un outil qui leur permette de filtrer le contenu qui ne repr\u00e9sente pas une <strong>v\u00e9ritable voix du client</strong>, par exemple \:</p><br/><ul><li>les<strong>appels \u00e0 l'action</strong>\: "VOTER", "ACHETER", "JOUER", ...</li><li>des<strong>invitations promotionnelles</strong>\: "offres sp\u00e9ciales", "cadeaux", ...    </li><li>des<strong>expressions d'opinion \u00e9labor\u00e9es par un sp\u00e9cialiste de la communication</strong>, comme le sugg\u00e8rent les termes sp\u00e9cifiques utilis\u00e9s \: "unveiled", "stoked to", "reinvents" ...  </li></ul><br/>Il s'agit d'un travail en cours et vos commentaires et suggestions sont les bienvenus (analysis@exploreyourdata.com). Nous pensons que cette fonction est d\u00e9j\u00e0 extr\u00eamement utile, car elle aide les analystes sp\u00e9cialis\u00e9s dans l'analyse d'opinion \u00e0 nettoyer leur ensemble de donn\u00e9es du contenu qui ne provient pas des individus/clients mais des entreprises et des responsables de la communication (consultez notre <a href\="../umigon/sentiment_analysis_tool.html">fonction d'analyse de sentiment</a>). Cela rendra leurs mesures plus fiables, en particulier pour l'exploration d'opinion.
import_data.structured_data.labelling.description_visible_to_annotators=Cette description sera visible par les annotateurs. Soyez clair \!
general.nouns.connections=connexions
why.description=Les fonctions Nocode sont d\u00e9velopp\u00e9es pour rester gratuites et accessibles \u00e0 tous.
who.argument2.title=Pourquoi cr\u00e9er des fonctions nocodes ?
general.message.wrong_password_or_email=adresse \u00e9lectronique ou mot de passe erron\u00e9s
import_data.structured_data.description=Cette page vous permet d'importer un ensemble de donn\u00e9es structur\u00e9es qui seront analys\u00e9es par la fonction que vous avez s\u00e9lectionn\u00e9e.
labelling_role.categorizating_items=Cat\u00e9gorisation des articles
cowo.results.tagline=\ud83d\udd78\ufe0f transformer vos textes en r\u00e9seaux - r\u00e9sultats
general.message.remove_academic_stopwords=supprimer les mots-cl\u00e9s acad\u00e9miques
general.verbs.wait_exclamation=Attendez \!
general.languages.dutch=N\u00e9erlandais
general.small_words.is=est
general.nouns.error=erreur
general.message.you_are_logged_in=vous \u00eates connect\u00e9
labelling_role.your_email_annotators=votre email<span style\="color\:red">[vous devez avoir re\u00e7u une invitation \: v\u00e9rifiez vos emails et vos spams</span>].
cowo.tool.description=Outil en ligne 100% gratuit pour cr\u00e9er des r\u00e9seaux s\u00e9mantiques. Aucune inscription n'est requise. Importez votre texte en csv, Excel ou en texte brut. Lancez l'analyse en un clic. T\u00e9l\u00e9chargez vos r\u00e9sultats dans Excel ou sous forme de graphique.
header.menu.acknowledgements=Remerciements
general.verb.is_uploaded=est t\u00e9l\u00e9charg\u00e9
labelling.item_eval.bws.title=Annotation pour une t\u00e2che de mise \u00e0 l'\u00e9chelle du meilleur au pire
labelling_role.to_create_modify_task=pour cr\u00e9er ou modifier une t\u00e2che d'annotation
general.nouns.term=terme
import_data.option2.file_must_have_columns=Votre fichier doit comporter au moins 2 colonnes \: la premi\u00e8re est la source. La ou les colonnes de droite sont les cibles.
link_prediction.node_prediction_value=valeur de pr\u00e9diction du n\u0153ud
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 suppression des ponctuations et autres op\u00e9rations de nettoyage
labelling_role.which_type_task_question=Quel type de t\u00e2che d'annotation pour cet ensemble de donn\u00e9es ?
general.message.choose_gexf_file=Choisir un fichier gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Rendre la visualisation de VOSviewer partageable sur le web avec une url publique ?
general_message.retaining_freq_terms=\u2697\ufe0f en ne retenant que les termes les plus fr\u00e9quents.
labelling_task_definition_bws.nb_series=Nombre de s\u00e9ries de blocs (une s\u00e9rie par annotateur)
import_data.general.open_a_file=Ouvrir un fichier
umigon.general.neutralsentiment=sentiment de neutralit\u00e9
link_prediction.click_to_predict=Maintenant, cliquez sur le bouton ci-dessous pour pr\u00e9voir de nouveaux liens.
header.menu.why=Pourquoi ?
labelling_task_definition_bws.description=Une page pour d\u00e9finir tous les param\u00e8tres d'une t\u00e2che d'annotation "Best-Worst Scaling".
labelling_role.what_task_manage_question=Quelle t\u00e2che souhaitez-vous g\u00e9rer ?
general_message.counting_pairs_terms=\ud83d\udcbb comptage des paires de termes - ceci est un calcul intensif et peut prendre une douzaine de secondes. Veuillez \u00eatre patient.
network_converter.tagline=Convertir des fichiers entre Gephi et VOSviewer
general.small_words.there_are_still=Il y a encore
general.languages.polish=Polonais
general.small_words.all=tous
index.datapolicy.link=Lien vers cette politique de donn\u00e9es r\u00e9dig\u00e9e en termes juridiques
labelling_task_definition.public_link_generated=Cette t\u00e2che d'annotation est publique \: une url a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9e et toute personne disposant de ce lien pourra ajouter des annotations.
labelling_task_definition_bws.nb_blocks_2_distinct_items=Nombre de blocs contenant 2 \u00e9l\u00e9ments distincts
index.footer.languageselection=s\u00e9lectionner une langue pour le site \: 
header.menu.getsupport=Obtenir du soutien
labelling_task_definition_categorization.title=Cat\u00e9gorisation - d\u00e9finition des param\u00e8tres de la t\u00e2che
organic.general.argument2.title=Contenu organique ou contenu promotionnel \: autres consid\u00e9rations
general.nouns.sentiment_positive=sentiment positif
labelling.annotators_management.description=Ajouter et supprimer des annotateurs pour chaque t\u00e2che d'annotation que vous avez con\u00e7ue
topics.topics_extraction_tool.title=\ud83d\udd26 Outil d'extraction de sujets, gratuit et en ligne. Cliquez et pointez, sans code.
general.verbs.select_one=s\u00e9lectionnez une option
general.nouns.scores=scores
general.message.file_loaded=\ud83d\ude9a fichier charg\u00e9 \!
general.message.max_file_size=\ud83d\udcda Taille maximale du fichier
general.message.wait_and_authorize_popup=Attendre... et autoriser les fen\u00eatres pop up
general.message.new_api_available=Nouveau \: Acc\u00e8s \u00e0 l'API maintenant disponible
general.nouns.sentiment_negative=sentiment n\u00e9gatif
general.message.describe_items_short=D\u00e9crivez ces \u00e9l\u00e9ments en une courte ligne \:
link_prediction.list_predicted_links=Liste des liens pr\u00e9dits
general.nouns.key_terms=termes cl\u00e9s
import_data.two_columns.title=Importation de donn\u00e9es structur\u00e9es \u00e0 2 colonnes
index.argument1=les meilleures fonctions de science des donn\u00e9es de leur cat\u00e9gorie, qui peuvent \u00eatre utilis\u00e9es sans codage
index.argument2=\#gratuit, \#sans inscription, \#open source
labelling_task_definition_bws.or_make_public.button=Rendez cette t\u00e2che "publique".
gaze.network_builder.if_you_need_more_parameters=si vous avez besoin de plus de param\u00e8tres \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=combien de mots avant et apr\u00e8s la cible doivent \u00eatre r\u00e9cup\u00e9r\u00e9s pour le contexte\u00a0?
why.argument1=La motivation fondamentale
why.argument2.details=<p>Le d\u00e9veloppement de fonctions nocode repr\u00e9sente une quantit\u00e9 importante de travail, que j'accomplis pendant mon temps libre. Je ne le fais pas payer, afin qu'il trouve un public plus large (comprenant des \u00e9tudiants, des journalistes, des amateurs...). En retour, j'esp\u00e8re l'utiliser pour d\u00e9ployer les nouvelles fonctions que je cr\u00e9erai au cours de mes recherches universitaires, et j'esp\u00e8re que cela profitera \u00e0 mes \u00e9tudes \: les commentaires des utilisateurs sur les fonctions m'aideront \u00e0 les affiner et \u00e0 les rendre plus robustes. Avec un peu de chance, une communaut\u00e9 d'utilisateurs se d\u00e9veloppera et g\u00e9n\u00e9rera \u00e9galement des id\u00e9es int\u00e9ressantes pour de nouveaux d\u00e9veloppements \!</p><br/><p>Deuxi\u00e8mement, en fonction de l'int\u00e9r\u00eat des utilisateurs, j'envisage de d\u00e9velopper des versions d'API pour les versions \u00e0 haut volume et \u00e0 haute disponibilit\u00e9 des fonctions, g\u00e9n\u00e9ralement destin\u00e9es \u00e0 un usage professionnel par des entreprises, et non par des particuliers. Ces API ne seraient pas gratuites car elles impliqueraient des co\u00fbts de serveur importants.</p>
why.argument2=Pourquoi est-ce gratuit ?
topics.topics_extraction_tool.argument4.details=<p>L'approche la plus classique pour la d\u00e9tection de sujets est bas\u00e9e sur une technique de clustering appel\u00e9e <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a>. Avec cette technique, l'utilisateur d\u00e9cide du nombre de sujets \u00e0 trouver dans le texte, puis les algorithmes trouvent ces sujets.<br/>Cette approche peut avoir du sens lorsque nous savons \u00e0 l'avance combien de sujets il y a dans le texte. Mais quel est l'int\u00e9r\u00eat de la d\u00e9tection de sujets si nous connaissons d\u00e9j\u00e0 les sujets ? \ud83e\udd14<br/>Dans les fonctions nocode, le nombre de sujets \u00e0 trouver n'est pas pr\u00e9d\u00e9termin\u00e9. L'analyste apprendra beaucoup en d\u00e9couvrant combien de sujets l'algorithme peut trouver dans le texte, sans limite pr\u00e9d\u00e9finie. L'analyste garde un contr\u00f4le total gr\u00e2ce au param\u00e8tre de pr\u00e9cision, qui permet d'ajuster l'algorithme pour trouver plus ou moins de sujets - mais toujours avec un degr\u00e9 de libert\u00e9 sur le nombre exact.</p>
general.title.model_long_description.title=Le mod\u00e8le - description longue
general.message.feedback_sent=Votre commentaire a \u00e9t\u00e9 envoy\u00e9
highlighter.tool.output=<p><strong>SORTIE</strong>\: Un fichier Excel \u00e0 deux colonnes ressemblant \u00e0 l'entr\u00e9e, sauf que les termes sont maintenant mis en \u00e9vidence dans leur contexte \:</p>\n
back.labelling.select_task=S\u00e9lectionnez une t\u00e2che existante dans le menu d\u00e9roulant
general.message.no_file_upload_again=\ud83d\ude15 no file to read. T\u00e9l\u00e9chargez un fichier puis r\u00e9essayez.
labelling_role.manage_existing_task=g\u00e9rer une t\u00e2che existante
back.labelling.warning_annotator_exists.instructions=Veuillez ajouter un annotateur diff\u00e9rent (email diff\u00e9rent)
general.nouns.node_source=n\u0153ud (source)
general.message.analysis_complete=\u2728 l'analyse est termin\u00e9e
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f derni\u00e8res op\u00e9rations \: cr\u00e9ation du r\u00e9seau
import_data.general.click_below_to_read_it=Maintenant, cliquez sur le lien ci-dessous pour le lire.
labelling.general.confirm_next=CONFIRMER et passer au point suivant
general.verbs.confirm_options=confirmer vos options
cowo.cowo.remove_academic_stopwords=Suppression des mots vides "acad\u00e9miques" \: mots typiques du discours acad\u00e9mique (sur les textes en anglais et en fran\u00e7ais uniquement).\n
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Outil en ligne pour pr\u00e9dire les nouveaux liens dans un r\u00e9seau
general.small_words.and=et
labelling.general.confirm_previous=CONFIRMER et revenir au point pr\u00e9c\u00e9dent
index.footer.author=\u00a9 2022 Fonctions Nocode par <a href\="https\://clementlevallois.net" target\="_blank">Cl\u00e9ment Levallois</a>.
index.testsentimentanalysisfr=analyse des sentiments sur un texte fran\u00e7ais
index.testorganic.analysisforUK=analyse sur un texte anglais
general.message.visualize_with_gephisto=visualisez avec Gephisto
back.labelling.annotator_created=annotateur cr\u00e9\u00e9
general.message.please_wait_seconds=veuillez attendre quelques secondes.
general.message.or_read_explanations_below=... ou lisez ci-dessous ce qu'il fait, et comment il fonctionne \:
network_converter.limit_to_500_nodes.details=<p>\n  Alors que Gephi est con\u00e7u pour les petits et tr\u00e8s grands r\u00e9seaux, VOSviewer est con\u00e7u pour les r\u00e9seaux jusqu'\u00e0 environ 500 n\u0153uds. 300 n\u0153uds est m\u00eame pr\u00e9f\u00e9rable. Au-del\u00e0 de cette taille, la visualisation devient plus difficile \u00e0 lire et les op\u00e9rations deviennent tr\u00e8s lentes.\n  </p>\n  <br/>\n  <p>\n  Que faire si votre r\u00e9seau est plus grand que 500 n\u0153uds ? Nocodefunctions vous aide \: dans le fichier gexf, il s\u00e9lectionnera les 500 noeuds <strong>dans les ar\u00eates qui ont le plus grand poids</strong>. Les autres noeuds seront filtr\u00e9s. Cela devrait produire un r\u00e9seau plus petit qui donne toujours une vue utile du r\u00e9seau complet d'origine.\n</p>
umigon.sentiment_analysis_tool.argument1.title=Analyse des sentiments pour Twitter, Instagram et au-del\u00e0
back.import.searching_tweets=\ud83d\udd26 recherche de tweets
general.message.reading_pdf_file=\ud83d\udc53 Lire le fichier pdf
why.title=Pourquoi les fonctions nocode sont-elles d\u00e9velopp\u00e9es ?
cowo.results.long_explanation=<h3>La fonction a cr\u00e9\u00e9 un r\u00e9seau o\u00f9 \:</h3>\n<ul>\n<li>seules les expressions les plus fr\u00e9quentes apparaissent</li>\n<li>si 2 expressions apparaissent souvent ensemble dans le texte, elles sont connect\u00e9es dans le r\u00e9seau.</li>\n</ul>\n<p>Le graphique visualis\u00e9 ci-dessus montre les 20 expressions les plus fr\u00e9quentes dans le texte.</p>\n\n<h3>Visualisez le graphique avec Gephi, VOSviewer ou Gephisto.</h3>\n<p>Vous pouvez t\u00e9l\u00e9charger le r\u00e9seau complet (pas seulement l'\u00e9chantillon pr\u00e9sent\u00e9 ici) sous forme de <strong>fichier gexf</strong> contenant toutes les informations sur le r\u00e9seau. Les <strong>fichiers gexf</strong> peuvent \u00eatre ouverts et explor\u00e9s avec <a href\="https\://gephi.org" target\="_blank">Gephi</a>, le principal logiciel de bureau gratuit pour les visualisations de r\u00e9seaux.</p>\n<br/>\n<p>Vous pouvez \u00e9galement visualiser directement le r\u00e9seau avec <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, le logiciel d\u00e9velopp\u00e9 par Nees Jan van Eck et Ludo Waltman au Centre for Science and Technology Studies (CWTS) de l'universit\u00e9 de Leiden.</p>\n<br/>\n<p>Enfin, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> est une application web qui cr\u00e9e une viz en un clic, que vous pouvez t\u00e9l\u00e9charger sous forme de fichier PNG.</p>
back.import.number_tweets_found=\ tweets trouv\u00e9s
highlighter.tool.input=<p>\n<strong>INPUT</strong>\: Cette fonction prend une liste de mots, plus une liste de phrases ("contexte") o\u00f9 ces mots apparaissent.\n</p> 
cowo.cowo.title=Cowo \: un outil en ligne gratuit pour cr\u00e9er des r\u00e9seaux s\u00e9mantiques \u00e0 partir de texte
general.nouns.topic=sujet
general.title.if_you_need_more_parameters=Si vous avez besoin de plus de param\u00e8tres \ud83e\udd13
general.nouns.files=des dossiers
labelling_task_definition_bws.nb_times.title=Nombre de fois qu'un \u00e9l\u00e9ment doit \u00eatre annot\u00e9
umigon.sentiment_analysis_tool.argument7.details=<p>Cet outil identifie les marqueurs subjectifs du <u>sentiment</u>, et NON les <u>d\u00e9clarations factuelles</u> positives ou n\u00e9gatives. Pour donner un exemple \:</p><br/><ul><li><code>"Ce pays est en guerre</code>" -&gt; il est class\u00e9 comme <strong>NEUTRE</strong>, m\u00eame si un pays en guerre n'est "objectivement" ou "factuellement" pas une chose positive.</li><li><code>"La guerre est horrible \:(</code>" -&gt; elle est class\u00e9e comme <strong>N\u00c9GATIVE</strong> car le terme "horrible" et l'emoji sont des marqueurs subjectifs d'un sentiment n\u00e9gatif.</li><li><code>" La guerre des sexes est un sujet de recherche passionnant \!</code>"-&gt; il est class\u00e9 <strong>POSITIF</strong> parce que le terme "excitant" est un marqueur subjectif d'un sentiment positif.</li></ul><br/>Nous pensons que cette approche rend l'analyse des sentiments fiable et vraiment unique dans le paysage des outils d'exploration d'opinion et d'analyse des sentiments. Pr\u00eat \u00e0 l'essayer ?
general.verbs.logoff=fermer la session
general.nouns.annotator=Annotateur
import_data.general.choose_csv_or_excel=Choisissez un fichier csv ou Excel
index.button.link_prediction=\ud83d\udd2e pr\u00e9diction des liens dans les r\u00e9seaux
gaze.network_builder.option_1=Option 1 \: cooccurences au r\u00e9seau
gaze.network_builder.option_2=Option 2 \: sources et cibles en r\u00e9seau
network_converter.links.question=Que repr\u00e9sentent les "liens" (ou ar\u00eates, ou liaisons...) de votre r\u00e9seau ? Choisissez un nom court
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Choisissez un fichier \u00e0 convertir ou lisez ce qui suit sur Gephi et VOSviewer.
general.nouns.link_strength=la force ('poids') du lien
general.message.data_not_found=\ud83e\udd14 donn\u00e9es non trouv\u00e9es
general.message.i_new_user=Je suis un nouvel utilisateur
general.verbs.delete=supprimer
labelling.general.you_have_received_annotation.instructions=La personne qui vous a invit\u00e9 \u00e0 \u00eatre un annotateur pour cette t\u00e2che doit vous avoir communiqu\u00e9 la notion que vous \u00e9valuez ici.
umigon.sentiment_analysis_tool.description=Outil d'analyse de sentiments en ligne 100% gratuit pour les non codeurs, sans inscription requise. Importez votre texte de Twitter dans des feuilles de calcul csv, Excel et Google. Les performances sont aussi bonnes, voire meilleures, que celles des outils Python. Ex\u00e9cutez l'analyse en un clic. T\u00e9l\u00e9chargez vos r\u00e9sultats dans Excel.
general.nouns.parameters=param\u00e8tres
gaze.network_builder.or_read_below=... ou lisez ci-dessous ce qui concerne ces deux options, et comment elles fonctionnent \:
labelling.annotators_management.name_new=Nom du nouvel annotateur
labelling_task_management.show_bws_scores.title=Visualisez les meilleurs et les pires scores d'\u00e9chelle pour chaque \u00e9l\u00e9ment.
umigon.general.sentiment=sentiment
general.message.download_gexf=t\u00e9l\u00e9charger le fichier gexf
header.menu.discuss=Discussion
general.message.you_are_not_logged_in=vous n'\u00eates pas connect\u00e9
general.nouns.pmi=Information mutuelle ponctuelle (PMI)
index.button.highlighter=\ud83c\udfa8 texte en surbrillance avec css
network_converter.links_strength.question=Que repr\u00e9sente la "force des liens" (ou le poids) dans votre r\u00e9seau ? Choisissez une br\u00e8ve description.
acknowledgements.description=Remercier les individus et les organisations pour les outils qu'ils construisent et qui soutiennent les fonctions de Nocode.
topics.topics.parameter_stopwords.explanation=Supprimer les mots vides "scientifiques" \: mots typiques du discours acad\u00e9mique et qui n'ont pas de valeur informative sp\u00e9cifique (textes en anglais ou en fran\u00e7ais uniquement). La liste compl\u00e8te est disponible <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">ici</a>.
support.description=Obtenez une assistance par courrier \u00e9lectronique, Twitter, Whatsapp ou par t\u00e9l\u00e9phone.
general.message.email_sent_to=\ud83d\udce7 email envoy\u00e9 \u00e0 \:
labelling_task_definition_categorization.add_new_category=Ajouter une nouvelle cat\u00e9gorie
labelling_task_general.check_box_when_multiple_categories_allowed=Cochez cette case si les annotateurs peuvent d\u00e9cider qu'un \u00e9l\u00e9ment peut appartenir \u00e0 <u>plusieurs</u> cat\u00e9gories.
labelling_task_definition_bws.nb_task_per_annotator=Nombre de t\u00e2ches (c'est-\u00e0-dire de blocs \u00e0 annoter) par annotateur
network_converter.share_vosviewer_publicly.details=<p>Lorsque vous rendez la visualisation publique, un lien permanent est g\u00e9n\u00e9r\u00e9. Vous pouvez l'ajouter \u00e0 vos favoris et partager la visualisation.</p>\n<p>Plus d'informations dans ce <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutoriel Gephi</a>.</p>\n
general.nouns.additional_parameters=param\u00e8tres suppl\u00e9mentaires
general.message.ok_sharing_stopwords=cliquez ici si vous \u00eates d'accord ces mots d'arr\u00eat peuvent \u00eatre partag\u00e9s et r\u00e9utilis\u00e9s pour am\u00e9liorer l'application pour tous \ud83d\ude4f
support.title=Obtenir un soutien et une aide au d\u00e9pannage
general.message.starting_analysis=\ud83c\udfc3 commencer l'analyse
general.message.dataset_is_made_of=L'ensemble de donn\u00e9es que vous avez t\u00e9l\u00e9charg\u00e9 est compos\u00e9 de
general.languages.english=Anglais
labelling_task_definition_bws.results_total.title=R\u00e9sultat \: le nombre total de blocs \u00e0 annoter
index.description=Outils gratuits pour la science des donn\u00e9es sans codage. Explorez vos donn\u00e9es en cliquant et en pointant, sans code.
network_converter.items.question=Que repr\u00e9sentent les "\u00e9l\u00e9ments" (ou n\u0153uds, ou agents...) de votre r\u00e9seau ? Donnez-lui un nom court
general.nouns.context=contexte
general.message.write_here=Ecrire ici
labelling_role.start_annotating=commencer \u00e0 annoter
back.import.finished_searching_tweets=\u2b50 a fini de chercher, 
highlighter.tool.input3=Le vice-pr\u00e9sident de <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> \u00e9tait Joe Biden.
gaze.network_builder.two_options=Deux options \: cooccurrences ou similarit\u00e9s dans les listes
highlighter.tool.input1=J'ai d\u00e9m\u00e9nag\u00e9 \u00e0 <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=Le <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> est un club de football professionnel
index.datapolicy.forallotherfunctions.details=La politique est simple \: les donn\u00e9es que vous t\u00e9l\u00e9chargez ne sont jamais stock\u00e9es, partag\u00e9es ou r\u00e9utilis\u00e9es. En pratique, elles sont envoy\u00e9es de mani\u00e8re s\u00e9curis\u00e9e depuis ce site web avec SSL (https) \ud83d\udd12 vers un serveur s\u00e9curis\u00e9. L\u00e0, elles sont imm\u00e9diatement analys\u00e9es. Ensuite, il est d\u00e9truit lorsque vous fermez la page web. C'est aussi simple que cela. Si vous pr\u00e9f\u00e9rez de toute fa\u00e7on conserver toutes vos donn\u00e9es sur votre propre ordinateur, vous pouvez essayer l'application de bureau (non maintenue) \ud83d\udcbb (PC et Linux uniquement) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">ici</a>.
general.message.make_viz_public_question=Rendre la visualisation publique ?
labelling_role.login_to_display_tasks=Connectez-vous pour afficher la liste des t\u00e2ches que vous pouvez annoter.
back.labelling.warning_annotator_exists=Cet annotateur existe d\u00e9j\u00e0 pour cette t\u00e2che
pdfmatcher.tool.select_search_word=s\u00e9lectionner le mot ou la phrase \u00e0 rechercher dans les fichiers pdf
cowo.tool.argument4.details=Si votre texte est une liste de cooccurrences ou une liste d'\u00e9l\u00e9ments, vous pouvez utiliser Gaze, une fonction d\u00e9di\u00e9e \u00e0 la <a href\="../gaze/network_builder_tool.html">construction de r\u00e9seaux \u00e0 partir de cooccurrences et de similarit\u00e9s</a>.\n
sidebar.report_bad_translation=signaler une erreur de traduction ?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 ouverture d'une liste de mots d'arr\u00eat fournie par l'utilisateur
general.verbs.open_report=ouvrir le rapport
labelling_task_definition_bws.actual_number_tasks_might_differ=Le nombre r\u00e9el de t\u00e2ches par annotateur peut \u00eatre l\u00e9g\u00e8rement diff\u00e9rent - afin de s'assurer que tous les \u00e9l\u00e9ments sont effectivement annot\u00e9s le nombre de fois requis. Le nombre r\u00e9el appara\u00eetra ci-dessous.
delight.results.tagline=D\u00e9tection du mot "delight" dans les textes des m\u00e9dias sociaux en anglais - r\u00e9sultats
index.button.umigon=\ud83d\ude0a \ud83d\ude2c analyse des sentiments
link_prediction.predict_new_links=Pr\u00e9dire les nouveaux liens
index.button.cowo=\ud83d\udd78\ufe0f transformer les textes en r\u00e9seaux
index.button.pdfmatcher=\ud83c\udfaf Trouver des termes dans des fichiers pdf
network_converter.limit_to_500_nodes.question=Qu'en est-il de la limite \u00e0 500 n\u0153uds ?
general.message.your_stopwords_replace=cliquez ici si votre liste de mots d'arr\u00eat doit *remplacer* la liste de mots d'arr\u00eat par d\u00e9faut
umigon.sentiment_analysis_tool.title=Outil d'analyse des sentiments, gratuit et en ligne. Opinion mining pour les non codeurs
index.contact.details=Les rapports de bogues, les am\u00e9liorations, les suggestions... peuvent \u00eatre envoy\u00e9s \u00e0 analysis@exploreyourdata.com, ou me contacter <a href\="https\://twitter.com/seinecle" target\="_blank">sur Twitter \!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f transformer vos textes en r\u00e9seaux - param\u00e8tres
cowo.results.title=Cowo \: transformez vos textes en r\u00e9seaux - r\u00e9sultats.
labelling_task_management.manage_annotators.title=G\u00e9rer les annotateurs pour cette t\u00e2che
link_prediction.short_explanation=<p>\nLa m\u00e9thode pr\u00e9dit que les n\u0153uds qui ont le <strong>produit</strong> le plus \u00e9lev\u00e9 ont le plus de chances d'\u00eatre connect\u00e9s.\nCette hypoth\u00e8se est appel\u00e9e <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">attachement pr\u00e9f\u00e9rentiel</a></strong>\: les n\u0153uds qui ont d\u00e9j\u00e0 le plus de connexions ont tendance \u00e0 \u00eatre ceux qui cr\u00e9ent de nouvelles relations.\n</p> 
general.message.password_will_be_sent_to_email=Ce mot de passe sera envoy\u00e9 \u00e0 votre adresse \u00e9lectronique. V\u00e9rifiez votre dossier spam \!
general.message.several_files_possible=Vous pouvez analyser *plusieurs* fichiers \u00e0 la fois. Pour analyser tous les fichiers d'un dossier, ouvrez le dossier et utilisez les touches 'Ctrl', 'shift' ou 'Cmd' pour s\u00e9lectionner tous les fichiers que vous souhaitez inclure dans l'analyse.\n
labelling_role.curious_bws=[Vous \u00eates curieux de conna\u00eetre la m\u00e9thode Best-Worst Scaling (BWS) ? Lisez <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">ce court article de blog expliquant en quoi la BWS diff\u00e8re des m\u00e9thodes traditionnelles d'enqu\u00eate et de classement</a>].\n
general.message.vosviewer.long_title=VOSviewer - de la scientom\u00e9trie \u00e0 une application g\u00e9n\u00e9raliste pour visualiser les r\u00e9seaux s\u00e9mantiques
organic.general.model_short_description=La fonction examine chaque terme du texte et applique une s\u00e9rie de r\u00e8gles (dans ce contexte, le terme est-il organique ou promu ?). Elle prend \u00e9galement en compte les <strong>emojis</strong>, la ponctuation, les <strong>hashtags</strong>, les mots en majuscules... pour d\u00e9terminer le r\u00e9sultat.
general.message.try_it_just_click_on_link=Essayez-le, il suffit de cliquer sur le lien \:
back.labelling.no_annotator_selected=aucun annotateur s\u00e9lectionn\u00e9
general.message.make_viz_public_details=<p>Lorsque vous rendez la visualisation publique, un lien permanent est g\u00e9n\u00e9r\u00e9. Vous pouvez le mettre en signet et partager la visualisation.</p>\n<br/>\n<p>Sinon, le fichier est supprim\u00e9 apr\u00e8s une heure.</p>
back.bwsbean.warning.task_exists_details=Veuillez t\u00e9l\u00e9charger \u00e0 nouveau le jeu de donn\u00e9es, vous pourrez alors concevoir une t\u00e2che pour celui-ci.
general.languages.greek=Grec
general.message.confirm_and_back_to_menu=Confirmez vos param\u00e8tres et revenez au panneau principal.
highlighter.results.download=Obtenez le fichier avec les r\u00e9sultats
acknowledgements.title=Remerciements - merci \u00e0 ceux qui rendent les fonctions de Nocode possibles
index.pricing.details=L'application est enti\u00e8rement gratuite et son utilisation est illimit\u00e9e. Voyez <a href\="why.html">pourquoi</a>.
umigon.sentiment_analysis_tool.argument3.title=Rapide et performant
support.phonecall.details=Proposer une assistance par t\u00e9l\u00e9phone est une exp\u00e9rience, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bas\u00e9e sur cette histoire</a>. Voyons o\u00f9 cela m\u00e8ne.
back.labelling.annotator_not_found=annotateur non trouv\u00e9
umigon.sentiment_analysis_tool.argument6.details=<p>Certains outils fournissent une notation pour exprimer la force du sentiment \: une valeur \u00e9lev\u00e9e pour un sentiment tr\u00e8s positif, et une valeur tr\u00e8s faible pour un sentiment n\u00e9gatif. Z\u00e9ro repr\u00e9sente un sentiment neutre. D'apr\u00e8s mon exp\u00e9rience, ces notes ne sont pas tr\u00e8s fiables, sauf dans les cas \u00e9vidents. "Horrible" aura un score tr\u00e8s bas, et "merveilleux" un score tr\u00e8s \u00e9lev\u00e9. Mais au milieu, les choses sont moins simples et les notations sont beaucoup plus difficiles \u00e0 interpr\u00e9ter - je ne conseillerais pas de s'y fier. Une voie plus prometteuse consisterait \u00e0 introduire des <strong>\u00e9motions</strong> afin de faire ressortir les nuances les plus fines du sentiment, au-del\u00e0 des cat\u00e9gories positif / neutre / n\u00e9gatif. Envoyez un courriel \u00e0 admin@clementlevallois.net si vous \u00eates int\u00e9ress\u00e9 par cette voie de recherche.</p>
general.languages.arabic=Arabe
cowo.cowo.remove_smaller_words=Supprime les petits mots. Le nombre minimum de caract\u00e8res par d\u00e9faut pour un mot est
labelling_role.tagline=\ud83d\udccf\ufe0f Outil gratuit pour cr\u00e9er des t\u00e2ches d'\u00e9tiquetage des donn\u00e9es.
general.verbs.send=envoyer
highlighter.tool.what_it_does_question=Quel est le but de cette fonction ?
general.message.use_own_stopwords=utilisez vos propres mots d'arr\u00eat
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Gaze \: construire un r\u00e9seau \u00e0 partir de cooccurrences ou de similarit\u00e9s - r\u00e9sultats.
acknowledgements.argument1.title=Merci \u00e0 la communaut\u00e9 des d\u00e9veloppeurs pour avoir fourni des outils et une assistance et pour avoir partag\u00e9 leurs connaissances. Cette application s'appuie sur ces projets \:
import_data.structured_data.title=Importation d'un ensemble de donn\u00e9es structur\u00e9es - au format csv ou tableau
link_prediction.how_many_links=Combien de liens voulez-vous pr\u00e9voir ?
organic.tagline=Analyse de la voix organique du client pour Twitter, Instagram et au-del\u00e0
general.nouns.item=article
general.message.choose_vosviewer_file=Choisir un fichier json (VOSviewer)
validation.email_not_valid=L'email n'est pas valide
who.argument1.details=<p>Bonjour \! Je suis <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">un professeur</a> bas\u00e9 \u00e0 Paris, passionn\u00e9 par l'extraction d'informations des m\u00e9dias et r\u00e9seaux sociaux. Twitter et <a href\="https\://gephi.org" target\="_blank">Gephi</a> sont mes terrains de jeu favoris. Je publie des \u00e9tudes dans des <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revues acad\u00e9miques</a>.</p><p>Vous pouvez me trouver en train de discuter sur le <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">groupe Facebook pour Gephi</a> ou de commenter les nouvelles technologiques et acad\u00e9miques <a href\="https\://twitter.com/seinecle" target\="_blank">sur Twitter</a> ou de discuter des <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">nouvelles professionnelles sur LinkedIn</a>. Oh, et voici <a href\="https\://clementlevallois.net" target\="_blank">mon site web</a>. \u00c0 bient\u00f4t \!</p>
labelling.report_categorization.title=Rapport sur les r\u00e9sultats de la t\u00e2che de cat\u00e9gorisation
general.nouns.link=lien (bord)
highlighter.tool.which_color_background=Quelle couleur de fond pour le mot \u00e0 mettre en \u00e9vidence ?
labelling_task_definition_bws.nb_times.details=Chaque \u00e9l\u00e9ment doit \u00e9videmment \u00eatre annot\u00e9 au moins une fois. Pour augmenter la pr\u00e9cision de l'annotation, il est pr\u00e9f\u00e9rable que l'\u00e9l\u00e9ment soit pr\u00e9sent\u00e9 plusieurs fois (dans diff\u00e9rents blocs), \u00e9ventuellement \u00e0 diff\u00e9rents annotateurs.\n<br/>\n<br/>\nLa valeur par d\u00e9faut de 4 fois donne une tr\u00e8s bonne pr\u00e9cision. Augmenter cette valeur conduira automatiquement \u00e0 beaucoup plus de comparaisons \u00e0 faire par les annotateurs (voir le compte juste en dessous).
back.labelling.select_annotator=Veuillez s\u00e9lectionner un annotateur
labelling_task_definition_bws.nb_blocks_given_item=Nombre de blocs contenant un \u00e9l\u00e9ment donn\u00e9
topics.topics_extraction_tool.description=Outil d'extraction de sujets en ligne 100% gratuit \ud83d\udd26 pour les non codeurs, aucune inscription requise. Importez votre texte de Twitter dans des feuilles de calcul csv, Excel et Google. Les performances sont aussi bonnes, voire meilleures, que celles des outils Python. Ex\u00e9cutez l'analyse en un clic. T\u00e9l\u00e9chargez vos r\u00e9sultats dans Excel.
general.small_words.and_then_capitalized=ET ALORS
general.languages.catalan=Catalan
highlighter.tool.which_color_word=Quelle couleur pour le mot \u00e0 mettre en \u00e9vidence ?
general.verbs.signal_error=signaler une erreur
gaze.results.title=R\u00e9sultats - Cr\u00e9er des r\u00e9seaux \u00e0 partir de cooccurrences ou de listes d'entit\u00e9s
labelling_role.what_task_annotate_question=Quelle t\u00e2che souhaitez-vous annoter ?
index.datapolicy.forallotherfunctions=Pour toutes les autres fonctions
general.nouns.label=\u00e9tiquette
topics.topics_extraction_tool.model_long_description.details=<p>Les principes suivis par l'outil sont d\u00e9crits dans cette publication universitaire qui \u00e9tudie <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">comment trouver des communaut\u00e9s et des sujets sur Twitter</a>. La technologie suit les \u00e9tapes suivantes</p><ol><li>nettoyage du texte \: aplatissement en ASCII, suppression des urls, suppression des signes de ponctuation.</li><li>lemmatisation.</li><li>d\u00e9composition du texte en n-grammes jusqu'\u00e0 quatre grammes, suppression des n-grammes moins pertinents. Cette \u00e9tape est identique \u00e0 celle suivie par la <a href\="../umigon/sentiment_analysis_tool.html">fonction d'analyse des sentiments</a>.</li><li>comptage des cooccurrences \: quelles paires de n-grammes ont tendance \u00e0 appara\u00eetre fr\u00e9quemment dans les m\u00eames lignes du texte ?</li><li>la liste des n-grammes cooccurrents est utilis\u00e9e pour cr\u00e9er un r\u00e9seau \: il est constitu\u00e9 des n-grammes les plus fr\u00e9quents. Deux n-grams sont connect\u00e9s s'ils sont fr\u00e9quemment cooccurrents.</li><li>un algorithme de d\u00e9tection de communaut\u00e9 est appliqu\u00e9 au r\u00e9seau \: l'algorithme de Louvain, qui est rapide et tr\u00e8s efficace.</li><li>le param\u00e8tre choisi par l'utilisateur est appliqu\u00e9 \: une grande valeur permettra de d\u00e9tecter quelques grandes communaut\u00e9s. Une petite valeur permettra de d\u00e9tecter de nombreuses petites communaut\u00e9s.</li><li>chaque communaut\u00e9 (ou cluster) du r\u00e9seau est un sujet. La liste des termes cl\u00e9s du sujet est constitu\u00e9e des n-grams contenus dans le cluster.</li></ol>
why.argument1.details=<p>\nEn tant qu'universitaire int\u00e9ress\u00e9 par l'exploration de donn\u00e9es avec les m\u00e9dias sociaux et les r\u00e9seaux sociaux, j'ai partag\u00e9 les r\u00e9sultats de mes \u00e9tudes dans des articles <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publi\u00e9s dans des revues scientifiques</a>. Avec les fonctions nocode, <strong>je souhaite atteindre un public plus large en offrant des versions gratuites et nocode des fonctions les plus utiles que j'ai utilis\u00e9es dans mes recherches</strong>.\n</p>\n<br/>\n<p>\nAu cours des derni\u00e8res ann\u00e9es, j'ai tent\u00e9 \u00e0 plusieurs reprises de cr\u00e9er des logiciels \u00e0 cet effet. Mais je n'\u00e9tais pas assez exp\u00e9riment\u00e9, et probablement trop impatient \: les applications \u00e9taient inachev\u00e9es et difficiles \u00e0 maintenir. Nocode functions est diff\u00e9rent \: je prends le temps de le d\u00e9velopper de la meilleure fa\u00e7on, et <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">je m'embarque pour un voyage de 10 ans et plus \!</a>\n</p>
umigon.sentiment_analysis_tool.argument3.details=La fonction est programm\u00e9e en Java. Son code est accessible <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">librement sur Github</a>. Ses performances sont excellentes car elle ne repose pas sur le <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">marquage des parties de discours (POS tagging)</ a>, ce qui la rend rapide. Des techniques de <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">calcul concurrentes</a> sont utilis\u00e9es dans les sous-fonctions et une grande attention a \u00e9t\u00e9 port\u00e9e aux performances globales. 
back.topics.detecting_communities=\ud83c\udfc1\ufe0f derni\u00e8res \u00e9tapes \: trouver des sujets / communaut\u00e9s.
import_data.option2.click_to_select_source=Cliquez ici pour s\u00e9lectionner cette colonne comme source
back.labelling.annotator_deleted=Annotateur supprim\u00e9
import_data.general.preview_your_data=Aper\u00e7u des donn\u00e9es dans le fichier que vous avez t\u00e9l\u00e9charg\u00e9
gaze.network_builder.description=Outil en ligne 100% gratuit pour cr\u00e9er des r\u00e9seaux \u00e0 partir de listes
general.message.wrong_password=mauvais mot de passe
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f Param\u00e8tres pour la t\u00e2che consistant \u00e0 cat\u00e9goriser les articles.
pdfmatcher.tool.tagline=\ud83c\udfaf Identifiez les fichiers pdf qui contiennent un mot d'int\u00e9r\u00eat, avec le contexte
cowo.tool.title=Outil pour g\u00e9n\u00e9rer des r\u00e9seaux s\u00e9mantiques, gratuit et en ligne. Transformez des textes en graphes.
back.labelling.error_go_back=Une erreur s'est produite dans l'e-mail, ou la session a \u00e9t\u00e9 interrompue ? Veuillez retourner \u00e0 la page d'accueil et recommencer le processus.
topics.results.title=Identifier les sujets dans vos textes - r\u00e9sultats
labelling_task_definition_bws.block_size.title=Nombre d'\u00e9l\u00e9ments par bloc (taille d'un bloc)
general.languages.italian=Italien
import_data.general.read_data=Lire les donn\u00e9es dans le(s) fichier(s)
import_data.option1.description=Certaines fonctions ont besoin d'obtenir des fichiers d'entr\u00e9e o\u00f9 chaque ligne sera examin\u00e9e, et dans chaque ligne il y a une liste d'\u00e9l\u00e9ments. Cette page d'importation lit de tels fichiers
general.message.back_to_menu=retour au menu
labelling_role.h2=faites \u00e9tiqueter vos ensembles de donn\u00e9es tr\u00e8s facilement par les annotateurs que vous invitez, sur le web et sur mobile, ou m\u00eame faites-en une t\u00e2che d'annotation publique.
back.bwsbean.warning.task_exists_title=Une t\u00e2che a d\u00e9j\u00e0 \u00e9t\u00e9 d\u00e9finie pour cet ensemble de donn\u00e9es.
index.togetstarted=Pour commencer, tout ce dont vous avez besoin est un fichier (Excel, pdf, csv, txt...) ou une feuille de calcul Google contenant du texte.
import_data.general.my_data_has_headers=Mes donn\u00e9es ont des en-t\u00eates
gaze.network_builder.tips_and_tricks.title=Conseils et astuces pour tirer parti du r\u00e9seau
index.title=\ud83d\udd0e Fonctions Nocode \: analyse de donn\u00e9es gratuite pour les non codeurs
labelling.annotators_management.add_annotator=Ajouter un annotateur
organic.general.argument1.title=\ud83d\ude80 Rapide et performant
general.verbs.remove=supprimer
link_prediction.explanation.title=Attachement pr\u00e9f\u00e9rentiel - une m\u00e9thode pour pr\u00e9dire les nouveaux liens "probables" dans un r\u00e9seau
back.import.one_file_uploaded=un fichier t\u00e9l\u00e9charg\u00e9
labelling_task_definition_bws.actuallambda=Cette valeur r\u00e9elle pour <strong>lambda \u03bb</strong> signifie qu'en moyenne, deux \u00e9l\u00e9ments apparaissent dans les m\u00eames blocs ce nombre de fois \:
umigon.sentiment_analysis_tool.argument6.title=Scoring, pourcentage et \u00e9motions ?
general.nouns.delight=plaisir
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Les blocs ont \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9s. Cliquez pour les \u00e9tapes suivantes
cowo.tool.argument1.details=Cette fonction d\u00e9compose un texte en termes et expressions et le transforme en un graphique - parfois appel\u00e9 <strong>r\u00e9seau s\u00e9mantique</strong> ou <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">r\u00e9seau de cooccurrence</a></strong>. Elle analyse le texte ligne par ligne et d\u00e9termine les mots et expressions qui ont tendance \u00e0 <strong>cooccurber</strong>, formant ainsi un r\u00e9seau.\n<br/>\nElle fonctionne sur des textes \u00e9crits dans une grande vari\u00e9t\u00e9 de langues (y compris des textes en alphabet non latin). La fonction suit les principes de l'apprentissage non supervis\u00e9, qui est un type d'<strong>apprentissage automatique</strong>.\n<br/>\n<br/>\nSi vous utilisez cette fonction dans un contexte acad\u00e9mique (recherches ou \u00e9tudes), vous devez la r\u00e9f\u00e9rencer dans votre bibliographie \:\n<br/>\n<br/>\nLevallois, C., Clithero, J. A., Wouters, P., Smidts, A., &amp; Huettel, S. A. (2012). Translating upwards \: linking the neural and social sciences via neuroeconomics. Nature Reviews Neuroscience, 13(11), 789-797. 
general.message.use_it_directly_by_selecting_a_data_source=Utilisez-le directement en s\u00e9lectionnant les donn\u00e9es \u00e0 analyser \:
topics.topics_extraction_tool.argument2.details=La technologie comprend un param\u00e8tre de "pr\u00e9cision" qui permet de contr\u00f4ler finement si vous avez besoin de trouver de grands sujets ("macro") ou si vous pr\u00e9f\u00e9rez plut\u00f4t identifier de nombreux "micro" (plus petits) sujets.
highlighter.results.title=Outil gratuit pour mettre en \u00e9vidence un mot dans un texte avec CSS - t\u00e9l\u00e9charger les r\u00e9sultats
labelling.general.free_comment_invitation=Si vous avez un commentaire libre \u00e0 ajouter, \u00e9crivez-le ici \:
labelling.item_eval.bws.description=C'est ici que l'annotation est r\u00e9ellement effectu\u00e9e, pour une t\u00e2che de mise \u00e0 l'\u00e9chelle du meilleur au pire.
general.message.get_in_touch_if_need_support_new_language=(contactez-nous si vous souhaitez qu'une nouvelle langue soit prise en charge)
labelling_task_management.description=G\u00e9rer les t\u00e2ches d'annotation que vous avez cr\u00e9\u00e9es (modifier, supprimer).
general.message.user_exists.instructions=Veuillez d\u00e9s\u00e9lectionner 'nouvel utilisateur' et vous connecter avec 
labelling_task_definition_bws.fixed_param.title=Param\u00e8tre fixe \: nombre d'articles \u00e0 annoter
gaze.results.long_explanation=<h3>La fonction a cr\u00e9\u00e9 un r\u00e9seau o\u00f9 \:</h3>\n<ul>\n<li>\n<strong>Si vous avez choisi l'option 1 (cooccurrences)</strong>\: lorsque 2 expressions cooccurrentes sur une ou plusieurs lignes, elles sont connect\u00e9es dans le r\u00e9seau.\n</li>\n<li>\n<strong>Si vous avez choisi l'option 2 (sources et cibles)</strong>\: lorsque 2 sources ont au moins une cible en commun, elles sont connect\u00e9es dans le r\u00e9seau.\n</li>\n</ul>\n\n<h3>Visualiser le graphique avec Gephi, VOSviewer ou Gephisto</h3>\n<p>Vous pouvez t\u00e9l\u00e9charger le r\u00e9seau complet (avec beaucoup plus d'expressions) comme un <strong>fichier gexf</strong> avec toutes les informations sur le r\u00e9seau. \nLes<strong>fichiers gexf</strong> peuvent \u00eatre ouverts et explor\u00e9s avec <a href\="https\://gephi.org" target\="_blank">Gephi</a>, le principal logiciel de bureau gratuit pour les visualisations de r\u00e9seaux.\n</p>\n<br/>\n<p>\nVous pouvez \u00e9galement visualiser directement le r\u00e9seau avec <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, le logiciel d\u00e9velopp\u00e9 par Nees Jan van Eck et Ludo Waltman au Centre d'\u00e9tudes scientifiques et technologiques (CWTS) de l'universit\u00e9 de Leiden.\n</p>\n<br/>\n\n<p>\nEnfin, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> est une application web qui cr\u00e9e une viz en un clic, que vous pouvez t\u00e9l\u00e9charger sous forme de fichier PNG.\n</p>\n<br/> 
labelling_role.login_to_list_tasks_created=Connectez-vous pour afficher et g\u00e9rer les t\u00e2ches que vous avez cr\u00e9\u00e9es.
labelling_task_definition_bws.in_practice=<p>2. En pratique, un BIBD parfait n'est pas toujours possible pour toutes les combinaisons des param\u00e8tres v, r, k et lambda \u03bb. Comme v (nombre d'\u00e9l\u00e9ments) est fixe, k, r et lambda \u03bb seront probablement diff\u00e9rents de leurs valeurs th\u00e9oriques.</p>\n<p>Voici les param\u00e8tres r\u00e9els de la t\u00e2che qui vient d'\u00eatre cr\u00e9\u00e9e \:</p>\n
labelling_task_definition_bws.confirm_params_and_generate_blocks=Confirmez vos param\u00e8tres et g\u00e9n\u00e9rez les blocs
network_converter.creating_a_bridge.title=Cr\u00e9er un pont entre Gephi et VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Une fois que vous aurez quitt\u00e9 cette page, le nombre d'annotateurs pour cette liste d'articles ne pourra plus \u00eatre modifi\u00e9. <strong>Veuillez choisir avec soin</strong>.\n</p>\n<br/>\n<br/>\nNombre d'annotateurs \:
general.message.finding_key_terms=\ud83c\udfaf trouver les termes et expressions cl\u00e9s... 
general.languages.russian=Russe
general.languages.spanish=Espagnol
pdfmatcher.tool.title=\ud83c\udfaf S\u00e9lectionnez un mot en entr\u00e9e et trouvez-le dans les fichiers pdf que vous fournissez
general.languages.norwegian=Norv\u00e9gien
network_converter.warning_not_gephi_file=\u26a1 Le fichier doit \u00eatre un <strong> fichier .gexf</strong>, pas un <strong> fichier .gephi</strong>\!\n<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Voir tous les d\u00e9tails ici</a>\n<br/>\n\ud83d\udea8 Le r\u00e9seau doit \u00eatre compos\u00e9 de 500 n\u0153uds ou moins - sinon la visualisation en ligne sera impossible \u00e0 lire. Voir ci-dessous pour plus de d\u00e9tails.\n<br/>\n<br/>
import_data.structured_data.confirm_analysis_on_this_column=l'analyse sera effectu\u00e9e sur cette colonne si vous cliquez sur 'oui'.
labelling_task_management.tagline=\ud83d\udccf\ufe0f T\u00e2ches d'annotation de donn\u00e9es \: page de gestion des t\u00e2ches.
general.message.back_to_the_menu=Retour au menu
import_data.option2.title=Une page pour importer un jeu de donn\u00e9es avec des sources et des cibles
general.message.your_password=votre mot de passe
umigon.sentiment_analysis_tool.model_long_description.details=<p>Les principes suivis par l'outil sont d\u00e9crits dans cette publication acad\u00e9mique sur l'<a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publi\u00e9e dans l'anthologie de l'Association fo Computational Linguistics</a>. L'outil suit les \u00e9tapes suivantes \:</p><ol><li>v\u00e9rification de la longueur du texte \: s'il ne manque que quelques mots, il ne sera pas class\u00e9</li><li>suppression des urls, suppression du contenu entre guillemets, normalisation des apostrophes</li><li>deux versions du texte sont \u00e9tablies \: une o\u00f9 tous les accents et caract\u00e8res sp\u00e9ciaux sont supprim\u00e9s, et une autre o\u00f9 ils sont conserv\u00e9s. Toutes les \u00e9tapes suivantes s'appliqueront aux deux versions du texte.</li><li>v\u00e9rifier les <strong>emojis, les \u00e9motic\u00f4nes et les onomatop\u00e9es</strong>. Ne pr\u00e9traitez pas votre texte pour les supprimer, ils fournissent des informations utiles sur le sentiment \!</li><li>v\u00e9rification des hashtags, le cas \u00e9ch\u00e9ant</li><li>d\u00e9composition du texte en n-grammes jusqu'\u00e0 quatre-grammes</li><li> pour chaque n-gramme \:<ul><li>ignorez-le s'il appartient \u00e0 une liste pr\u00e9\u00e9tablie de mots d'arr\u00eat</li><li>v\u00e9rifier les caract\u00e8res r\u00e9p\u00e9t\u00e9s et les supprimer si n\u00e9cessaire<code>(yeeeahhh \!</code> devient <code>yeah \!</code>)</li><li>v\u00e9rifier si le n-gramme est contenu dans la liste pr\u00e9\u00e9tablie de mots potentiellement positifs. Si c'est le cas, la r\u00e8gle correspondante est appliqu\u00e9e. Le plus souvent, la r\u00e8gle est aussi simple que "un mot positif donne un sentiment positif au texte", mais des r\u00e8gles plus complexes sont aussi incluses bien s\u00fbr.</li><li>v\u00e9rifier si le n-gramme est contenu dans la liste pr\u00e9\u00e9tablie de mots potentiellement n\u00e9gatifs. La m\u00eame logique s'applique</li></ul></li><li>v\u00e9rifications finales \: d\u00e9tection des mod\u00e9rateurs dans la phrase ("mais", "cependant", "m\u00eame si", etc.). Les valeurs positives ou n\u00e9gatives plac\u00e9es avant ou apr\u00e8s ces mod\u00e9rateurs sont conserv\u00e9es ou supprim\u00e9es.</li><li>d\u00e9cision finale suivant des r\u00e8gles complexes, bas\u00e9e sur les r\u00e9sultats des \u00e9tapes pr\u00e9c\u00e9dentes.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f ouvrir des mots d'arr\u00eat du discours acad\u00e9mique et les utiliser.
index.academic.citations=L'algorithme d'analyse des sentiments a \u00e9t\u00e9 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">class\u00e9 comme le meilleur parmi 24 solutions</a>. Lorsque vous utilisez cette fonction, veuillez citer cette r\u00e9f\u00e9rence \:\n<br/>\n<i>Levallois, Cl\u00e9ment. "Umigon \: Sentiment analysis on Tweets based on terms lists and heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Supprimer un annotateur
sidebar.suggestion_new_feature=avez-vous une suggestion pour une nouvelle fonctionnalit\u00e9\u00a0?
link_prediction.choose_gexf_or_read_below=Choisissez un fichier gexf o\u00f9 de nouveaux liens seront pr\u00e9dits ou lisez ci-dessous sur la m\u00e9thodologie
labelling.general.skip_previous=SKIP &amp; retour \u00e0 l'\u00e9l\u00e9ment pr\u00e9c\u00e9dent
delight.tool.description=Outil gratuit permettant d'identifier l'\u00e9motion "delight" dans des textes issus de m\u00e9dias sociaux anglais.
general.languages.german=Allemand
back.import.reading_sheet=\ud83d\udcc3 lecture d'une feuille de calcul
labelling.report_categorization.description=Rapport complet sur les r\u00e9sultats d'une t\u00e2che de cat\u00e9gorisation
import_data.option1.for_Excel_files=pour les fichiers Excel, chaque \u00e9l\u00e9ment doit \u00eatre dans une colonne \:
labelling_task_definition_bws.or_make_public=Ou bien, cochez cette case pour rendre votre t\u00e2che "publique" \: une url sera g\u00e9n\u00e9r\u00e9e et <strong>toute personne disposant de ce lien pourra effectuer des annotations</strong>.
umigon.results.tagline=Analyse des sentiments pour les m\u00e9dias sociaux \: r\u00e9sultats
network_converter.option2=Option 2 \: convertir un fichier json de VOSviewer en un fichier Gephi (format .gexf)
network_converter.option1=Option 1 \: convertir un fichier Gephi gexf en un fichier json de VOSviewer [et \u00e9ventuellement, partager imm\u00e9diatement le fichier en tant que visualisation web].
link_prediction.warning_size=\ud83d\udea8 Le r\u00e9seau doit \u00eatre compos\u00e9 de 1000 n\u0153uds ou moins - sinon les calculs vont \u00eatre tr\u00e8s lents. Voir ci-dessous pour plus de d\u00e9tails.
organic.title=\ud83d\udce2 \u00c9coute organique de la voix du client \: outil gratuit et en ligne.
index.button.topics=\ud83d\udd26 trouver des sujets cl\u00e9s dans vos textes.
organic.general.soundspromoted=voix d'entreprise / voix sponsoris\u00e9e
general.message.switch_to_desktop=Veuillez passer \u00e0 un navigateur sur un ordinateur de bureau.
general.nouns.no_delight=pas de plaisir
labelling_task_definition_bws.block_size.details=Les annotateurs compareront les \u00e9l\u00e9ments rassembl\u00e9s en petits groupes.  Combien d'objets doit-il y avoir dans un groupe ? (dans un "bloc") ?\n<br/>\n<br/>\n<strong>\nLa taille standard par d\u00e9faut d'un bloc est de 4 \: un annotateur comparera 4 \u00e9l\u00e9ments \u00e0 la fois.\n</strong>
highlighter.tool.explanation1=<p>Les effets de couleur sont le r\u00e9sultat de l'ajout d'une balise html \: &lt;span&gt; et d'un style css \u00e0 l'int\u00e9rieur de celle-ci.</p>\n<br/>\n<br/>\n<p>Les couleurs utilis\u00e9es pour la mise en \u00e9vidence peuvent \u00eatre personnalis\u00e9es \: couleur du texte et couleur de fond (voir ci-dessous).</p> 
labelling_task_definition_categorization.which_categories_question=Les annotateurs vont cat\u00e9goriser les articles. Quelles sont les cat\u00e9gories parmi lesquelles ils doivent choisir ?
labelling_task_definition_bws.if_too_many_tasks=(si cette valeur est trop \u00e9lev\u00e9e - trop de travail par annotateur \! - modifiez les param\u00e8tres ci-dessus. Ou t\u00e9l\u00e9chargez une liste d'\u00e9l\u00e9ments plus petite...)
general.message.text_in_bulk_pdf_only=S\u00e9lectionnez les fichiers pdf
general.message.check_spam=veuillez v\u00e9rifier le dossier spam
import_data.bulk.title=Importez vos donn\u00e9es en texte brut
general.message.providing_own_stopwords.details3=Cochez cette case si vous acceptez que ces mots d'arr\u00eat soient partag\u00e9s et r\u00e9utilis\u00e9s afin d'am\u00e9liorer l'application pour tous \ud83d\ude4f.
general.message.providing_own_stopwords.details2=Cochez cette case si cette liste doit remplacer (plut\u00f4t que s'ajouter \u00e0) la liste de mots vides par d\u00e9faut.
general.message.providing_own_stopwords.details1=T\u00e9l\u00e9chargez une liste de mots d'arr\u00eat. Il doit s'agir d'un fichier .txt contenant un mot par ligne.
organic.general.tone_of_voice=tonalit\u00e9 de la voix
index.testsentimentanalysisuk=analyse des sentiments sur un texte anglais
general.message.remove_science_stopwords=Supprimer les mots-cl\u00e9s "science".
general.verbs.confirm=confirmer
labelling.item_eval.categorization.title=\u00c9tiquetage des cat\u00e9gories - \u00e9valuation des articles
index.calltochooseafunction=choisissez une fonction \:
cowo.tool.argument3.title=Conseils et astuces pour obtenir des informations \u00e0 partir d'un r\u00e9seau s\u00e9mantique
topics.topics_extraction_tool.model_short_description.details=La fonction identifie les paires de termes dans chaque ligne du texte. Ces paires sont appel\u00e9es cooccurrences. En agr\u00e9geant toutes les paires de termes, un r\u00e9seau de termes est construit. Le r\u00e9seau est d\u00e9coup\u00e9 en sous-r\u00e9gions, et chaque sous-r\u00e9gion correspond \u00e0 un sujet.
labelling.annotators_management.delete_annotator_select=S\u00e9lectionnez un annotateur \u00e0 supprimer (seulement pour cet ensemble de donn\u00e9es)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Outil gratuit d'analyse du sentiment pour les m\u00e9dias sociaux en anglais et en fran\u00e7ais.
cowo.tool.argument3.details=<p>\n<strong>Structure et format du texte</strong>\: le r\u00e9seau est cr\u00e9\u00e9 en d\u00e9tectant les paires de termes qui apparaissent sur la m\u00eame ligne de texte. Vous devez donc faire attention \u00e0 la fa\u00e7on dont votre texte est divis\u00e9. Id\u00e9alement, il devrait \u00eatre compos\u00e9 de paragraphes relativement courts, chacun sur une ligne. Si vous utilisez un fichier Excel, chaque paragraphe ou bloc de texte important doit appara\u00eetre sur une ligne diff\u00e9rente.\n<br/>\n<br/>\n<strong>Pr\u00e9traitement du texte</strong>\: il n'est pas n\u00e9cessaire de pr\u00e9traiter ou de nettoyer votre texte avant d'utiliser cette fonction.\n<br/>\n<br/>\n<strong>Exploration du graphique</strong>\: nous recommandons deux logiciels gratuits de qualit\u00e9 professionnelle pour l'exploration du r\u00e9seau s\u00e9mantique produit par la fonction. <a href\="https\://gephi.org" target\="_blank">Gephi</a> offre les meilleures fonctionnalit\u00e9s pour filtrer, coloriser, redimensionner et ex\u00e9cuter des statistiques descriptives sur votre r\u00e9seau (comme la <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralit\u00e9 d'interd\u00e9pendance</a>). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> fournit les visualisations les plus propres et les plus faciles \u00e0 interpr\u00e9ter pour les r\u00e9seaux s\u00e9mantiques. VOSviewer a \u00e9t\u00e9 d\u00e9velopp\u00e9 avec la scientom\u00e9trie comme premier cas d'utilisation mais il est utile pour tout type de r\u00e9seau s\u00e9mantique.\n</p>\n
back.import.term_text_different_columns=\ud83d\ude15 les termes et les textes doivent \u00eatre dans des colonnes diff\u00e9rentes.
network_converter.click_to_convert=Maintenant, cliquez sur le bouton ci-dessous pour le convertir.
support.tagline=Un probl\u00e8me ou une suggestion ? N'h\u00e9sitez pas \u00e0 nous contacter \!
network_converter.howto=Vous ne savez pas comment obtenir un fichier gexf \u00e0 partir de Gephi ? Consultez ce <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutoriel d\u00e9taill\u00e9 sur la mani\u00e8re de passer de Gephi \u00e0 une visualisation web avec VOSviewer</a>.
organic.general.model_long_description=<p>Les principes suivis par l'outil sont similaires \u00e0 la <a href\="../umigon/sentiment_analysis_tool.html">fonction d'analyse des sentiments</a>, \u00e0 l'exception des r\u00e8gles \u00e0 appliquer. L'outil suit les \u00e9tapes suivantes \:</p>\n<ol>\n<li>v\u00e9rification de la longueur du texte \: s'il ne manque que quelques mots, il ne sera pas class\u00e9</li>\n<li>suppression des urls, suppression du contenu entre guillemets, normalisation des apostrophes</li>\n<li>deux versions du texte sont \u00e9tablies \: une o\u00f9 tous les accents et caract\u00e8res sp\u00e9ciaux sont supprim\u00e9s, et une autre o\u00f9 ils sont conserv\u00e9s. Toutes les \u00e9tapes suivantes s'appliqueront aux deux versions du texte.</li>\n<li>v\u00e9rifier les <strong>emojis, les \u00e9motic\u00f4nes et les onomatop\u00e9es</strong>. Ne pr\u00e9traitez pas votre texte pour les supprimer, ils fournissent des informations utiles sur le sentiment \!</li>\n<li>v\u00e9rification des hashtags, le cas \u00e9ch\u00e9ant</li>\n<li>d\u00e9composition du texte en n-grammes jusqu'\u00e0 quatre-grammes</li>\n<li> pour chaque n-gramme \:\n<ul>\n<li>ignorez-le s'il appartient \u00e0 une liste pr\u00e9\u00e9tablie de mots d'arr\u00eat</li>\n<li>v\u00e9rifier les caract\u00e8res r\u00e9p\u00e9t\u00e9s et les supprimer si n\u00e9cessaire<code>(yeeeahhh \!</code> devient <code>yeah \!</code>)</li>\n<li>v\u00e9rifier si le n-gramme est contenu dans la liste pr\u00e9\u00e9tablie de vocabulaire / expressions / style signalant le "discours d'entreprise". Si c'est le cas, la r\u00e8gle correspondante est appliqu\u00e9e.</li>\n</ul>\n</li>\n<li>d\u00e9cision finale, bas\u00e9e sur les r\u00e9sultats des \u00e9tapes pr\u00e9c\u00e9dentes.</li>\n</ol>
back.labelling.all_annotators_provisioned=Tous les annotateurs ont d\u00e9j\u00e0 \u00e9t\u00e9 provisionn\u00e9s pour cette t\u00e2che. Allons-y.
cowo.tool.argument4.title=Lorsque votre texte est structur\u00e9, avec des listes d'\u00e9l\u00e9ments
index.datapolicy.dataannotationfunction=En ce qui concerne la fonction "annotation de donn\u00e9es"
labelling_task_definition_bws.results_total.details=<p>\nLe nombre de blocs \u00e0 annoter (ou "groupes d'\u00e9l\u00e9ments \u00e0 comparer") d\u00e9pend directement des 3 param\u00e8tres que vous avez d\u00e9finis ci-dessus \:\n</p>\n<ul>\n<li>le nombre d'\u00e9l\u00e9ments \u00e0 annoter (fixe, d\u00e9pend du nombre d'\u00e9l\u00e9ments du fichier que vous avez t\u00e9l\u00e9charg\u00e9)</li>\n<li>le nombre d'\u00e9l\u00e9ments \u00e0 comparer ensemble, ou "taille d'un bloc".</li>\n<li>le nombre de fois qu'un \u00e9l\u00e9ment doit \u00eatre annot\u00e9.</li>\n</ul>\n<br/>\n<strong>\nMis ensemble, ces param\u00e8tres conduisent \u00e0 ce nombre total de t\u00e2ches d'annotation (ou " blocs ") \: "\n</strong>
link_prediction.explanation.details=<p>\nCette fonction est une application directe du plugin Gephi de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti et Saskia Sch\u00fcler, supervis\u00e9 par Michael Henninger \u00e0 la FHNW</a>.\n</p>\n<br/>\n<p>\nLeur code est visible <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">sur Github</a>.\n</p>\n<br/>\n<p>\nLa pr\u00e9diction est bas\u00e9e sur l'<a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">attachement pr\u00e9f\u00e9rentiel</a>.\n Elle est limit\u00e9e aux r\u00e9seaux non dirig\u00e9s et non pond\u00e9r\u00e9s. Le raisonnement est simple \: le lien le plus susceptible d'\u00eatre cr\u00e9\u00e9 est celui entre deux n\u0153uds qui ont le plus de voisins, mais qui n'ont pas encore de connexion.\n</p>\n<br/>\n<p>\nComment interpr\u00e9ter cette pr\u00e9diction de lien ? L'absence de lien peut signifier que \:\n<br/>\n<ol>\n<li>\nIl n'y a pas de potentiel pour ce lien (il n'est pas "pertinent" pour les noeuds qui seraient impliqu\u00e9s).\n</li>\n<li>\nIl y a un potentiel pour que ce lien soit cr\u00e9\u00e9, et ce potentiel n'est pas encore actualis\u00e9.\n</li>\n<li>\nIl existe un potentiel pour le lien, mais les deux noeuds choisissent de ne pas l'actualiser.\n</li>\n</ol>\n<br/>\nCela signifie que "pr\u00e9dire" un lien peut r\u00e9pondre \u00e0 l'un de ces trois cas.\n<br/>\n<br/>\nLa recherche sur la pr\u00e9diction de liens est fascinante. Contactez-nous si vous souhaitez mettre en \u0153uvre une nouvelle m\u00e9thode de pr\u00e9diction de liens sur nocodefunctions.com \!\n</p> 
topics.topics_extraction_tool.argument4.title=Comment d\u00e9finir le nombre de sujets \u00e0 trouver ? Est-ce une bonne chose ?
labelling.annotators_management.email_new=Courriel du nouvel annotateur (doit \u00eatre pr\u00e9cis car il recevra un mot de passe)
pdfmatcher.results.tagline=Faire correspondre les termes d'int\u00e9r\u00eat dans les fichiers pdf - r\u00e9sultats
link_prediction.success=\ud83d\ude9a les pr\u00e9dictions sont arriv\u00e9es \! Vous pouvez voir la liste des liens pr\u00e9dits ci-dessous. Un fichier gexf a \u00e9t\u00e9 t\u00e9l\u00e9charg\u00e9, il comprend les liens pr\u00e9dits en plus du r\u00e9seau original.
general.nouns.items=articles
labelling_task_definition.nb_annotators=Nombre d'annotateurs \:
labelling.annotators_management.reminder=Rappel \: les annotateurs \u00e0 cr\u00e9er ou \u00e0 supprimer sur cette page sont li\u00e9s \u00e0 ce jeu de donn\u00e9es \:
general.message.reading_csv_file=\ud83d\udc53 Lecture du fichier csv
general.nouns.categories=cat\u00e9gories
labelling.item_eval.categorization.description=La page o\u00f9 l'annotation est effectivement r\u00e9alis\u00e9e, pour les t\u00e2ches consistant \u00e0 cat\u00e9goriser les \u00e9l\u00e9ments
network_converter.convert_to_gephi=Convertir en Gephi (cr\u00e9er un fichier gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Outil gratuit pour cr\u00e9er des r\u00e9seaux \u00e0 partir de cooccurrences ou de listes.
back.import.two_columns_needed=\ud83d\ude15 deux colonnes diff\u00e9rentes doivent \u00eatre s\u00e9lectionn\u00e9es \: une pour les termes, l'autre pour les textes.
back.import.files_uploaded=fichiers t\u00e9l\u00e9charg\u00e9s
cowo.tool.tagline=\ud83d\udd78\ufe0f Outil gratuit pour transformer vos textes en graphes s\u00e9mantiques.
highlighter.tool.description=Outil en ligne 100% gratuit pour mettre en \u00e9vidence un terme dans un texte avec un style css. Aucune inscription requise. Importez votre texte en csv ou Excel.
import_data.general.select_two_columns_below=S\u00e9lectionnez deux colonnes (ci-dessous)
organic.general.argument1.details=L'outil est programm\u00e9 en Java, dont les performances sont similaires, voire sup\u00e9rieures, \u00e0 celles de <strong>Python</strong>. Il ne repose pas sur le <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">marquage POS (Part-of-speech Tag</a>ging), ce qui le rend encore plus rapide. Le calcul parall\u00e8le est utilis\u00e9 dans les sous-fonctions et un grand soin a \u00e9t\u00e9 apport\u00e9 aux performances.
labelling.annotators_management.tagline=\u270d\ufe0f Gestion des annotateurs
cowo.tool.argument2.details=La fonction prend un param\u00e8tre (quelle est la langue du texte ?) et s'ex\u00e9cute en un clic \:\n
who.tagline=Bonjour \! Je suis Cl\u00e9ment Levallois
back.categorizationbean.categories_are_saved=les cat\u00e9gories sont enregistr\u00e9es
labelling_role.login_succcessful_pick_a_task=Connexion r\u00e9ussie \! Choisissez une t\u00e2che dans le menu d\u00e9roulant ci-dessous
network_converter.creating_a_bridge.details_second_part=<p>\nCe qui rend les choses peu pratiques, c'est que tous les logiciels de visualisation en r\u00e9seau n'acceptent pas tous les formats. En particulier \:\n<ul>\n<li>Gephi peut importer et exporter des fichiers gexf, mais il ne reconna\u00eet pas les fichiers r\u00e9seau json de VOSviewer</li>\n<li>VOSviewer peut importer et exporter des fichiers json de VOSviewer, mais ne reconna\u00eet pas les fichiers gexf.</li>\n</ul>                            \n</p>\n<p>\nLe convertisseur de fichiers gexf et json de VOSviewer propos\u00e9 sur cette page est une passerelle qui, je l'esp\u00e8re, sera utile aux utilisateurs des deux logiciels.\n</p>
general.message.are_not_connected=ne sont pas connect\u00e9s
labelling.report_categorization.tagline=T\u00e2che de cat\u00e9gorisation \: rapport complet sur les r\u00e9sultats
labelling_role.for_annotators=pour les annotateurs
acknowledgements.argument2.title=Umigon - outil d'analyse des sentiments pour les m\u00e9dias sociaux \: merci aux nombreux rapports d'utilisateurs sur les erreurs de classification. Merci \u00e0 Gilles Maltais pour sa contribution au vocabulaire qu\u00e9b\u00e9cois.
import_data.option2.confirm_this_column_is_source=cette colonne est la source, et la ou les colonnes de droite sont la ou les cibles. Cliquez sur 'oui' pour lancer l'analyse.
topics.topics_extraction_tool.argument3.title=Conseils et astuces pour obtenir des r\u00e9sultats efficaces dans la d\u00e9tection des sujets
labelling_task_definition_bws.nb_blocks=Nombre de blocs \u00e0 annoter
general.message.reportsent=rapport est envoy\u00e9
general.message.almost_done=\u23f3 presque termin\u00e9
support.phonecall.title=Appel t\u00e9l\u00e9phonique
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f fini de calculer les paires. Suppression des moins fr\u00e9quentes
labelling_task_definition_bws.instructions.part2=<p>\n<strong>\nCette instruction sera affich\u00e9e aux annotateurs \:\n</strong>\n</p>\n<br/>\n<p>\n"La personne qui vous a invit\u00e9 \u00e0 \u00eatre un annotateur pour cette t\u00e2che doit vous avoir communiqu\u00e9 la notion que vous \u00e9valuez ici. <strong>Votre r\u00f4le est de choisir 2 \u00e9l\u00e9ments dans la liste \:</strong> l'\u00e9l\u00e9ment qui correspond le mieux \u00e0 cette notion, et l'\u00e9l\u00e9ment qui correspond le moins \u00e0 cette notion.\n</p>\n<br/>\n<p>\n"Pour choisir le meilleur \u00e9l\u00e9ment, <strong>faites glisser le meilleur \u00e9l\u00e9ment vers le haut de</strong> la liste avec la souris (ou touchez l'\u00e9cran sur un mobile). Faites glisser le plus mauvais \u00e9l\u00e9ment <strong>vers le bas</strong> de la liste.\n</p>
labelling_task_definition_bws.instructions.part1=<p>Les annotateurs devront choisir la meilleure et la pire option parmi un certain nombre d'\u00e9l\u00e9ments pr\u00e9sent\u00e9s simultan\u00e9ment.</p>\n<p>Nous utilisons un effet de glisser-d\u00e9poser \: l'annotateur choisira la meilleure option <strong>en utilisant la souris et en la d\u00e9pla\u00e7ant vers le haut</strong>, et il d\u00e9placera la pire option vers le bas, comme suit \:</p>\n
topics.topics_extraction_tool.argument1.details=Cette fonction identifie automatiquement les th\u00e8mes cl\u00e9s d'un texte, une op\u00e9ration appel\u00e9e <strong>extraction de th\u00e8mes</strong> ou <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">mod\u00e9lisation de th\u00e8mes</a></strong>. Elle analyse le texte ligne par ligne et d\u00e9termine les groupes de mots et d'expressions qui ont tendance \u00e0 <strong>se regrouper</strong>, formant ainsi des th\u00e8mes.<br/>Elle fonctionne sur des textes \u00e9crits dans une grande vari\u00e9t\u00e9 de langues (y compris des textes en alphabet non latin). La fonction suit les principes de l'apprentissage non supervis\u00e9, qui est un type d'<strong>apprentissage automatique</strong>.<br/><br/>Si vous utilisez cette fonction dans un contexte acad\u00e9mique (recherches ou \u00e9tudes), vous devez la r\u00e9f\u00e9rencer dans votre bibliographie \:<br/><br/>Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Champs d'ouverture \: Une contribution m\u00e9thodologique \u00e0 l'identification des acteurs h\u00e9t\u00e9rog\u00e8nes dans les ordres relationnels non born\u00e9s. M@n@gement, 23(1), 4-18.
umigon.sentiment_analysis_tool.api.try_in_french=Remplacez simplement<span style\="color\:red">"en</span>" par<span style\="color\:red">"fr</span>" dans l'url si votre texte est en fran\u00e7ais. Vos commentaires sont les bienvenus \!
delight.tool.title=Identifier l'\u00e9motion "plaisir" dans des textes, libres et en ligne. Opinion mining pour les non codeurs.
gaze.network_builder.apply_pmi_correction=Appliquez une <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">correction mutuelle ponctuelle (PMI)</a> aux connexions du r\u00e9seau.\n
import_data.general.choose_pdf=Choisissez des fichiers pdf
general.languages.french=Fran\u00e7ais
umigon.general.positivesentiment=sentiment positif
labelling_task_definition_bws.nb_items=Nombre d'articles
who.argument2.details=J'ai consacr\u00e9 une page \u00e0 cette question, <a href\="why.html">suivez-y \!</a>
import_data.option2.description=Certaines fonctions raisonnent sur un jeu de donn\u00e9es d'entr\u00e9e qui comprend des entit\u00e9s "source" et des entit\u00e9s "cible". Cette page permet cette importation
topics.topics_extraction_tool.argument2.title=Innovant \: contr\u00f4lez la taille des sujets.
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Outil gratuit pour surligner un mot dans un texte - t\u00e9l\u00e9charger les r\u00e9sultats.
back.labelling_description_needed=veuillez entrer une description pour cet ensemble de donn\u00e9es
index.tagline=explorez vos donn\u00e9es en un clic
network_converter.customize_legend.title=Facultatif \: ajoutez des l\u00e9gendes aux \u00e9l\u00e9ments de votre r\u00e9seau.
umigon.sentiment_analysis_tool.model_short_description.details=La fonction examine chaque terme du texte et applique une s\u00e9rie de r\u00e8gles pour d\u00e9terminer l'effet sur le sentiment. Elle prend \u00e9galement syst\u00e9matiquement en compte les <strong>emojis</strong>, la ponctuation, les <strong>hashtags</strong>, les variations de l'orthographe, les mots en majuscules... pour d\u00e9terminer le sentiment.
general.message.language_of_text_to_analyze=S\u00e9lectionnez la langue du texte \:
link_prediction.how_to_interpret.question=Comment interpr\u00e9ter cette valeur de pr\u00e9diction ?
index.testorganic.analysisforFR=analyse sur un texte fran\u00e7ais
labelling_task_definition_bws.complete_list_reference=Liste compl\u00e8te des param\u00e8tres de la t\u00e2che, pour r\u00e9f\u00e9rence.
labelling_task_management.manage_annotators.button=Allez g\u00e9rer les annotateurs
labelling_role.description=Des t\u00e2ches gratuites d'\u00e9tiquetage des donn\u00e9es qui s'ex\u00e9cutent en ligne et sur les appareils mobiles. Gratuit et respectueux de vos donn\u00e9es.
labelling.annotators_management.max_annotators_this_task=La t\u00e2che pour ce jeu de donn\u00e9es a \u00e9t\u00e9 configur\u00e9e pour ce nombre maximum d'annotateurs \:
general.message.your_description_here=votre description ici
index.ordosometestshere=ou faire quelques tests directement ici \:
cowo.tool.argument1.title=R\u00e9seaux s\u00e9mantiques - transformez vos textes en graphes
general.nouns.success=succ\u00e8s
import_data.two_columns.description=Cette page vous permet de s\u00e9lectionner un fichier, de le t\u00e9l\u00e9charger, puis de s\u00e9lectionner les deux colonnes o\u00f9 se trouvent les donn\u00e9es qui vous int\u00e9ressent.
general.message.upload_your_data=Chargez vos donn\u00e9es
index.button.gaze=\ud83d\udd27 cr\u00e9er des r\u00e9seaux \u00e0 partir de listes
labelling_task_management.title=T\u00e2ches d'annotation - gestion des t\u00e2ches
index.button.organic=\ud83d\udce2 d\u00e9tecter le contenu promu
general.message.the_product_of=Le produit de
organic.description=Outil en ligne 100% gratuit pour identifier le contenu organique sur Twitter, Instagram et les m\u00e9dias sociaux. D\u00e9tectez les commentaires promus \ud83d\udce2 vs spontan\u00e9s \ud83c\udf3f sur les m\u00e9dias sociaux.
general.nouns.page=page
labelling.annotators_management.title=T\u00e2che d'\u00e9tiquetage - gestion des annotateurs
index.button.labelling=\u270d\ufe0f Outil d'annotation de donn\u00e9es
topics.topics_extraction_tool.argument1.title=Extraction de sujets - automatisez l'analyse des sujets cl\u00e9s dans vos textes.
labelling_task_general.instructions_for_annotators.title=Instructions pour les annotateurs
import_data.twitter.title=
import_data.twitter.launch_the_search=
