#Fri Jul 22 15:39:18 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
organic.general.soundsorganic=\u0A95\u0AC1\u0AA6\u0AB0\u0AA4\u0AC0 / \u0A85\u0AB8\u0AB2\u0AC0 \u0A85\u0AB5\u0ABE\u0A9C
index.togettheresults=\u0AA4\u0AAE\u0AC7 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0AAA\u0AB0 \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0A9C\u0ACB\u0AB6\u0ACB, \u0A85\u0AA8\u0AC7 \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AB6\u0ACB
labelling.item_eval.categorization.annotate_injunction=\u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0ACB\! \u0A86 \u0A86\u0A87\u0A9F\u0AAE \u0A95\u0A88 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0(ies) \u0AA8\u0AC0 \u0A9B\u0AC7? \u0A8F\u0A95 \u0A85\u0AA5\u0AB5\u0ABE \u0A98\u0AA3\u0AC0 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0\u0A93 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB (\u0A85\u0AA5\u0AB5\u0ABE \u0A95\u0ACB\u0A88 \u0AA8\u0AB9\u0AC0\u0A82\!)
gaze.network_builder.go_with_option=\u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A85\u0AA8\u0AC7 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0AB8\u0ABE\u0AAB \u0A95\u0AB0\u0AB5\u0AC0...
pdfmatcher.pdfmatcher.tagline=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ACB\u0A88 \u0AB5\u0ABF\u0AB6\u0ABF\u0AB7\u0ACD\u0A9F \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3 \u0AA8\u0AA5\u0AC0. \u0A9A\u0ABE\u0AB2\u0AC1 \u0AB0\u0ABE\u0A96\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAC\u0A9F\u0AA8 \u0AAA\u0AB0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB.
general.nouns.file=\u0AAB\u0ABE\u0A87\u0AB2
general.verbs.save=\u0AB8\u0ABE\u0A9A\u0AB5\u0ACB
who.title=\u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB \u0AAA\u0ABE\u0A9B\u0AB3 \u0A95\u0ACB\u0AA3 \u0A9B\u0AC7?
general.message.text_in_bulk=\u0AB8\u0ABE\u0AA6\u0ACB \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F (txt \u0A85\u0AA5\u0AB5\u0ABE pdf \u0AAB\u0ABE\u0A87\u0AB2\u0ACB)
back.import.error_fetching_tweets=\uD83D\uDE1E \u0AAD\u0AC2\u0AB2\: \u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8 \u0AAE\u0AC7\u0AB3\u0AB5\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0A85\u0AB6\u0A95\u0ACD\u0AAF \u0A9B\u0AC7
general.message.visualize_with_vosviewer=VOSviewer \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0ACB
index.academic.title=\u0AB8\u0AC0\u0AA7\u0ABE \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0AA8\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AA4\u0ABE\u0AB0\u0AB5\u0AC7\u0AB2\u0AC0
general.message.finished_reading_data=\u2B50 \u0AA1\u0AC7\u0A9F\u0ABE \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0A95\u0AB0\u0ACD\u0AAF\u0AC1\u0A82
network_converter.convert_to_vosviewer=VOSviewer json \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0ACB
general.nouns.topics=\u0AB5\u0ABF\u0AB7\u0AAF\u0ACB
general.verbs.hide=\u0A9B\u0AC1\u0AAA\u0ABE\u0AB5\u0ACB
import_data.twitter.launch_the_search=\u0AB6\u0ACB\u0AA7 \u0AB6\u0AB0\u0AC2 \u0A95\u0AB0\u0ACB
general.nouns.status=\u0AB8\u0ACD\u0AA5\u0ABF\u0AA4\u0ABF
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A8F \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0A8F\u0A95 \u0AAE\u0AAB\u0AA4 \u0AA1\u0AC7\u0AB8\u0ACD\u0A95\u0A9F\u0ACB\u0AAA \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0 \u0A9B\u0AC7, \u0A9C\u0AC7\u0AAE\u0ABE\u0A82 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0A9F\u0ACB\u0AAE\u0AC7\u0A9F\u0ACD\u0AB0\u0ABF\u0A95\u0ACD\u0AB8\u0AA8\u0ABE</a> \u0AA1\u0ACB\u0AAE\u0AC7\u0AA8\u0AAE\u0ABE\u0A82 \u0A85\u0AA6\u0ACD\u0AAF\u0AA4\u0AA8 \u0A95\u0ACD\u0AB7\u0AAE\u0AA4\u0ABE\u0A93 \u0A9B\u0AC7 (\u0A9C\u0AC7 \u0A9F\u0AC2\u0A82\u0A95\u0AAE\u0ABE\u0A82 \u0A95\u0AB9\u0AC0\u0A8F \u0AA4\u0ACB, \u0AB5\u0AC8\u0A9C\u0ACD\u0A9E\u0ABE\u0AA8\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0AB5\u0AC3\u0AA4\u0ACD\u0AA4\u0ABF\u0AA8\u0ABE \u0AAE\u0ABE\u0AAA\u0AA8 \u0A85\u0AA8\u0AC7 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ABE\u0A82\u0A95\u0AA8\u0AAE\u0ABE\u0A82 \u0AB8\u0AAE\u0ABE\u0AB5\u0ABF\u0AB7\u0ACD\u0A9F \u0A9B\u0AC7).</p><p> \u0A89\u0AA8\u0ABE\u0AB3\u0ABE 2021 \u0AAE\u0ABE\u0A82, VOSviewer \u0AA8\u0ABE \u0AB5\u0ABF\u0A95\u0ABE\u0AB8\u0A95\u0AB0\u0ACD\u0AA4\u0ABE\u0A93\u0A8F <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0A8F\u0A95 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB5\u0AB0\u0ACD\u0A9D\u0AA8</a> \u0AB2\u0ACB\u0AA8\u0ACD\u0A9A \u0A95\u0AB0\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7, \u0A9C\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE \u0AAA\u0AB0 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7\u0AB2\u0ABE \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8\u0AA8\u0AC7 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A96\u0AC2\u0AAC \u0A9C \u0AB5\u0ACD\u0AAF\u0AB5\u0AB9\u0ABE\u0AB0\u0AC1 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7.</p><p> \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAA\u0ACD\u0AB0\u0ABE\u0AB0\u0A82\u0AAD \u0A95\u0AB0\u0AB5\u0AC1\u0A82</a> \u0A9C\u0AC7 \u0AB8\u0A82\u0AB8\u0ABE\u0AA7\u0AA8\u0ACB\u0AA8\u0ACB \u0AB8\u0A82\u0A97\u0ACD\u0AB0\u0AB9 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7.</p>
organic.details=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ABE\u0AA0\u0ACB\u0AA8\u0AC7 \u0AAC\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0\u0A93\u0AAE\u0ABE\u0A82 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7\:<ul><li> <strong>\u0A93\u0AB0\u0ACD\u0A97\u0AC7\u0AA8\u0ABF\u0A95</strong> \: \u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0A95\u0AC1\u0AA6\u0AB0\u0AA4\u0AC0, \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A97\u0AA4, \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A97\u0AA4 \u0AB6\u0AC8\u0AB2\u0AC0\u0AAE\u0ABE\u0A82 \u0AB2\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.</li><li> <strong>\u0AAA\u0ACD\u0AB0\u0AAE\u0ACB\u0A9F\u0AC7\u0AA1</strong> \: \u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0A95\u0ACB\u0AB0\u0ACD\u0AAA\u0ACB\u0AB0\u0AC7\u0A9F, \u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0ACB\u0A9C\u0ABF\u0AA4, \u0A95\u0AC3\u0AA4\u0ACD\u0AB0\u0ABF\u0AAE \u0AB6\u0AC8\u0AB2\u0AC0\u0AAE\u0ABE\u0A82 \u0AB2\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.</li></ul> \u0AA4\u0AC7 <strong>\u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE</strong> \u0AAA\u0AB0 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A95\u0ABE\u0AAE \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AAE \u0A95\u0AC7 Twitter \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8, Instagram \u0AAA\u0ACB\u0AB8\u0ACD\u0A9F\u0ACD\u0AB8 \u0AAA\u0AB0\u0AA8\u0AC0 \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0\u0A93 \u0A85\u0AA8\u0AC7 \u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0A85\u0AA8\u0AC7 \u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A\u0AAE\u0ABE\u0A82 \u0A85\u0AA8\u0ACD\u0AAF \u0A96\u0AC2\u0AAC \u0A9C \u0A9F\u0AC2\u0A82\u0A95\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F.<br/> 2020 \u0AAE\u0ABE\u0A82 \u0A9C\u0AA8\u0ACD\u0AAE\u0AC7\u0AB2\u0ABE, \u0A86 \u0AB8\u0ABE\u0AA7\u0AA8 \u0AB8\u0AA4\u0AA4 \u0AB5\u0ABF\u0A95\u0ABE\u0AB8 \u0AB9\u0AC7\u0AA0\u0AB3 \u0A9B\u0AC7.
umigon.sentiment_analysis_tool.argument1.details=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3</a></strong> \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7, \u0A9C\u0AC7\u0AA8\u0AC7 \u0A93\u0AAA\u0ABF\u0AA8\u0ABF\u0AAF\u0AA8 \u0AAE\u0ABE\u0A87\u0AA8\u0ABF\u0A82\u0A97 \u0AAA\u0AA3 \u0A95\u0AB9\u0AC7\u0AB5\u0ABE\u0AAF \u0A9B\u0AC7. \u0AA4\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AAA\u0AC3\u0AA5\u0ACD\u0AA5\u0A95\u0AB0\u0AA3 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A95\u0AC7 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AA4\u0A9F\u0AB8\u0ACD\u0AA5, \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A95\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A9B\u0AC7.<br/> \u0AA4\u0AC7 <strong>\u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE</strong> \u0AAA\u0AB0 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A95\u0ABE\u0AAE \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AAE \u0A95\u0AC7 Twitter \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8, Instagram \u0AAA\u0ACB\u0AB8\u0ACD\u0A9F\u0ACD\u0AB8 \u0AAA\u0AB0 \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0\u0A93 \u0A85\u0AA8\u0AC7 \u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0A85\u0AA5\u0AB5\u0ABE \u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A\u0AAE\u0ABE\u0A82 \u0A85\u0AA8\u0ACD\u0AAF \u0A96\u0AC2\u0AAC \u0A9C \u0A9F\u0AC2\u0A82\u0A95\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F. 23 \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA\u0ACB\u0AA8\u0AC0 \u0AB8\u0AB0\u0A96\u0ABE\u0AAE\u0AA3\u0AC0\u0AAE\u0ABE\u0A82, \u0A86 \u0A9F\u0AC2\u0AB2 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0AAA\u0AB0 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB8\u0ABE\u0AA7\u0AA8</a> \u0AB9\u0ACB\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0A9C\u0AA3\u0ABE\u0AAF\u0AC1\u0A82 \u0AB9\u0AA4\u0AC1\u0A82.<br/> 2012 \u0AAE\u0ABE\u0A82 \u0A9C\u0AA8\u0ACD\u0AAE\u0AC7\u0AB2\u0ABE, \u0A86 \u0AB8\u0ABE\u0AA7\u0AA8 \u0AB8\u0AA4\u0AA4 \u0AB5\u0ABF\u0A95\u0ABE\u0AB8 \u0AB9\u0AC7\u0AA0\u0AB3 \u0A9B\u0AC7.<br/><br/> \u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD\u0AAE\u0ABE\u0A82 (\u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0AA8 \u0A85\u0AA5\u0AB5\u0ABE \u0A85\u0AAD\u0ACD\u0AAF\u0ABE\u0AB8) \u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB, \u0AA4\u0ACB \u0AA4\u0AAE\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0A97\u0ACD\u0AB0\u0A82\u0AA5\u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 \u0AA4\u0AC7\u0AA8\u0ACB \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD \u0AB2\u0AC7\u0AB5\u0ACB \u0A86\u0AB5\u0AB6\u0ACD\u0AAF\u0A95 \u0A9B\u0AC7\:<br/><br/> \u0AB2\u0AC7\u0AB5\u0AB2\u0ACB\u0A88\u0AB8, \u0A95\u0ACD\u0AB2\u0AC7\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F. "\u0A89\u0AAE\u0ABF\u0A97\u0ACB\u0AA8\: \u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8 \u0AAA\u0AB0 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0A8F\u0AA8\u0ABE\u0AB2\u0ABF\u0AB8\u0ABF\u0AB8 \u0AAC\u0AC7\u0A9D\u0ACD\u0AA1 \u0A9F\u0AB0\u0ACD\u0AAE\u0ACD\u0AB8 \u0AB2\u0ABF\u0AB8\u0ACD\u0A9F \u0A8F\u0AA8\u0ACD\u0AA1 \u0AB9\u0AC7\u0AB0\u0AC0\u0AB8\u0ACD\u0A9F\u0ABF\u0A95\u0ACD\u0AB8". \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0A88\u0AB5\u0AC7\u0AB2\u0ACD\u0AAF\u0AC1\u0A8F\u0AB6\u0AA8 (SemEval), 2013, \u0A8F\u0A9F\u0AB2\u0ABE\u0AA8\u0ACD\u0A9F\u0ABE, \u0A9C\u0ACD\u0AAF\u0ACB\u0AB0\u0ACD\u0A9C\u0ABF\u0AAF\u0ABE \u0AAA\u0AB0 7\u0AAE\u0AC0 \u0A86\u0A82\u0AA4\u0AB0\u0AB0\u0ABE\u0AB7\u0ACD\u0A9F\u0ACD\u0AB0\u0AC0\u0AAF \u0AB5\u0AB0\u0ACD\u0A95\u0AB6\u0ACB\u0AAA\u0AA8\u0AC0 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AB5\u0ABE\u0AB9\u0AC0.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0AB5\u0ABF\u0A95\u0ABE\u0AB8\u0A95\u0AB0\u0ACD\u0AA4\u0ABE\u0AA8\u0AC7 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0AAE\u0ACB\u0A95\u0AB2\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7 - \u0A9F\u0AC2\u0A82\u0A95 \u0AB8\u0AAE\u0AAF\u0AAE\u0ABE\u0A82 \u0AB8\u0A82\u0A95\u0AB2\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7, \u0A86\u0AAD\u0ABE\u0AB0\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AAE\u0ABE\u0AB3\u0A96\u0AC1\u0A82 \u0A85\u0AA8\u0AC7 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F</strong> \: \u0AB5\u0ABF\u0AB7\u0AAF \u0AA8\u0ABF\u0AB7\u0ACD\u0A95\u0AB0\u0ACD\u0AB7\u0AA3 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0A9C\u0ACB\u0AA1\u0AC0 \u0AB6\u0ACB\u0AA7\u0AC0\u0AA8\u0AC7 \u0A95\u0ABE\u0AAE \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB8\u0AAE\u0ABE\u0AA8 \u0AB2\u0ABE\u0A87\u0AA8 \u0AAA\u0AB0 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7. \u0AA4\u0AC7\u0AA5\u0AC0 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AB5\u0ABF\u0AB6\u0AC7 \u0AB8\u0ABE\u0AB5\u0A9A\u0AC7\u0AA4 \u0AB0\u0AB9\u0AC7\u0AB5\u0AC1\u0A82 \u0A9C\u0ACB\u0A88\u0A8F. \u0A86\u0AA6\u0AB0\u0ACD\u0AB6 \u0AB0\u0AC0\u0AA4\u0AC7, \u0AA4\u0AC7 \u0AAA\u0ACD\u0AB0\u0AAE\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0A9F\u0AC2\u0A82\u0A95\u0ABE \u0AAB\u0A95\u0AB0\u0ABE\u0A93\u0AA5\u0AC0 \u0AAC\u0AA8\u0AC7\u0AB2\u0AC1\u0A82 \u0AB9\u0ACB\u0AB5\u0AC1\u0A82 \u0A9C\u0ACB\u0A88\u0A8F, \u0AA6\u0AB0\u0AC7\u0A95 \u0A8F\u0A95 \u0AB2\u0AC0\u0A9F\u0AC0 \u0AAA\u0AB0. \u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0A8F\u0A95\u0ACD\u0AB8\u0AC7\u0AB2 \u0AAB\u0ABE\u0A87\u0AB2\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE\u0A82 \u0A9B\u0ACB, \u0AA4\u0ACB \u0AA6\u0AB0\u0AC7\u0A95 \u0AAB\u0A95\u0AB0\u0ACB \u0A85\u0AA5\u0AB5\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ACB \u0AA8\u0ACB\u0A82\u0AA7\u0AAA\u0ABE\u0AA4\u0ACD\u0AB0 \u0AAC\u0ACD\u0AB2\u0ACB\u0A95 \u0A85\u0AB2\u0A97 \u0AAA\u0A82\u0A95\u0ACD\u0AA4\u0ABF \u0AAA\u0AB0 \u0AA6\u0AC7\u0A96\u0ABE\u0AB5\u0ACB \u0A9C\u0ACB\u0A88\u0A8F.<br/><br/> <strong>\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AAA\u0ACD\u0AB0\u0AAE\u0ABE\u0AA3</strong> \: \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AAB\u0ACD\u0AB0\u0AC0\u0A95\u0ACD\u0AB5\u0AA8\u0ACD\u0AB8\u0AC0\u0A9D\u0AA8\u0AC7 \u0AAE\u0ABE\u0AAA\u0AC0\u0AA8\u0AC7 \u0AB6\u0ACB\u0AA7\u0AC0 \u0A95\u0ABE\u0AA2\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7\: \u0A95\u0AAF\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0A9C\u0ACB\u0AA1\u0AC0 \u0AAE\u0ACB\u0A9F\u0ABE\u0AAD\u0ABE\u0A97\u0AC7 \u0AB8\u0AB9\u0AB5\u0AB0\u0ACD\u0AA4\u0AC0 \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7? \u0A86 \u0A95\u0ABE\u0AAE \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7, \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AAA\u0AC2\u0AB0\u0AA4\u0ACB \u0AB2\u0ABE\u0A82\u0AAC\u0ACB \u0AB9\u0ACB\u0AB5\u0ACB \u0A9C\u0ACB\u0A88\u0A8F \u0A9C\u0AC7\u0AA5\u0AC0 \u0A86 \u0A97\u0AA3\u0AA4\u0AB0\u0AC0\u0A93 \u0A85\u0AB0\u0ACD\u0AA5\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AB9\u0ACB\u0AAF. \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0A9C\u0AC7\u0A9F\u0AB2\u0ACB \u0AB2\u0ABE\u0A82\u0AAC\u0ACB \u0A9B\u0AC7, \u0AA4\u0AC7\u0A9F\u0AB2\u0AC1\u0A82 \u0AB8\u0ABE\u0AB0\u0AC1\u0A82. \u0A93\u0A9B\u0ABE\u0AAE\u0ABE\u0A82 \u0A93\u0A9B\u0ABE 5,000 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0ABE \u0AB2\u0A96\u0ABE\u0AA3\u0ACB \u0AB8\u0ABE\u0AB0\u0AC0 \u0AB6\u0AB0\u0AC2\u0A86\u0AA4 \u0AB2\u0ABE\u0A97\u0AC7 \u0A9B\u0AC7.</p>
index.datapolicy.dataannotationfunction.details=\u0AA1\u0AC7\u0A9F\u0ABE \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8\u0AAE\u0ABE\u0A82 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0A9C\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB6\u0AC7. \u0A86 \u0AB8\u0AC2\u0A9A\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A95\u0AC7 \u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0AB8\u0A82\u0A97\u0ACD\u0AB0\u0AB9\u0ABF\u0AA4 \u0A9B\u0AC7, \u0AA4\u0AC7\u0AAE\u0A9C \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF, \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0A87\u0AAE\u0AC7\u0A87\u0AB2\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0A93 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7\u0AB2 \u0A9F\u0AC0\u0A95\u0ABE\u0A93.<br/> \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ACB \u0AA1\u0ABF\u0A9D\u0ABE\u0A87\u0AA8\u0AB0 \u0A8F\u0A95 \u0A87\u0AAE\u0AC7\u0A87\u0AB2 \u0A85\u0AA8\u0AC7 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0AB8\u0ABE\u0A9A\u0AB5\u0AC7 \u0A9B\u0AC7. \u0A86 \u0AAA\u0AA3 \u0AB8\u0A82\u0A97\u0ACD\u0AB0\u0AB9\u0ABF\u0AA4 \u0A9B\u0AC7.<br/> \u0AA1\u0AC7\u0A9F\u0ABE (\u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF, \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8, \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AA1\u0ABF\u0A9D\u0ABE\u0A87\u0AA8\u0AB0\u0AA8\u0AC1\u0A82 \u0A87\u0AAE\u0AC7\u0A87\u0AB2, \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0ABE \u0A87\u0AAE\u0AC7\u0A87\u0AB2\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0AC0 \u0A9F\u0AC0\u0A95\u0ABE\u0A93) EU \u0AAE\u0ABE\u0A82 \u0AB8\u0AC1\u0AB0\u0A95\u0ACD\u0AB7\u0ABF\u0AA4 \u0AB8\u0AB0\u0ACD\u0AB5\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0 \u0AAA\u0AB0 \u0AB8\u0A82\u0A97\u0ACD\u0AB0\u0AB9\u0ABF\u0AA4 \u0A9B\u0AC7. \u0AA4\u0AC7 \u0A95\u0ACB\u0A88 \u0AAA\u0AA3 \u0AB9\u0AC7\u0AA4\u0AC1 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0AB9\u0AC7\u0A82\u0A9A\u0ABE\u0AAF\u0AC7\u0AB2\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0 \u0A85\u0AA8\u0AC7 \u0AAB\u0AB0\u0AC0\u0AA5\u0AC0 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AAE\u0ABE\u0A82 \u0AB2\u0AC7\u0AB5\u0ABE\u0AA4\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0.<br/> \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AA1\u0ABF\u0A9D\u0ABE\u0A87\u0AA8\u0AB0 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AB8\u0AAE\u0AAF\u0AC7 \u0A95\u0ABE\u0AA2\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7.<br/>
cowo.tool.model_short_details=\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AA6\u0AB0\u0AC7\u0A95 \u0AB2\u0ABE\u0A87\u0AA8\u0AAE\u0ABE\u0A82 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0A9C\u0ACB\u0AA1\u0AC0\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AC7 \u0A9B\u0AC7. \u0A86 \u0A9C\u0ACB\u0AA1\u0AC0\u0AA8\u0AC7 \u0AB8\u0AB9-\u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB9\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0AA4\u0AAE\u0ABE\u0AAE \u0A9C\u0ACB\u0AA1\u0AC0\u0AA8\u0AC7 \u0A8F\u0A95\u0AC0\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A85\u0AA8\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A86\u0AB5\u0AA4\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC7 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7, \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC1\u0A82 \u0A8F\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AAC\u0AC7 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A9C\u0ACB \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0AA4\u0ACB \u0AA4\u0AC7 \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0ABE \u0AB9\u0ACB\u0AAF.
acknowledgements.tagline=\u0A86\u0AAD\u0ABE\u0AB0\!
import_data.general.choose_txt_or_pdf=.txt \u0A85\u0AA5\u0AB5\u0ABE pdf \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
network_converter.creating_a_bridge.details_first_part=<p>\u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB5\u0ABF\u0AA7 \u0AB8\u0A82\u0AAE\u0AC7\u0AB2\u0AA8\u0ACB \u0A85\u0AA8\u0AC1\u0AB8\u0ABE\u0AB0 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7\: GraphML, DL \u0A85\u0AA5\u0AB5\u0ABE Pajek Net \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB8\u0ABE\u0AAE\u0ABE\u0AA8\u0ACD\u0AAF \u0A9B\u0AC7. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAB\u0ABE\u0A87\u0AB2 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F\u0AA8\u0AC1\u0A82 \u0A86 \u0A95\u0ACB\u0AB7\u0ACD\u0A9F\u0A95</a> \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 (\u0A9C\u0ACB \u0A85\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB) \u0AB0\u0AC0\u0A95\u0AC7\u0AAA \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7\:</p>
header.menu.whodevelopsit=\u0AA4\u0AC7\u0AA8\u0ACB \u0AB5\u0ABF\u0A95\u0ABE\u0AB8 \u0A95\u0ACB\u0AA3 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7?
gaze.network_builder.use_it_directly=\u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0ACB \u0AB8\u0AC0\u0AA7\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0ACB\:
labelling_task_definition_categorization.description=\u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AA4\u0AAE\u0ABE\u0AAE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB \u0AB8\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0
labelling_role.go_annotate=\u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0ACB\! \u270D
general.small_words.has=\u0AA7\u0AB0\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7
general.verbs.compute=\u0A97\u0AA3\u0AA4\u0AB0\u0AC0
labelling_task_general.check_box_when_free_comment_allowed=\u0A9C\u0ACB \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AA4\u0AC7\u0AAE\u0AA8\u0AC0 \u0A9F\u0AC0\u0A95\u0ABE\u0A93\u0AAE\u0ABE\u0A82 <u>\u0AAE\u0AAB\u0AA4 \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0 \u0A89\u0AAE\u0AC7\u0AB0\u0AC0 \u0AB6\u0A95\u0AC7</u> \u0AA4\u0ACB \u0A86 \u0AAC\u0AC9\u0A95\u0ACD\u0AB8\u0AA8\u0AC7 \u0A9A\u0AC7\u0A95 \u0A95\u0AB0\u0ACB.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0\u0AAE\u0ABE\u0A82 \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A86\u0AA8\u0A82\u0AA6 \u0A93\u0AB3\u0A96\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter \u0AAA\u0AB0 \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AB6\u0ACB\u0AA7\u0AB5\u0AC0 \u0AA4\u0AC7\u0AA8\u0ACB</a> \u0A85\u0AAD\u0ACD\u0AAF\u0ABE\u0AB8 \u0A95\u0AB0\u0AA4\u0ABE \u0A86 \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0AA8\u0AAE\u0ABE\u0A82 \u0AB8\u0ABE\u0AA7\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0AB8\u0ABF\u0AA6\u0ACD\u0AA7\u0ABE\u0A82\u0AA4\u0ACB\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7. \u0AA4\u0A95\u0AA8\u0AC0\u0A95 \u0A86 \u0AAA\u0A97\u0AB2\u0ABE\u0A82\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AC7 \u0A9B\u0AC7\:</p><ol><li> \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB8\u0AAB\u0ABE\u0A88\: ASCII \u0AAA\u0AB0 \u0AB8\u0AAA\u0ABE\u0A9F \u0A95\u0AB0\u0ACB, url \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB, \u0AB5\u0ABF\u0AB0\u0ABE\u0AAE\u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB.</li><li> \u0AB2\u0AC7\u0AAE\u0AC7\u0A9F\u0ABE\u0A88\u0A9D\u0AC7\u0AB6\u0AA8</li><li> <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AAE\u0ABE\u0A82 \u0A9A\u0ABE\u0AB0-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE</a> \u0AB8\u0AC1\u0AA7\u0AC0 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0A98\u0A9F\u0AA8, \u0A93\u0A9B\u0ABE \u0AB8\u0A82\u0AAC\u0A82\u0AA7\u0ABF\u0AA4 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA8\u0AC7 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC1\u0A82. \u0A86 \u0AAA\u0A97\u0AB2\u0AC1\u0A82 <a href\="../umigon/sentiment_analysis_tool.html">\u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0A8F\u0AA8\u0ABE\u0AB2\u0ABF\u0AB8\u0ABF\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8</a> \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0A8F\u0A95 \u0A9C\u0AC7\u0AB5\u0AC1\u0A82 \u0A9C \u0A9B\u0AC7</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0AB8\u0AB9-\u0A98\u0A9F\u0AA8\u0ABE\u0A93\u0AA8\u0AC0</a> \u0A97\u0AA3\u0AA4\u0AB0\u0AC0\: n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA8\u0AC0 \u0A95\u0A88 \u0A9C\u0ACB\u0AA1\u0AC0 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB8\u0AAE\u0ABE\u0AA8 \u0AB0\u0AC7\u0A96\u0ABE\u0A93\u0AAE\u0ABE\u0A82 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7?</li><li> \u0AB8\u0AB9\u0AB5\u0AB0\u0ACD\u0AA4\u0AC0 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7\: \u0AA4\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A86\u0AB5\u0AA4\u0ABE n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA5\u0AC0 \u0AAC\u0AA8\u0AC7\u0AB2\u0AC1\u0A82 \u0A9B\u0AC7. \u0AAC\u0AC7 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0A9C\u0ACB \u0AA4\u0AC7\u0A93 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0AA5\u0AA4\u0ABE \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0ABE \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7.</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0AAA\u0ACB\u0A88\u0AA8\u0ACD\u0A9F\u0AB5\u0ABE\u0A88\u0AB8 \u0AAE\u0ACD\u0AAF\u0AC1\u0A9A\u0ACD\u0AAF\u0AC1\u0A85\u0AB2 \u0A88\u0AA8\u0ACD\u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0AB6\u0AA8 (PMI)</a> \u0AA8\u0ABE\u0AAE\u0AA8\u0AC0 \u0AAA\u0ACD\u0AB0\u0A95\u0ACD\u0AB0\u0ABF\u0AAF\u0ABE\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0A95\u0AA8\u0AC7\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8\u0AA8\u0AC0 \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4\u0ABE\u0A88 \u0AB8\u0AC1\u0AA7\u0ABE\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.</li></ol>
general.message.min_word_length=\u0AB2\u0A98\u0AC1\u0AA4\u0ACD\u0AA4\u0AAE \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB2\u0A82\u0AAC\u0ABE\u0A88
general.message.reading_excel_file=\uD83D\uDC53 \u0A8F\u0A95\u0ACD\u0AB8\u0AC7\u0AB2 \u0AB8\u0ACD\u0AAA\u0ACD\u0AB0\u0AC7\u0AA1\u0AB6\u0AC0\u0A9F \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0AC0
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0ACB\: \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A85\u0AA8\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0A96\u0AB0\u0ABE\u0AAC \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA\u0ACB \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
index.acknowledgements.details=\u0AB8\u0ACD\u0AB5\u0AC0\u0A95\u0AC3\u0AA4\u0ABF\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0AC0 \u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4 \u0AB2\u0ACB
index.button.networkconverter=\u267B \u0A97\u0AC7\u0AAB\u0AC0 \u0AB5\u0AC0\u0A93\u0A8F\u0AB8\u0AB5\u0ACD\u0AAF\u0AC1\u0A85\u0AB0 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F\u0AB0
general.small_words.yes=\u0AB9\u0ABE
network_converter.title=gexf \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 vosviewer json \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F\u0AAE\u0ABE\u0A82 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8, \u0A85\u0AA8\u0AC7 \u0AAA\u0ABE\u0A9B\u0AB3
general.message.gephi.long_title=\u0A97\u0AC7\u0AAB\u0AC0 - \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0ABE\u0AAE\u0ABE\u0AA8\u0ACD\u0AAF\u0AB5\u0ABE\u0AA6\u0AC0 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0AA6\u0AB8\u0ACD\u0AA4\u0ABE\u0AB5\u0AC7\u0A9C\u0ACB \u0A85\u0AA8\u0AC7 \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AAB\u0AA4 \u0AB5\u0ABF\u0AB7\u0AAF \u0AA8\u0ABF\u0AB7\u0ACD\u0A95\u0AB0\u0ACD\u0AB7\u0AA3 \u0AB8\u0ABE\u0AA7\u0AA8
import_data.structured_data.click_for_this_column=\u0A86 \u0A95\u0ACB\u0AB2\u0AAE\u0AAE\u0ABE\u0A82 \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AB9\u0AC0\u0A82 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB
pdfmatcher.results.title=\u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AAE\u0ABE\u0A82 \u0AB0\u0AB8\u0AA8\u0AC0 \u0AB6\u0AB0\u0AA4\u0ACB \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAE\u0AC7\u0AB3 - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB
labelling.annotators_management.annotators_to_create=\u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0</a> \u0A8F \u0AA8\u0ABE\u0AA8\u0ABE \u0A85\u0AA8\u0AC7 \u0AAE\u0ACB\u0A9F\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE, \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0AB5\u0ABE \u0A85\u0AA8\u0AC7 \u0A85\u0AA8\u0ACD\u0AB5\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A8F\u0A95 \u0AAE\u0AAB\u0AA4 \u0AA1\u0AC7\u0AB8\u0ACD\u0A95\u0A9F\u0ACB\u0AAA \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0 \u0A9B\u0AC7. \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAA\u0AB0 \u0A95\u0AC0 \u0AAE\u0AC7\u0A9F\u0ACD\u0AB0\u0ABF\u0A95\u0ACD\u0AB8 \u0A86\u0AAF\u0ABE\u0AA4, \u0AB2\u0AC7\u0A86\u0A89\u0A9F, \u0AAB\u0ABF\u0AB2\u0ACD\u0A9F\u0AB0, \u0A95\u0AB2\u0AB0\u0ABE\u0A87\u0A9D, \u0AB0\u0AC0\u0AB8\u0ABE\u0A87\u0A9D \u0A85\u0AA8\u0AC7 \u0A97\u0AA3\u0AA4\u0AB0\u0AC0 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7.</p><p> \u0A86 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0ABE \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2 \u0A8F\u0A95\u0ACD\u0AB8\u0ACD\u0AAA\u0ACD\u0AB2\u0ACB\u0AB0\u0AC7\u0AB6\u0AA8 \u0A85\u0AA8\u0AC7 \u0A86\u0AB5\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0ABE \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2 \u0A95\u0AAE\u0ACD\u0AAF\u0AC1\u0AA8\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A8F\u0A95 \u0A85\u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0A95 \u0AB8\u0ABE\u0AA7\u0AA8 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7.</p><p> \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0ACD\u0AAF\u0AC1\u0A9F\u0ACB\u0AB0\u0ABF\u0AAF\u0AB2\u0ACD\u0AB8</a> \u0A85\u0AA8\u0AC7 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0 \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE\u0A93\u0AA8\u0ABE \u0A96\u0AC2\u0AAC \u0A9C \u0AB8\u0A95\u0ACD\u0AB0\u0ABF\u0AAF \u0AAB\u0AC7\u0AB8\u0AAC\u0AC1\u0A95 \u0A9C\u0AC2\u0AA5</a> .</p>
general.nouns.text=\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F
general.message.you_annotated=\u0AA4\u0AAE\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AC0
link_prediction.description=\u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0AA8\u0AB5\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAA\u0ACD\u0AB0\u0AC7\u0AAB\u0AB0\u0AA8\u0ACD\u0AB6\u0ABF\u0AAF\u0AB2 \u0A9C\u0ACB\u0AA1\u0ABE\u0AA3\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AAE\u0AAB\u0AA4 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8
general.message.name_of_dataset=\u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F\u0AA8\u0AC1\u0A82 \u0AA8\u0ABE\u0AAE
labelling_role.format_list_items=\u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A95\u0AAF\u0ABE \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB0\u0AA8\u0AC0 \u0AAB\u0ABE\u0A87\u0AB2 \u0A85\u0AA8\u0AC7 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7?
general.nouns.sentiment_neutral=\u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
general.title.model_short_description.title=\u0AAE\u0ACB\u0AA1\u0AC7\u0AB2 - \u0A9F\u0AC2\u0A82\u0A95\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8
general.message.your_email=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A87\u0AAE\u0AC7\u0A87\u0AB2
general.message.text_in_bulk_one_item_per_line=\u0AB8\u0ABE\u0AA6\u0ABE .txt \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82 \u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8 - \u0AB2\u0ABE\u0A87\u0AA8 \u0AA6\u0AC0\u0AA0 \u0A8F\u0A95 \u0A86\u0A87\u0A9F\u0AAE \uD83D\uDCC4
general.nouns.occurrences=\u0A98\u0A9F\u0AA8\u0ABE\u0A93
sidebar.write_better_phrasing=\u0AB5\u0AA7\u0AC1 \u0AB8\u0ABE\u0AB0\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AB8\u0AAE\u0AC2\u0AB9 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0AB8\u0AC2\u0A9A\u0AA8 \u0AB2\u0A96\u0ACB
general.message.use_own_stopwords.instructions=\u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB. \u0AA4\u0AC7 \u0A8F\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AA5\u0AB5\u0ABE n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF \u0AB2\u0AC0\u0A9F\u0AC0 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0AC0 .txt \u0AAB\u0ABE\u0A87\u0AB2 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A86\u0AB5\u0AB6\u0ACD\u0AAF\u0A95 \u0A9B\u0AC7.
general.message.keep_it_short_exclamation=\u0AA4\u0AC7\u0AA8\u0AC7 \u0A9F\u0AC2\u0A82\u0A95\u0ABE \u0A85\u0AA8\u0AC7 \u0AB8\u0ACD\u0AAA\u0AB7\u0ACD\u0A9F \u0AB0\u0ABE\u0A96\u0ACB\!
header.menu.isitpopular=\u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4\u0ACB\u0AA8\u0AC1\u0A82 \u0A95\u0ABE\u0A89\u0AA8\u0ACD\u0A9F\u0AB0
acknowledgements.argument7.title=\u0A8F\u0A95\u0ACD\u0AB8\u0AC7\u0AB2 \u0A86\u0AAF\u0ABE\u0AA4\u0AA8\u0AC7 \u0AA1\u0AC0\u0AAC\u0A97 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0AAE\u0AA6\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE \u0AAC\u0AA6\u0AB2 \u0A9C\u0ACB\u0AB8 \u0AAE\u0AC7\u0AA8\u0ACD\u0AAF\u0AC1\u0A85\u0AB2 \u0AB2\u0AC0\u0A93\u0AA8 \u0AB0\u0ABE\u0AA8\u0AC7\u0AB0\u0ACB\u0AA8\u0ACB \u0A86\u0AAD\u0ABE\u0AB0
labelling_role.upload_dataset_create_new_task=\u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8\u0AA8\u0AC0 \u0AA8\u0AB5\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB
labelling_role.your_password=\u0AA4\u0AAE\u0ABE\u0AB0\u0ACB \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1 [ <span style\="color\:red">\u0AA4\u0AAE\u0AA8\u0AC7 \u0A87\u0AAE\u0AC7\u0A87\u0AB2 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AAE\u0AB3\u0AC7\u0AB2\u0ABE \u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0AA3\u0AAE\u0ABE\u0A82 \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1 \u0AAE\u0AB3\u0AB6\u0AC7\!</span> ]
general.languages.portuguese=\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F\u0AC1\u0A97\u0AC0\u0A9D
back.import.file_successful_upload.closing=" \u0AB8\u0AAB\u0AB3\u0AA4\u0ABE\u0AAA\u0AC2\u0AB0\u0ACD\u0AB5\u0A95 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACD\u0AAF\u0AC1\u0A82
labelling.annotators_management.delete_annotator_warning=\u0A9A\u0AC7\u0AA4\u0AB5\u0AA3\u0AC0\: \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0AA8\u0AC7 \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0AB5\u0ABE\u0AA5\u0AC0 \u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0AC0 \u0AA4\u0AAE\u0ABE\u0AAE \u0A9F\u0AC0\u0A95\u0ABE\u0A93 \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7\!
general.message.user_exists=\uD83D\uDEA8 \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0AAA\u0AB9\u0AC7\u0AB2\u0AC7\u0AA5\u0AC0 \u0A9C \u0A85\u0AB8\u0ACD\u0AA4\u0ABF\u0AA4\u0ACD\u0AB5\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7
general.small_words.out_of=\u0AAC\u0AB9\u0ABE\u0AB0
general.message.text_structured=\u0A95\u0AC9\u0AB2\u0AAE \u0A85\u0AA5\u0AB5\u0ABE \u0A95\u0ACB\u0AB7\u0ACD\u0A9F\u0A95\u0ACB\u0AAE\u0ABE\u0A82 \u0AB8\u0ACD\u0A9F\u0ACD\u0AB0\u0A95\u0ACD\u0A9A\u0AB0\u0ACD\u0AA1 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F (csv \u0A85\u0AA5\u0AB5\u0ABE Excel \u0AAB\u0ABE\u0A87\u0AB2\u0ACB)
umigon.sentiment_analysis_tool.argument7.title=\u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95, \u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0A85\u0AA8\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0A93\: \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABF\u0A9A\u0ABE\u0AB0\u0AA3\u0ABE
general.message.email_sent=\uD83D\uDCE7 \u0A88\u0AAE\u0AC7\u0AB2 \u0AAE\u0ACB\u0A95\u0AB2\u0ACD\u0AAF\u0ACB
back.import.select_one_column_per_type=\uD83D\uDE15 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0AC0\u0AA0 \u0AAC\u0AB0\u0ABE\u0AAC\u0AB0 \u0A8F\u0A95 \u0A95\u0AC9\u0AB2\u0AAE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
general.verbs.download_results=\u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB
gaze.network_builder.tips_and_tricks.details=<strong>\u0A97\u0ACD\u0AB0\u0ABE\u0AAB\u0AA8\u0AC0 \u0AB6\u0ACB\u0AA7\u0A96\u0ACB\u0AB3</strong><br/> \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A89\u0AA4\u0ACD\u0AAA\u0ABE\u0AA6\u0ABF\u0AA4 \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0AC0 \u0AB6\u0ACB\u0AA7 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AAE\u0AC7 \u0AAC\u0AC7 \u0AAE\u0AAB\u0AA4 \u0AB8\u0AC9\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0\u0AA8\u0AC0 \u0AAD\u0AB2\u0ABE\u0AAE\u0AA3 \u0A95\u0AB0\u0AC0\u0A8F \u0A9B\u0AC0\u0A8F\:<ul><li> <a href\="https\://gephi.org" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0</a> \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAA\u0AB0 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A97\u0ACD\u0AB0\u0ABE\u0AAB \u0A86\u0A82\u0A95\u0AA1\u0ABE\u0A93\u0AA8\u0AC7 \u0AAB\u0ABF\u0AB2\u0ACD\u0A9F\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE, \u0AB0\u0A82\u0A97 \u0A86\u0AAA\u0AB5\u0ABE, \u0AAE\u0ABE\u0AAA \u0AAC\u0AA6\u0AB2\u0AB5\u0ABE \u0A85\u0AA8\u0AC7 \u0A9A\u0AB2\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB8\u0AC1\u0AB5\u0ABF\u0AA7\u0ABE\u0A93 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 (\u0A9C\u0AC7\u0AAE \u0A95\u0AC7 \u0AB5\u0A9A\u0ACD\u0A9A\u0AC7\u0AA8\u0AC0 \u0A95\u0AC7\u0AA8\u0ACD\u0AA6\u0ACD\u0AB0\u0AC0\u0AAF\u0AA4\u0ABE).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A8F \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AB0\u0ACD\u0AA5\u0A98\u0A9F\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB8\u0ACD\u0AB5\u0A9A\u0ACD\u0A9B \u0A85\u0AA8\u0AC7 \u0AB8\u0AB0\u0AB3 \u0A9B\u0AC7. VOSviewer \u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0A9F\u0AAE\u0AC7\u0A9F\u0ACD\u0AB0\u0ABF\u0A95\u0ACD\u0AB8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAA\u0ACD\u0AB0\u0AA5\u0AAE \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AC7\u0AB8 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AB5\u0ABF\u0A95\u0AB8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7 \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AA4\u0AC7 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB0\u0AA8\u0ABE \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0A9B\u0AC7.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0AB9\u0AC7\u0AB5\u0AC0 \u0AA1\u0ACD\u0AAF\u0AC1\u0A9F\u0AC0 \u0AB2\u0AC7\u0AAE\u0AC7\u0A9F\u0ABE\u0A88\u0A9D\u0AC7\u0AB6\u0AA8.
general.message.import_your_data_get_results_example=\u0AA4\u0AAE\u0ABE\u0AB0\u0ACB \u0AA1\u0AC7\u0A9F\u0ABE \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB, \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AAE\u0AC7\u0AB3\u0AB5\u0ACB\: \u0A89\u0AA6\u0ABE\u0AB9\u0AB0\u0AA3
sidebar.report_error_in_app=\u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8\u0AAE\u0ABE\u0A82 \u0AAD\u0AC2\u0AB2\u0AA8\u0AC0 \u0A9C\u0ABE\u0AA3 \u0A95\u0AB0\u0ACB
general.languages.bulgarian=\u0AAC\u0AB2\u0ACD\u0A97\u0AC7\u0AB0\u0ABF\u0AAF\u0AA8
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u0AB8\u0ACD\u0AAA\u0ACD\u0AB0\u0AC7\u0AA1\u0AB6\u0AC0\u0A9F \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0AC0
labelling.chart_bws.title="\u0AAC\u0AC7\u0AB8\u0ACD\u0A9F-\u0AB5\u0AB0\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97" - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB\u0AA8\u0ACB \u0A9A\u0ABE\u0AB0\u0ACD\u0A9F
header.menu.home=\u0A98\u0AB0
general.message.text_in_tables_one_item_per_line=\u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8 \u0A9C\u0AC7 \u0AAB\u0ABE\u0A87\u0AB2\u0AA8\u0ABE \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0A95\u0AC9\u0AB2\u0AAE\u0AAE\u0ABE\u0A82 \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7 (csv \u0A85\u0AA5\u0AB5\u0ABE Excel \u0AAB\u0ABE\u0A87\u0AB2) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0ACB\: \u0A86\u0A87\u0A9F\u0AAE\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A95\u0AB0\u0ACB
general.message.use_pmi=PMI \u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0ACB
general.nouns.feedback=\u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AB8\u0ABE\u0AA6
header.menu.pricing=\u0AAD\u0ABE\u0AB5
import_data.option1.for_csv_files=\u0AB8\u0ABE\u0AA6\u0AC0 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0A85\u0AA8\u0AC7 csv \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7, \u0A86\u0A87\u0A9F\u0AAE \u0A85\u0AB2\u0ACD\u0AAA\u0AB5\u0ABF\u0AB0\u0ABE\u0AAE\u0AA5\u0AC0 \u0A85\u0AB2\u0A97 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F \u0A85\u0AA5\u0AB5\u0ABE \u0A85\u0AA8\u0ACD\u0AAF \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AB5\u0ABF\u0AAD\u0ABE\u0A9C\u0A95 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AB8\u0AC1\u0AA7\u0AC0 \u0AA4\u0AC7 \u0AB8\u0AAE\u0A97\u0ACD\u0AB0 \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82 \u0AB8\u0AC1\u0AB8\u0A82\u0A97\u0AA4 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACD\u0AAF\u0ABE\u0A82 \u0AB8\u0AC1\u0AA7\u0AC0 \u0AA4\u0AC7 \u0A95\u0AB0\u0AB6\u0AC7 (\u0A9C\u0A97\u0ACD\u0AAF\u0ABE, \u0A85\u0AB0\u0ACD\u0AA7-\u0AB5\u0ABF\u0AB0\u0ABE\u0AAE, \u0A9F\u0AC5\u0AAC\u0ACD\u0AB8...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u0AA4\u0AAE\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE\u0A82 \u0A9B\u0ACB \u0AA4\u0AC7 "\u0AAC\u0AC7\u0AB8\u0ACD\u0A9F-\u0AB5\u0AB0\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97" \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB
back.import.file_successful_upload.opening=\u2B50 \u0AAB\u0ABE\u0A87\u0AB2 "
general.message.providing_own_stopwords.title=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ACB\u0AA4\u0ABE\u0AA8\u0ABE \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0ACB
general.small_words.no=\u0AA8\u0ABE
general.message.type_your_query=\u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0A95\u0ACD\u0AB5\u0AC7\u0AB0\u0AC0 \u0AB2\u0A96\u0ACB
topics.topics.parameter_precision.explanation=50 \u0AA1\u0ABF\u0AAB\u0ACB\u0AB2\u0ACD\u0A9F \u0A9B\u0AC7. <strong>\u0AB5\u0AA7\u0AC1 \u0A85\u0AA8\u0AC7 \u0AA8\u0ABE\u0AA8\u0ABE</strong> \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A93\u0A9B\u0AC1\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 <strong>\u0A93\u0A9B\u0ABE \u0A85\u0AA8\u0AC7 \u0AAE\u0ACB\u0A9F\u0ABE</strong> \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0ACB\u0A9F\u0AC1\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB\:<br/><br/> <small>\u0AA8\u0ABE\u0AA8\u0ABE \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ACB \=&gt; \u0A98\u0AA3\u0ABE &\#39;\u0AA8\u0ABE\u0AA8\u0ABE&\#39; \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0ACB.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AAD\u0AC2\u0AAE\u0ABF\u0A95\u0ABE \u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 2 \u0A86\u0A87\u0A9F\u0AAE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0A9B\u0AC7\:</strong> \u0A86 \u0AB5\u0ABF\u0A9A\u0ABE\u0AB0\u0AA8\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AAC\u0A82\u0AA7\u0AAC\u0AC7\u0AB8\u0AA4\u0AC0 \u0A86\u0A87\u0A9F\u0AAE \u0A85\u0AA8\u0AC7 \u0A86 \u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0ABE\u0AA8\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0A93\u0A9B\u0AC0 \u0AAB\u0AC0\u0A9F \u0A95\u0AB0\u0AA4\u0AC0 \u0A86\u0A87\u0A9F\u0AAE.<br/><p> \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7, \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 <strong>\u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0AA8\u0AC7 \u0AAE\u0ABE\u0A89\u0AB8 \u0AB5\u0AA1\u0AC7 \u0AB8\u0ACD\u0AB2\u0ABE\u0A87\u0AA1</strong> \u0A95\u0AB0\u0ACB (\u0A85\u0AA5\u0AB5\u0ABE \u0AAE\u0ACB\u0AAC\u0ABE\u0A87\u0AB2 \u0AAA\u0AB0 \u0AB8\u0ACD\u0A95\u0ACD\u0AB0\u0AC0\u0AA8\u0AA8\u0AC7 \u0A9F\u0A9A \u0A95\u0AB0\u0ACB) \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0AC0 \u0A9F\u0ACB\u0A9A \u0AAA\u0AB0. \u0AB8\u0ACC\u0AA5\u0AC0 \u0A96\u0AB0\u0ABE\u0AAC \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0AA8\u0AC7 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0ABE \u0AA4\u0AB3\u0ABF\u0AAF\u0AC7 <strong>\u0AB8\u0ACD\u0AB2\u0ABE\u0A87\u0AA1</strong> \u0A95\u0AB0\u0ACB.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "\u0AAC\u0AC7\u0AB8\u0ACD\u0A9F-\u0AB5\u0AB0\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97"\: \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8
highlighter.tool.title=CSS \u0AB8\u0ACD\u0A9F\u0ABE\u0A87\u0AB2 \u0AB8\u0ABE\u0AA5\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC7 \u0AB9\u0ABE\u0A87\u0AB2\u0ABE\u0A87\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AB8\u0ABE\u0AA7\u0AA8
sidebar.copypaste_incorrect=\u0A85\u0AB9\u0AC0 \u0A96\u0ACB\u0A9F\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AB8\u0AAE\u0AC2\u0AB9\u0AA8\u0AC0 \u0A95\u0ACB\u0AAA\u0AC0 \u0AAA\u0AC7\u0AB8\u0ACD\u0A9F \u0A95\u0AB0\u0ACB
general.message.should_be=\u0AB9\u0ACB\u0AB5\u0AC1\u0A82 \u0A9C\u0ACB\u0A88\u0A8F
general.message.text_provided_as_input=\u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0A86\u0AAA\u0AC7\u0AB2 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F
general.languages.danish=\u0AA1\u0AC7\u0AA8\u0ABF\u0AB6
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0A96\u0AC2\u0AAC \u0AA8\u0ABE\u0AA8\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE
labelling_task_general.public_url=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0AC7 &\#39;\u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95&\#39; \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86 \u0AAC\u0AC9\u0A95\u0ACD\u0AB8\u0AA8\u0AC7 \u0A9A\u0AC7\u0A95 \u0A95\u0AB0\u0ACB\: \u0AA4\u0AC7 \u0A8F\u0A95 url (\u0AB5\u0AC7\u0AAC \u0AB2\u0ABF\u0A82\u0A95) \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0A95\u0AB0\u0AB6\u0AC7, \u0A9C\u0AC7\u0AA5\u0AC0 <u>\u0AB2\u0ABF\u0A82\u0A95 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA8\u0ABE\u0AB0 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF</u> \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0AB6\u0AC7 (\u0AA4\u0AC7 \u0A96\u0AC2\u0AAC \u0A85\u0AA8\u0AC1\u0A95\u0AC2\u0AB3 \u0AB9\u0ACB\u0A88 \u0AB6\u0A95\u0AC7\!)
labelling_task_definition_bws.canonical_bibd=1. \u0A95\u0AC7\u0AA8\u0ACB\u0AA8\u0ABF\u0A95\u0AB2 BIBD \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u0AB8\u0A82\u0AA4\u0AC1\u0AB2\u0ABF\u0AA4 \u0A85\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AAC\u0ACD\u0AB2\u0ACB\u0A95 \u0AA1\u0ABF\u0A9D\u0ABE\u0A87\u0AA8")</a>
why.tagline=\u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AB6\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7?
import_data.option1.title=\u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAA\u0AC7\u0A9C \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AB8\u0AB9-\u0A98\u0A9F\u0AA8\u0ABE\u0A93 \u0AB2\u0ABE\u0A87\u0AA8 \u0AAC\u0ABE\u0AAF \u0AB2\u0ABE\u0A87\u0AA8 \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7
general.nouns.sentiment=\u0AB2\u0ABE\u0A97\u0AA3\u0AC0
who.description=\u0A95\u0ACD\u0AB2\u0AC7\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB2\u0AC7\u0AB5\u0AB2\u0ACB\u0A88\u0AB8, \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0A85\u0AA8\u0AC7 \u0AB5\u0AC7\u0AAC \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0AA1\u0AC7\u0AB5\u0AB2\u0AAA\u0AB0
labelling.chart_bws.description=BWS \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7\u0AB2 \u0A9F\u0AC0\u0A95\u0ABE\u0A93\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB\u0AA8\u0AC0 \u0A97\u0ACD\u0AB0\u0ABE\u0AAB\u0ABF\u0A95\u0AB2 \u0AAA\u0ACD\u0AB0\u0AB8\u0ACD\u0AA4\u0AC1\u0AA4\u0ABF
pdfmatcher.tool.description=\u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AAE\u0ABE\u0A82 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC7 \u0AAE\u0AC7\u0A9A \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86 \u0A8F\u0A95 \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8 \u0A9B\u0AC7
general.message.scores_by_annotators=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB8\u0ACD\u0A95\u0ACB\u0AB0\u0ACD\u0AB8
import_data.general.upload_a_dataset=\u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB
general.message.reading_file=\u0AAB\u0ABE\u0A88\u0AB2 \u0AB5\u0ABE\u0A82\u0A9A\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE \u0A9B\u0AC0\u0A8F
labelling.general.skip_next=\u0A9B\u0ACB\u0AA1\u0ACB \u0A85\u0AA8\u0AC7 \u0A86\u0A97\u0AB2\u0AC0 \u0A86\u0A87\u0A9F\u0AAE \u0AAA\u0AB0 \u0A9C\u0ABE\u0A93
import_data.structured_data.labelling.short_name=\u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC2\u0A82\u0A95\u0AC1\u0A82 \u0AA8\u0ABE\u0AAE\:
umigon.general.negativesentiment=\u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
labelling_task_management.public_link_title=\u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95 url \u0A9C\u0AC7 \u0AA4\u0AAE\u0AC7 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB
general.small_words.or=\u0A85\u0AA5\u0AB5\u0ABE
general.nouns.node_target=\u0AA8\u0ACB\u0AA1 (\u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF)
general.message.reading_text_file=\uD83D\uDC53 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AAB\u0ABE\u0A87\u0AB2 \u0AB5\u0ABE\u0A82\u0A9A\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE \u0A9B\u0AC0\u0A8F
general.nouns.academic_stopwords=\u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0AB5\u0A9A\u0AA8\u0AA8\u0ABE \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8
gaze.network_builder.title=\u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AB8\u0ABE\u0AA7\u0AA8, \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8. CSV \u0A85\u0AA8\u0AC7 \u0AB8\u0AB9 \u0A98\u0A9F\u0AA8\u0ABE\u0A93\u0AA8\u0AC7 \u0A86\u0AB2\u0AC7\u0A96\u0AAE\u0ABE\u0A82 \u0AAB\u0AC7\u0AB0\u0AB5\u0ACB.
general.message.open_the_chart=\u0A9A\u0ABE\u0AB0\u0ACD\u0A9F \u0A96\u0ACB\u0AB2\u0ACB
labelling_task_definition_bws.title="\u0AAC\u0AC7\u0AB8\u0ACD\u0A9F-\u0AB5\u0AB0\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97" - \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC7 \u0AB5\u0ACD\u0AAF\u0ABE\u0A96\u0ACD\u0AAF\u0ABE\u0AAF\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0AC1\u0A82
umigon.sentiment_analysis_tool.api.text.details=\u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB2\u0A96\u0ABE\u0AA3
labelling_role.go_manage_task=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0AA8 \u0AAA\u0AB0 \u0A9C\u0ABE\u0A93
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0AA8\u0AB5\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0ACB
labelling_role.title=\u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8 \u0AA1\u0AC7\u0A9F\u0ABE \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB \u0AAE\u0AAB\u0AA4\u0AAE\u0ABE\u0A82 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACB\: \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB8\u0ACC\u0AA5\u0AC0 \u0A96\u0AB0\u0ABE\u0AAC \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97 \u0A85\u0AA8\u0AC7 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3
index.datapolicy=\u0AA1\u0AC7\u0A9F\u0ABE \u0AA8\u0AC0\u0AA4\u0ABF
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS \u0AB5\u0AA1\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC7 \u0AB9\u0ABE\u0A87\u0AB2\u0ABE\u0A87\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8
organic.general.argument2.details=<p>\u0A86 \u0AB8\u0ABE\u0AA7\u0AA8 <u>\u0A95\u0ACB\u0AB0\u0ACD\u0AAA\u0ACB\u0AB0\u0AC7\u0A9F \u0AB8\u0ACD\u0AAA\u0AC0\u0A95\u0AA8\u0ABE</u> \u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0AB0\u0ACD\u0AB8\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AC7 \u0A9B\u0AC7. \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AB8\u0ABE\u0AB9\u0ABF\u0AA4\u0ACD\u0AAF\u0AAE\u0ABE\u0A82 \u0A86 \u0AB2\u0ABE\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95\u0AA4\u0ABE \u0AB8\u0ACD\u0AAA\u0AB7\u0ACD\u0A9F\u0AAA\u0AA3\u0AC7 \u0AB5\u0ACD\u0AAF\u0ABE\u0A96\u0ACD\u0AAF\u0ABE\u0AAF\u0ABF\u0AA4 \u0AA8\u0AA5\u0AC0. \u0AB9\u0AC7\u0AA4\u0AC1 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0 \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0A95\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0A95\u0ACB\u0AA8\u0AC7 \u0A8F\u0A95 \u0AB8\u0ABE\u0AA7\u0AA8 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0ACB \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0AC7 \u0A8F\u0AB5\u0AC0 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0\u0AA8\u0AC7 \u0AAB\u0ABF\u0AB2\u0ACD\u0A9F\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0AAE\u0A82\u0A9C\u0AC2\u0AB0\u0AC0 \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7 <strong>\u0A97\u0ACD\u0AB0\u0ABE\u0AB9\u0A95\u0AA8\u0ABE \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0ABF\u0A95 \u0A85\u0AB5\u0ABE\u0A9C\u0AA8\u0AC1\u0A82</strong> \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AA8\u0ABF\u0AA7\u0ABF\u0AA4\u0ACD\u0AB5 \u0A95\u0AB0\u0AA4\u0AC0 \u0AA8\u0AA5\u0AC0, \u0A9C\u0AC7\u0AAE \u0A95\u0AC7\:</p><br/><ul><li> <strong>\u0A95\u0AC9\u0AB2 \u0A9F\u0AC1 \u0A8F\u0A95\u0ACD\u0AB6\u0AA8</strong> \: "\u0AB5\u0ACB\u0A9F", "\u0A96\u0AB0\u0AC0\u0AA6\u0ACB", "\u0AAA\u0ACD\u0AB2\u0AC7", ...</li><li> <strong>\u0AAA\u0ACD\u0AB0\u0AAE\u0ACB\u0AB6\u0AA8\u0AB2 \u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0AA3\u0ACB</strong> \: "\u0AB8\u0ACC\u0AA5\u0AC0 \u0A97\u0AB0\u0AAE \u0AB8\u0ACB\u0AA6\u0ABE", "\u0A86\u0AAA\u0AB5\u0AC1\u0A82", ...</li><li> <strong>\u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0AA8\u0AC0 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF \u0A95\u0AC7 \u0A9C\u0AC7 \u0AB8\u0A82\u0A9A\u0ABE\u0AB0 \u0AA8\u0ABF\u0AB7\u0ACD\u0AA3\u0ABE\u0AA4 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A98\u0AA1\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7</strong> , \u0A9C\u0AC7\u0AAE \u0A95\u0AC7 \u0AB5\u0AAA\u0AB0\u0ABE\u0AAF\u0AC7\u0AB2 \u0AB5\u0ABF\u0AB6\u0ABF\u0AB7\u0ACD\u0A9F \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB8\u0A82\u0A95\u0AC7\u0AA4 \u0A86\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7\: "\u0A85\u0AA8\u0ABE\u0AB5\u0AB0\u0AA3", "\u0AB8\u0ACD\u0A9F\u0ACB\u0A95 \u0A9F\u0AC1", "\u0AB0\u0AC0\u0A87\u0AA8\u0ACD\u0AB5\u0AC7\u0AA8\u0ACD\u0A9F\u0ACD\u0AB8" ...</li></ul><br/> \u0A86 \u0A95\u0ABE\u0AAE \u0A9A\u0ABE\u0AB2\u0AC1 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0A85\u0AAE\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AB8\u0ABE\u0AA6 \u0A85\u0AA8\u0AC7 \u0AB8\u0AC2\u0A9A\u0AA8\u0ACB\u0AA8\u0AC1\u0A82 \u0AB8\u0ACD\u0AB5\u0ABE\u0A97\u0AA4 \u0A95\u0AB0\u0AC0\u0A8F \u0A9B\u0AC0\u0A8F (analysis@exploreyourdata.com). \u0A85\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0AAE\u0ABE\u0AA8\u0AB5\u0AC1\u0A82 \u0A9B\u0AC7 \u0A95\u0AC7 \u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAA\u0AB9\u0AC7\u0AB2\u0AC7\u0AA5\u0AC0 \u0A9C \u0A85\u0AA4\u0ACD\u0AAF\u0A82\u0AA4 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0A9B\u0AC7, \u0A9C\u0AC7 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0A96\u0ABE\u0AA3\u0A95\u0ABE\u0AAE\u0AAE\u0ABE\u0A82 \u0AA8\u0ABF\u0AB7\u0ACD\u0AA3\u0ABE\u0AA4 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0A95\u0ACB\u0AA8\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F\u0AA8\u0AC7 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AB8\u0ABE\u0AAB \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0AAE\u0AA6\u0AA6 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93/\u0A97\u0ACD\u0AB0\u0ABE\u0AB9\u0A95\u0ACB\u0AA5\u0AC0 \u0AA8\u0AB9\u0AC0\u0A82 \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0A95\u0ACB\u0AB0\u0ACD\u0AAA\u0ACB\u0AB0\u0AC7\u0AB6\u0AA8\u0ACB \u0A85\u0AA8\u0AC7 \u0AB8\u0A82\u0A9A\u0ABE\u0AB0 \u0A85\u0AA7\u0ABF\u0A95\u0ABE\u0AB0\u0AC0\u0A93 \u0AAA\u0ABE\u0AB8\u0AC7\u0AA5\u0AC0 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF</a> \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB). \u0A86 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAE\u0ABE\u0AAA\u0AA8\u0AC7 \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB5\u0AB8\u0AA8\u0AC0\u0AAF \u0AAC\u0AA8\u0ABE\u0AB5\u0AB6\u0AC7, \u0A96\u0ABE\u0AB8 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0A96\u0ABE\u0AA3\u0A95\u0ABE\u0AAE \u0AAE\u0ABE\u0A9F\u0AC7.
import_data.structured_data.labelling.description_visible_to_annotators=\u0A86 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC7 \u0AA6\u0AC7\u0A96\u0ABE\u0AB6\u0AC7. \u0AA4\u0AC7 \u0AB8\u0ACD\u0AAA\u0AB7\u0ACD\u0A9F \u0A95\u0AB0\u0ACB\!
general.nouns.connections=\u0A9C\u0ACB\u0AA1\u0ABE\u0AA3\u0ACB
why.description=\u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0AAC\u0AA7\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0AC1\u0AB2\u0AAD \u0AB0\u0AB9\u0AC7\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0ABF\u0A95\u0AB8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0AB8\u0AAE\u0A9C\u0AC2\u0AA4\u0AC0\u0AA8\u0AC0 \u0AAD\u0ABE\u0AB7\u0ABE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB. \u0AAA\u0AC7\u0AB0\u0ABE\u0AAE\u0AC0\u0A9F\u0AB0 \u0A8F \u0AAD\u0ABE\u0AB7\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ACB \u0AAC\u0AC7-\u0A85\u0A95\u0ACD\u0AB7\u0AB0\u0AA8\u0ACB \u0A95\u0ACB\u0AA1 \u0A9B\u0AC7 (\u0A89\u0AA6\u0ABE\u0AB9\u0AB0\u0AA3 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7, \u0A9A\u0AC0\u0AA8\u0AC0 \u0AAE\u0ABE\u0A9F\u0AC7 "zh")
who.argument2.title=\u0AB6\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0AC1\u0A82?
general.message.wrong_password_or_email=\u0A96\u0ACB\u0A9F\u0ACB \u0A88\u0AAE\u0AC7\u0AB2 \u0A85\u0AA5\u0AB5\u0ABE \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1
import_data.structured_data.description=\u0A86 \u0AAA\u0AC7\u0A9C \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AAE\u0AC7 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AC7\u0AB2 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0A82\u0AB0\u0A9A\u0ABF\u0AA4 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9B\u0AC7
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0AA4\u0AAE\u0AC7 url \u0AAE\u0ABE\u0A82 \u0A86 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC7 \u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0ABF\u0AA4 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB\:
labelling_role.categorizating_items=\u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AAB\u0AC7\u0AB0\u0AB5\u0ACB - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB
general.message.remove_academic_stopwords=\u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB
general.verbs.wait_exclamation=\u0AB0\u0ABE\u0AB9 \u0A9C\u0AC1\u0A93
general.languages.dutch=\u0AA1\u0A9A
general.small_words.is=\u0A9B\u0AC7
general.nouns.error=\u0AAD\u0AC2\u0AB2
general.message.you_are_logged_in=\u0AA4\u0AAE\u0AC7 \u0AB2\u0AC9\u0A97 \u0A87\u0AA8 \u0A9B\u0ACB
labelling_role.your_email_annotators=\u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0A88\u0AAE\u0AC7\u0AB2 [ <span style\="color\:red">\u0AA4\u0AAE\u0ABE\u0AB0\u0AC7 \u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0AA3 \u0AAE\u0AC7\u0AB3\u0AB5\u0AB5\u0AC1\u0A82 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7\: \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A88\u0AAE\u0AC7\u0AB2 \u0A85\u0AA8\u0AC7 \u0AB8\u0ACD\u0AAA\u0ABE\u0AAE \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB\!</span> ]
cowo.tool.description=\u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 100% \u0AAE\u0AAB\u0AA4 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8. \u0A95\u0ACB\u0A88 \u0AA8\u0ACB\u0A82\u0AA7\u0AA3\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0AA8\u0AA5\u0AC0. \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 csv, Excel \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0ABE\u0AA6\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB. \u0A8F\u0A95 \u0A95\u0ACD\u0AB2\u0ABF\u0A95\u0AAE\u0ABE\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A9A\u0AB2\u0ABE\u0AB5\u0ACB. \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB Excel \u0AAE\u0ABE\u0A82 \u0A85\u0AA5\u0AB5\u0ABE \u0A97\u0ACD\u0AB0\u0ABE\u0AAB \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB.
header.menu.acknowledgements=\u0AB8\u0ACD\u0AB5\u0AC0\u0A95\u0AC3\u0AA4\u0ABF\u0A93
general.verb.is_uploaded=\u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
import_data.twitter.title=\u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8 \u0AB6\u0ACB\u0AA7\u0ACB \u0A85\u0AA8\u0AC7 \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB
labelling.item_eval.bws.title=\u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0-\u0A96\u0AB0\u0ABE\u0AAC \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE
labelling_role.to_create_modify_task=\u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7
general.nouns.term=\u0AAE\u0AC1\u0AA6\u0AA4
link_prediction.node_prediction_value=\u0AA8\u0ACB\u0AA1 \u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF
import_data.option2.file_must_have_columns=\u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82 \u0A93\u0A9B\u0ABE\u0AAE\u0ABE\u0A82 \u0A93\u0A9B\u0AC0 2 \u0A95\u0AC9\u0AB2\u0AAE \u0AB9\u0ACB\u0AB5\u0AC0 \u0A86\u0AB5\u0AB6\u0ACD\u0AAF\u0A95 \u0A9B\u0AC7\: \u0AAA\u0ACD\u0AB0\u0AA5\u0AAE \u0A8F\u0A95 \u0AB8\u0ACD\u0AB0\u0ACB\u0AA4 \u0A9B\u0AC7. \u0A9C\u0AAE\u0AA3\u0AC0 \u0AAC\u0ABE\u0A9C\u0AC1\u0AA8\u0AC0 \u0A95\u0AC9\u0AB2\u0AAE(\u0A93) \u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF\u0ACB \u0A9B\u0AC7.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0AB5\u0ABF\u0AB0\u0ABE\u0AAE\u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB \u0A85\u0AA8\u0AC7 \u0A85\u0AA8\u0ACD\u0AAF \u0AB8\u0AAB\u0ABE\u0A88 \u0A95\u0ABE\u0AAE\u0A97\u0AC0\u0AB0\u0AC0 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC0
labelling_role.which_type_task_question=\u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0AAF\u0ABE \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB0\u0AA8\u0AC1\u0A82 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0A9B\u0AC7?
general.message.choose_gexf_file=\u0A8F\u0A95 gexf \u0AAB\u0ABE\u0A87\u0AB2 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8\u0AA8\u0AC7 \u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95 url \u0AB5\u0AA1\u0AC7 \u0AB5\u0AC7\u0AAC \u0AAA\u0AB0 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0AAC\u0AA8\u0ABE\u0AB5\u0AC0\u0A8F?
general_message.retaining_freq_terms=\u2697\uFE0F \u0AAB\u0A95\u0ACD\u0AA4 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A86\u0AB5\u0AA4\u0AC0 \u0AB6\u0AB0\u0AA4\u0ACB \u0A9C\u0ABE\u0AB3\u0AB5\u0AC0 \u0AB0\u0ABE\u0A96\u0AB5\u0AC0
labelling_task_definition_bws.nb_series=\u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE (\u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0A9F\u0AB0 \u0AA6\u0AC0\u0AA0 \u0A8F\u0A95 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0)
import_data.general.open_a_file=\u0A8F\u0A95 \u0AAB\u0ABE\u0A87\u0AB2 \u0A96\u0ACB\u0AB2\u0ACB
umigon.general.neutralsentiment=\u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
link_prediction.click_to_predict=\u0AB9\u0AB5\u0AC7, \u0AA8\u0AB5\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7\u0AA8\u0ABE \u0AAC\u0A9F\u0AA8\u0AA8\u0AC7 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB.
header.menu.why=\u0AB6\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7?
labelling_role.what_task_manage_question=\u0AA4\u0AAE\u0AC7 \u0A95\u0AAF\u0AC1\u0A82 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0AC7\u0AA8\u0AC7\u0A9C \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A82\u0A97\u0ACB \u0A9B\u0ACB?
labelling_task_definition_bws.description="\u0AAC\u0AC7\u0AB8\u0ACD\u0A9F-\u0AB5\u0AB0\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97" \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AA4\u0AAE\u0ABE\u0AAE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB \u0AB8\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0
general_message.counting_pairs_terms=\uD83D\uDCBB \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0A9C\u0ACB\u0AA1\u0AC0\u0AA8\u0AC0 \u0A97\u0AA3\u0AA4\u0AB0\u0AC0 - \u0A86 \u0A97\u0AA3\u0AA4\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AB8\u0A98\u0AA8 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AAE\u0ABE\u0A82 \u0A8F\u0A95 \u0AA1\u0A9D\u0AA8 \u0AB8\u0AC7\u0A95\u0AA8\u0ACD\u0AA1 \u0AB2\u0ABE\u0A97\u0AC0 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7. \u0AB6\u0ABE\u0A82\u0AA4\u0ABF \u0A9C\u0ABE\u0AB3\u0AB5\u0ACB.
network_converter.tagline=Gephi \u0A85\u0AA8\u0AC7 VOSviewer \u0AB5\u0A9A\u0ACD\u0A9A\u0AC7 \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0ACB
general.languages.polish=\u0AAA\u0ACB\u0AB2\u0ABF\u0AB6
general.small_words.there_are_still=\u0AB9\u0A9C\u0AC1 \u0AAA\u0AA3 \u0A9B\u0AC7
index.datapolicy.link=\u0A95\u0ABE\u0AA8\u0AC2\u0AA8\u0AC0 \u0AB6\u0AB0\u0AA4\u0ACB\u0AAE\u0ABE\u0A82 \u0AB2\u0A96\u0AC7\u0AB2\u0AC0 \u0A86 \u0AA1\u0AC7\u0A9F\u0ABE \u0AA8\u0AC0\u0AA4\u0ABF\u0AA8\u0AC0 \u0AB2\u0ABF\u0A82\u0A95
labelling_task_definition.public_link_generated=\u0A86 \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95 \u0A9B\u0AC7\: \u0A8F\u0A95 url \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0A86 \u0AB2\u0ABF\u0A82\u0A95 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA8\u0ABE\u0AB0 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF \u0A9F\u0AC0\u0A95\u0ABE \u0A89\u0AAE\u0AC7\u0AB0\u0AC0 \u0AB6\u0A95\u0AB6\u0AC7.
general.small_words.all=\u0AAC\u0AA7\u0ABE
index.footer.languageselection=\u0AB8\u0ABE\u0A87\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAD\u0ABE\u0AB7\u0ABE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0A95\u0ACB\u0A88\u0AAA\u0AA3 2 \u0A85\u0AB2\u0A97 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ABE \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE
header.menu.getsupport=\u0A86\u0AA7\u0ABE\u0AB0 \u0AAE\u0AC7\u0AB3\u0AB5\u0ACB
organic.general.argument2.title=\u0A93\u0AB0\u0ACD\u0A97\u0AC7\u0AA8\u0ABF\u0A95 \u0AB5\u0ABF \u0AAA\u0ACD\u0AB0\u0AAE\u0ACB\u0A9F \u0A95\u0AB0\u0AC7\u0AB2 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0\: \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABF\u0A9A\u0ABE\u0AB0\u0AA3\u0ABE
labelling_task_definition_categorization.title=\u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 - \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC7 \u0AB5\u0ACD\u0AAF\u0ABE\u0A96\u0ACD\u0AAF\u0ABE\u0AAF\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0AC1\u0A82
general.nouns.sentiment_positive=\u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
labelling.annotators_management.description=\u0AA4\u0AAE\u0AC7 \u0AA1\u0ABF\u0A9D\u0ABE\u0A87\u0AA8 \u0A95\u0AB0\u0AC7\u0AB2 \u0AA6\u0AB0\u0AC7\u0A95 \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0A89\u0AAE\u0AC7\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0ACB
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0AB5\u0ABF\u0AB7\u0AAF \u0AA8\u0ABF\u0AB7\u0ACD\u0A95\u0AB0\u0ACD\u0AB7\u0AA3 \u0AB8\u0ABE\u0AA7\u0AA8, \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8. \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AAA\u0ACB\u0A87\u0AA8\u0ACD\u0A9F \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0A95\u0ACB\u0AA1 \u0AA8\u0AB9\u0AC0\u0A82.
general.verbs.select_one=\u0A8F\u0A95 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
general.nouns.scores=\u0AB8\u0ACD\u0A95\u0ACB\u0AB0\u0ACD\u0AB8
general.message.file_loaded=\uD83D\uDE9A \u0AAB\u0ABE\u0A87\u0AB2 \u0AB2\u0ACB\u0AA1 \u0AA5\u0A88\!
general.message.max_file_size=\uD83D\uDCDA \u0AAE\u0AB9\u0AA4\u0ACD\u0AA4\u0AAE \u0AAB\u0ABE\u0A87\u0AB2 \u0A95\u0AA6
general.message.wait_and_authorize_popup=\u0AB0\u0ABE\u0AB9 \u0A9C\u0AC1\u0A93... \u0A85\u0AA8\u0AC7 \u0AAA\u0ACB\u0AAA \u0A85\u0AAA \u0AB5\u0ABF\u0AA8\u0ACD\u0AA1\u0ACB\u0AA8\u0AC7 \u0A85\u0AA7\u0ABF\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0ACB
general.message.new_api_available=\u0AA8\u0AB5\u0AC1\u0A82\: API \u0A8D\u0A95\u0ACD\u0AB8\u0AC7\u0AB8 \u0AB9\u0AB5\u0AC7 \u0A89\u0AAA\u0AB2\u0AAC\u0ACD\u0AA7 \u0A9B\u0AC7
general.nouns.sentiment_negative=\u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
general.message.describe_items_short=\u0A9F\u0AC2\u0A82\u0A95\u0AC0 \u0AB2\u0AC0\u0A9F\u0AC0\u0AAE\u0ABE\u0A82 \u0A86 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0A95\u0AB0\u0ACB\:
general.nouns.explanations=\u0AB8\u0ACD\u0AAA\u0AB7\u0ACD\u0A9F\u0AA4\u0ABE
link_prediction.list_predicted_links=\u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8\u0ABF\u0AA4 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF
general.nouns.key_terms=\u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AB6\u0AB0\u0AA4\u0ACB
import_data.two_columns.title=2 \u0A95\u0AC9\u0AB2\u0AAE \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0A82\u0AB0\u0A9A\u0ABF\u0AA4 \u0AA1\u0AC7\u0A9F\u0ABE \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB
index.argument1=\u0A95\u0ACD\u0AB2\u0ABE\u0AB8 \u0AA1\u0AC7\u0A9F\u0ABE \u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0AB8 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0ACB\u0AA1\u0ABF\u0A82\u0A97 \u0AB5\u0ABF\u0AA8\u0ABE \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7
index.argument2=\#\u0AAB\u0ACD\u0AB0\u0AC0, \#\u0AA8\u0ACB\u0A82\u0AA7\u0AA3\u0AC0, \#\u0A93\u0AAA\u0AA8 \u0AB8\u0ACB\u0AB0\u0ACD\u0AB8
labelling_task_definition_bws.or_make_public.button=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0AC7 &\#39;\u0A9C\u0ABE\u0AB9\u0AC7\u0AB0&\#39; \u0AAC\u0AA8\u0ABE\u0AB5\u0ACB
gaze.network_builder.if_you_need_more_parameters=\u0A9C\u0ACB \u0AA4\u0AAE\u0AA8\u0AC7 \u0AB5\u0AA7\u0AC1 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AB9\u0ACB\u0AAF \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0A95\u0AC7\u0A9F\u0AB2\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AAA\u0AC1\u0AA8\u0A83\u0AAA\u0ACD\u0AB0\u0ABE\u0AAA\u0ACD\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0A9C\u0ACB\u0A88\u0A8F?
why.argument2.details=<p>\u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AA1\u0AC7\u0AB5\u0AB2\u0AAA \u0A95\u0AB0\u0AB5\u0AC1\u0A82 \u0A8F \u0AA8\u0ACB\u0A82\u0AA7\u0AAA\u0ABE\u0AA4\u0ACD\u0AB0 \u0AAA\u0ACD\u0AB0\u0AAE\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0A95\u0ABE\u0AAE\u0AA8\u0AC1\u0A82 \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AA8\u0ABF\u0AA7\u0ABF\u0AA4\u0ACD\u0AB5 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7, \u0A9C\u0AC7 \u0AB9\u0AC1\u0A82 \u0AAE\u0ABE\u0AB0\u0ABE \u0AAB\u0ACD\u0AB0\u0AC0 \u0A9F\u0ABE\u0A87\u0AAE\u0AAE\u0ABE\u0A82 \u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0A95\u0AB0\u0AC1\u0A82 \u0A9B\u0AC1\u0A82. \u0AB9\u0AC1\u0A82 \u0AA4\u0AC7\u0AA8\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ACB\u0A88 \u0A9A\u0ABE\u0AB0\u0ACD\u0A9C \u0AB2\u0AC7\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0, \u0A9C\u0AC7\u0AA5\u0AC0 \u0AA4\u0AC7 \u0AB5\u0ABF\u0AB6\u0ABE\u0AB3 \u0AAA\u0ACD\u0AB0\u0AC7\u0A95\u0ACD\u0AB7\u0A95\u0ACB (\u0AB5\u0ABF\u0AA6\u0ACD\u0AAF\u0ABE\u0AB0\u0ACD\u0AA5\u0AC0\u0A93, \u0AAA\u0AA4\u0ACD\u0AB0\u0A95\u0ABE\u0AB0\u0ACB, \u0AB6\u0ACB\u0A96\u0AC0\u0AA8\u0ACB \u0AB8\u0AB9\u0ABF\u0AA4...) \u0AB6\u0ACB\u0AA7\u0AC7. \u0AAC\u0AA6\u0AB2\u0ABE\u0AAE\u0ABE\u0A82, \u0AAE\u0AA8\u0AC7 \u0A86\u0AB6\u0ABE \u0A9B\u0AC7 \u0A95\u0AC7 \u0AAE\u0ABE\u0AB0\u0ABE \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0AA8 \u0AA6\u0AB0\u0AAE\u0ABF\u0AAF\u0ABE\u0AA8 \u0AB9\u0AC1\u0A82 \u0A9C\u0AC7 \u0AA8\u0AB5\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB \u0AAC\u0AA8\u0ABE\u0AB5\u0AC0\u0AB6 \u0AA4\u0AC7 \u0A9C\u0AAE\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB9\u0AC1\u0A82 \u0AA4\u0AC7\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0\u0AB6, \u0A85\u0AA8\u0AC7 \u0AAE\u0AA8\u0AC7 \u0A86\u0AB6\u0ABE \u0A9B\u0AC7 \u0A95\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE\u0AA5\u0AC0 \u0AAE\u0ABE\u0AB0\u0ABE \u0A85\u0AAD\u0ACD\u0AAF\u0ABE\u0AB8\u0AA8\u0AC7 \u0AAB\u0ABE\u0AAF\u0AA6\u0ACB \u0AA5\u0AB6\u0AC7\: \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AAA\u0AB0\u0AA8\u0ACB \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AB8\u0ABE\u0AA6 \u0AAE\u0AA8\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0AC7 \u0AB0\u0ABF\u0AAB\u0ABE\u0A87\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0AC7 \u0AB5\u0AA7\u0AC1 \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0AAE\u0AA6\u0AA6 \u0A95\u0AB0\u0AB6\u0AC7. \u0A86\u0AB6\u0ABE \u0A9B\u0AC7 \u0A95\u0AC7, \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE\u0A93\u0AA8\u0ACB \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF \u0AB5\u0AA7\u0AB6\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA8\u0AB5\u0ABE \u0AB5\u0ABF\u0A95\u0ABE\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAA\u0AA3 \u0AB0\u0AB8\u0AAA\u0ACD\u0AB0\u0AA6 \u0AB5\u0ABF\u0A9A\u0ABE\u0AB0\u0ACB \u0AAA\u0AC7\u0AA6\u0ABE \u0A95\u0AB0\u0AB6\u0AC7\!</p><br/><p> \u0AAC\u0AC0\u0A9C\u0AC1\u0A82, \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE\u0A93\u0AA8\u0AC0 \u0AB0\u0AC1\u0A9A\u0ABF\u0AA8\u0ABE \u0A86\u0AA7\u0ABE\u0AB0\u0AC7, \u0AB9\u0AC1\u0A82 \u0A89\u0A9A\u0ACD\u0A9A \u0AB5\u0ACB\u0AB2\u0ACD\u0AAF\u0AC1\u0AAE \u0AAE\u0ABE\u0A9F\u0AC7 API \u0AB8\u0A82\u0AB8\u0ACD\u0A95\u0AB0\u0AA3\u0ACB \u0AB5\u0ABF\u0A95\u0AB8\u0ABE\u0AB5\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0A9A\u0ABE\u0AB0\u0AC1\u0A82 \u0A9B\u0AC1\u0A82, \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0ABE \u0A89\u0A9A\u0ACD\u0A9A \u0A89\u0AAA\u0AB2\u0AAC\u0ACD\u0AA7\u0AA4\u0ABE \u0AB8\u0A82\u0AB8\u0ACD\u0A95\u0AB0\u0AA3\u0ACB, \u0A96\u0ABE\u0AB8 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AB8\u0ABE\u0AB9\u0AB8\u0ACB \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB5\u0ACD\u0AAF\u0ABE\u0AB5\u0AB8\u0ABE\u0AAF\u0ABF\u0A95 \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0AAE\u0ABE\u0A9F\u0AC7, \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AA8\u0AB9\u0AC0\u0A82. \u0A86 API \u0AAE\u0AAB\u0AA4 \u0AB0\u0AB9\u0AC7\u0AB6\u0AC7 \u0AA8\u0AB9\u0AC0\u0A82 \u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7 \u0AA8\u0ACB\u0A82\u0AA7\u0AAA\u0ABE\u0AA4\u0ACD\u0AB0 \u0AB8\u0AB0\u0ACD\u0AB5\u0AB0 \u0A96\u0AB0\u0ACD\u0A9A \u0AB8\u0ABE\u0AAE\u0AC7\u0AB2 \u0AB9\u0AB6\u0AC7.</p>
why.argument1=\u0AAE\u0AC2\u0AB3\u0AAD\u0AC2\u0AA4 \u0AAA\u0ACD\u0AB0\u0AC7\u0AB0\u0AA3\u0ABE
why.argument2=\u0AB6\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AC7 \u0AAE\u0AAB\u0AA4 \u0A9B\u0AC7?
topics.topics_extraction_tool.argument4.details=<p>\u0AB5\u0ABF\u0AB7\u0AAF\u0AA8\u0AC0 \u0AB6\u0ACB\u0AA7 \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ACB \u0AB8\u0ACC\u0AA5\u0AC0 \u0A89\u0AA4\u0ACD\u0AA4\u0AAE \u0A85\u0AAD\u0ABF\u0A97\u0AAE \u0A95\u0ACD\u0AB2\u0AB8\u0ACD\u0A9F\u0AB0\u0AC0\u0A82\u0A97 \u0A9F\u0AC7\u0A95\u0AA8\u0ABF\u0A95 \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0\u0ABF\u0AA4 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AA8\u0AC7 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"\u0A95\u0AC7-\u0AAE\u0AC0\u0AA8\u0ACD\u0AB8"</a> \u0A95\u0AB9\u0AC7\u0AB5\u0ABE\u0AAF \u0A9B\u0AC7. \u0AA4\u0AC7\u0AA8\u0AC0 \u0AB8\u0ABE\u0AA5\u0AC7, \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A95\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A95\u0AC7\u0A9F\u0AB2\u0ABE \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE \u0A9C\u0ACB\u0A88\u0A8F, \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0A85\u0AB2\u0ACD\u0A97\u0ACB\u0AB0\u0ABF\u0AA7\u0AAE\u0ACD\u0AB8 \u0A86 \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0AC7 \u0A9B\u0AC7.<br/> \u0A86 \u0A85\u0AAD\u0ABF\u0A97\u0AAE\u0AA8\u0ACB \u0A85\u0AB0\u0ACD\u0AA5 \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA5\u0A88 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A86\u0AAA\u0AA3\u0AC7 \u0A85\u0A97\u0ABE\u0A89\u0AA5\u0AC0 \u0A9C\u0ABE\u0AA3\u0AC0\u0A8F \u0A9B\u0AC0\u0A8F \u0A95\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A95\u0AC7\u0A9F\u0AB2\u0ABE \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0A9B\u0AC7. \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0A9C\u0ACB \u0A86\u0AAA\u0AA3\u0AC7 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE\u0AA5\u0AC0 \u0A9C \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0A9C\u0ABE\u0AA3\u0AA4\u0ABE \u0AB9\u0ACB\u0A88\u0A8F \u0AA4\u0ACB \u0AB5\u0ABF\u0AB7\u0AAF\u0AA8\u0AC0 \u0AA4\u0AAA\u0ABE\u0AB8\u0AA8\u0ACB \u0AAE\u0AC1\u0AA6\u0ACD\u0AA6\u0ACB \u0AB6\u0AC1\u0A82 \u0A9B\u0AC7? \uD83E\uDD14<br/> \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8\u0AAE\u0ABE\u0A82, \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE\u0AA8\u0ABE \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5\u0AA8\u0ABF\u0AB0\u0ACD\u0AA7\u0ABE\u0AB0\u0ABF\u0AA4 \u0AA8\u0AA5\u0AC0. \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0A95 \u0AAA\u0ACD\u0AB0\u0AC0\u0AB8\u0AC7\u0A9F \u0AAE\u0AB0\u0ACD\u0AAF\u0ABE\u0AA6\u0ABE \u0AB5\u0ABF\u0AA8\u0ABE, \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A95\u0AC7\u0A9F\u0AB2\u0ABE \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0AC0 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AB6\u0ACB\u0AA7\u0AC0\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0A95 \u0A98\u0AA3\u0AC1\u0A82 \u0AB6\u0AC0\u0A96\u0AB6\u0AC7. \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0A95 \u0A9A\u0ACB\u0A95\u0AB8\u0ABE\u0A87 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0AA8\u0AC7 \u0A86\u0AAD\u0ABE\u0AB0\u0AC0 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AA8\u0ABF\u0AAF\u0A82\u0AA4\u0ACD\u0AB0\u0AA3\u0AAE\u0ABE\u0A82 \u0AB0\u0AB9\u0AC7 \u0A9B\u0AC7, \u0A9C\u0AC7 \u0AB5\u0AA7\u0AC1 \u0A95\u0AC7 \u0A93\u0A9B\u0ABE \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AB2\u0ACD\u0A97\u0ACB\u0AB0\u0ABF\u0AA7\u0AAE\u0AA8\u0AC7 \u0A9F\u0ACD\u0AAF\u0AC1\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0AAE\u0AA6\u0AA6 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 - \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AB9\u0A82\u0AAE\u0AC7\u0AB6\u0ABE \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AAA\u0AB0 \u0AB8\u0ACD\u0AB5\u0AA4\u0A82\u0AA4\u0ACD\u0AB0\u0AA4\u0ABE\u0AA8\u0AC0 \u0AA1\u0ABF\u0A97\u0ACD\u0AB0\u0AC0 \u0AB8\u0ABE\u0AA5\u0AC7.</p>
general.title.model_long_description.title=\u0AAE\u0ACB\u0AA1\u0AC7\u0AB2 - \u0AB2\u0ABE\u0A82\u0AAC\u0ABE \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8
general.message.feedback_sent=\u0AA4\u0AAE\u0ABE\u0AB0\u0ACB \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AB8\u0ABE\u0AA6 \u0AAE\u0ACB\u0A95\u0AB2\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ACB \u0A9B\u0AC7
highlighter.tool.output=<p><strong>\u0A86\u0A89\u0A9F\u0AAA\u0AC1\u0A9F</strong> \: \u0A87\u0AA8\u0AAA\u0AC1\u0A9F\u0AA8\u0AC7 \u0AAE\u0AB3\u0AA4\u0AC0 \u0A86\u0AB5\u0AA4\u0AC0 \u0AAC\u0AC7-\u0A95\u0AC9\u0AB2\u0AAE \u0A8F\u0A95\u0ACD\u0AB8\u0AC7\u0AB2 \u0AAB\u0ABE\u0A87\u0AB2, \u0AB8\u0ABF\u0AB5\u0ABE\u0AAF \u0A95\u0AC7 \u0AB6\u0AB0\u0AA4\u0ACB \u0AB9\u0AB5\u0AC7 \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD\u0AAE\u0ABE\u0A82 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0ABF\u0AA4 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7\:</p>
back.labelling.select_task=\u0AA1\u0ACD\u0AB0\u0ACB\u0AAA\u0AA1\u0ABE\u0A89\u0AA8 \u0AAE\u0AC7\u0AA8\u0AC2\u0AAE\u0ABE\u0A82 \u0A85\u0AB8\u0ACD\u0AA4\u0ABF\u0AA4\u0ACD\u0AB5\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
general.message.no_file_upload_again=\uD83D\uDE15 \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ACB\u0A88 \u0AAB\u0ABE\u0A88\u0AB2 \u0AA8\u0AA5\u0AC0. \u0AAB\u0ABE\u0A87\u0AB2 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB \u0AAA\u0A9B\u0AC0 \u0AAB\u0AB0\u0AC0 \u0AAA\u0ACD\u0AB0\u0AAF\u0ABE\u0AB8 \u0A95\u0AB0\u0ACB.
labelling_role.manage_existing_task=\u0AB9\u0ABE\u0AB2\u0AA8\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0AC1\u0A82 \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0AA8 \u0A95\u0AB0\u0ACB
back.labelling.warning_annotator_exists.instructions=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A8F\u0A95 \u0A85\u0AB2\u0A97 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0A89\u0AAE\u0AC7\u0AB0\u0ACB (\u0A85\u0AB2\u0A97 \u0A88\u0AAE\u0AC7\u0AB2)
general.nouns.node_source=\u0AA8\u0ACB\u0AA1 (\u0AB8\u0ACD\u0AB0\u0ACB\u0AA4)
general.message.analysis_complete=\u2728 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AA5\u0AAF\u0AC1\u0A82
import_data.general.click_below_to_read_it=\u0AB9\u0AB5\u0AC7, \u0AA4\u0AC7\u0AA8\u0AC7 \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7\u0AA8\u0AC0 \u0AB2\u0ABF\u0A82\u0A95 \u0AAA\u0AB0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0A9B\u0AC7\u0AB2\u0ACD\u0AB2\u0AC0 \u0A95\u0ABE\u0AAE\u0A97\u0AC0\u0AB0\u0AC0\: \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0AC1\u0A82
labelling.general.confirm_next=\u0A95\u0AA8\u0ACD\u0AAB\u0AB0\u0ACD\u0AAE \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0A86\u0A97\u0AB2\u0AC0 \u0A86\u0A87\u0A9F\u0AAE \u0AAA\u0AB0 \u0A9C\u0ABE\u0A93
general.verbs.confirm_options=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA\u0ACB\u0AA8\u0AC0 \u0AAA\u0AC1\u0AB7\u0ACD\u0A9F\u0ABF \u0A95\u0AB0\u0ACB
cowo.cowo.remove_academic_stopwords=&\#39;\u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95&\#39; \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB\: \u0A8F\u0AB5\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A95\u0AC7 \u0A9C\u0AC7 \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0AB5\u0A9A\u0AA8\u0AA8\u0AC0 \u0AB2\u0ABE\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95\u0AA4\u0ABE \u0A9B\u0AC7 (\u0AAB\u0A95\u0ACD\u0AA4 \u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0A85\u0AA8\u0AC7 \u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A\u0AAE\u0ABE\u0A82 \u0AB2\u0A96\u0ABE\u0AA3\u0ACB \u0AAA\u0AB0)
general.nouns.line_number=\u0AB0\u0AC7\u0A96\u0ABE \u0AA8\u0A82\u0AAC\u0AB0
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0AA8\u0AB5\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8
general.small_words.and=\u0A85\u0AA8\u0AC7
labelling.general.confirm_previous=\u0A95\u0AA8\u0ACD\u0AAB\u0AB0\u0ACD\u0AAE \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AAA\u0ABE\u0A9B\u0AB2\u0AC0 \u0A86\u0A87\u0A9F\u0AAE \u0AAA\u0AB0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A9C\u0ABE\u0A93
index.footer.author=\u00A9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0A95\u0ACD\u0AB2\u0AC7\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F</a> \u0AB2\u0AC7\u0AB5\u0ABE\u0AB2\u0ACB\u0A88\u0AB8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB.
index.testsentimentanalysisfr=\u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AAA\u0AB0 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
index.testorganic.analysisforUK=\u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0AB2\u0A96\u0ABE\u0AA3 \u0AAA\u0AB0 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
general.message.visualize_with_gephisto=Gephisto \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0ACB
back.labelling.annotator_created=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACD\u0AAF\u0ACB
general.message.or_read_explanations_below=... \u0A85\u0AA5\u0AB5\u0ABE \u0AA4\u0AC7 \u0AB6\u0AC1\u0A82 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AB5\u0ABF\u0AB6\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0AB5\u0ABE\u0A82\u0A9A\u0ACB\:
general.message.please_wait_seconds=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AA5\u0ACB\u0AA1\u0AC0 \u0AB8\u0AC7\u0A95\u0A82\u0AA1 \u0AB0\u0ABE\u0AB9 \u0A9C\u0AC1\u0A93.
network_converter.limit_to_500_nodes.details=<p>\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A97\u0AC7\u0AAB\u0AC0 \u0AA8\u0ABE\u0AA8\u0ABE \u0A85\u0AA8\u0AC7 \u0A96\u0AC2\u0AAC \u0AAE\u0ACB\u0A9F\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, VOSviewer \u0AB2\u0A97\u0AAD\u0A97 500 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0AB8\u0AC1\u0AA7\u0AC0\u0AA8\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. 300 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0AAA\u0AA3 \u0AAA\u0ACD\u0AB0\u0ABE\u0AA7\u0ABE\u0AA8\u0ACD\u0AAF\u0A95\u0ACD\u0AB7\u0AAE \u0A9B\u0AC7. \u0A86 \u0A95\u0AA6\u0AA8\u0AC0 \u0A89\u0AAA\u0AB0, \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0AC1\u0A82 \u0AAE\u0AC1\u0AB6\u0ACD\u0A95\u0AC7\u0AB2 \u0AAC\u0AA8\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0A95\u0ABE\u0AAE\u0A97\u0AC0\u0AB0\u0AC0 \u0A96\u0AC2\u0AAC \u0A9C \u0AA7\u0AC0\u0AAE\u0AC0 \u0AAC\u0AA8\u0AC7 \u0A9B\u0AC7.</p><br/><p> \u0A9C\u0ACB \u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 500 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0A95\u0AB0\u0AA4\u0ABE\u0A82 \u0AAE\u0ACB\u0A9F\u0AC1\u0A82 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB \u0AB6\u0AC1\u0A82? \u0AA8\u0ACB\u0A95\u0ACB\u0AA1\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AA4\u0AAE\u0AA8\u0AC7 \u0AAE\u0AA6\u0AA6 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7\: gexf \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82, \u0AA4\u0AC7 \u0AA7\u0ABE\u0AB0\u0AAE\u0ABE\u0A82 500 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB6\u0AC7 <strong>\u0A9C\u0AC7\u0AA8\u0AC1\u0A82 \u0AB5\u0A9C\u0AA8 \u0AB5\u0AA7\u0ABE\u0AB0\u0AC7 \u0A9B\u0AC7</strong> . \u0A85\u0AA8\u0ACD\u0AAF \u0A97\u0ABE\u0A82\u0AA0\u0ACB \u0AAB\u0ABF\u0AB2\u0ACD\u0A9F\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7. \u0A86\u0AA8\u0ABE\u0AA5\u0AC0 \u0A8F\u0A95 \u0AA8\u0ABE\u0AA8\u0AC1\u0A82 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0A89\u0AA4\u0ACD\u0AAA\u0AA8\u0ACD\u0AA8 \u0AA5\u0AB5\u0AC1\u0A82 \u0A9C\u0ACB\u0A88\u0A8F \u0A9C\u0AC7 \u0AB9\u0A9C\u0AC0 \u0AAA\u0AA3 \u0AAE\u0AC2\u0AB3, \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0ACB \u0AAE\u0AA6\u0AA6\u0AB0\u0AC2\u0AAA \u0AA6\u0AC3\u0AB6\u0ACD\u0AAF \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0A9F\u0ACD\u0AB5\u0ABF\u0A9F\u0AB0, \u0A87\u0AA8\u0ACD\u0AB8\u0ACD\u0A9F\u0ABE\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE\u0AA5\u0AC0 \u0A86\u0A97\u0AB3\u0AA8\u0AC0 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0A93\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
back.import.searching_tweets=\uD83D\uDD26 \u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8 \u0AB6\u0ACB\u0AA7\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE\u0A82 \u0A9B\u0AC0\u0A8F
why.title=\u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AB6\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0ABF\u0A95\u0AB8\u0ABF\u0AA4 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7?
general.message.reading_pdf_file=\uD83D\uDC53 \u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAB\u0ABE\u0A87\u0AB2 \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0AC0
cowo.results.long_explanation=<h3>\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0AC7 \u0A8F\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82\:</h3><ul><li> \u0AAE\u0ABE\u0AA4\u0ACD\u0AB0 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0\u0AA8\u0ABE \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7</li><li> \u0A9C\u0ACB \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 2 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7, \u0AA4\u0ACB \u0AA4\u0AC7\u0A93 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0ABE \u0A9B\u0AC7</li></ul><p> \u0A89\u0AAA\u0AB0 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0AC7\u0AB2 \u0A97\u0ACD\u0AB0\u0ABE\u0AAB \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A86\u0AB5\u0AA4\u0ABE 20 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0AA6\u0AB0\u0ACD\u0AB6\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7.</p><h3> Gephi, VOSviewer \u0A85\u0AA5\u0AB5\u0ABE Gephisto \u0AB5\u0AA1\u0AC7 \u0A97\u0ACD\u0AB0\u0ABE\u0AAB\u0AA8\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0ACB</h3><p> \u0AA4\u0AAE\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AB5\u0ABF\u0AB6\u0AC7\u0AA8\u0AC0 \u0AA4\u0AAE\u0ABE\u0AAE \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 (\u0AAE\u0ABE\u0AA4\u0ACD\u0AB0 \u0A85\u0AB9\u0AC0\u0A82 \u0AAC\u0AA4\u0ABE\u0AB5\u0AC7\u0AB2 \u0AA8\u0AAE\u0AC2\u0AA8\u0ACB \u0A9C \u0AA8\u0AB9\u0AC0\u0A82) \u0AA8\u0AC7 <strong>gexf \u0AAB\u0ABE\u0A87\u0AB2</strong> \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB. \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0A97\u0ACD\u0AB0\u0AA3\u0AC0 \u0AAB\u0ACD\u0AB0\u0AC0 \u0AA1\u0AC7\u0AB8\u0ACD\u0A95\u0A9F\u0ACB\u0AAA \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0, Gephi \u0AB8\u0ABE\u0AA5\u0AC7 <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u0AAB\u0ABE\u0A87\u0AB2\u0ACB</strong> \u0A96\u0ACB\u0AB2\u0AC0 \u0A85\u0AA8\u0AC7 \u0AB6\u0ACB\u0AA7\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7.</p><br/><p> \u0AB2\u0AC0\u0AA1\u0AC7\u0AA8 \u0AAF\u0AC1\u0AA8\u0ABF\u0AB5\u0AB0\u0ACD\u0AB8\u0ABF\u0A9F\u0AC0 \u0A96\u0ABE\u0AA4\u0AC7 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0AB0 \u0AAB\u0ACB\u0AB0 \u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0AB8 \u0A8F\u0AA8\u0ACD\u0AA1 \u0A9F\u0AC7\u0A95\u0ACD\u0AA8\u0ACB\u0AB2\u0ACB\u0A9C\u0AC0 \u0AB8\u0ACD\u0A9F\u0AA1\u0AC0\u0A9D (CWTS) \u0A96\u0ABE\u0AA4\u0AC7 \u0AA8\u0AC0\u0AB8 \u0A9C\u0ABE\u0AA8 \u0AB5\u0AC7\u0AA8 \u0A8F\u0A95 \u0A85\u0AA8\u0AC7 \u0AB2\u0AC1\u0AA1\u0ACB \u0AB5\u0ACB\u0AB2\u0ACD\u0A9F\u0AAE\u0AC7\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB5\u0ABF\u0A95\u0AB8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7\u0AB2 \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0, <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AA4\u0AAE\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0AC0 \u0AB8\u0AC0\u0AA7\u0AC0 \u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0ABE \u0AAA\u0AA3 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB.</p><br/><p> \u0A9B\u0AC7\u0AB2\u0ACD\u0AB2\u0AC7, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0A8F\u0A95 \u0AB5\u0AC7\u0AAC \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0A8F\u0A95 \u0A95\u0ACD\u0AB2\u0ABF\u0A95\u0AAE\u0ABE\u0A82 \u0AB5\u0ABF\u0A9D \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7, \u0A9C\u0AC7\u0AA8\u0AC7 \u0AA4\u0AAE\u0AC7 PNG \u0AAB\u0ABE\u0A87\u0AB2 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0A86 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF, \u0AB5\u0AA4\u0ACD\u0AA4\u0ABE \u0AB5\u0ABE\u0A95\u0ACD\u0AAF\u0ACB\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF ("\u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD") \u0AB2\u0AC7 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0A86 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7.</p>
back.import.number_tweets_found=\u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8 \u0AAE\u0AB3\u0AC0
cowo.cowo.title=Cowo\: \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0A8F\u0A95 \u0AAE\u0AAB\u0AA4 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8
general.title.if_you_need_more_parameters=\u0A9C\u0ACB \u0AA4\u0AAE\u0AA8\u0AC7 \u0AB5\u0AA7\u0AC1 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AB9\u0ACB\u0AAF \uD83E\uDD13
general.nouns.topic=\u0AB5\u0ABF\u0AB7\u0AAF
general.nouns.files=\u0AAB\u0ABE\u0A88\u0AB2\u0ACB
labelling_task_definition_bws.nb_times.title=\u0A86\u0A87\u0A9F\u0AAE \u0A9C\u0AC7\u0A9F\u0AB2\u0AC0 \u0AB5\u0A96\u0AA4 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F \u0AA4\u0AC7\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE
umigon.sentiment_analysis_tool.argument7.details=<p>\u0A86 \u0AB8\u0ABE\u0AA7\u0AA8 <u>\u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0AA8\u0ABE</u> \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0AB0\u0ACD\u0AB8\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AC7 \u0A9B\u0AC7, \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AA5\u0AB5\u0ABE \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 <u>\u0AB9\u0A95\u0AC0\u0A95\u0AA4\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AA8\u0ABF\u0AB5\u0AC7\u0AA6\u0AA8\u0ACB</u> \u0AA8\u0AB9\u0AC0\u0A82. \u0A89\u0AA6\u0ABE\u0AB9\u0AB0\u0AA3 \u0A86\u0AAA\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0AA4\u0AC7\u0AA8\u0AC7 \u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AAD\u0AB2\u0AC7 \u0A95\u0ACB\u0A88 \u0AA6\u0AC7\u0AB6 \u0AAF\u0AC1\u0AA6\u0ACD\u0AA7\u0AAE\u0ABE\u0A82 \u0AB9\u0ACB\u0AAF \u0AA4\u0AC7 "\u0A89\u0AA6\u0ACD\u0AA6\u0AC7\u0AB6\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB0\u0AC0\u0AA4\u0AC7" \u0A85\u0AA5\u0AB5\u0ABE " <strong>\u0AA4\u0AA5\u0ACD\u0AAF\u0A95</strong> \u0AB0\u0AC0\u0AA4\u0AC7" \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAC\u0ABE\u0AAC\u0AA4 \u0AA8 \u0AB9\u0ACB\u0AAF.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0AA4\u0AC7\u0AA8\u0AC7 <strong>\u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95</strong> \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7 "\u0AAD\u0AAF\u0ABE\u0AA8\u0A95" \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AA8\u0AC7 \u0A87\u0AAE\u0ACB\u0A9C\u0AC0 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0AA8\u0ABE \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0AB0 \u0A9B\u0AC7.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0AA4\u0AC7\u0AA8\u0AC7 <strong>\u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95</strong> \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7 "\u0A89\u0AA4\u0ACD\u0AA4\u0AC7\u0A9C\u0A95" \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAD\u0ABE\u0AB5\u0AA8\u0ABE\u0AA8\u0ACB \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0AB2\u0A95\u0ACD\u0AB7\u0AC0 \u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0AB0 \u0A9B\u0AC7.</li></ul><br/> \u0A85\u0AAE\u0AC7 \u0AAE\u0ABE\u0AA8\u0AC0\u0A8F \u0A9B\u0AC0\u0A8F \u0A95\u0AC7 \u0A86 \u0A85\u0AAD\u0ABF\u0A97\u0AAE \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0AAE\u0ABE\u0A87\u0AA8\u0ABF\u0A82\u0A97 \u0A85\u0AA8\u0AC7 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0AB8\u0ABE\u0AA7\u0AA8\u0ACB\u0AA8\u0ABE \u0AB2\u0AC7\u0AA8\u0ACD\u0AA1\u0AB8\u0ACD\u0A95\u0AC7\u0AAA\u0AAE\u0ABE\u0A82 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB5\u0AB8\u0AA8\u0AC0\u0AAF \u0A85\u0AA8\u0AC7 \u0A96\u0AB0\u0AC7\u0A96\u0AB0 \u0A85\u0AA8\u0AA8\u0ACD\u0AAF \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AA4\u0AC7\u0AA8\u0AC7 \u0A85\u0A9C\u0AAE\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AC8\u0AAF\u0ABE\u0AB0 \u0A9B\u0ACB?
general.verbs.logoff=\u0AB2\u0ACB\u0A97 \u0A93\u0AAB \u0A95\u0AB0\u0ACB
index.button.link_prediction=\uD83D\uDD2E \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AB2\u0ABF\u0A82\u0A95\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0
general.nouns.annotator=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0
import_data.general.choose_csv_or_excel=csv \u0A85\u0AA5\u0AB5\u0ABE Excel \u0AAB\u0ABE\u0A87\u0AB2 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
gaze.network_builder.option_1=\u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA 1\: \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AB9\u0AB8\u0A82\u0AAC\u0A82\u0AA7
network_converter.links.question=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 "\u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8" (\u0A85\u0AA5\u0AB5\u0ABE \u0A95\u0ABF\u0AA8\u0ABE\u0AB0\u0AC0\u0A93 \u0A85\u0AA5\u0AB5\u0ABE \u0AAC\u0ACB\u0AA8\u0ACD\u0AA1\u0ACD\u0AB8...) \u0AB6\u0AC1\u0A82 \u0AA6\u0AB0\u0ACD\u0AB6\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7? \u0A9F\u0AC2\u0A82\u0A95\u0AC1\u0A82 \u0AA8\u0ABE\u0AAE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
gaze.network_builder.option_2=\u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA 2\: \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0ACB\u0AA4\u0ACB \u0A85\u0AA8\u0AC7 \u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF\u0ACB
header.menu.blog=\u0AAC\u0ACD\u0AB2\u0ACB\u0A97
network_converter.choose_file_or_read_below=Gephi \u0A85\u0AA8\u0AC7 VOSviewer \u0AB5\u0ABF\u0AB6\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0A85\u0AA5\u0AB5\u0ABE \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAB\u0ABE\u0A87\u0AB2 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB.
general.nouns.link_strength=\u0A95\u0AA1\u0AC0\u0AA8\u0AC0 \u0AA4\u0ABE\u0A95\u0ABE\u0AA4 (&\#39;\u0AB5\u0A9C\u0AA8&\#39;).
general.message.data_not_found=\uD83E\uDD14 \u0AA1\u0AC7\u0A9F\u0ABE \u0AAE\u0AB3\u0ACD\u0AAF\u0ACB \u0AA8\u0AA5\u0AC0
general.message.i_new_user=\u0AB9\u0AC1\u0A82 \u0AA8\u0AB5\u0ACB \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0A9B\u0AC1\u0A82
umigon.sentiment_analysis_tool.description=\u0AA8\u0ACB\u0AA8 \u0A95\u0ACB\u0AA1\u0AB0\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 100% \u0AAE\u0AAB\u0AA4 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AB8\u0ABE\u0AA7\u0AA8, \u0A95\u0ACB\u0A88 \u0AA8\u0ACB\u0A82\u0AA7\u0AA3\u0AC0\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AA8\u0AA5\u0AC0. csv, Excel \u0A85\u0AA8\u0AC7 Google \u0AB8\u0ACD\u0AAA\u0ACD\u0AB0\u0AC7\u0AA1\u0AB6\u0AC0\u0A9F\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 Twitter \u0AAA\u0AB0\u0AA5\u0AC0 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB. \u0AAA\u0ACD\u0AB0\u0AA6\u0AB0\u0ACD\u0AB6\u0AA8 \u0AAA\u0ABE\u0AAF\u0AA5\u0ACB\u0AA8 \u0A9F\u0AC2\u0AB2\u0ACD\u0AB8 \u0A9C\u0AC7\u0A9F\u0AB2\u0AC1\u0A82 \u0AB8\u0ABE\u0AB0\u0AC1\u0A82 \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0ABE\u0AB0\u0AC1\u0A82 \u0A9B\u0AC7. \u0A8F\u0A95 \u0A95\u0ACD\u0AB2\u0ABF\u0A95\u0AAE\u0ABE\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A9A\u0AB2\u0ABE\u0AB5\u0ACB. Excel \u0AAE\u0ABE\u0A82 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB.
labelling.general.you_have_received_annotation.instructions=\u0A9C\u0AC7 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A8F \u0AA4\u0AAE\u0AA8\u0AC7 \u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAC\u0AA8\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABF\u0AA4 \u0A95\u0AB0\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A8F \u0AA4\u0AAE\u0AC7 \u0A85\u0AB9\u0AC0\u0A82 \u0A95\u0A88 \u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0ABE\u0AA8\u0AC1\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ABE\u0A82\u0A95\u0AA8 \u0A95\u0AB0\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE\u0A82 \u0A9B\u0ACB \u0AA4\u0AC7\u0AA8\u0AC0 \u0AB5\u0ABE\u0AA4 \u0A95\u0AB0\u0AC0 \u0AB9\u0AB6\u0AC7.
general.verbs.delete=\u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0ACB
general.nouns.parameters=\u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB
gaze.network_builder.or_read_below=... \u0A85\u0AA5\u0AB5\u0ABE \u0A86 \u0AAC\u0AC7 \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA\u0ACB \u0AB5\u0ABF\u0AB6\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0A93 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AB5\u0ABF\u0AB6\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0AB5\u0ABE\u0A82\u0A9A\u0ACB\:
labelling.annotators_management.name_new=\u0AA8\u0AB5\u0ABE \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0AA8\u0AC1\u0A82 \u0AA8\u0ABE\u0AAE
umigon.general.sentiment=\u0AB2\u0ABE\u0A97\u0AA3\u0AC0
labelling_task_management.show_bws_scores.title=\u0AA6\u0AB0\u0AC7\u0A95 \u0A86\u0A87\u0A9F\u0AAE \u0AAE\u0ABE\u0A9F\u0AC7 "\u0AAC\u0AC7\u0AB8\u0ACD\u0A9F-\u0AB5\u0AB0\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97" \u0AB8\u0ACD\u0A95\u0ACB\u0AB0\u0ACD\u0AB8\u0AA8\u0AC0 \u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0ABE \u0A95\u0AB0\u0ACB
general.message.download_gexf=gexf \u0AAB\u0ABE\u0A87\u0AB2 \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB
header.menu.discuss=\u0A9A\u0AB0\u0ACD\u0A9A\u0ABE
general.nouns.pmi=\u0AAA\u0ACB\u0A88\u0AA8\u0ACD\u0A9F\u0AB5\u0ABE\u0A87\u0A9D \u0AAA\u0AB0\u0AB8\u0ACD\u0AAA\u0AB0 \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 (PMI)
general.message.you_are_not_logged_in=\u0AA4\u0AAE\u0AC7 \u0AB2\u0AC9\u0A97 \u0A87\u0AA8 \u0AA8\u0AA5\u0AC0
index.button.highlighter=\uD83C\uDFA8 CSS \u0AB8\u0ABE\u0AA5\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AB9\u0ABE\u0A87\u0AB2\u0ABE\u0A87\u0A9F \u0A95\u0AB0\u0ACB
network_converter.links_strength.question=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 "\u0AB2\u0ABF\u0A82\u0A95 \u0AB8\u0ACD\u0A9F\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0AA5" (\u0A85\u0AA5\u0AB5\u0ABE \u0AB5\u0A9C\u0AA8) \u0AB6\u0AC1\u0A82 \u0AA6\u0AB0\u0ACD\u0AB6\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7? \u0A9F\u0AC2\u0A82\u0A95\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB.
acknowledgements.description=\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0A85\u0AA8\u0AC7 \u0AB8\u0A82\u0AB8\u0ACD\u0AA5\u0ABE\u0A93\u0AA8\u0ACB \u0AA4\u0AC7\u0A93 \u0A9C\u0AC7 \u0AB8\u0ABE\u0AA7\u0AA8\u0ACB \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86\u0AAD\u0ABE\u0AB0 \u0AAE\u0ABE\u0AA8\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0A9C\u0AC7 \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC7 \u0AB8\u0AAE\u0AB0\u0ACD\u0AA5\u0AA8 \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7
back.import.twitter.too_many_requests=\u231B Twitter API \u0AA8\u0AC7 \u0A98\u0AA3\u0AC0 \u0AAC\u0AA7\u0AC0 \u0AB5\u0ABF\u0AA8\u0A82\u0AA4\u0AC0\u0A93. \u0AA4\u0AAE\u0ABE\u0AB0\u0AC7 \u0AB0\u0ABE\u0AB9 \u0A9C\u0ACB\u0AB5\u0AC0 \u0AAA\u0AA1\u0AB6\u0AC7 \u0A85\u0AA8\u0AC7 \u0AAB\u0AB0\u0AC0 \u0AAA\u0ACD\u0AB0\u0AAF\u0ABE\u0AB8 \u0A95\u0AB0\u0AB5\u0ACB \u0AAA\u0AA1\u0AB6\u0AC7.
topics.topics.parameter_stopwords.explanation=&\#39;\u0AB5\u0AC8\u0A9C\u0ACD\u0A9E\u0ABE\u0AA8\u0ABF\u0A95&\#39; \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB\: \u0A9C\u0AC7 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0AB5\u0A9A\u0AA8\u0AA8\u0AC0 \u0AB2\u0ABE\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95\u0AA4\u0ABE \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0A9C\u0AC7 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0 (\u0AAB\u0A95\u0ACD\u0AA4 \u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0A85\u0AA5\u0AB5\u0ABE \u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A\u0AAE\u0ABE\u0A82 \u0AB2\u0A96\u0ABE\u0AA3\u0ACB). \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AAF\u0ABE\u0AA6\u0AC0 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0A85\u0AB9\u0AC0\u0A82</a> \u0A89\u0AAA\u0AB2\u0AAC\u0ACD\u0AA7 \u0A9B\u0AC7.
support.description=\u0A88\u0AAE\u0AC7\u0AB2, \u0A9F\u0ACD\u0AB5\u0ABF\u0A9F\u0AB0, Whatsapp \u0A85\u0AA5\u0AB5\u0ABE \u0AAB\u0ACB\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB8\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F \u0AAE\u0AC7\u0AB3\u0AB5\u0ACB
general.message.email_sent_to=\uD83D\uDCE7 \u0A88\u0AAE\u0AC7\u0AB2 \u0A86\u0AA8\u0ABE \u0AAA\u0AB0 \u0AAE\u0ACB\u0A95\u0AB2\u0ACD\u0AAF\u0ACB\:
labelling_task_definition_categorization.add_new_category=\u0AA8\u0AB5\u0AC0 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0 \u0A89\u0AAE\u0AC7\u0AB0\u0ACB
labelling_task_general.check_box_when_multiple_categories_allowed=\u0A9C\u0ACB \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0AC7 \u0A95\u0AC7 \u0A8F\u0A95 \u0A86\u0A87\u0A9F\u0AAE <u>\u0AAC\u0AB9\u0AC1\u0AB5\u0ABF\u0AA7</u> \u0A95\u0AC7\u0A9F\u0AC7\u0A97\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB9\u0ACB\u0A88 \u0AB6\u0A95\u0AC7 \u0AA4\u0ACB \u0A86 \u0AAC\u0AC9\u0A95\u0ACD\u0AB8\u0AA8\u0AC7 \u0A9A\u0AC7\u0A95 \u0A95\u0AB0\u0ACB.
network_converter.share_vosviewer_publicly.details=<p>\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8\u0AA8\u0AC7 \u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A95\u0ABE\u0AAF\u0AAE\u0AC0 \u0AB2\u0ABF\u0A82\u0A95 \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7. \u0AA4\u0AAE\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC7 \u0AAC\u0AC1\u0A95\u0AAE\u0ABE\u0AB0\u0ACD\u0A95 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB.</p><p> \u0A86 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0 \u0A9F\u0ACD\u0AAF\u0AC1\u0A9F\u0ACB\u0AB0\u0AC0\u0AAF\u0AB2\u0AAE\u0ABE\u0A82</a> \u0AB5\u0AA7\u0AC1 \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0.</p>
general.nouns.additional_parameters=\u0AB5\u0AA7\u0ABE\u0AB0\u0ABE\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB
labelling_task_definition_bws.nb_task_per_annotator=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AA6\u0AC0\u0AA0 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE (\u0A89\u0AB0\u0ACD\u0AAB\u0AC7, \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8).
general.message.ok_sharing_stopwords=\u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0AB8\u0A82\u0AAE\u0AA4 \u0AB9\u0ACB \u0AA4\u0ACB \u0A85\u0AB9\u0AC0\u0A82 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB \u0A86 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA6\u0AB0\u0AC7\u0A95 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8\u0AA8\u0AC7 \u0AAC\u0AB9\u0AC7\u0AA4\u0AB0 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAB\u0AB0\u0AC0\u0AA5\u0AC0 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AAE\u0ABE\u0A82 \u0AB2\u0A88 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7 \uD83D\uDE4F
support.title=\u0AB8\u0AAE\u0AB0\u0ACD\u0AA5\u0AA8 \u0A85\u0AA8\u0AC7 \u0AAE\u0AC1\u0AB6\u0ACD\u0A95\u0AC7\u0AB2\u0AC0\u0AA8\u0ABF\u0AB5\u0ABE\u0AB0\u0AA3 \u0AB8\u0AB9\u0ABE\u0AAF \u0AAE\u0AC7\u0AB3\u0AB5\u0ACB
general.message.starting_analysis=\uD83C\uDFC3 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AB6\u0AB0\u0AC2 \u0A95\u0AB0\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE \u0A9B\u0AC0\u0A8F
general.message.dataset_is_made_of=\u0AA4\u0AAE\u0AC7 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC7\u0AB2\u0ACB \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAC\u0AA8\u0AC7\u0AB2\u0ACB \u0A9B\u0AC7
general.languages.english=\u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0
umigon.sentiment_analysis_tool.api.explanation.details=\u0A86 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0AAC\u0AC7 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ACB \u0A9B\u0AC7\: \u0AB8\u0AAE\u0AC3\u0AA6\u0ACD\u0AA7 \u0AB8\u0ACD\u0AAA\u0AB7\u0ACD\u0A9F\u0AA4\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 "\u0A9A\u0ABE\u0AB2\u0AC1" \u0A85\u0AA5\u0AB5\u0ABE "\u0AAC\u0A82\u0AA7" \u0A9C\u0ACB \u0AA4\u0AAE\u0AA8\u0AC7 \u0AB8\u0ACD\u0AAA\u0AB7\u0ACD\u0A9F\u0AA4\u0ABE \u0AB5\u0ABF\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AB9\u0ACB\u0AAF
labelling_task_definition_bws.results_total.title=\u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\: \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0ABE \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A95\u0AC1\u0AB2 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE
index.description=\u0A95\u0ACB\u0AA1\u0ABF\u0A82\u0A97 \u0AB5\u0ABF\u0AA8\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE \u0AB5\u0ABF\u0A9C\u0ACD\u0A9E\u0ABE\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8\u0ACB. \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A85\u0AA8\u0AC7 \u0AAA\u0ACB\u0A88\u0AA8\u0ACD\u0A9F \u0A85\u0AA8\u0AC7 \u0A95\u0ACB\u0A88 \u0A95\u0ACB\u0AA1 \u0AB5\u0A97\u0AB0 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0AC1\u0A82 \u0A85\u0AA8\u0ACD\u0AB5\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0ACB.
network_converter.items.question=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 "\u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8" (\u0A85\u0AA5\u0AB5\u0ABE \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8, \u0A85\u0AA5\u0AB5\u0ABE \u0A8F\u0A9C\u0AA8\u0ACD\u0A9F\u0ACB...) \u0AB6\u0AC1\u0A82 \u0AB0\u0A9C\u0AC2 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7? \u0AA4\u0AC7\u0AA8\u0AC7 \u0A9F\u0AC2\u0A82\u0A95\u0AC1\u0A82 \u0AA8\u0ABE\u0AAE \u0A86\u0AAA\u0ACB
general.nouns.context=\u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD
general.message.write_here=\u0A85\u0AB9\u0AC0\u0A82 \u0AB2\u0A96\u0ACB
labelling_role.start_annotating=\u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0AB6\u0AB0\u0AC2 \u0A95\u0AB0\u0ACB
back.import.finished_searching_tweets=\u2B50 \u0AB6\u0ACB\u0AA7 \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0AAC\u0AB0\u0ABE\u0A95 \u0A93\u0AAC\u0ABE\u0AAE\u0ABE\u0AA8\u0ABE</span> \u0A89\u0AAA\u0AB0\u0ABE\u0AB7\u0ACD\u0A9F\u0ACD\u0AB0\u0AAA\u0AA4\u0ABF \u0A9C\u0ACB \u0AAC\u0ABF\u0AA1\u0AC7\u0AA8 \u0AB9\u0AA4\u0ABE
gaze.network_builder.two_options=\u0AAC\u0AC7 \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA\u0ACB\: \u0AB8\u0AB9-\u0A98\u0A9F\u0AA8\u0ABE\u0A93 \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 \u0AB8\u0AAE\u0ABE\u0AA8\u0AA4\u0ABE
highlighter.tool.input1=\u0AB9\u0AC1\u0A82 <span style\="background-color\: black;color\:whitesmoke;">\u0AAA\u0AC7\u0AB0\u0ABF\u0AB8</span> \u0AB0\u0AB9\u0AC7\u0AB5\u0ABE \u0A97\u0AAF\u0ACB \u0A9B\u0AC1\u0A82
index.datapolicy.forallotherfunctions.details=\u0AA8\u0AC0\u0AA4\u0ABF \u0AB8\u0AB0\u0AB3 \u0A9B\u0AC7\: \u0AA4\u0AAE\u0AC7 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB \u0AA4\u0AC7 \u0AA1\u0AC7\u0A9F\u0ABE \u0A95\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7\u0AAF \u0AB8\u0A82\u0A97\u0ACD\u0AB0\u0AB9\u0ABF\u0AA4, \u0AB6\u0AC7\u0AB0 \u0A85\u0AA5\u0AB5\u0ABE \u0AAA\u0AC1\u0AA8\u0A83\u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0AA5\u0AA4\u0ACB \u0AA8\u0AA5\u0AC0. \u0AB5\u0ACD\u0AAF\u0AB5\u0AB9\u0ABE\u0AB0\u0AAE\u0ABE\u0A82, \u0AA4\u0AC7 \u0A86 \u0AB5\u0AC7\u0AAC\u0AB8\u0ABE\u0A87\u0A9F \u0AAA\u0AB0\u0AA5\u0AC0 SSL (https) \uD83D\uDD12 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AC1\u0AB0\u0A95\u0ACD\u0AB7\u0ABF\u0AA4 \u0AB8\u0AB0\u0ACD\u0AB5\u0AB0 \u0AAA\u0AB0 \u0AB8\u0AC1\u0AB0\u0A95\u0ACD\u0AB7\u0ABF\u0AA4 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AAE\u0ACB\u0A95\u0AB2\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AA4\u0ACD\u0AAF\u0ABE\u0A82, \u0AA4\u0AC7\u0AA8\u0AC1\u0A82 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AAA\u0A9B\u0AC0, \u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0AC7 \u0AB5\u0AC7\u0AAC \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0AAC\u0A82\u0AA7 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AC7 \u0AA8\u0ABE\u0AB6 \u0AAA\u0ABE\u0AAE\u0AC7 \u0A9B\u0AC7. \u0A86 \u0A9C\u0AC7\u0A9F\u0AB2\u0AC1\u0A82 \u0AB8\u0AB0\u0AB3. \u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ACB\u0AA4\u0ABE\u0AA8\u0ABE \u0A95\u0AAE\u0ACD\u0AAA\u0ACD\u0AAF\u0AC1\u0A9F\u0AB0 \u0AAA\u0AB0 \u0AA4\u0AAE\u0ABE\u0AB0\u0ACB \u0AA4\u0AAE\u0ABE\u0AAE \u0AA1\u0AC7\u0A9F\u0ABE \u0AB0\u0ABE\u0A96\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB, \u0AA4\u0ACB \u0AA4\u0AAE\u0AC7 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0A85\u0AB9\u0AC0\u0A82</a> (\u0AAE\u0ABE\u0AA4\u0ACD\u0AB0 PC \u0A85\u0AA8\u0AC7 Linux) \u0AA1\u0AC7\u0AB8\u0ACD\u0A95\u0A9F\u0AC9\u0AAA \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \uD83D\uDCBB \u0A85\u0A9C\u0AAE\u0ABE\u0AB5\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB.
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0AB2\u0ABF\u0AB5\u0AB0\u0AAA\u0AC2\u0AB2 \u0A8F\u0AAB\u0AB8\u0AC0</span> \u0A8F \u0A8F\u0A95 \u0AB5\u0ACD\u0AAF\u0ABE\u0AB5\u0AB8\u0ABE\u0AAF\u0ABF\u0A95 \u0AAB\u0AC2\u0A9F\u0AAC\u0ACB\u0AB2 \u0A95\u0ACD\u0AB2\u0AAC \u0A9B\u0AC7
general.message.make_viz_public_question=\u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8\u0AA8\u0AC7 \u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95 \u0A95\u0AB0\u0AC0\u0A8F?
labelling_role.login_to_display_tasks=\u0AA4\u0AAE\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0AA4\u0AC7 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0AAA\u0ACD\u0AB0\u0AA6\u0AB0\u0ACD\u0AB6\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB2\u0AC9\u0A97 \u0A87\u0AA8 \u0A95\u0AB0\u0ACB
back.labelling.warning_annotator_exists=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAA\u0AB9\u0AC7\u0AB2\u0AC7\u0AA5\u0AC0 \u0A9C \u0A85\u0AB8\u0ACD\u0AA4\u0ABF\u0AA4\u0ACD\u0AB5\u0AAE\u0ABE\u0A82 \u0A9B\u0AC7
pdfmatcher.tool.select_search_word=pdf \u0AAB\u0ABE\u0A88\u0AB2\u0ACB\u0AAE\u0ABE\u0A82 \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE\u0AA8\u0ACB \u0AB6\u0AAC\u0ACD\u0AA6 \u0A85\u0AA5\u0AB5\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0AB8\u0AAE\u0AC2\u0AB9 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
cowo.tool.argument4.details=\u0A9C\u0ACB \u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0AB9-\u0A98\u0A9F\u0AA8\u0ABE\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A85\u0AA5\u0AB5\u0ABE \u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A9B\u0AC7, \u0AA4\u0ACB \u0AA4\u0AAE\u0AC7 \u0A97\u0AC7\u0A9D\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A97\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB, \u0A9C\u0AC7 <a href\="../gaze/network_builder_tool.html">\u0AB8\u0AB9-\u0A98\u0A9F\u0AA8\u0ABE\u0A93 \u0A85\u0AA8\u0AC7 \u0AB8\u0AAE\u0ABE\u0AA8\u0AA4\u0ABE\u0A93\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE</a> \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0AAE\u0AB0\u0ACD\u0AAA\u0ABF\u0AA4 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0A9B\u0AC7.
sidebar.report_bad_translation=\u0A85\u0AA8\u0AC1\u0AB5\u0ABE\u0AA6\u0AAE\u0ABE\u0A82 \u0AAD\u0AC2\u0AB2\u0AA8\u0AC0 \u0A9C\u0ABE\u0AA3 \u0A95\u0AB0\u0ACB?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0A93\u0AAA\u0AA8\u0ABF\u0A82\u0A97 \u0AAF\u0AC1\u0A9D\u0AB0 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A86\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7
general.verbs.open_report=\u0A85\u0AB9\u0AC7\u0AB5\u0ABE\u0AB2 \u0A96\u0ACB\u0AB2\u0ACB
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
link_prediction.predict_new_links=\u0AA8\u0AB5\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0ACB
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0A9F\u0AB0 \u0AA6\u0AC0\u0AA0 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC0 \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0ABF\u0A95 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AA5\u0ACB\u0AA1\u0AC0 \u0A85\u0AB2\u0A97 \u0AB9\u0ACB\u0A88 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7 - \u0AA4\u0AC7\u0AA8\u0AC0 \u0A96\u0ABE\u0AA4\u0AB0\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0AC7 \u0AAC\u0AA7\u0AC0 \u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8 \u0A85\u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0A95 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE\u0AAE\u0ABE\u0A82 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7. \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0ABF\u0A95 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AA8\u0AC0\u0A9A\u0AC7 \u0AA6\u0AC7\u0A96\u0ABE\u0AB6\u0AC7.
delight.results.tagline=\u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0A97\u0ACD\u0AB0\u0A82\u0AA5\u0ACB\u0AAE\u0ABE\u0A82 &\#39;\u0A86\u0AA8\u0A82\u0AA6&\#39;\u0AA8\u0AC0 \u0AB6\u0ACB\u0AA7 - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB
index.button.cowo=\uD83D\uDD78\uFE0F \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0AB0\u0AC2\u0AAA\u0ABE\u0A82\u0AA4\u0AB0\u0ABF\u0AA4 \u0A95\u0AB0\u0ACB
index.button.pdfmatcher=\uD83C\uDFAF \u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AAE\u0ABE\u0A82 \u0AB6\u0AB0\u0AA4\u0ACB \u0AB6\u0ACB\u0AA7\u0ACB
network_converter.limit_to_500_nodes.question=500 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8\u0AA8\u0AC0 \u0AAE\u0AB0\u0ACD\u0AAF\u0ABE\u0AA6\u0ABE \u0AB5\u0ABF\u0AB6\u0AC7 \u0AB6\u0AC1\u0A82?
general.message.your_stopwords_replace=\u0A9C\u0ACB \u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8\u0AA8\u0AC0 \u0AAF\u0ABE\u0AA6\u0AC0 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8\u0AA8\u0AC0 \u0AA1\u0ABF\u0AAB\u0ACB\u0AB2\u0ACD\u0A9F \u0AAF\u0ABE\u0AA6\u0AC0 *\u0AAC\u0AA6\u0AB2\u0AC7* \u0A9C\u0ACB\u0A88\u0A8F \u0AA4\u0ACB \u0A85\u0AB9\u0AC0\u0A82 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB
umigon.sentiment_analysis_tool.title=\u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AB8\u0ABE\u0AA7\u0AA8, \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8. \u0AA8\u0ACB\u0AA8 \u0A95\u0ACB\u0AA1\u0AB0\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0A96\u0ABE\u0AA3\u0A95\u0ABE\u0AAE
index.contact.details=\u0AAC\u0A97 \u0AB0\u0ABF\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F\u0ACD\u0AB8, \u0AB8\u0AC1\u0AA7\u0ABE\u0AB0\u0ABE\u0A93, \u0AB8\u0AC2\u0A9A\u0AA8\u0ACB... analysis@exploreyourdata.com \u0AAA\u0AB0 \u0AAE\u0ACB\u0A95\u0AB2\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7 \u0A85\u0AA5\u0AB5\u0ABE <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0AAA\u0AB0 \u0AAE\u0ABE\u0AB0\u0ACB \u0AB8\u0A82\u0AAA\u0AB0\u0ACD\u0A95 \u0A95\u0AB0\u0ACB\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AAB\u0AC7\u0AB0\u0AB5\u0ACB - \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB
acknowledgements.argument6.title=DMDS \u0AB5\u0ABF\u0AA6\u0ACD\u0AAF\u0ABE\u0AB0\u0ACD\u0AA5\u0AC0\u0A93 \u0A85\u0AA8\u0ACD\u0AA8\u0ABE \u0A8F\u0AAC\u0ACD\u0AB0\u0AC7\u0AAF\u0AC1, \u0AB9\u0ABF\u0AAF\u0ABE \u0AAC\u0AB0\u0ACD\u0AA8\u0AC7\u0A9C\u0AC0, \u0AB2\u0ABF\u0AAF\u0ACB \u0A95\u0AC1\u0AA1\u0AB0, \u0AA4\u0AC7\u0AB0\u0ACD\u0A9C\u0AC7 \u0A8F\u0AB8\u0ACD\u0AAA\u0AC7\u0AA1\u0AB2 \u0A85\u0AA8\u0AC7 \u0A85\u0AAA\u0AB0\u0ACD\u0AA3\u0ABE \u0AB0\u0ABE\u0AAE\u0A95\u0ACD\u0AB0\u0ABF\u0AB7\u0ACD\u0AA8\u0AA8\u0AA8\u0ACB \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0AA8\u0AC0 \u0AB6\u0ACB\u0AA7 \u0AAA\u0AB0\u0AA8\u0ABE \u0AAA\u0ACD\u0AB0\u0ACB\u0A9C\u0AC7\u0A95\u0ACD\u0A9F\u0AA8\u0ABE \u0AAA\u0ACD\u0AB0\u0ABE\u0AB0\u0A82\u0AAD\u0ABF\u0A95 \u0AAA\u0A97\u0AB2\u0ABE\u0A93\u0AAE\u0ABE\u0A82 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAF\u0ACB\u0A97\u0AA6\u0ABE\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86\u0AAD\u0ABE\u0AB0
cowo.results.title=Cowo\: \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ABE\u0AA0\u0ACB\u0AA8\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AAB\u0AC7\u0AB0\u0AB5\u0ACB - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB.
labelling_task_management.manage_annotators.title=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC1\u0A82 \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0AA8 \u0A95\u0AB0\u0ACB
link_prediction.short_explanation=<p>\u0AAA\u0AA6\u0ACD\u0AA7\u0AA4\u0ABF \u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A95\u0AC7 \u0A9C\u0AC7 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 <strong>\u0A89\u0AA4\u0ACD\u0AAA\u0ABE\u0AA6\u0AA8</strong> \u0AA7\u0AB0\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0AC7 \u0A95\u0AA8\u0AC7\u0A95\u0ACD\u0A9F \u0AA5\u0AB5\u0ABE\u0AA8\u0AC0 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AA4\u0A95 \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7. \u0A86 \u0AA7\u0ABE\u0AB0\u0AA3\u0ABE\u0AA8\u0AC7 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0AAA\u0ACD\u0AB0\u0AC7\u0AAB\u0AB0\u0AA8\u0ACD\u0AB6\u0ABF\u0AAF\u0AB2 \u0A8F\u0A9F\u0AC7\u0A9A\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F</a></strong> \u0A95\u0AB9\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \: \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0A95\u0AC7 \u0A9C\u0AC7 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE\u0AA5\u0AC0 \u0A9C \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0A9C\u0ACB\u0AA1\u0ABE\u0AA3 \u0AA7\u0AB0\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AA4\u0AC7 \u0A8F\u0AB5\u0ABE \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AA8\u0AB5\u0ABE \u0AB8\u0A82\u0AAC\u0A82\u0AA7\u0ACB \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7.</p>
general.message.password_will_be_sent_to_email=\u0A86 \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A88\u0AAE\u0AC7\u0AB2 \u0A8F\u0AA1\u0ACD\u0AB0\u0AC7\u0AB8 \u0AAA\u0AB0 \u0AAE\u0ACB\u0A95\u0AB2\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7. \u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0AB8\u0ACD\u0AAA\u0ABE\u0AAE \u0AAB\u0ACB\u0AB2\u0ACD\u0AA1\u0AB0 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB\!
general.message.several_files_possible=\u0AA4\u0AAE\u0AC7 \u0A8F\u0A95 \u0AB8\u0ABE\u0AA5\u0AC7 *\u0A95\u0AC7\u0A9F\u0AB2\u0AC0\u0A95* \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB. \u0AAB\u0ACB\u0AB2\u0ACD\u0AA1\u0AB0\u0AAE\u0ABE\u0A82\u0AA8\u0AC0 \u0AA4\u0AAE\u0ABE\u0AAE \u0AAB\u0ABE\u0A88\u0AB2\u0ACB\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7, \u0AAB\u0ACB\u0AB2\u0ACD\u0AA1\u0AB0 \u0A96\u0ACB\u0AB2\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3\u0AAE\u0ABE\u0A82 \u0AA4\u0AAE\u0AC7 \u0A9C\u0AC7 \u0AAB\u0ABE\u0A88\u0AB2\u0ACB\u0AA8\u0ACB \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A82\u0A97\u0ACB \u0A9B\u0ACB \u0AA4\u0AC7\u0AA8\u0AC7 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u0A85\u0AA5\u0AB5\u0ABE &\#39;Cmd&\#39; \u0A95\u0AC0\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0ACB.
labelling_role.curious_bws=["\u0AAC\u0AC7\u0AB8\u0ACD\u0A9F-\u0AB5\u0AB0\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97" (BWS) \u0AB5\u0ABF\u0AB6\u0AC7 \u0A89\u0AA4\u0ACD\u0AB8\u0AC1\u0A95 \u0A9B\u0ACB? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0AAA\u0AB0\u0A82\u0AAA\u0AB0\u0ABE\u0A97\u0AA4 \u0AB8\u0AB0\u0ACD\u0AB5\u0AC7\u0A95\u0ACD\u0AB7\u0AA3 / \u0AB0\u0AC7\u0AA8\u0ACD\u0A95\u0ABF\u0A82\u0A97 \u0AAA\u0AA6\u0ACD\u0AA7\u0AA4\u0ABF\u0A93\u0AA5\u0AC0 BWS \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A85\u0AB2\u0A97 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AB8\u0AAE\u0A9C\u0ABE\u0AB5\u0AA4\u0AC0 \u0A86 \u0A9F\u0AC2\u0A82\u0A95\u0AC0 \u0AAC\u0ACD\u0AB2\u0ACB\u0A97 \u0AAA\u0ACB\u0AB8\u0ACD\u0A9F</a> \u0AB5\u0ABE\u0A82\u0A9A\u0ACB]
general.message.vosviewer.long_title=VOSviewer - \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0A9F\u0ACB\u0AAE\u0AC7\u0A9F\u0ACD\u0AB0\u0ABF\u0A95\u0ACD\u0AB8\u0AA5\u0AC0 \u0A9C\u0AA8\u0AB0\u0AB2\u0ABF\u0AB8\u0ACD\u0A9F \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0AB8\u0AC1\u0AA7\u0AC0
organic.general.model_short_description=\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ABE \u0AA6\u0AB0\u0AC7\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC0 \u0AA4\u0AAA\u0ABE\u0AB8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA8\u0ABF\u0AAF\u0AAE\u0ACB\u0AA8\u0AC0 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0 \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 (\u0A86 \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD\u0AAE\u0ABE\u0A82, \u0AB6\u0AAC\u0ACD\u0AA6 \u0A95\u0ABE\u0AB0\u0ACD\u0AAC\u0AA8\u0ABF\u0A95 \u0A9B\u0AC7 \u0A95\u0AC7 \u0AAA\u0ACD\u0AB0\u0AAE\u0ACB\u0A9F\u0AC7\u0AA1?). \u0AA4\u0AC7 \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 <strong>\u0A87\u0AAE\u0ACB\u0A9C\u0AC0\u0AB8</strong> , \u0AB5\u0ABF\u0AB0\u0ABE\u0AAE\u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB, <strong>\u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0ACD\u0AB8</strong> , \u0A95\u0AC7\u0AAA\u0ABF\u0A9F\u0AB2\u0ABE\u0A87\u0A9D\u0ACD\u0AA1 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB...\u0AA8\u0AC7 \u0AAA\u0AA3 \u0AA7\u0ACD\u0AAF\u0ABE\u0AA8\u0AAE\u0ABE\u0A82 \u0AB2\u0AC7 \u0A9B\u0AC7.
general.message.try_it_just_click_on_link=\u0AA4\u0AC7\u0AA8\u0ACB \u0AAA\u0ACD\u0AB0\u0AAF\u0ABE\u0AB8 \u0A95\u0AB0\u0ACB, \u0AAB\u0A95\u0ACD\u0AA4 \u0AB2\u0ABF\u0A82\u0A95 \u0AAA\u0AB0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB\:
back.labelling.no_annotator_selected=\u0A95\u0ACB\u0A88 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AC7\u0AB2 \u0AA8\u0AA5\u0AC0
general.message.make_viz_public_details=<p>\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8\u0AA8\u0AC7 \u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0A95\u0ABE\u0AAF\u0AAE\u0AC0 \u0AB2\u0ABF\u0A82\u0A95 \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7. \u0AA4\u0AAE\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC7 \u0AAC\u0AC1\u0A95\u0AAE\u0ABE\u0AB0\u0ACD\u0A95 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB.</p><br/><p> \u0AA8\u0AB9\u0ABF\u0A82\u0AA4\u0AB0, \u0AAB\u0ABE\u0A87\u0AB2 \u0A8F\u0A95 \u0A95\u0AB2\u0ABE\u0A95 \u0AAA\u0A9B\u0AC0 \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.</p>
back.bwsbean.warning.task_exists_details=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AAB\u0AB0\u0AC0\u0AA5\u0AC0 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB, \u0AAA\u0A9B\u0AC0 \u0AA4\u0AAE\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AA1\u0ABF\u0A9D\u0ABE\u0A87\u0AA8 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0AB6\u0ACB.
general.languages.greek=\u0A97\u0ACD\u0AB0\u0AC0\u0A95
general.message.confirm_and_back_to_menu=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC0 \u0AAA\u0AC1\u0AB7\u0ACD\u0A9F\u0ABF \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AAA\u0AC7\u0AA8\u0AB2 \u0AAA\u0AB0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A9C\u0ABE\u0A93
acknowledgements.title=\u0AB8\u0ACD\u0AB5\u0AC0\u0A95\u0AC3\u0AA4\u0ABF\u0A93 - \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC7 \u0AB6\u0A95\u0ACD\u0AAF \u0AAC\u0AA8\u0ABE\u0AB5\u0AA8\u0ABE\u0AB0\u0ABE\u0A93\u0AA8\u0AC7 \u0A86\u0AAD\u0ABE\u0AB0
highlighter.results.download=\u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAB\u0ABE\u0A87\u0AB2 \u0AAE\u0AC7\u0AB3\u0AB5\u0ACB
index.pricing.details=\u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3\u0AAA\u0AA3\u0AC7 \u0AAE\u0AAB\u0AA4 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AA8\u0AC0 \u0A95\u0ACB\u0A88 \u0AAE\u0AB0\u0ACD\u0AAF\u0ABE\u0AA6\u0ABE \u0AA8\u0AA5\u0AC0. <a href\="why.html">\u0AB6\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7</a> \u0A9C\u0AC1\u0A93.
umigon.sentiment_analysis_tool.argument3.title=\u0A9D\u0AA1\u0AAA\u0AC0 \u0A85\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0AAD\u0ABE\u0AB5\u0AB6\u0ABE\u0AB3\u0AC0
support.phonecall.details=\u0AAB\u0ACB\u0AA8 \u0AAA\u0AB0 \u0AB8\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F \u0A93\u0AAB\u0AB0 \u0A95\u0AB0\u0AB5\u0ACB \u0A8F <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0A86 \u0AB5\u0ABE\u0AB0\u0ACD\u0AA4\u0ABE \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0\u0ABF\u0AA4</a> \u0A8F\u0A95 \u0AAA\u0ACD\u0AB0\u0AAF\u0ACB\u0A97 \u0A9B\u0AC7. \u0A9A\u0ABE\u0AB2\u0ACB \u0A9C\u0ACB\u0A88\u0A8F \u0A95\u0AC7 \u0AA4\u0AC7 \u0A95\u0ACD\u0AAF\u0ABE\u0A82 \u0AA6\u0ACB\u0AB0\u0AC0 \u0A9C\u0ABE\u0AAF \u0A9B\u0AC7.
back.labelling.annotator_not_found=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAE\u0AB3\u0ACD\u0AAF\u0ACB \u0AA8\u0AA5\u0AC0
umigon.sentiment_analysis_tool.argument6.details=<p>\u0A95\u0AC7\u0A9F\u0AB2\u0ABE\u0A95 \u0A9F\u0AC2\u0AB2\u0ACD\u0AB8 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AAE\u0A9C\u0AAC\u0AC2\u0AA4\u0ABE\u0A88\u0AA8\u0AC7 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0ACD\u0A95\u0ACB\u0AB0\u0ABF\u0A82\u0A97 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7\: \u0A96\u0AC2\u0AAC \u0A9C \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0ACB\u0A9F\u0AC1\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0A85\u0AA8\u0AC7 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0A96\u0AC2\u0AAC \u0A93\u0A9B\u0AC1\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF. \u0AB6\u0AC2\u0AA8\u0ACD\u0AAF \u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0AA8\u0AC1\u0A82 \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AA8\u0ABF\u0AA7\u0ABF\u0AA4\u0ACD\u0AB5 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7. \u0AAE\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AAD\u0AB5\u0AAE\u0ABE\u0A82, \u0AB8\u0ACD\u0AAA\u0AB7\u0ACD\u0A9F \u0A95\u0ABF\u0AB8\u0ACD\u0AB8\u0ABE\u0A93 \u0AB8\u0ABF\u0AB5\u0ABE\u0AAF, \u0A86 \u0AB8\u0ACD\u0A95\u0ACB\u0AB0\u0ABF\u0A82\u0A97 \u0AB8\u0AC1\u0AAA\u0AB0 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB5\u0AB8\u0AA8\u0AC0\u0AAF \u0AA8\u0AA5\u0AC0. "\u0AAD\u0AAF\u0ABE\u0AA8\u0A95" \u0A96\u0AB0\u0AC7\u0A96\u0AB0 \u0A93\u0A9B\u0ACB \u0AB8\u0ACD\u0A95\u0ACB\u0AB0 \u0A95\u0AB0\u0AB6\u0AC7 \u0A85\u0AA8\u0AC7 "\u0A85\u0AA6\u0ACD\u0AAD\u0AC1\u0AA4" \u0A96\u0AB0\u0AC7\u0A96\u0AB0 \u0A89\u0A9A\u0ACD\u0A9A \u0AB8\u0ACD\u0A95\u0ACB\u0AB0 \u0A95\u0AB0\u0AB6\u0AC7. \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AAE\u0AA7\u0ACD\u0AAF\u0AAE\u0ABE\u0A82, \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93 \u0A93\u0A9B\u0AC0 \u0AB8\u0AC0\u0AA7\u0AC0 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AB8\u0ACD\u0A95\u0ACB\u0AB0\u0ABF\u0A82\u0A97\u0AA8\u0AC1\u0A82 \u0A85\u0AB0\u0ACD\u0AA5\u0A98\u0A9F\u0AA8 \u0A95\u0AB0\u0AB5\u0AC1\u0A82 \u0AB5\u0AA7\u0AC1 \u0AAE\u0AC1\u0AB6\u0ACD\u0A95\u0AC7\u0AB2 \u0A9B\u0AC7 - \u0AB9\u0AC1\u0A82 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0 \u0AB0\u0ABE\u0A96\u0AB5\u0ABE\u0AA8\u0AC0 \u0AB8\u0AB2\u0ABE\u0AB9 \u0A86\u0AAA\u0AC0\u0AB6 \u0AA8\u0AB9\u0AC0\u0A82. \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 / \u0AA4\u0A9F\u0AB8\u0ACD\u0AA5 / \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A95\u0AC7\u0A9F\u0AC7\u0A97\u0AB0\u0AC0\u0A9D\u0AA8\u0AC0 \u0AAC\u0AB9\u0ABE\u0AB0, \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0A93\u0AA8\u0ABE \u0AB8\u0AC1\u0A82\u0AA6\u0AB0 \u0AA8\u0AC8\u0AA4\u0ABF\u0A95\u0AA4\u0ABE\u0A93\u0AA8\u0AC7 \u0A89\u0AA4\u0ACD\u0AA4\u0AC7\u0A9C\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE <strong>\u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0A93\u0AA8\u0AC7</strong> \u0AB0\u0A9C\u0AC2 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0AA7\u0AC1 \u0A86\u0AB6\u0ABE\u0AB8\u0ACD\u0AAA\u0AA6 \u0AAE\u0ABE\u0AB0\u0ACD\u0A97 \u0A9B\u0AC7. \u0A9C\u0ACB \u0AA4\u0AAE\u0AA8\u0AC7 \u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0AA8\u0AA8\u0AC0 \u0A86 \u0AA6\u0ABF\u0AB6\u0ABE\u0AAE\u0ABE\u0A82 \u0AB0\u0AC1\u0A9A\u0ABF \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB admin@clementlevallois.net \u0AAA\u0AB0 \u0A88\u0AAE\u0AC7\u0AB2 \u0AAE\u0ACB\u0A95\u0AB2\u0ACB.</p>
general.languages.arabic=\u0A85\u0AB0\u0AAC\u0AC0
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u0AA1\u0AC7\u0A9F\u0ABE \u0AB2\u0AC7\u0AAC\u0AB2\u0ABF\u0A82\u0A97 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8
cowo.cowo.remove_smaller_words=\u0AA8\u0ABE\u0AA8\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB. \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AC2\u0AB3\u0AAD\u0AC2\u0AA4 \u0AB2\u0A98\u0AC1\u0AA4\u0ACD\u0AA4\u0AAE \u0A85\u0A95\u0ACD\u0AB7\u0AB0\u0ACB \u0A9B\u0AC7
general.verbs.send=\u0AAE\u0ACB\u0A95\u0AB2\u0ACB
highlighter.tool.what_it_does_question=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ACB \u0AA7\u0ACD\u0AAF\u0AC7\u0AAF \u0AB6\u0AC1\u0A82 \u0A9B\u0AC7?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0AA8\u0A9C\u0AB0\: \u0AB8\u0AB9\u0AB5\u0AB0\u0ACD\u0AA4\u0AC0 \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0AAE\u0ABE\u0AA8\u0AA4\u0ABE - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB\u0AA5\u0AC0 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACB
general.message.use_own_stopwords=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ACB\u0AA4\u0ABE\u0AA8\u0ABE \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0ACB
acknowledgements.argument1.title=\u0A9F\u0AC2\u0AB2\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0AB8\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F \u0A86\u0AAA\u0AB5\u0ABE \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0A9C\u0ACD\u0A9E\u0ABE\u0AA8\u0AA8\u0AC7 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAC\u0AA6\u0AB2 \u0AA6\u0AC7\u0AB5 \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF\u0AA8\u0ACB \u0A86\u0AAD\u0ABE\u0AB0. \u0A86 \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0A86 \u0AAA\u0ACD\u0AB0\u0ACB\u0A9C\u0AC7\u0A95\u0ACD\u0A9F\u0ACD\u0AB8\u0AA8\u0ACB \u0AB2\u0ABE\u0AAD \u0AB2\u0AC7 \u0A9B\u0AC7\:
import_data.structured_data.title=\u0AB8\u0A82\u0AB0\u0A9A\u0ABF\u0AA4 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB - csv \u0A85\u0AA5\u0AB5\u0ABE \u0A9F\u0AC7\u0AAC\u0AB2 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F\u0AAE\u0ABE\u0A82
link_prediction.how_many_links=\u0AA4\u0AAE\u0AC7 \u0A95\u0AC7\u0A9F\u0AB2\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A82\u0A97\u0ACB \u0A9B\u0ACB?
organic.tagline=Twitter, Instagram \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0ABE\u0AA5\u0AC0 \u0A86\u0A97\u0AB3\u0AA8\u0ABE \u0A97\u0ACD\u0AB0\u0ABE\u0AB9\u0A95\u0AA8\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAC\u0AA8\u0ABF\u0A95 \u0A85\u0AB5\u0ABE\u0A9C\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
general.nouns.item=\u0AB5\u0AB8\u0ACD\u0AA4\u0AC1
general.message.choose_vosviewer_file=json \u0AAB\u0ABE\u0A87\u0AB2 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB2\u0A96\u0ABE\u0AA3\u0AA8\u0AC0 \u0AAD\u0ABE\u0AB7\u0ABE. \u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0AAE\u0ABE\u0A9F\u0AC7 "en" \u0A85\u0AA5\u0AB5\u0ABE \u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A \u0AAE\u0ABE\u0A9F\u0AC7 "fr"
who.argument1.details=<p>\u0AB9\u0ABE\u0AAF\! \u0AB9\u0AC1\u0A82 \u0AAA\u0AC7\u0AB0\u0ABF\u0AB8 \u0AB8\u0ACD\u0AA5\u0ABF\u0AA4 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0AAA\u0ACD\u0AB0\u0ACB\u0AAB\u0AC7\u0AB8\u0AB0</a> \u0A9B\u0AC1\u0A82, \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0A85\u0AA8\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 \u0AAE\u0AC7\u0AB3\u0AB5\u0AB5\u0ABE\u0AA8\u0ACB \u0AB6\u0ACB\u0A96 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ACB \u0A9B\u0AC1\u0A82. \u0A9F\u0ACD\u0AB5\u0ABF\u0A9F\u0AB0 \u0A85\u0AA8\u0AC7 <a href\="https\://gephi.org" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0</a> \u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ACD\u0AB0\u0ABF\u0AAF \u0AB0\u0AAE\u0AA4\u0AA8\u0ABE\u0A82 \u0AAE\u0AC7\u0AA6\u0ABE\u0AA8 \u0A9B\u0AC7. \u0AB9\u0AC1\u0A82 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0A9C\u0AB0\u0ACD\u0AA8\u0AB2\u0ACB\u0AAE\u0ABE\u0A82</a> \u0A85\u0AAD\u0ACD\u0AAF\u0ABE\u0AB8 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0ABF\u0AA4 \u0A95\u0AB0\u0AC1\u0A82 \u0A9B\u0AC1\u0A82.</p><p> \u0AA4\u0AAE\u0AC7 \u0AAE\u0AA8\u0AC7 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0 \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE Facebook \u0A9C\u0AC2\u0AA5</a> \u0AAA\u0AB0 \u0A9A\u0AB0\u0ACD\u0A9A\u0ABE \u0A95\u0AB0\u0AA4\u0ABE \u0A85\u0AA5\u0AB5\u0ABE <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0AAA\u0AB0 \u0A9F\u0AC7\u0A95 \u0A85\u0AA8\u0AC7 \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AB8\u0AAE\u0ABE\u0A9A\u0ABE\u0AB0\u0ACB \u0AAA\u0AB0</a> \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0 \u0A95\u0AB0\u0AA4\u0ABE \u0A85\u0AA5\u0AB5\u0ABE <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u0AAA\u0AB0 \u0AB5\u0ACD\u0AAF\u0ABE\u0AB5\u0AB8\u0ABE\u0AAF\u0ABF\u0A95 \u0AB8\u0AAE\u0ABE\u0A9A\u0ABE\u0AB0\u0ACB\u0AA8\u0AC0</a> \u0A9A\u0AB0\u0ACD\u0A9A\u0ABE \u0A95\u0AB0\u0AA4\u0ABE \u0A9C\u0ACB\u0A88 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB. \u0A93\u0AB9, \u0A85\u0AA8\u0AC7 \u0A86 <a href\="https\://clementlevallois.net" target\="_blank">\u0AAE\u0ABE\u0AB0\u0AC0 \u0AB5\u0AC7\u0AAC\u0AB8\u0ABE\u0A87\u0A9F</a> \u0A9B\u0AC7. \u0AA4\u0ACD\u0AAF\u0ABE\u0A82 \u0AA4\u0AAE\u0AC7 \u0A9C\u0ACB\u0A88\!</p>
validation.email_not_valid=\u0A87\u0AAE\u0AC7\u0A87\u0AB2 \u0AAE\u0ABE\u0AA8\u0ACD\u0AAF \u0AA8\u0AA5\u0AC0
general.nouns.link=\u0AB2\u0ABF\u0A82\u0A95 (\u0AA7\u0ABE\u0AB0)
labelling.report_categorization.title=\u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AAA\u0AB0 \u0A85\u0AB9\u0AC7\u0AB5\u0ABE\u0AB2
highlighter.tool.which_color_background=\u0AB9\u0ABE\u0A87\u0AB2\u0ABE\u0A87\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0AAF\u0ACB \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0\u0AAD\u0AC2\u0AAE\u0ABF \u0AB0\u0A82\u0A97?
labelling_task_definition_bws.nb_times.details=\u0AA6\u0AC7\u0A96\u0AC0\u0AA4\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7, \u0AA6\u0AB0\u0AC7\u0A95 \u0A86\u0A87\u0A9F\u0AAE\u0AA8\u0AC7 \u0A93\u0A9B\u0ABE\u0AAE\u0ABE\u0A82 \u0A93\u0A9B\u0AC0 \u0A8F\u0A95 \u0AB5\u0ABE\u0AB0 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0A9B\u0AC7. \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8\u0AA8\u0AC0 \u0A9A\u0ACB\u0A95\u0AB8\u0ABE\u0A88 \u0AB5\u0AA7\u0ABE\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7, \u0A86\u0A87\u0A9F\u0AAE\u0AA8\u0AC7 \u0A98\u0AA3\u0AC0 \u0AB5\u0A96\u0AA4 (\u0AB5\u0ABF\u0AB5\u0ABF\u0AA7 \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8\u0AAE\u0ABE\u0A82) \u0AB0\u0A9C\u0AC2 \u0A95\u0AB0\u0AB5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB8\u0ABE\u0AB0\u0AC1\u0A82 \u0A9B\u0AC7, \u0AB8\u0A82\u0AAD\u0AB5\u0AA4\u0A83 \u0AB5\u0ABF\u0AB5\u0ABF\u0AA7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC7.<br/><br/> 4 \u0A97\u0AA3\u0AC1\u0A82 \u0AA1\u0ABF\u0AAB\u0ACB\u0A9F \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0A96\u0AC2\u0AAC \u0A9C \u0AB8\u0ABE\u0AB0\u0AC0 \u0A9A\u0ACB\u0A95\u0AB8\u0ABE\u0A88 \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7. \u0A86 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0AB5\u0AA7\u0ABE\u0AB0\u0AB5\u0AC1\u0A82 \u0A86\u0AAA\u0AAE\u0AC7\u0AB3\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0AC0 \u0A98\u0AA3\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB8\u0AB0\u0A96\u0ABE\u0AAE\u0AA3\u0AC0\u0A93 \u0AA4\u0AB0\u0AAB \u0AA6\u0ACB\u0AB0\u0AC0 \u0A9C\u0AB6\u0AC7 (\u0AA8\u0AC0\u0A9A\u0AC7\u0AA8\u0AC0 \u0A97\u0AA3\u0AA4\u0AB0\u0AC0 \u0A9C\u0AC1\u0A93).
back.labelling.select_annotator=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A8F\u0A95 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
labelling_task_definition_bws.nb_blocks_given_item=\u0A86\u0AAA\u0AC7\u0AB2 \u0A86\u0A87\u0A9F\u0AAE \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ABE \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE
topics.topics_extraction_tool.description=100% \u0AA8\u0ABF\u0A83\u0AB6\u0AC1\u0AB2\u0ACD\u0A95 \u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8 \u0AB5\u0ABF\u0AB7\u0AAF \u0AA8\u0ABF\u0AB7\u0ACD\u0A95\u0AB0\u0ACD\u0AB7\u0AA3 \u0AB8\u0ABE\u0AA7\u0AA8 \uD83D\uDD26 \u0AA8\u0ACB\u0AA8 \u0A95\u0ACB\u0AA1\u0AB0 \u0AAE\u0ABE\u0A9F\u0AC7, \u0A95\u0ACB\u0A88 \u0AA8\u0ACB\u0A82\u0AA7\u0AA3\u0AC0\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AA8\u0AA5\u0AC0. csv, Excel \u0A85\u0AA8\u0AC7 Google \u0AB8\u0ACD\u0AAA\u0ACD\u0AB0\u0AC7\u0AA1\u0AB6\u0AC0\u0A9F\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 Twitter \u0AAA\u0AB0\u0AA5\u0AC0 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB. \u0AAA\u0ACD\u0AB0\u0AA6\u0AB0\u0ACD\u0AB6\u0AA8 \u0AAA\u0ABE\u0AAF\u0AA5\u0ACB\u0AA8 \u0A9F\u0AC2\u0AB2\u0ACD\u0AB8 \u0A9C\u0AC7\u0A9F\u0AB2\u0AC1\u0A82 \u0AB8\u0ABE\u0AB0\u0AC1\u0A82 \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0ABE\u0AB0\u0AC1\u0A82 \u0A9B\u0AC7. \u0A8F\u0A95 \u0A95\u0ACD\u0AB2\u0ABF\u0A95\u0AAE\u0ABE\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A9A\u0AB2\u0ABE\u0AB5\u0ACB. Excel \u0AAE\u0ABE\u0A82 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB.
general.small_words.and_then_capitalized=\u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0
general.languages.catalan=\u0A95\u0AA4\u0AB2\u0ABE\u0AA8
highlighter.tool.which_color_word=\u0AB9\u0ABE\u0A87\u0AB2\u0ABE\u0A87\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0AAF\u0ACB \u0AB0\u0A82\u0A97?
general.verbs.signal_error=\u0AAD\u0AC2\u0AB2\u0AA8\u0ACB \u0AB8\u0A82\u0A95\u0AC7\u0AA4 \u0A86\u0AAA\u0ACB
general.message.empty_line=\u0A96\u0ABE\u0AB2\u0AC0 \u0AB2\u0ABE\u0A87\u0AA8
gaze.results.title=\u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB - \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0A82\u0AB8\u0ACD\u0AA5\u0ABE\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACB
labelling_role.what_task_annotate_question=\u0AA4\u0AAE\u0AC7 \u0A95\u0AAF\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0AC0 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A82\u0A97\u0ACB \u0A9B\u0ACB?
index.datapolicy.forallotherfunctions=\u0A85\u0AA8\u0ACD\u0AAF \u0AA4\u0AAE\u0ABE\u0AAE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter \u0AAA\u0AB0 \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AB6\u0ACB\u0AA7\u0AB5\u0AC0 \u0AA4\u0AC7\u0AA8\u0ACB</a> \u0A85\u0AAD\u0ACD\u0AAF\u0ABE\u0AB8 \u0A95\u0AB0\u0AA4\u0ABE \u0A86 \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0AA8\u0AAE\u0ABE\u0A82 \u0AB8\u0ABE\u0AA7\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0AB8\u0ABF\u0AA6\u0ACD\u0AA7\u0ABE\u0A82\u0AA4\u0ACB\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7. \u0AA4\u0A95\u0AA8\u0AC0\u0A95 \u0A86 \u0AAA\u0A97\u0AB2\u0ABE\u0A82\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AC7 \u0A9B\u0AC7\:</p><ol><li> \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB8\u0AAB\u0ABE\u0A88\: ASCII \u0AAA\u0AB0 \u0AB8\u0AAA\u0ABE\u0A9F \u0A95\u0AB0\u0ACB, url \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB, \u0AB5\u0ABF\u0AB0\u0ABE\u0AAE\u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB.</li><li> \u0AB2\u0AC7\u0AAE\u0AC7\u0A9F\u0ABE\u0A88\u0A9D\u0AC7\u0AB6\u0AA8</li><li> \u0A9A\u0ABE\u0AB0-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AB8\u0AC1\u0AA7\u0AC0\u0AA8\u0ABE n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AAE\u0ABE\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0A98\u0A9F\u0AA8, \u0A93\u0A9B\u0ABE \u0AB8\u0A82\u0AAC\u0A82\u0AA7\u0ABF\u0AA4 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA8\u0AC7 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC1\u0A82. \u0A86 \u0AAA\u0A97\u0AB2\u0AC1\u0A82 <a href\="../umigon/sentiment_analysis_tool.html">\u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AAA\u0AC3\u0AA5\u0ACD\u0AA5\u0A95\u0AB0\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8</a> \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0A8F\u0A95 \u0A9C\u0AC7\u0AB5\u0AC1\u0A82 \u0A9C \u0A9B\u0AC7</li><li> \u0AB8\u0AB9\u0AB5\u0AB0\u0ACD\u0AA4\u0AA8\u0AA8\u0AC0 \u0A97\u0AA3\u0AA4\u0AB0\u0AC0\: n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA8\u0AC0 \u0A95\u0A88 \u0A9C\u0ACB\u0AA1\u0AC0 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB8\u0AAE\u0ABE\u0AA8 \u0AB0\u0AC7\u0A96\u0ABE\u0A93\u0AAE\u0ABE\u0A82 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7?</li><li> \u0AB8\u0AB9\u0AB5\u0AB0\u0ACD\u0AA4\u0AC0 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7\: \u0AA4\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A86\u0AB5\u0AA4\u0ABE n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AA5\u0AC0 \u0AAC\u0AA8\u0AC7\u0AB2\u0AC1\u0A82 \u0A9B\u0AC7. \u0AAC\u0AC7 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0A9C\u0ACB \u0AA4\u0AC7\u0A93 \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0AA5\u0AA4\u0ABE \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0ABE \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7.</li><li> \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAA\u0AB0 \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF \u0AB6\u0ACB\u0AA7 \u0A85\u0AB2\u0ACD\u0A97\u0ACB\u0AB0\u0ABF\u0AA7\u0AAE \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7\: \u0AB2\u0AC1\u0AB5\u0AC7\u0AA8 \u0A85\u0AB2\u0ACD\u0A97\u0ACB\u0AB0\u0ABF\u0AA7\u0AAE, \u0A9C\u0AC7 \u0A9D\u0AA1\u0AAA\u0AC0 \u0A85\u0AA8\u0AC7 \u0A96\u0AC2\u0AAC \u0A85\u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0A95 \u0A9B\u0AC7.</li><li> \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AC7\u0AB2 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3 \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7\: \u0AAE\u0ACB\u0A9F\u0AC0 \u0A95\u0ABF\u0A82\u0AAE\u0AA4 \u0AA5\u0ACB\u0AA1\u0ABE \u0AAE\u0ACB\u0A9F\u0ABE \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF\u0ACB\u0AA8\u0AC7 \u0AB6\u0ACB\u0AA7\u0AC0 \u0A95\u0ABE\u0AA2\u0AB6\u0AC7. \u0A8F\u0A95 \u0AA8\u0ABE\u0AA8\u0AC1\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0A98\u0AA3\u0ABE \u0AA8\u0ABE\u0AA8\u0ABE \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF\u0ACB\u0AA8\u0AC7 \u0AB6\u0ACB\u0AA7\u0AC0 \u0A95\u0ABE\u0AA2\u0AB6\u0AC7.</li><li> \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0AA6\u0AB0\u0AC7\u0A95 \u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF (\u0A85\u0AA5\u0AB5\u0ABE \u0A95\u0ACD\u0AB2\u0AB8\u0ACD\u0A9F\u0AB0) \u0A8F\u0A95 \u0AB5\u0ABF\u0AB7\u0AAF \u0A9B\u0AC7. \u0AB5\u0ABF\u0AB7\u0AAF\u0AA8\u0ABE \u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A95\u0ACD\u0AB2\u0AB8\u0ACD\u0A9F\u0AB0\u0AAE\u0ABE\u0A82 \u0AB8\u0AAE\u0ABE\u0AB5\u0ABF\u0AB7\u0ACD\u0A9F n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0A9B\u0AC7.</li></ol>
general.nouns.label=\u0AB2\u0AC7\u0AAC\u0AB2
why.argument1.details=<p>\u0AB8\u0ABE\u0AAE\u0ABE\u0A9C\u0ABF\u0A95 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0A85\u0AA8\u0AC7 \u0AB8\u0ABE\u0AAE\u0ABE\u0A9C\u0ABF\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AA1\u0AC7\u0A9F\u0ABE \u0AAE\u0ABE\u0A87\u0AA8\u0ABF\u0A82\u0A97\u0AAE\u0ABE\u0A82 \u0AB0\u0AB8 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ABE \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7, \u0AAE\u0AC7\u0A82 \u0AAE\u0ABE\u0AB0\u0ABE \u0A85\u0AAD\u0ACD\u0AAF\u0ABE\u0AB8\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0AB5\u0AC8\u0A9C\u0ACD\u0A9E\u0ABE\u0AA8\u0ABF\u0A95 \u0A9C\u0AB0\u0ACD\u0AA8\u0AB2\u0AAE\u0ABE\u0A82 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0ABF\u0AA4 \u0AA5\u0AAF\u0AC7\u0AB2\u0ABE</a> \u0AB2\u0AC7\u0A96\u0ACB\u0AAE\u0ABE\u0A82 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7. \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0AB8\u0ABE\u0AA5\u0AC7, <strong>\u0AB9\u0AC1\u0A82 \u0AAE\u0ABE\u0AB0\u0ABE \u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0AA8\u0AAE\u0ABE\u0A82 \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ACB \u0A9B\u0AC1\u0A82 \u0AA4\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0ABE \u0AAE\u0AAB\u0AA4, \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AB5\u0AB0\u0ACD\u0A9D\u0AA8 \u0A93\u0AAB\u0AB0 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB6\u0ABE\u0AB3 \u0AAA\u0ACD\u0AB0\u0AC7\u0A95\u0ACD\u0AB7\u0A95\u0ACB \u0AB8\u0AC1\u0AA7\u0AC0 \u0AAA\u0AB9\u0ACB\u0A82\u0A9A\u0AB5\u0ABE \u0AAE\u0ABE\u0A82\u0A97\u0AC1 \u0A9B\u0AC1\u0A82</strong> .</p><br/><p> \u0A9B\u0AC7\u0AB2\u0ACD\u0AB2\u0ABE \u0A95\u0AC7\u0A9F\u0AB2\u0ABE\u0A95 \u0AB5\u0AB0\u0ACD\u0AB7\u0ACB\u0AAE\u0ABE\u0A82, \u0AAE\u0AC7\u0A82 \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0\u0AA8\u0ABE \u0A9F\u0AC1\u0A95\u0AA1\u0ABE\u0A93 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AA8\u0ABE \u0A98\u0AA3\u0ABE \u0AAA\u0ACD\u0AB0\u0AAF\u0ABE\u0AB8\u0ACB \u0A95\u0AB0\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AA4\u0AC7 \u0A9C \u0A95\u0AB0\u0AB6\u0AC7. \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AAE\u0AA8\u0AC7 \u0AAA\u0AC2\u0AB0\u0AA4\u0ACB \u0A85\u0AA8\u0AC1\u0AAD\u0AB5 \u0AA5\u0AAF\u0ACB \u0AA8 \u0AB9\u0AA4\u0ACB, \u0A85\u0AA8\u0AC7 \u0A95\u0AA6\u0ABE\u0A9A \u0A96\u0AC2\u0AAC \u0A9C \u0A85\u0AA7\u0AC0\u0AB0\u0ABE\u0A88\: \u0A8F\u0AAA\u0ACD\u0AB8 \u0A85\u0AA7\u0AC2\u0AB0\u0AC0 \u0AB9\u0AA4\u0AC0 \u0A85\u0AA8\u0AC7 \u0A9C\u0ABE\u0AB3\u0AB5\u0AB5\u0AC0 \u0AAE\u0AC1\u0AB6\u0ACD\u0A95\u0AC7\u0AB2 \u0AB9\u0AA4\u0AC0. \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A85\u0AB2\u0A97 \u0A9B\u0AC7\: \u0AB9\u0AC1\u0A82 \u0AA4\u0AC7\u0AA8\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AB5\u0ABF\u0A95\u0AB8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0AAE\u0AAF \u0A95\u0ABE\u0AA2\u0AC1\u0A82 \u0A9B\u0AC1\u0A82, \u0A85\u0AA8\u0AC7 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0AB9\u0AC1\u0A82 10 \u0AB5\u0AB0\u0ACD\u0AB7 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1\u0AA8\u0AC0 \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0 \u0AB6\u0AB0\u0AC2 \u0A95\u0AB0\u0AC1\u0A82 \u0A9B\u0AC1\u0A82\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A9C\u0ABE\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0AAA\u0ACD\u0AB0\u0ACB\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0A95\u0AB0\u0AC7\u0AB2 \u0A9B\u0AC7. \u0AA4\u0AC7\u0AA8\u0ACB \u0A95\u0ACB\u0AA1 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u0AAA\u0AB0 \u0AAE\u0AC1\u0A95\u0ACD\u0AA4\u0AAA\u0AA3\u0AC7</a> \u0A8D\u0A95\u0ACD\u0AB8\u0AC7\u0AB8\u0ABF\u0AAC\u0AB2 \u0A9B\u0AC7. \u0AA4\u0AC7\u0AA8\u0AC1\u0A82 \u0AAA\u0ACD\u0AB0\u0AA6\u0AB0\u0ACD\u0AB6\u0AA8 \u0A89\u0AA4\u0ACD\u0AA4\u0AAE \u0A9B\u0AC7 \u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7 \u0AA4\u0AC7 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0AAA\u0ABE\u0AB0\u0ACD\u0A9F-\u0A93\u0AAB-\u0AB8\u0ACD\u0AAA\u0AC0\u0A9A \u0A9F\u0AC7\u0A97\u0AC0\u0A82\u0A97 (POS \u0A9F\u0AC7\u0A97\u0AC0\u0A82\u0A97)</a> \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0 \u0AB0\u0ABE\u0A96\u0AA4\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0A9C\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC7 \u0A9D\u0AA1\u0AAA\u0AC0 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0AB8\u0AAE\u0AB5\u0AB0\u0ACD\u0AA4\u0AC0 \u0A95\u0AAE\u0ACD\u0AAA\u0ACD\u0AAF\u0AC1\u0A9F\u0ABF\u0A82\u0A97</a> \u0AA4\u0A95\u0AA8\u0AC0\u0A95\u0ACB\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0AAA\u0AC7\u0A9F\u0ABE-\u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AAE\u0ABE\u0A82 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0A8F\u0A95\u0A82\u0AA6\u0AB0 \u0A95\u0ABE\u0AAE\u0A97\u0AC0\u0AB0\u0AC0 \u0AAA\u0AB0 \u0A96\u0AC2\u0AAC \u0AA7\u0ACD\u0AAF\u0ABE\u0AA8 \u0A86\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7.
import_data.option2.click_to_select_source=\u0A86 \u0A95\u0ACB\u0AB2\u0AAE\u0AA8\u0AC7 \u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0ACB\u0AA4 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AB9\u0AC0\u0A82 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0A9B\u0AC7\u0AB2\u0ACD\u0AB2\u0ABE \u0AAA\u0A97\u0AB2\u0ABE\u0A82\: \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB/\u0AB8\u0AAE\u0AC1\u0AA6\u0ABE\u0AAF \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE
gaze.network_builder.description=\u0AB8\u0AC2\u0A9A\u0ABF\u0A93\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 100% \u0AAE\u0AAB\u0AA4 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8
import_data.general.preview_your_data=\u0AA4\u0AAE\u0AC7 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC7\u0AB2\u0AC0 \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82\u0AA8\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0AC1\u0A82 \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5\u0ABE\u0AB5\u0AB2\u0ACB\u0A95\u0AA8
back.labelling.annotator_deleted=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0ACD\u0AAF\u0ACB
general.message.wrong_password=\u0A96\u0ACB\u0A9F\u0ACB \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD \u0AB8\u0ABE\u0AA5\u0AC7, \u0AB0\u0AB8\u0AA8\u0ACB \u0AB6\u0AAC\u0ACD\u0AA6 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0AC0 pdf \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0ACB
cowo.tool.title=\u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AB8\u0ABE\u0AA7\u0AA8, \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8. \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 \u0A86\u0AB2\u0AC7\u0A96\u0AAE\u0ABE\u0A82 \u0AAB\u0AC7\u0AB0\u0AB5\u0ACB.
topics.results.title=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A97\u0ACD\u0AB0\u0A82\u0AA5\u0ACB\u0AAE\u0ABE\u0A82 \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0A93\u0AB3\u0A96\u0ACB - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB
back.labelling.error_go_back=\u0A88\u0AAE\u0AC7\u0AB2 \u0AAA\u0AB0 \u0AAD\u0AC2\u0AB2, \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0AA4\u0ACD\u0AB0\u0AA8\u0ACB \u0AB8\u0AAE\u0AAF \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0AAF\u0ACB? \u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AB9\u0ACB\u0AAE \u0AAA\u0AC7\u0A9C \u0AAA\u0AB0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A9C\u0ABE\u0A93 \u0A85\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0A95\u0ACD\u0AB0\u0ABF\u0AAF\u0ABE\u0AA8\u0AC7 \u0AAB\u0AB0\u0AC0\u0AA5\u0AC0 \u0AB6\u0AB0\u0AC2 \u0A95\u0AB0\u0ACB
labelling_task_definition_bws.block_size.title=\u0AAC\u0ACD\u0AB2\u0ACB\u0A95 \u0AA6\u0AC0\u0AA0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE (\u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0AA8\u0AC1\u0A82 \u0A95\u0AA6)
import_data.general.read_data=\u0AAB\u0ABE\u0A87\u0AB2(\u0A93)\u0AAE\u0ABE\u0A82\u0AA8\u0ACB \u0AA1\u0AC7\u0A9F\u0ABE \u0AB5\u0ABE\u0A82\u0A9A\u0ACB
general.languages.italian=\u0A87\u0A9F\u0ABE\u0AB2\u0ABF\u0AAF\u0AA8
import_data.option1.description=\u0A95\u0AC7\u0A9F\u0AB2\u0ABE\u0A95 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC7 \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0AAE\u0AC7\u0AB3\u0AB5\u0AB5\u0ABE\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AA6\u0AB0\u0AC7\u0A95 \u0AB2\u0ABE\u0A87\u0AA8\u0AA8\u0AC0 \u0AA4\u0AAA\u0ABE\u0AB8 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7, \u0A85\u0AA8\u0AC7 \u0AA6\u0AB0\u0AC7\u0A95 \u0AB2\u0ABE\u0A87\u0AA8\u0AA8\u0AC0 \u0A85\u0A82\u0AA6\u0AB0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A9B\u0AC7. \u0A86 \u0A86\u0AAF\u0ABE\u0AA4 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0A86\u0AB5\u0AC0 \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 \u0AB5\u0ABE\u0A82\u0A9A\u0AC7 \u0A9B\u0AC7
general.message.back_to_menu=\u0AAE\u0AC7\u0AA8\u0AC1 \u0AAA\u0AB0 \u0AAA\u0ABE\u0A9B\u0ABE
labelling_role.h2=\u0AB5\u0AC7\u0AAC \u0A85\u0AA8\u0AC7 \u0AAE\u0ACB\u0AAC\u0ABE\u0A87\u0AB2 \u0AAA\u0AB0 \u0AA4\u0AAE\u0AC7 \u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABF\u0AA4 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB \u0AA4\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F\u0ACD\u0AB8\u0AA8\u0AC7 \u0AB8\u0AC1\u0AAA\u0AB0 \u0AB8\u0AB0\u0AB3\u0AA4\u0ABE\u0AA5\u0AC0 \u0AB2\u0AC7\u0AAC\u0AB2 \u0A95\u0AB0\u0AB5\u0ABE \u0AA6\u0ACB \u0A85\u0AA5\u0AB5\u0ABE \u0AA4\u0AC7\u0AA8\u0AC7 \u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAA\u0AA3 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACB.
back.bwsbean.warning.task_exists_title=\u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAA\u0AB9\u0AC7\u0AB2\u0AC7\u0AA5\u0AC0 \u0A9C \u0AB5\u0ACD\u0AAF\u0ABE\u0A96\u0ACD\u0AAF\u0ABE\u0AAF\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7.
index.togetstarted=\u0AAA\u0ACD\u0AB0\u0ABE\u0AB0\u0A82\u0AAD \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7, \u0AA4\u0AAE\u0ABE\u0AB0\u0AC7 \u0AAB\u0A95\u0ACD\u0AA4 \u0A8F\u0A95 \u0AAB\u0ABE\u0A87\u0AB2 (Excel, pdf, csv, txt...) \u0A85\u0AA5\u0AB5\u0ABE \u0A85\u0AAE\u0AC1\u0A95 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0AC0 Google \u0AB8\u0ACD\u0AAA\u0ACD\u0AB0\u0AC7\u0AA1\u0AB6\u0AC0\u0A9F\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0A9B\u0AC7.
import_data.general.my_data_has_headers=\u0AAE\u0ABE\u0AB0\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AAE\u0ABE\u0A82 \u0AB9\u0AC7\u0AA1\u0AB0 \u0A9B\u0AC7
gaze.network_builder.tips_and_tricks.title=\u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0A86\u0A82\u0AA4\u0AB0\u0AA6\u0AC3\u0AB7\u0ACD\u0A9F\u0ABF \u0AAE\u0AC7\u0AB3\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC0 \u0A9F\u0ABF\u0AAA\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0AAF\u0AC1\u0A95\u0ACD\u0AA4\u0ABF\u0A93
index.title=\uD83D\uDD0E \u0AA8\u0ACB\u0A95\u0ACB\u0AA1 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\: \u0AA8\u0ACB\u0AA8 \u0A95\u0ACB\u0AA1\u0AB0\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AAB\u0AA4 \u0AA1\u0AC7\u0A9F\u0ABE \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
labelling.annotators_management.add_annotator=\u0A8F\u0A95 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0A89\u0AAE\u0AC7\u0AB0\u0ACB
organic.general.argument1.title=\uD83D\uDE80 \u0A9D\u0AA1\u0AAA\u0AC0 \u0A85\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0AAD\u0ABE\u0AB5\u0AB6\u0ABE\u0AB3\u0AC0
link_prediction.explanation.title=\u0AAA\u0ACD\u0AB0\u0AC7\u0AAB\u0AB0\u0AA8\u0ACD\u0AB6\u0ABF\u0AAF\u0AB2 \u0A8F\u0A9F\u0AC7\u0A9A\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F - \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0AA8\u0AB5\u0AC0 "\u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4" \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0AAA\u0AA6\u0ACD\u0AA7\u0AA4\u0ABF
general.verbs.remove=\u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB
back.import.one_file_uploaded=\u0A8F\u0A95 \u0AAB\u0ABE\u0A87\u0AB2 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC0
labelling_task_definition_bws.actuallambda=<strong>\u0AB2\u0AC7\u0AAE\u0ACD\u0AAC\u0AA1\u0ABE \u03BB</strong> \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86 \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0ABF\u0A95 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0AA8\u0ACB \u0A85\u0AB0\u0ACD\u0AA5 \u0A8F \u0A9B\u0AC7 \u0A95\u0AC7 \u0AB8\u0AB0\u0AC7\u0AB0\u0ABE\u0AB6, \u0AAC\u0AC7 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93 \u0AB8\u0AAE\u0ABE\u0AA8 \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0AAE\u0ABE\u0A82 \u0A86\u0A9F\u0AB2\u0AC0 \u0AB5\u0A96\u0AA4 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7\:
umigon.sentiment_analysis_tool.argument6.title=\u0AB8\u0ACD\u0A95\u0ACB\u0AB0\u0ABF\u0A82\u0A97, \u0A9F\u0A95\u0ABE\u0AB5\u0ABE\u0AB0\u0AC0 \u0A85\u0AA8\u0AC7 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0A93?
general.nouns.delight=\u0A86\u0AA8\u0A82\u0AA6
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8 \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7. \u0A86\u0A97\u0AB3\u0AA8\u0ABE\u0A82 \u0AAA\u0A97\u0AB2\u0ABE\u0A82 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA1\u0AC7\u0A9F\u0ABE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0ACB \u0AB8\u0AC0\u0AA7\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0ACB\:
topics.topics_extraction_tool.argument2.details=\u0A9C\u0ACB \u0AA4\u0AAE\u0AA8\u0AC7 \u0AAE\u0ACB\u0A9F\u0ABE ("\u0AAE\u0AC7\u0A95\u0ACD\u0AB0\u0ACB") \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0AB5\u0ABE\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AB9\u0ACB\u0AAF \u0A85\u0AA5\u0AB5\u0ABE \u0AA4\u0AC7\u0AA8\u0ABE \u0AAC\u0AA6\u0AB2\u0AC7 \u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0A98\u0AA3\u0ABE "\u0AAE\u0ABE\u0A87\u0A95\u0ACD\u0AB0\u0ACB" (\u0AA8\u0ABE\u0AA8\u0ABE) \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AA4\u0ABE \u0AB9\u0ACB \u0AA4\u0ACB \u0AAC\u0ABE\u0AB0\u0AC0\u0A95 \u0AA8\u0ABF\u0AAF\u0A82\u0AA4\u0ACD\u0AB0\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AA8\u0ACB\u0AB2\u0ACB\u0A9C\u0AC0\u0AAE\u0ABE\u0A82 "\u0A9A\u0ACB\u0A95\u0AB8\u0ABE\u0A87" \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3 \u0AB6\u0ABE\u0AAE\u0AC7\u0AB2 \u0A9B\u0AC7.
labelling.general.free_comment_invitation=\u0A9C\u0ACB \u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AAA\u0ABE\u0AB8\u0AC7 \u0A89\u0AAE\u0AC7\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ACB\u0A88 \u0AAE\u0AAB\u0AA4 \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0 \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACB \u0AA4\u0AC7\u0AA8\u0AC7 \u0A85\u0AB9\u0AC0\u0A82 \u0AB2\u0A96\u0ACB\:
labelling.item_eval.bws.description=\u0A86 \u0AA4\u0AC7 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0A9F\u0AC0\u0A95\u0ABE \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0AAE\u0ABE\u0A82 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0-\u0A96\u0AB0\u0ABE\u0AAC \u0AB8\u0ACD\u0A95\u0AC7\u0AB2\u0ABF\u0A82\u0A97\u0AA8\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7
highlighter.results.title=CSS \u0AB5\u0AA1\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8 - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB
general.message.get_in_touch_if_need_support_new_language=(\u0A9C\u0ACB \u0AA4\u0AAE\u0AA8\u0AC7 \u0AB8\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA8\u0AB5\u0AC0 \u0AAD\u0ABE\u0AB7\u0ABE\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB \u0AB8\u0A82\u0AAA\u0AB0\u0ACD\u0A95 \u0A95\u0AB0\u0ACB)
labelling_task_management.description=\u0AA4\u0AAE\u0AC7 \u0AB8\u0AC0\u0A9F \u0A95\u0AB0\u0AC7\u0AB2 \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC1\u0A82 \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0AA8 \u0A95\u0AB0\u0ACB (\u0AB8\u0A82\u0AAA\u0ABE\u0AA6\u0ABF\u0AA4 \u0A95\u0AB0\u0ACB, \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0ACB)
general.message.user_exists.instructions=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 &\#39;\u0AA8\u0AB5\u0ABE \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE&\#39;\u0AA8\u0AC7 \u0AA8\u0ABE\u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC0 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB2\u0ACB\u0A97\u0ABF\u0AA8 \u0A95\u0AB0\u0ACB
labelling_task_definition_bws.fixed_param.title=\u0AB8\u0ACD\u0AA5\u0ABF\u0AB0 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\: \u0AA8\u0ACB\u0A82\u0AA7\u0AA8\u0AC0\u0AAF \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE
gaze.results.long_explanation=<h3>\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0AC7 \u0A8F\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82\:</h3><ul><li> <strong>\u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA 1 (\u0AB8\u0AB9-\u0A98\u0A9F\u0AA8\u0ABE\u0A93) \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB</strong> \: \u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 2 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0A8F\u0A95 \u0A85\u0AA5\u0AB5\u0ABE \u0A98\u0AA3\u0AC0 \u0AB0\u0AC7\u0A96\u0ABE\u0A93 \u0AAA\u0AB0 \u0AB8\u0AB9 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AC7\u0A93 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0ABE \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7</li><li> <strong>\u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA 2 (\u0AB8\u0ACD\u0AB0\u0ACB\u0AA4\u0ACB \u0A85\u0AA8\u0AC7 \u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF\u0ACB) \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB</strong> \: \u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 2 \u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0ACB\u0AA4\u0ACB\u0AAE\u0ABE\u0A82 \u0A93\u0A9B\u0ABE\u0AAE\u0ABE\u0A82 \u0A93\u0A9B\u0AC1\u0A82 \u0A8F\u0A95 \u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF \u0AB8\u0AAE\u0ABE\u0AA8 \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACB \u0AA4\u0AC7\u0A93 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0ABE \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7.</li></ul><h3> Gephi, VOSviewer \u0A85\u0AA5\u0AB5\u0ABE Gephisto \u0AB5\u0AA1\u0AC7 \u0A97\u0ACD\u0AB0\u0ABE\u0AAB\u0AA8\u0AC7 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0A85\u0AB2\u0ABE\u0A88\u0A9D \u0A95\u0AB0\u0ACB</h3><p> \u0AA4\u0AAE\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AB5\u0ABF\u0AB6\u0AC7\u0AA8\u0AC0 \u0AA4\u0AAE\u0ABE\u0AAE \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 \u0AB8\u0ABE\u0AA5\u0AC7 <strong>gexf \u0AAB\u0ABE\u0A87\u0AB2</strong> \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 (\u0A98\u0AA3\u0ABE \u0AB5\u0AA7\u0AC1 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0AB8\u0ABE\u0AA5\u0AC7) \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB. \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0A97\u0ACD\u0AB0\u0AA3\u0AC0 \u0AAB\u0ACD\u0AB0\u0AC0 \u0AA1\u0AC7\u0AB8\u0ACD\u0A95\u0A9F\u0ACB\u0AAA \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0, Gephi \u0AB8\u0ABE\u0AA5\u0AC7 <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u0AAB\u0ABE\u0A87\u0AB2\u0ACB</strong> \u0A96\u0ACB\u0AB2\u0AC0 \u0A85\u0AA8\u0AC7 \u0AB6\u0ACB\u0AA7\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7.</p><br/><p> \u0AB2\u0AC0\u0AA1\u0AC7\u0AA8 \u0AAF\u0AC1\u0AA8\u0ABF\u0AB5\u0AB0\u0ACD\u0AB8\u0ABF\u0A9F\u0AC0 \u0A96\u0ABE\u0AA4\u0AC7 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0AB0 \u0AAB\u0ACB\u0AB0 \u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0AB8 \u0A8F\u0AA8\u0ACD\u0AA1 \u0A9F\u0AC7\u0A95\u0ACD\u0AA8\u0ACB\u0AB2\u0ACB\u0A9C\u0AC0 \u0AB8\u0ACD\u0A9F\u0AA1\u0AC0\u0A9D (CWTS) \u0A96\u0ABE\u0AA4\u0AC7 \u0AA8\u0AC0\u0AB8 \u0A9C\u0ABE\u0AA8 \u0AB5\u0AC7\u0AA8 \u0A8F\u0A95 \u0A85\u0AA8\u0AC7 \u0AB2\u0AC1\u0AA1\u0ACB \u0AB5\u0ACB\u0AB2\u0ACD\u0A9F\u0AAE\u0AC7\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0AB5\u0ABF\u0A95\u0AB8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7\u0AB2 \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0, <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AA4\u0AAE\u0AC7 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0AC0 \u0AB8\u0AC0\u0AA7\u0AC0 \u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0ABE \u0AAA\u0AA3 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB.</p><br/><p> \u0A9B\u0AC7\u0AB2\u0ACD\u0AB2\u0AC7, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0A8F\u0A95 \u0AB5\u0AC7\u0AAC \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0A8F\u0A95 \u0A95\u0ACD\u0AB2\u0ABF\u0A95\u0AAE\u0ABE\u0A82 \u0AB5\u0ABF\u0A9D \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7, \u0A9C\u0AC7\u0AA8\u0AC7 \u0AA4\u0AAE\u0AC7 PNG \u0AAB\u0ABE\u0A87\u0AB2 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Twitter \u0AA5\u0AC0 \u0A95\u0AA8\u0AC7\u0A95\u0ACD\u0A9F \u0AA5\u0ABE\u0A93
labelling_task_definition_bws.in_practice=<p>2. \u0AB5\u0ACD\u0AAF\u0AB5\u0AB9\u0ABE\u0AB0\u0AAE\u0ABE\u0A82, v, r, k \u0A85\u0AA8\u0AC7 lambda \u03BB \u0AA8\u0ABE \u0AA4\u0AAE\u0ABE\u0AAE \u0AB8\u0A82\u0AAF\u0ACB\u0A9C\u0AA8\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 BIBD \u0AB9\u0A82\u0AAE\u0AC7\u0AB6\u0ABE \u0AB6\u0A95\u0ACD\u0AAF \u0AA8\u0AA5\u0AC0. \u0A9C\u0AC7\u0AAE \u0A95\u0AC7 v (\u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE) \u0AA8\u0ABF\u0AB6\u0ACD\u0A9A\u0ABF\u0AA4 \u0A9B\u0AC7, k, r \u0A85\u0AA8\u0AC7 lambda \u03BB \u0A95\u0AA6\u0ABE\u0A9A \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AB8\u0AC8\u0AA6\u0ACD\u0AA7\u0ABE\u0A82\u0AA4\u0ABF\u0A95 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ACB\u0AA5\u0AC0 \u0A85\u0AB2\u0A97 \u0AB9\u0AB6\u0AC7.</p><p> \u0AA8\u0AC0\u0A9A\u0AC7 \u0AB9\u0AAE\u0AA3\u0ABE\u0A82 \u0A9C \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7\u0AB2 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0ABF\u0A95 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB \u0A9B\u0AC7\:</p>
labelling_role.login_to_list_tasks_created=\u0AA4\u0AAE\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7\u0AB2\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0AA6\u0AB0\u0ACD\u0AB6\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0A85\u0AA8\u0AC7 \u0AAE\u0AC7\u0AA8\u0AC7\u0A9C \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB2\u0AC9\u0A97 \u0A87\u0AA8 \u0A95\u0AB0\u0ACB
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC0 \u0AAA\u0AC1\u0AB7\u0ACD\u0A9F\u0ABF \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8 \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0A95\u0AB0\u0ACB
network_converter.creating_a_bridge.title=Gephi \u0A85\u0AA8\u0AC7 VOSviewer \u0AB5\u0A9A\u0ACD\u0A9A\u0AC7 \u0AAA\u0AC1\u0AB2 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ACB
labelling_task_definition_bws.nb_annotators.details=<p>\u0A8F\u0A95\u0AB5\u0ABE\u0AB0 \u0AA4\u0AAE\u0AC7 \u0A86 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0A9B\u0ACB\u0AA1\u0AC0 \u0AA6\u0ACB, \u0AAA\u0A9B\u0AC0 \u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86 \u0AB8\u0AC2\u0A9A\u0ABF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AAC\u0AA6\u0AB2\u0AC0 \u0AB6\u0A95\u0ABE\u0AA4\u0AC0 \u0AA8\u0AA5\u0AC0. <strong>\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A95\u0ABE\u0AB3\u0A9C\u0AC0\u0AAA\u0AC2\u0AB0\u0ACD\u0AB5\u0A95 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB</strong> .</p><br/><br/> \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE\:
general.message.finding_key_terms=\uD83C\uDFAF \u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A85\u0AA8\u0AC7 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 \u0AB6\u0ACB\u0AA7\u0AB5\u0AC0...
general.languages.russian=\u0AB0\u0AB6\u0ABF\u0AAF\u0AA8
general.languages.spanish=\u0AB8\u0ACD\u0AAA\u0AC5\u0AA8\u0ABF\u0AB6
pdfmatcher.tool.title=\uD83C\uDFAF \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0A8F\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC7 \u0AA4\u0AAE\u0AC7 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB \u0AA4\u0AC7 pdf \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AAE\u0ABE\u0A82 \u0AB6\u0ACB\u0AA7\u0ACB
general.languages.norwegian=\u0AA8\u0ACB\u0AB0\u0ACD\u0AB5\u0AC7\u0A9C\u0AC0\u0AAF\u0AA8
network_converter.warning_not_gephi_file=\u26A1 \u0AAB\u0ABE\u0A87\u0AB2 .gexf \u0AAB\u0ABE\u0A87\u0AB2 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F, <strong>.gephi</strong> <strong>\u0AAB\u0ABE\u0A87\u0AB2</strong> \u0AA8\u0AB9\u0AC0\u0A82 \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0A85\u0AB9\u0AC0\u0A82 \u0AAC\u0AA7\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB \u0A9C\u0AC1\u0A93</a><br/> \uD83D\uDEA8 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 500 \u0A95\u0AC7 \u0AA4\u0AC7\u0AA5\u0AC0 \u0A93\u0A9B\u0ABE \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8\u0AA8\u0AC1\u0A82 \u0AAC\u0AA8\u0AC7\u0AB2\u0AC1\u0A82 \u0AB9\u0ACB\u0AB5\u0AC1\u0A82 \u0A9C\u0ACB\u0A88\u0A8F - \u0A85\u0AA8\u0ACD\u0AAF\u0AA5\u0ABE \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0AC1\u0A82 \u0A85\u0AB6\u0A95\u0ACD\u0AAF \u0AB9\u0AB6\u0AC7. \u0AB5\u0ABF\u0A97\u0AA4\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0A9C\u0AC1\u0A93.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 &\#39;\u0AB9\u0ABE&\#39; \u0AAA\u0AB0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0AB6\u0ACB \u0AA4\u0ACB \u0A86 \u0A95\u0ACB\u0AB2\u0AAE \u0AAA\u0AB0 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0AA1\u0AC7\u0A9F\u0ABE \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\: \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AB5\u0ACD\u0AAF\u0AB5\u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0AA8 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0
general.message.back_to_the_menu=\u0AAE\u0AC7\u0AA8\u0AC1 \u0AAA\u0AB0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A9C\u0ABE\u0A93
import_data.option2.title=\u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0ACB\u0AA4\u0ACB \u0A85\u0AA8\u0AC7 \u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF\u0ACB \u0AB8\u0ABE\u0AA5\u0AC7 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0
general.message.your_password=\u0AA4\u0AAE\u0ABE\u0AB0\u0ACB \u0A96\u0ABE\u0AA8\u0A97\u0AC0 \u0AB6\u0AAC\u0ACD\u0AA6
umigon.sentiment_analysis_tool.model_long_description.details=<p><a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0A95\u0ACB\u0AAE\u0ACD\u0AAA\u0ACD\u0AAF\u0AC1\u0A9F\u0AC7\u0AB6\u0AA8\u0AB2 \u0AAD\u0ABE\u0AB7\u0ABE\u0AB6\u0ABE\u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0AA8\u0ABE \u0A8F\u0AB8\u0ACB\u0AB8\u0ABF\u0A8F\u0AB6\u0AA8\u0AA8\u0ABE \u0A95\u0ABE\u0AB5\u0ACD\u0AAF\u0AB8\u0A82\u0A97\u0ACD\u0AB0\u0AB9\u0AAE\u0ABE\u0A82 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0ABF\u0AA4 Umigon</a> \u0AB5\u0ABF\u0AB6\u0AC7\u0AA8\u0ABE \u0A86 \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0AA8\u0AAE\u0ABE\u0A82 \u0AB8\u0ABE\u0AA7\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0AB8\u0ABF\u0AA6\u0ACD\u0AA7\u0ABE\u0A82\u0AA4\u0ACB\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7. \u0AB8\u0ABE\u0AA7\u0AA8 \u0A86 \u0AAA\u0A97\u0AB2\u0ABE\u0A82\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AC7 \u0A9B\u0AC7\:</p><ol><li> \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB2\u0A82\u0AAC\u0ABE\u0A88 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB\: \u0A9C\u0ACB \u0AA4\u0AC7 \u0AAE\u0ABE\u0AA4\u0ACD\u0AB0 \u0AA5\u0ACB\u0AA1\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A9F\u0AC2\u0A82\u0A95\u0ABE \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACB \u0AA4\u0AC7\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7 \u0AA8\u0AB9\u0AC0\u0A82</li><li> \u0AAF\u0AC1\u0A86\u0AB0\u0A8F\u0AB2 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC1\u0A82, \u0A85\u0AB5\u0AA4\u0AB0\u0AA3\u0AAE\u0ABE\u0A82 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC0, \u0A8F\u0AAA\u0ACB\u0AB8\u0ACD\u0A9F\u0ACD\u0AB0\u0ACB\u0AAB\u0ACD\u0AB8\u0AA8\u0AC1\u0A82 \u0AB8\u0ABE\u0AAE\u0ABE\u0AA8\u0ACD\u0AAF\u0A95\u0AB0\u0AA3</li><li> \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ABE \u0AAC\u0AC7 \u0AB8\u0A82\u0AB8\u0ACD\u0A95\u0AB0\u0AA3\u0ACB \u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7\: \u0A8F\u0A95 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AAC\u0AA7\u0ABE \u0A89\u0A9A\u0ACD\u0A9A\u0ABE\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB6\u0ABF\u0AB7\u0ACD\u0A9F \u0A85\u0A95\u0ACD\u0AB7\u0AB0\u0ACB \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0A85\u0AA8\u0AC7 \u0A8F\u0A95 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AA4\u0AC7\u0A93 \u0A9C\u0ABE\u0AB3\u0AB5\u0AC0 \u0AB0\u0ABE\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AA8\u0AC0\u0A9A\u0AC7\u0AA8\u0ABE \u0AA4\u0AAE\u0ABE\u0AAE \u0AAA\u0A97\u0AB2\u0ABE\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ABE \u0AAC\u0A82\u0AA8\u0AC7 \u0AB8\u0A82\u0AB8\u0ACD\u0A95\u0AB0\u0AA3\u0ACB \u0AAA\u0AB0 \u0AB2\u0ABE\u0A97\u0AC1 \u0AA5\u0AB6\u0AC7.</li><li> <strong>\u0A87\u0AAE\u0ACB\u0A9C\u0AC0\u0AB8, \u0A87\u0AAE\u0ACB\u0A9F\u0ABF\u0A95\u0ACB\u0AA8\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0A93\u0AA8\u0ACB\u0AAE\u0AC7\u0A9F\u0ACB\u0AAA\u0ABF\u0AAF\u0ABE</strong> \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB. \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AB2\u0A96\u0ABE\u0AA3\u0AA8\u0AC7 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAA\u0ACD\u0AB0\u0AC0\u0AAA\u0ACD\u0AB0\u0ACB\u0AB8\u0AC7\u0AB8 \u0A95\u0AB0\u0AB6\u0ACB \u0AA8\u0AB9\u0AC0\u0A82, \u0AA4\u0AC7\u0A93 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AAA\u0AB0 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7\!</li><li> \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0ACD\u0AB8 \u0AAA\u0AB0 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB, \u0A9C\u0ACB \u0A95\u0ACB\u0A88 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB</li><li> \u0A9A\u0ABE\u0AB0-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AB8\u0AC1\u0AA7\u0AC0 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AAE\u0ABE\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0A98\u0A9F\u0AA8</li><li> \u0AA6\u0AB0\u0AC7\u0A95 \u0A8F\u0AA8-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AAE\u0ABE\u0A9F\u0AC7\:<ul><li> \u0A9C\u0ACB \u0AA4\u0AC7 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5-\u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0ABF\u0AA4 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA5\u0AC0 \u0AB8\u0A82\u0AAC\u0A82\u0AA7\u0ABF\u0AA4 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB \u0AA4\u0AC7\u0AA8\u0AC7 \u0A85\u0AB5\u0A97\u0AA3\u0ACB</li><li> \u0AAA\u0AC1\u0AA8\u0AB0\u0ABE\u0AB5\u0AB0\u0ACD\u0AA4\u0ABF\u0AA4 \u0A85\u0A95\u0ACD\u0AB7\u0AB0\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB \u0A85\u0AA8\u0AC7 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0AB9\u0ACB\u0AAF \u0AA4\u0AC7\u0AAE \u0AA4\u0AC7\u0AAE\u0AA8\u0AC7 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5-\u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0ABF\u0AA4 \u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 \u0AB8\u0AAE\u0ABE\u0AAF\u0AC7\u0AB2 \u0A9B\u0AC7 \u0A95\u0AC7 \u0A95\u0AC7\u0AAE \u0AA4\u0AC7 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB. \u0A9C\u0ACB \u0A8F\u0AAE \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACB \u0A85\u0AA8\u0AC1\u0AB0\u0AC2\u0AAA \u0AA8\u0ABF\u0AAF\u0AAE \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AAE\u0ACB\u0A9F\u0AC7\u0AAD\u0ABE\u0A97\u0AC7 \u0AA8\u0ABF\u0AAF\u0AAE "\u0A8F\u0A95 \u0AB8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB2\u0A96\u0ABE\u0AA3\u0AA8\u0AC7 \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7" \u0A9C\u0AC7\u0A9F\u0AB2\u0ACB \u0AB8\u0AB0\u0AB3 \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7, \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AB5\u0AA7\u0AC1 \u0A9C\u0A9F\u0ABF\u0AB2 \u0AA8\u0ABF\u0AAF\u0AAE\u0ACB\u0AA8\u0ACB \u0AAA\u0AA3 \u0A85\u0AB2\u0AAC\u0AA4\u0ACD\u0AA4 \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7.</li><li> n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4 \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5-\u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0ABF\u0AA4 \u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 \u0AB8\u0AAE\u0ABE\u0AAF\u0AC7\u0AB2 \u0A9B\u0AC7 \u0A95\u0AC7 \u0A95\u0AC7\u0AAE \u0AA4\u0AC7 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB. \u0A8F \u0A9C \u0AA4\u0AB0\u0ACD\u0A95 \u0AB2\u0ABE\u0A97\u0AC1 \u0AAA\u0AA1\u0AC7 \u0A9B\u0AC7</li></ul></li><li> \u0A85\u0A82\u0AA4\u0ABF\u0AAE \u0AA4\u0AAA\u0ABE\u0AB8\: \u0AB5\u0ABE\u0A95\u0ACD\u0AAF\u0AAE\u0ABE\u0A82 \u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5\u0AC0\u0A93\u0AA8\u0AC0 \u0AB6\u0ACB\u0AA7 ("\u0AAA\u0AB0\u0A82\u0AA4\u0AC1", "\u0A9C\u0ACB \u0A95\u0AC7", "\u0AAD\u0AB2\u0AC7 \u0AA4\u0ACB", \u0AB5\u0A97\u0AC7\u0AB0\u0AC7). \u0A86 \u0AAE\u0AA7\u0ACD\u0AAF\u0AB8\u0ACD\u0AA5\u0AC0\u0A93 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0A85\u0AA5\u0AB5\u0ABE \u0AAA\u0A9B\u0AC0 \u0AAE\u0AC2\u0A95\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7\u0AB2\u0ABE \u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A85\u0AA5\u0AB5\u0ABE \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ACB \u0AB0\u0ABE\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA5\u0AB5\u0ABE \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.</li><li> \u0A85\u0A97\u0ABE\u0A89\u0AA8\u0ABE \u0AAA\u0A97\u0AB2\u0ABE\u0A82\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB\u0AA8\u0ABE \u0A86\u0AA7\u0ABE\u0AB0\u0AC7 \u0A9C\u0A9F\u0ABF\u0AB2 \u0AA8\u0ABF\u0AAF\u0AAE\u0ACB\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AC0\u0AA8\u0AC7 \u0A85\u0A82\u0AA4\u0ABF\u0AAE \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0AAF.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AAA\u0ACD\u0AB0\u0AB5\u0A9A\u0AA8\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0A96\u0ACB\u0AB2\u0AC0\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AB5\u0ACB
index.academic.citations=\u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AAA\u0AC3\u0AA5\u0ACD\u0AA5\u0A95\u0AB0\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0A85\u0AB2\u0ACD\u0A97\u0ACB\u0AB0\u0ABF\u0AA7\u0AAE\u0AA8\u0AC7 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0AB8\u0ACB\u0AB2\u0ACD\u0AAF\u0AC1\u0AB6\u0AA8\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A95\u0ACD\u0AB0\u0AAE \u0A86\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE\u0A82</a> \u0A86\u0AB5\u0ACD\u0AAF\u0ACB \u0A9B\u0AC7. \u0A86 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AA4\u0AC0 \u0AB5\u0A96\u0AA4\u0AC7, \u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A86 \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD \u0A9F\u0ABE\u0A82\u0A95\u0ACB\:<br/> <i>\u0AB2\u0AC7\u0AB5\u0AB2\u0ACB\u0A88\u0AB8, \u0A95\u0ACD\u0AB2\u0AC7\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F. "\u0A89\u0AAE\u0ABF\u0A97\u0ACB\u0AA8\: \u0A9F\u0ACD\u0AB5\u0AC0\u0A9F\u0ACD\u0AB8 \u0AAA\u0AB0 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3, \u0AB6\u0AB0\u0AA4\u0ACB\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A85\u0AA8\u0AC7 \u0AB9\u0ACD\u0AAF\u0AC1\u0AB0\u0ABF\u0AB8\u0ACD\u0A9F\u0ABF\u0A95\u0ACD\u0AB8 \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0\u0ABF\u0AA4." \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ABE\u0A82\u0A95\u0AA8(\u0AB8\u0AC7\u0AAE\u0A87\u0AB5\u0AB2), 2013, \u0A8F\u0A9F\u0AB2\u0ABE\u0AA8\u0ACD\u0A9F\u0ABE, \u0A9C\u0ACD\u0AAF\u0ACB\u0AB0\u0ACD\u0A9C\u0ABF\u0AAF\u0ABE \u0AAA\u0AB0 7\u0AAE\u0AC0 \u0A86\u0A82\u0AA4\u0AB0\u0AB0\u0ABE\u0AB7\u0ACD\u0A9F\u0ACD\u0AB0\u0AC0\u0AAF \u0AB5\u0AB0\u0ACD\u0A95\u0AB6\u0ACB\u0AAA\u0AA8\u0AC0 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AB5\u0ABE\u0AB9\u0AC0.</i>
labelling.annotators_management.delete_annotator=\u0A8F\u0A95 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0ACB
sidebar.suggestion_new_feature=\u0AB6\u0AC1\u0A82 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AAA\u0ABE\u0AB8\u0AC7 \u0AA8\u0AB5\u0AC0 \u0AB8\u0AC1\u0AB5\u0ABF\u0AA7\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ACB\u0A88 \u0AB8\u0AC2\u0A9A\u0AA8 \u0A9B\u0AC7?
link_prediction.choose_gexf_or_read_below=\u0A8F\u0A95 gexf \u0AAB\u0ABE\u0A87\u0AB2 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AA8\u0AB5\u0AC0 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7 \u0A85\u0AA5\u0AB5\u0ABE \u0AAA\u0AA6\u0ACD\u0AA7\u0AA4\u0ABF \u0AB5\u0ABF\u0AB6\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7
labelling.general.skip_previous=\u0A9B\u0ACB\u0AA1\u0ACB \u0A85\u0AA8\u0AC7 \u0AAA\u0ABE\u0A9B\u0AB2\u0AC0 \u0A86\u0A87\u0A9F\u0AAE \u0AAA\u0AB0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A9C\u0ABE\u0A93
delight.tool.description=\u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE\u0AA8\u0ABE \u0AAA\u0ABE\u0AA0\u0ACB\u0AAE\u0ABE\u0A82 &\#39;\u0A86\u0AA8\u0A82\u0AA6&\#39;\u0AA8\u0AC7 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0A93\u0AB3\u0A96\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8.
general.languages.german=\u0A9C\u0AB0\u0ACD\u0AAE\u0AA8
labelling.report_categorization.description=\u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AAA\u0AB0 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0A85\u0AB9\u0AC7\u0AB5\u0ABE\u0AB2
back.import.reading_sheet=\uD83D\uDCC3 \u0AB8\u0ACD\u0AAA\u0ACD\u0AB0\u0AC7\u0AA1\u0AB6\u0AC0\u0A9F \u0AB5\u0ABE\u0A82\u0A9A\u0AB5\u0AC0
import_data.option1.for_Excel_files=\u0A8F\u0A95\u0ACD\u0AB8\u0AC7\u0AB2 \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7, \u0AA6\u0AB0\u0AC7\u0A95 \u0A86\u0A87\u0A9F\u0AAE \u0A95\u0AC9\u0AB2\u0AAE\u0AAE\u0ABE\u0A82 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F\:
labelling_task_definition_bws.or_make_public=\u0A85\u0AA5\u0AB5\u0ABE, \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0AC7 &\#39;\u0AB8\u0ABE\u0AB0\u0ACD\u0AB5\u0A9C\u0AA8\u0ABF\u0A95&\#39; \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86 \u0AAC\u0AC9\u0A95\u0ACD\u0AB8\u0AA8\u0AC7 \u0A9A\u0AC7\u0A95 \u0A95\u0AB0\u0ACB\: \u0AA4\u0AC7 \u0A8F\u0A95 url \u0A9C\u0AA8\u0AB0\u0AC7\u0A9F \u0A95\u0AB0\u0AB6\u0AC7, <strong>\u0AB2\u0ABF\u0A82\u0A95 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA8\u0ABE\u0AB0 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0A95\u0ACD\u0AB7\u0AAE \u0AB9\u0AB6\u0AC7</strong> .
general.message.see_more_details=\u0AB5\u0AA7\u0AC1 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB\:
umigon.results.tagline=\u0AB8\u0ABE\u0AAE\u0ABE\u0A9C\u0ABF\u0A95 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0\u0A93\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3\: \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB
network_converter.option2=\u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA 2\: VOSviewer json \u0AAB\u0ABE\u0A87\u0AB2\u0AA8\u0AC7 Gephi \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0ACB (.gexf \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F)
network_converter.option1=\u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA 1\: Gephi gexf \u0AAB\u0ABE\u0A87\u0AB2\u0AA8\u0AC7 VOSviewer json \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0ACB [\u0A85\u0AA8\u0AC7 \u0AB5\u0AC8\u0A95\u0AB2\u0ACD\u0AAA\u0ABF\u0A95 \u0AB0\u0AC0\u0AA4\u0AC7, \u0AAB\u0ABE\u0A87\u0AB2\u0AA8\u0AC7 \u0AB5\u0AC7\u0AAC \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AA4\u0AB0\u0AA4 \u0A9C \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0ACB]
link_prediction.warning_size=\uD83D\uDEA8 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 1000 \u0A95\u0AC7 \u0AA4\u0AC7\u0AA5\u0AC0 \u0A93\u0A9B\u0ABE \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8\u0AA8\u0AC1\u0A82 \u0AAC\u0AA8\u0AC7\u0AB2\u0AC1\u0A82 \u0AB9\u0ACB\u0AB5\u0AC1\u0A82 \u0A9C\u0ACB\u0A88\u0A8F - \u0A85\u0AA8\u0ACD\u0AAF\u0AA5\u0ABE \u0A97\u0AA3\u0AA4\u0AB0\u0AC0\u0A93 \u0A96\u0AC2\u0AAC \u0A9C \u0AA7\u0AC0\u0AAE\u0AC0 \u0AA5\u0A88 \u0A9C\u0AB6\u0AC7. \u0AB5\u0ABF\u0A97\u0AA4\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0A9C\u0AC1\u0A93.
organic.title=\uD83D\uDCE2 \u0A97\u0ACD\u0AB0\u0ABE\u0AB9\u0A95\u0AA8\u0ABE \u0A85\u0AB5\u0ABE\u0A9C\u0AA8\u0AC1\u0A82 \u0A93\u0AB0\u0ACD\u0A97\u0AC7\u0AA8\u0ABF\u0A95 \u0AB8\u0ABE\u0A82\u0AAD\u0AB3\u0AB5\u0AC1\u0A82\: \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8.
index.button.topics=\uD83D\uDD26 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A97\u0ACD\u0AB0\u0A82\u0AA5\u0ACB\u0AAE\u0ABE\u0A82 \u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AB6\u0ACB\u0AA7\u0ACB
organic.general.soundspromoted=\u0A95\u0ACB\u0AB0\u0ACD\u0AAA\u0ACB\u0AB0\u0AC7\u0A9F / \u0AAA\u0ACD\u0AB0\u0ABE\u0AAF\u0ACB\u0A9C\u0ABF\u0AA4 \u0A85\u0AB5\u0ABE\u0A9C
general.message.switch_to_desktop=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AA1\u0AC7\u0AB8\u0ACD\u0A95\u0A9F\u0ACB\u0AAA \u0A95\u0AAE\u0ACD\u0AAA\u0ACD\u0AAF\u0AC1\u0A9F\u0AB0 \u0AAA\u0AB0 \u0AAC\u0ACD\u0AB0\u0ABE\u0A89\u0A9D\u0AB0 \u0AAA\u0AB0 \u0AB8\u0ACD\u0AB5\u0ABF\u0A9A \u0A95\u0AB0\u0ACB.
general.nouns.no_delight=\u0A86\u0AA8\u0A82\u0AA6 \u0AA8\u0AA5\u0AC0
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ACB \u0AB5\u0A9A\u0ACD\u0A9A\u0AC7 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB\: "\u0AB8\u0ABE\u0AA6\u0ABE", "html" \u0A85\u0AA5\u0AB5\u0ABE "json"
labelling_task_definition_bws.block_size.details=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AA8\u0ABE\u0AA8\u0ABE \u0A9C\u0AC2\u0AA5\u0ACB\u0AAE\u0ABE\u0A82 \u0A8F\u0A95\u0AA4\u0ACD\u0AB0 \u0A95\u0AB0\u0ABE\u0AAF\u0AC7\u0AB2\u0AC0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AA4\u0AC1\u0AB2\u0AA8\u0ABE \u0A95\u0AB0\u0AB6\u0AC7. \u0AB8\u0AAE\u0AC2\u0AB9\u0AAE\u0ABE\u0A82 \u0A95\u0AC7\u0A9F\u0AB2\u0AC0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F? (&\#39;\u0AAC\u0ACD\u0AB2\u0ACB\u0A95&\#39;\u0AAE\u0ABE\u0A82)?<br/><br/> <strong>\u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0AA8\u0AC1\u0A82 \u0AA1\u0ABF\u0AAB\u0ACB\u0A9F, \u0AAA\u0ACD\u0AB0\u0AAE\u0ABE\u0AA3\u0AAD\u0AC2\u0AA4 \u0A95\u0AA6 4 \u0A9B\u0AC7\: \u0A8F\u0A95 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0A8F\u0A95 \u0AB8\u0AAE\u0AAF\u0AC7 4 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AA4\u0AC1\u0AB2\u0AA8\u0ABE \u0A95\u0AB0\u0AB6\u0AC7.</strong>
highlighter.tool.explanation1=<p>\u0A95\u0AB2\u0AB0 \u0A87\u0AAB\u0AC7\u0A95\u0ACD\u0A9F\u0ACD\u0AB8 \u0A8F html \u0A9F\u0AC7\u0A97 \u0A89\u0AAE\u0AC7\u0AB0\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE \u0A9B\u0AC7\: &lt;span&gt; \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC0 \u0A85\u0A82\u0AA6\u0AB0 css \u0AB8\u0ACD\u0A9F\u0ABE\u0A87\u0AB2.</p><br/><br/><p> \u0AB9\u0ABE\u0A87\u0AB2\u0ABE\u0A87\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0AAA\u0AB0\u0ABE\u0AA4\u0ABE \u0AB0\u0A82\u0A97\u0ACB \u0A95\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A87\u0A9D \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7\: \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ACB \u0AB0\u0A82\u0A97 \u0A85\u0AA8\u0AC7 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0\u0AAD\u0AC2\u0AAE\u0ABF \u0AB0\u0A82\u0A97 (\u0AA8\u0AC0\u0A9A\u0AC7 \u0A9C\u0AC1\u0A93).</p>
labelling_task_definition_categorization.which_categories_question=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A95\u0AB0\u0AB6\u0AC7. \u0AA4\u0AC7\u0A93\u0A8F \u0A95\u0A88 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0\u0A93 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F?
general.message.wait_long_operation=\u23F3 \u0A86 \u0A93\u0AAA\u0AB0\u0AC7\u0AB6\u0AA8\u0AAE\u0ABE\u0A82 \u0AA5\u0ACB\u0AA1\u0ACB \u0AB8\u0AAE\u0AAF \u0AB2\u0ABE\u0A97\u0AC0 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7. \u0AAE\u0AB9\u0AC7\u0AB0\u0AAC\u0ABE\u0AA8\u0AC0 \u0A95\u0AB0\u0AC0 \u0AB0\u0ABE\u0AB9 \u0A9C\u0AC1\u0AB5\u0ACB.
labelling_task_definition_bws.if_too_many_tasks=(\u0A9C\u0ACB \u0A86 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF \u0A96\u0AC2\u0AAC \u0A8A\u0A82\u0A9A\u0AC1\u0A82 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB - \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0A9F\u0AB0 \u0AA6\u0AC0\u0AA0 \u0A96\u0AC2\u0AAC \u0A95\u0ABE\u0AAE\! - \u0A89\u0AAA\u0AB0\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB \u0AAC\u0AA6\u0AB2\u0ACB. \u0A85\u0AA5\u0AB5\u0ABE \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AA8\u0ABE\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB...)
general.message.text_in_bulk_pdf_only=\u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
general.message.check_spam=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AB8\u0ACD\u0AAA\u0ABE\u0AAE \u0AAB\u0ACB\u0AB2\u0ACD\u0AA1\u0AB0 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB
import_data.bulk.title=\u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0AC7 \u0AB8\u0ABE\u0AA6\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB
back.import.twitter_credentials_not\ found=Twitter \u0AAE\u0ABE\u0A9F\u0AC7 \uD83E\uDD9F \u0A93\u0AB3\u0A96\u0AAA\u0AA4\u0ACD\u0AB0\u0ACB \u0AAE\u0AB3\u0ACD\u0AAF\u0ABE\u0A82 \u0AA8\u0AA5\u0AC0
general.message.providing_own_stopwords.details3=\u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0AB8\u0A82\u0AAE\u0AA4 \u0AB9\u0ACB \u0AA4\u0ACB \u0A86 \u0AAC\u0AC9\u0A95\u0ACD\u0AB8 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB \u0A86 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0AB6\u0AC7\u0AB0 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA6\u0AB0\u0AC7\u0A95 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8\u0AA8\u0AC7 \u0AAC\u0AB9\u0AC7\u0AA4\u0AB0 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAB\u0AB0\u0AC0\u0AA5\u0AC0 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AAE\u0ABE\u0A82 \u0AB2\u0A88 \u0AB6\u0A95\u0ABE\u0AAF \u0A9B\u0AC7 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u0A9C\u0ACB \u0A86 \u0AB8\u0AC2\u0A9A\u0ABF \u0AAE\u0AC2\u0AB3\u0AAD\u0AC2\u0AA4 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0AC7 \u0AAC\u0AA6\u0AB2\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F (\u0AA4\u0AC7\u0AAE\u0ABE\u0A82 \u0A89\u0AAE\u0AC7\u0AB0\u0AB5\u0ABE\u0AA8\u0AC7 \u0AAC\u0AA6\u0AB2\u0AC7) \u0AA4\u0ACB \u0A86 \u0AAC\u0ACB\u0A95\u0ACD\u0AB8 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB.
general.message.providing_own_stopwords.details1=\u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB. \u0AA4\u0AC7 .txt \u0AAB\u0ABE\u0A87\u0AB2 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A86\u0AB5\u0AB6\u0ACD\u0AAF\u0A95 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AAE\u0ABE\u0A82 \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF \u0AB2\u0ABE\u0A87\u0AA8 \u0A8F\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AB9\u0ACB\u0AAF \u0A9B\u0AC7.
organic.general.tone_of_voice=\u0A85\u0AB5\u0ABE\u0A9C\u0AA8\u0ACB \u0AB8\u0ACD\u0AB5\u0AB0
index.testsentimentanalysisuk=\u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AAA\u0AB0 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
general.message.remove_science_stopwords=&\#39;\u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0AB8&\#39; \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA\u0AB5\u0AB0\u0ACD\u0AA1\u0ACD\u0AB8 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB
general.verbs.confirm=\u0AAA\u0AC1\u0AB7\u0ACD\u0A9F\u0ABF \u0A95\u0AB0\u0ACB
labelling.item_eval.categorization.title=\u0A95\u0AC7\u0A9F\u0AC7\u0A97\u0AB0\u0AC0 \u0AB2\u0AC7\u0AAC\u0AB2\u0AC0\u0A82\u0A97 - \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0AA8\u0AC1\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ABE\u0A82\u0A95\u0AA8
index.calltochooseafunction=\u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB\:
cowo.tool.argument3.title=\u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0A86\u0A82\u0AA4\u0AB0\u0AA6\u0AC3\u0AB7\u0ACD\u0A9F\u0ABF \u0AAE\u0AC7\u0AB3\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC0 \u0A9F\u0ABF\u0AAA\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0AAF\u0AC1\u0A95\u0ACD\u0AA4\u0ABF\u0A93
topics.topics_extraction_tool.model_short_description.details=\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AA6\u0AB0\u0AC7\u0A95 \u0AB2\u0ABE\u0A87\u0AA8\u0AAE\u0ABE\u0A82 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0A9C\u0ACB\u0AA1\u0AC0\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AC7 \u0A9B\u0AC7. \u0A86 \u0A9C\u0ACB\u0AA1\u0AC0\u0AA8\u0AC7 \u0AB8\u0AB9\u0AB5\u0AB0\u0ACD\u0AA4\u0AA8 \u0A95\u0AB9\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AB6\u0AB0\u0AA4\u0ACB\u0AA8\u0AC0 \u0AA4\u0AAE\u0ABE\u0AAE \u0A9C\u0ACB\u0AA1\u0AC0\u0AA8\u0AC7 \u0A8F\u0A95\u0AC0\u0A95\u0AC3\u0AA4 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7, \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC1\u0A82 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0AC7 \u0AAA\u0AC7\u0A9F\u0ABE \u0AAA\u0ACD\u0AB0\u0AA6\u0AC7\u0AB6\u0ACB\u0AAE\u0ABE\u0A82 \u0A95\u0ABE\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0A85\u0AA8\u0AC7 \u0AA6\u0AB0\u0AC7\u0A95 \u0A89\u0AAA\u0AAA\u0ACD\u0AB0\u0AA6\u0AC7\u0AB6 \u0A8F\u0A95 \u0AB5\u0ABF\u0AB7\u0AAF\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB0\u0AC2\u0AAA \u0A9B\u0AC7.
labelling.annotators_management.delete_annotator_select=\u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A8F\u0A95 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB (\u0AAE\u0ABE\u0AA4\u0ACD\u0AB0 \u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0A82\u0A97\u0ACD\u0AB0\u0AC7\u0A9C\u0AC0 \u0A85\u0AA8\u0AC7 \u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A\u0AAE\u0ABE\u0A82 \u0AAE\u0AAB\u0AA4 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0A8F\u0AA8\u0ABE\u0AB2\u0ABF\u0AB8\u0ABF\u0AB8 \u0A9F\u0AC2\u0AB2
cowo.tool.argument3.details=<p><strong>\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AAE\u0ABE\u0AB3\u0A96\u0AC1\u0A82 \u0A85\u0AA8\u0AC7 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F</strong> \: \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0A9C\u0ACB\u0AA1\u0AC0 \u0AB6\u0ACB\u0AA7\u0AC0\u0AA8\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB8\u0AAE\u0ABE\u0AA8 \u0AB2\u0ABE\u0A87\u0AA8 \u0AAA\u0AB0 \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7. \u0AA4\u0AC7\u0AA5\u0AC0 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AB5\u0ABF\u0AAD\u0ABE\u0A9C\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC0 \u0A95\u0ABE\u0AB3\u0A9C\u0AC0 \u0AB2\u0AC7\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F. \u0A86\u0AA6\u0AB0\u0ACD\u0AB6 \u0AB0\u0AC0\u0AA4\u0AC7, \u0AA4\u0AC7 \u0AAA\u0ACD\u0AB0\u0AAE\u0ABE\u0AA3\u0AAE\u0ABE\u0A82 \u0A9F\u0AC2\u0A82\u0A95\u0ABE \u0AAB\u0A95\u0AB0\u0ABE\u0A93\u0AA5\u0AC0 \u0AAC\u0AA8\u0AC7\u0AB2\u0AC1\u0A82 \u0AB9\u0ACB\u0AB5\u0AC1\u0A82 \u0A9C\u0ACB\u0A88\u0A8F, \u0AA6\u0AB0\u0AC7\u0A95 \u0A8F\u0A95 \u0AB2\u0AC0\u0A9F\u0AC0 \u0AAA\u0AB0. \u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0A8F\u0A95\u0ACD\u0AB8\u0AC7\u0AB2 \u0AAB\u0ABE\u0A87\u0AB2\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE\u0A82 \u0A9B\u0ACB, \u0AA4\u0ACB \u0AA6\u0AB0\u0AC7\u0A95 \u0AAB\u0A95\u0AB0\u0ACB \u0A85\u0AA5\u0AB5\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ACB \u0AA8\u0ACB\u0A82\u0AA7\u0AAA\u0ABE\u0AA4\u0ACD\u0AB0 \u0AAC\u0ACD\u0AB2\u0ACB\u0A95 \u0A85\u0AB2\u0A97 \u0AAA\u0A82\u0A95\u0ACD\u0AA4\u0ABF \u0AAA\u0AB0 \u0AA6\u0AC7\u0A96\u0ABE\u0AB5\u0ACB \u0A9C\u0ACB\u0A88\u0A8F.<br/><br/> <strong>\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AAA\u0ACD\u0AB0\u0AC0-\u0AAA\u0ACD\u0AB0\u0ACB\u0AB8\u0AC7\u0AB8\u0ABF\u0A82\u0A97</strong> \: \u0A86 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AA4\u0ABE \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0AC0-\u0AAA\u0ACD\u0AB0\u0ACB\u0AB8\u0AC7\u0AB8 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0ABE\u0AAB \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0 \u0AA8\u0AA5\u0AC0.<br/><br/> <strong>\u0A97\u0ACD\u0AB0\u0ABE\u0AAB\u0AA8\u0AC1\u0A82 \u0A85\u0AA8\u0ACD\u0AB5\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AB5\u0AC1\u0A82</strong> \: \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A89\u0AA4\u0ACD\u0AAA\u0ABE\u0AA6\u0ABF\u0AA4 \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0AC0 \u0AB6\u0ACB\u0AA7 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AAE\u0AC7 \u0AAC\u0AC7 \u0AAB\u0ACD\u0AB0\u0AC0 \u0AAA\u0ACD\u0AB0\u0ACB\u0AAB\u0AC7\u0AB6\u0AA8\u0AB2 \u0A97\u0ACD\u0AB0\u0AC7\u0AA1 \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0\u0AA8\u0AC0 \u0AAD\u0AB2\u0ABE\u0AAE\u0AA3 \u0A95\u0AB0\u0AC0\u0A8F \u0A9B\u0AC0\u0A8F. <a href\="https\://gephi.org" target\="_blank">\u0A97\u0AC7\u0AAB\u0AC0</a> \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAA\u0AB0 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0A97\u0ACD\u0AB0\u0ABE\u0AAB \u0A86\u0A82\u0A95\u0AA1\u0ABE\u0A93\u0AA8\u0AC7 \u0AAB\u0ABF\u0AB2\u0ACD\u0A9F\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE, \u0AB0\u0A82\u0A97 \u0A86\u0AAA\u0AB5\u0ABE, \u0AAE\u0ABE\u0AAA \u0AAC\u0AA6\u0AB2\u0AB5\u0ABE \u0A85\u0AA8\u0AC7 \u0A9A\u0AB2\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB8\u0AC1\u0AB5\u0ABF\u0AA7\u0ABE\u0A93 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 (\u0A9C\u0AC7\u0AAE \u0A95\u0AC7 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0AB5\u0A9A\u0ACD\u0A9A\u0AC7\u0AA8\u0AC0 \u0A95\u0AC7\u0AA8\u0ACD\u0AA6\u0ACD\u0AB0\u0AC0\u0AAF\u0AA4\u0ABE</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A8F \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AB0\u0ACD\u0AA5\u0A98\u0A9F\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB8\u0ACD\u0AB5\u0A9A\u0ACD\u0A9B \u0A85\u0AA8\u0AC7 \u0AB8\u0AB0\u0AB3 \u0A9B\u0AC7. VOSviewer \u0AB8\u0ABE\u0AAF\u0AA8\u0ACD\u0A9F\u0AAE\u0AC7\u0A9F\u0ACD\u0AB0\u0ABF\u0A95\u0ACD\u0AB8 \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAA\u0ACD\u0AB0\u0AA5\u0AAE \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AC7\u0AB8 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7 \u0AB5\u0ABF\u0A95\u0AB8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7 \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AA4\u0AC7 \u0A95\u0ACB\u0A88\u0AAA\u0AA3 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB0\u0AA8\u0ABE \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0A9B\u0AC7.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A85\u0AA8\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0A85\u0AB2\u0A97-\u0A85\u0AB2\u0A97 \u0A95\u0AC9\u0AB2\u0AAE\u0AAE\u0ABE\u0A82 \u0AB9\u0ACB\u0AB5\u0ABE \u0A9C\u0ACB\u0A88\u0A8F
network_converter.click_to_convert=\u0AB9\u0AB5\u0AC7, \u0AA4\u0AC7\u0AA8\u0AC7 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7\u0AA8\u0ABE \u0AAC\u0A9F\u0AA8 \u0AAA\u0AB0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB.
support.tagline=\u0A95\u0ACB\u0A88 \u0AAE\u0AC1\u0AA6\u0ACD\u0AA6\u0ACB \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0AC2\u0A9A\u0AA8? \u0AB8\u0A82\u0AAA\u0AB0\u0ACD\u0A95\u0AAE\u0ABE\u0A82 \u0AB0\u0AB9\u0AC7\u0AB5\u0ABE\!
general.small_words.why=\u0AB6\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7?
network_converter.howto=Gephi \u0AAE\u0ABE\u0A82\u0AA5\u0AC0 gexf \u0AAB\u0ABE\u0A87\u0AB2 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AAE\u0AC7\u0AB3\u0AB5\u0AB5\u0AC0 \u0AA4\u0AC7 \u0AB5\u0ABF\u0AB6\u0AC7 \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8 \u0AA8\u0AA5\u0AC0? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer \u0AB8\u0ABE\u0AA5\u0AC7 \u0A97\u0AC7\u0AAB\u0AC0\u0AA5\u0AC0 \u0AB5\u0AC7\u0AAC \u0AB5\u0ABF\u0A9D\u0ACD\u0AAF\u0AC1\u0AB2\u0ABE\u0A87\u0A9D\u0AC7\u0AB6\u0AA8 \u0AAA\u0AB0 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A9C\u0AB5\u0AC1\u0A82 \u0AA4\u0AC7 \u0A85\u0A82\u0A97\u0AC7\u0AA8\u0ABE \u0A86 \u0AB5\u0ABF\u0A97\u0AA4\u0AB5\u0ABE\u0AB0 \u0A9F\u0ACD\u0AAF\u0AC1\u0A9F\u0ACB\u0AB0\u0AC0\u0AAF\u0AB2\u0AA8\u0AC0</a> \u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4 \u0AB2\u0ACB.
organic.general.model_long_description=<p>\u0A9F\u0AC2\u0AB2 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AA4\u0ABE \u0AB8\u0ABF\u0AA6\u0ACD\u0AA7\u0ABE\u0A82\u0AA4\u0ACB \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0ABE \u0AA8\u0ABF\u0AAF\u0AAE\u0ACB \u0AB8\u0ABF\u0AB5\u0ABE\u0AAF, <a href\="../umigon/sentiment_analysis_tool.html">\u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0A95\u0ABE\u0AB0\u0ACD\u0AAF</a> \u0A9C\u0AC7\u0AB5\u0ABE \u0A9C \u0A9B\u0AC7. \u0AB8\u0ABE\u0AA7\u0AA8 \u0A86 \u0AAA\u0A97\u0AB2\u0ABE\u0A82\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AC7 \u0A9B\u0AC7\:</p><ol><li> \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AB2\u0A82\u0AAC\u0ABE\u0A88 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB\: \u0A9C\u0ACB \u0AA4\u0AC7 \u0AAE\u0ABE\u0AA4\u0ACD\u0AB0 \u0AA5\u0ACB\u0AA1\u0ABE \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A9F\u0AC2\u0A82\u0A95\u0ABE \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACB \u0AA4\u0AC7\u0AA8\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7 \u0AA8\u0AB9\u0AC0\u0A82</li><li> url \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC1\u0A82, \u0A85\u0AB5\u0AA4\u0AB0\u0AA3\u0AAE\u0ABE\u0A82 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC0, \u0A8F\u0AAA\u0ACB\u0AB8\u0ACD\u0A9F\u0ACD\u0AB0\u0ACB\u0AAB\u0ACD\u0AB8\u0AA8\u0AC1\u0A82 \u0AB8\u0ABE\u0AAE\u0ABE\u0AA8\u0ACD\u0AAF\u0A95\u0AB0\u0AA3</li><li> \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ABE \u0AAC\u0AC7 \u0AB8\u0A82\u0AB8\u0ACD\u0A95\u0AB0\u0AA3\u0ACB \u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0ABF\u0AA4 \u0AA5\u0AAF\u0ABE \u0A9B\u0AC7\: \u0A8F\u0A95 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AAC\u0AA7\u0ABE \u0A89\u0A9A\u0ACD\u0A9A\u0ABE\u0AB0\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0ABF\u0AB6\u0ABF\u0AB7\u0ACD\u0A9F \u0A85\u0A95\u0ACD\u0AB7\u0AB0\u0ACB \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7, \u0A85\u0AA8\u0AC7 \u0A8F\u0A95 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AA4\u0AC7\u0A93 \u0A9C\u0ABE\u0AB3\u0AB5\u0AC0 \u0AB0\u0ABE\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AA8\u0AC0\u0A9A\u0AC7\u0AA8\u0ABE \u0AA4\u0AAE\u0ABE\u0AAE \u0AAA\u0A97\u0AB2\u0ABE\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ABE \u0AAC\u0A82\u0AA8\u0AC7 \u0AB8\u0A82\u0AB8\u0ACD\u0A95\u0AB0\u0AA3\u0ACB \u0AAA\u0AB0 \u0AB2\u0ABE\u0A97\u0AC1 \u0AA5\u0AB6\u0AC7.</li><li> <strong>\u0A87\u0AAE\u0ACB\u0A9C\u0AC0\u0AB8, \u0A87\u0AAE\u0ACB\u0A9F\u0ABF\u0A95\u0ACB\u0AA8\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0A93\u0AA8\u0ACB\u0AAE\u0AC7\u0A9F\u0ACB\u0AAA\u0ABF\u0AAF\u0ABE</strong> \u0AAA\u0AB0 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB. \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AB2\u0A96\u0ABE\u0AA3\u0AA8\u0AC7 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAA\u0ACD\u0AB0\u0AC0\u0AAA\u0ACD\u0AB0\u0ACB\u0AB8\u0AC7\u0AB8 \u0A95\u0AB0\u0AB6\u0ACB \u0AA8\u0AB9\u0AC0\u0A82, \u0AA4\u0AC7\u0A93 \u0AB8\u0AC7\u0AA8\u0ACD\u0A9F\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AAA\u0AB0 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7\!</li><li> \u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0ACD\u0AB8 \u0AAA\u0AB0 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB, \u0A9C\u0ACB \u0A95\u0ACB\u0A88 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB</li><li> \u0A9A\u0ABE\u0AB0-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AB8\u0AC1\u0AA7\u0AC0 n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE\u0AAE\u0ABE\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0A98\u0A9F\u0AA8</li><li> \u0AA6\u0AB0\u0AC7\u0A95 \u0A8F\u0AA8-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AAE\u0ABE\u0A9F\u0AC7\:<ul><li> \u0A9C\u0ACB \u0AA4\u0AC7 \u0AB8\u0ACD\u0A9F\u0ACB\u0AAA \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB\u0AA8\u0AC0 \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5-\u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0ABF\u0AA4 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA5\u0AC0 \u0AB8\u0A82\u0AAC\u0A82\u0AA7\u0ABF\u0AA4 \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB \u0AA4\u0AC7\u0AA8\u0AC7 \u0A85\u0AB5\u0A97\u0AA3\u0ACB</li><li> \u0AAA\u0AC1\u0AA8\u0AB0\u0ABE\u0AB5\u0AB0\u0ACD\u0AA4\u0ABF\u0AA4 \u0A85\u0A95\u0ACD\u0AB7\u0AB0\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB \u0A85\u0AA8\u0AC7 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0AB9\u0ACB\u0AAF \u0AA4\u0AC7\u0AAE \u0AA4\u0AC7\u0AAE\u0AA8\u0AC7 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0ACB ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AB6\u0AAC\u0ACD\u0AA6\u0AAD\u0A82\u0AA1\u0ACB\u0AB3 / \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93 / \u0AB6\u0AC8\u0AB2\u0AC0 \u0AB8\u0ABF\u0A97\u0ACD\u0AA8\u0AB2\u0ABF\u0A82\u0A97 "\u0A95\u0ACB\u0AB0\u0ACD\u0AAA\u0ACB\u0AB0\u0AC7\u0A9F \u0AAD\u0ABE\u0AB7\u0AA3" \u0AA8\u0AC0 \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5-\u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0ABF\u0AA4 \u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 \u0AB8\u0AAE\u0ABE\u0AAF\u0AC7\u0AB2 \u0A9B\u0AC7 \u0A95\u0AC7 \u0A95\u0AC7\u0AAE \u0AA4\u0AC7 \u0AA4\u0AAA\u0ABE\u0AB8\u0ACB. \u0A9C\u0ACB \u0A8F\u0AAE \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACB \u0A85\u0AA8\u0AC1\u0AB0\u0AC2\u0AAA \u0AA8\u0ABF\u0AAF\u0AAE \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7.</li></ul></li><li> \u0AAA\u0ABE\u0A9B\u0AB2\u0ABE \u0AAA\u0A97\u0AB2\u0ABE\u0A93\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB\u0AA8\u0ABE \u0A86\u0AA7\u0ABE\u0AB0\u0AC7 \u0A85\u0A82\u0AA4\u0ABF\u0AAE \u0AA8\u0ABF\u0AB0\u0ACD\u0AA3\u0AAF.</li></ol>
back.labelling.all_annotators_provisioned=\u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AAE\u0ABE\u0AAE \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC0 \u0AAA\u0AB9\u0AC7\u0AB2\u0AC7\u0AA5\u0AC0 \u0A9C \u0A9C\u0ACB\u0A97\u0AB5\u0ABE\u0A88 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0AB9\u0AA4\u0AC0. \u0A9A\u0ABE\u0AB2\u0ACB \u0AA4\u0AAA\u0ABE\u0AB8 \u0A95\u0AB0\u0AC0\u0A8F.
cowo.tool.argument4.title=\u0A9C\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AB8\u0A82\u0AB0\u0A9A\u0ABF\u0AA4 \u0AB9\u0ACB\u0AAF, \u0AA4\u0ACD\u0AAF\u0ABE\u0AB0\u0AC7 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0AB8\u0ABE\u0AA5\u0AC7
index.datapolicy.dataannotationfunction=\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 "\u0AA1\u0AC7\u0A9F\u0ABE \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8" \u0AB5\u0ABF\u0AB6\u0AC7
labelling_task_definition_bws.results_total.details=<p>\u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE (\u0A85\u0AA5\u0AB5\u0ABE &\#39;\u0AB8\u0AB0\u0A96\u0ABE\u0AAE\u0AA3 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0ABE \u0A9C\u0AC2\u0AA5\u0ACB&\#39;) \u0AA4\u0AAE\u0AC7 \u0A89\u0AAA\u0AB0 \u0AB8\u0AC7\u0A9F \u0A95\u0AB0\u0AC7\u0AB2\u0ABE 3 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB \u0AAA\u0AB0 \u0AB8\u0AC0\u0AA7\u0ACB \u0A86\u0AA7\u0ABE\u0AB0 \u0AB0\u0ABE\u0A96\u0AC7 \u0A9B\u0AC7\:</p><ul><li> \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE (\u0AA8\u0ABF\u0AB6\u0ACD\u0A9A\u0ABF\u0AA4, \u0AA4\u0AAE\u0AC7 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC7\u0AB2\u0AC0 \u0AAB\u0ABE\u0A87\u0AB2\u0AAE\u0ABE\u0A82 \u0A98\u0A9F\u0A95\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0 \u0AB0\u0ABE\u0A96\u0AC7 \u0A9B\u0AC7</li><li> \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0AB0\u0A96\u0ABE\u0AAE\u0AA3\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0A85\u0AA5\u0AB5\u0ABE &\#39;\u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0AA8\u0AC1\u0A82 \u0A95\u0AA6&\#39;</li><li> \u0A86\u0A87\u0A9F\u0AAE \u0A9C\u0AC7\u0A9F\u0AB2\u0AC0 \u0AB5\u0A96\u0AA4 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0AC0 \u0A9C\u0ACB\u0A88\u0A8F</li></ul><br/> <strong>\u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0AAE\u0AC2\u0A95\u0AC0\u0A8F \u0AA4\u0ACB, \u0A86 \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB \u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB\u0AA8\u0AC0 \u0A86 \u0A95\u0AC1\u0AB2 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AA4\u0AB0\u0AAB \u0AA6\u0ACB\u0AB0\u0AC0 \u0A9C\u0ABE\u0AAF \u0A9B\u0AC7 (\u0A85\u0AA5\u0AB5\u0ABE &\#39;\u0AAC\u0ACD\u0AB2\u0ACB\u0A95&\#39;)\: "</strong>
link_prediction.explanation.details=<p>\u0A86 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A8F <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0AAE\u0ABE\u0AB0\u0ACD\u0A95\u0ACB \u0AB0\u0ACB\u0AAE\u0AA8\u0ACD\u0AAF\u0AC1\u0A9F\u0AC0 \u0A85\u0AA8\u0AC7 \u0AB8\u0ABE\u0AB8\u0ACD\u0A95\u0ABF\u0AAF\u0ABE \u0AB6\u0ACD\u0AAF\u0AC1\u0AB2\u0AB0 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A97\u0AC7\u0AAB\u0AC0 \u0AAA\u0ACD\u0AB2\u0A97\u0A87\u0AA8\u0AA8\u0AC0 \u0AB8\u0AC0\u0AA7\u0AC0 \u0A8F\u0AAA\u0ACD\u0AB2\u0ABF\u0A95\u0AC7\u0AB6\u0AA8 \u0A9B\u0AC7, \u0A9C\u0AC7\u0AA8\u0AC0 \u0AA6\u0AC7\u0A96\u0AB0\u0AC7\u0A96 FHNW \u0A96\u0ABE\u0AA4\u0AC7 \u0AAE\u0ABE\u0A88\u0A95\u0AB2 \u0AB9\u0AC7\u0AA8\u0ABF\u0A82\u0A97\u0AB0 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7</a> .</p><br/><p> \u0AA4\u0AC7\u0AAE\u0AA8\u0ACB \u0A95\u0ACB\u0AA1 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0A97\u0AC0\u0AA5\u0AAC \u0AAA\u0AB0</a> \u0AA6\u0AC7\u0A96\u0ABE\u0AAF \u0A9B\u0AC7.</p><br/><p> \u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0AAA\u0ACD\u0AB0\u0AC7\u0AAB\u0AB0\u0AA8\u0ACD\u0AB6\u0ABF\u0AAF\u0AB2 \u0A9C\u0ACB\u0AA1\u0ABE\u0AA3</a> \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0\u0ABF\u0AA4 \u0A9B\u0AC7. \u0AA4\u0AC7 \u0A85\u0AA8\u0AA1\u0ABE\u0AAF\u0AB0\u0AC7\u0A95\u0ACD\u0A9F\u0AC7\u0AA1, \u0A85\u0AA8\u0AB5\u0AC7\u0A87\u0A9F\u0AC7\u0AA1 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AB8\u0AC1\u0AA7\u0AC0 \u0AAE\u0AB0\u0ACD\u0AAF\u0ABE\u0AA6\u0ABF\u0AA4 \u0A9B\u0AC7. \u0AA4\u0AB0\u0ACD\u0A95 \u0AB8\u0AB0\u0AB3 \u0A9B\u0AC7\: \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AAA\u0AA1\u0ACB\u0AB6\u0AC0\u0A93 \u0AA7\u0AB0\u0ABE\u0AB5\u0AA4\u0ABE \u0AAC\u0AC7 \u0A97\u0ABE\u0A82\u0AA0\u0ACB \u0AB5\u0A9A\u0ACD\u0A9A\u0AC7\u0AA8\u0AC0 \u0AB2\u0ABF\u0A82\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AA8\u0AC0 \u0AB8\u0ACC\u0AA5\u0AC0 \u0AB5\u0AA7\u0AC1 \u0AB8\u0A82\u0AAD\u0ABE\u0AB5\u0AA8\u0ABE \u0A9B\u0AC7, \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AB9\u0A9C\u0AC1 \u0AB8\u0AC1\u0AA7\u0AC0 \u0A95\u0AA8\u0AC7\u0A95\u0ACD\u0AB6\u0AA8 \u0AA8\u0AA5\u0AC0.</p><br/><p> \u0A86 \u0AB2\u0ABF\u0A82\u0A95\u0AA8\u0AC0 \u0A86\u0A97\u0ABE\u0AB9\u0AC0\u0AA8\u0AC1\u0A82 \u0A85\u0AB0\u0ACD\u0AA5\u0A98\u0A9F\u0AA8 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A95\u0AB0\u0AB5\u0AC1\u0A82? \u0AB2\u0ABF\u0A82\u0A95\u0AA8\u0AC0 \u0A97\u0AC7\u0AB0\u0AB9\u0ABE\u0A9C\u0AB0\u0AC0\u0AA8\u0ACB \u0A85\u0AB0\u0ACD\u0AA5 \u0A8F \u0AB9\u0ACB\u0A88 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7\:<br/><ol><li> \u0A86 \u0AB2\u0ABF\u0A82\u0A95 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A95\u0ACB\u0A88 \u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4 \u0AA8\u0AA5\u0AC0 (\u0AA4\u0AC7 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 "\u0AB8\u0A82\u0AAC\u0A82\u0AA7\u0ABF\u0AA4" \u0AA8\u0AA5\u0AC0 \u0A9C\u0AC7 \u0AB8\u0ABE\u0AAE\u0AC7\u0AB2 \u0AB9\u0AB6\u0AC7)</li><li> \u0A86 \u0AB2\u0ABF\u0A82\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4 \u0A9B\u0AC7, \u0A85\u0AA8\u0AC7 \u0A86 \u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4 \u0AB9\u0A9C\u0AC1 \u0AB8\u0AC1\u0AA7\u0AC0 \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0ABF\u0A95 \u0AA8\u0AA5\u0AC0</li><li> \u0AB2\u0ABF\u0A82\u0A95 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0A82\u0AAD\u0AB5\u0ABF\u0AA4 \u0A9B\u0AC7 \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AAC\u0AC7 \u0AA8\u0ACB\u0AA1\u0ACD\u0AB8 \u0AB2\u0ABF\u0A82\u0A95\u0AA8\u0AC7 \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0ABF\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0AAA\u0AB8\u0A82\u0AA6 \u0AA8 \u0A95\u0AB0\u0AC7</li></ol><br/> \u0A86\u0AA8\u0ACB \u0A85\u0AB0\u0ACD\u0AA5 \u0A8F \u0A9B\u0AC7 \u0A95\u0AC7 \u0AB2\u0ABF\u0A82\u0A95 "\u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8" \u0A86 \u0AA4\u0ACD\u0AB0\u0AA3\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0A8F\u0A95 \u0A95\u0AC7\u0AB8\u0AA8\u0AC7 \u0AB8\u0A82\u0AAC\u0ACB\u0AA7\u0ABF\u0AA4 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7.<br/><br/> \u0AB2\u0ABF\u0A82\u0A95 \u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8 \u0AAA\u0AB0 \u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0AA8 \u0AB0\u0AB8\u0AAA\u0ACD\u0AB0\u0AA6 \u0A9B\u0AC7. \u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 nocodefunction.com \u0AAA\u0AB0 \u0AA8\u0AB5\u0AC0 \u0AB2\u0ABF\u0A82\u0A95 \u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8 \u0AAA\u0AA6\u0ACD\u0AA7\u0AA4\u0ABF \u0A85\u0AAE\u0AB2\u0AAE\u0ABE\u0A82 \u0AAE\u0AC2\u0A95\u0AB5\u0ABE \u0AAE\u0ABE\u0A82\u0A97\u0AA4\u0ABE \u0AB9\u0ACB\u0AB5 \u0AA4\u0ACB \u0A85\u0AAE\u0ABE\u0AB0\u0ACB \u0AB8\u0A82\u0AAA\u0AB0\u0ACD\u0A95 \u0A95\u0AB0\u0ACB\!</p>
topics.topics_extraction_tool.argument4.title=\u0AB6\u0ACB\u0AA7\u0AC0 \u0AB6\u0A95\u0ABE\u0AAF \u0AA4\u0AC7\u0AB5\u0ABE \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AB5\u0ACD\u0AAF\u0ABE\u0A96\u0ACD\u0AAF\u0ABE\u0AAF\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0AC0? \u0AB6\u0AC1\u0A82 \u0AA4\u0AC7 \u0AB8\u0ABE\u0AB0\u0AC0 \u0AAC\u0ABE\u0AAC\u0AA4 \u0A9B\u0AC7?
labelling.annotators_management.email_new=\u0AA8\u0AB5\u0ABE \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0AA8\u0ACB \u0A88\u0AAE\u0AC7\u0A88\u0AB2 (\u0AB8\u0A9A\u0ACB\u0A9F \u0AB9\u0ACB\u0AB5\u0ACB \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7 \u0A95\u0ABE\u0AB0\u0AA3 \u0A95\u0AC7 \u0AA4\u0AC7\u0AAE\u0AA8\u0AC7 \u0AAA\u0ABE\u0AB8\u0AB5\u0AB0\u0ACD\u0AA1 \u0AAA\u0ACD\u0AB0\u0ABE\u0AAA\u0ACD\u0AA4 \u0AA5\u0AB6\u0AC7)
pdfmatcher.results.tagline=\u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AAE\u0ABE\u0A82 \u0AB0\u0AB8\u0AA8\u0AC0 \u0AB6\u0AB0\u0AA4\u0ACB \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAE\u0AC7\u0AB3 - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB
link_prediction.success=\uD83D\uDE9A \u0A86\u0A97\u0ABE\u0AB9\u0AC0\u0A93 \u0A9B\u0AC7\! \u0AA4\u0AAE\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8\u0ABF\u0AA4 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0AC2\u0A9A\u0ABF \u0A9C\u0ACB\u0A88 \u0AB6\u0A95\u0ACB \u0A9B\u0ACB. \u0A8F\u0A95 gexf \u0AAB\u0ABE\u0A87\u0AB2 \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7, \u0AA4\u0AC7\u0AAE\u0ABE\u0A82 \u0AAE\u0AC2\u0AB3 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0AC0 \u0A9F\u0ACB\u0A9A \u0AAA\u0AB0 \u0A85\u0AA8\u0AC1\u0AAE\u0ABE\u0AA8\u0ABF\u0AA4 \u0AB2\u0ABF\u0A82\u0A95\u0ACD\u0AB8 \u0AB6\u0ABE\u0AAE\u0AC7\u0AB2 \u0A9B\u0AC7.
general.nouns.items=\u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93
labelling_task_definition.nb_annotators=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE\:
labelling.annotators_management.reminder=\u0AB0\u0AC0\u0AAE\u0ABE\u0A87\u0AA8\u0ACD\u0AA1\u0AB0\: \u0A86 \u0AAA\u0AC7\u0A9C \u0AAA\u0AB0 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A85\u0AA5\u0AB5\u0ABE \u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0AB5\u0ABE\u0AA8\u0ABE \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AB8\u0ABE\u0AA5\u0AC7 \u0AB8\u0A82\u0AAC\u0A82\u0AA7\u0ABF\u0AA4 \u0A9B\u0AC7\:
general.message.reading_csv_file=\uD83D\uDC53 csv \u0AAB\u0ABE\u0A87\u0AB2 \u0AB5\u0ABE\u0A82\u0A9A\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE \u0A9B\u0AC0\u0A8F
import_data.general.preview_your_tweets=Twitter \u0AAA\u0AB0 \u0AB6\u0ACB\u0AA7\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB\u0AA8\u0AC1\u0A82 \u0AAA\u0AC2\u0AB0\u0ACD\u0AB5\u0ABE\u0AB5\u0AB2\u0ACB\u0A95\u0AA8
general.nouns.categories=\u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0\u0A93
labelling.item_eval.categorization.description=\u0A86\u0A87\u0A9F\u0AAE\u0AA8\u0ABE \u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3\u0AAE\u0ABE\u0A82 \u0AB8\u0AAE\u0ABE\u0AB5\u0ABF\u0AB7\u0ACD\u0A9F \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7, \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AB5\u0ABE\u0AB8\u0ACD\u0AA4\u0AB5\u0AAE\u0ABE\u0A82 \u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0
network_converter.convert_to_gephi=Gephi \u0AAE\u0ABE\u0A82 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F \u0A95\u0AB0\u0ACB (\u0A8F\u0A95 gexf \u0AAB\u0ABE\u0A87\u0AB2 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACB)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0AB8\u0AB9-\u0AAA\u0ACD\u0AB0\u0AAF\u0ACB\u0A97\u0ACB \u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0AC2\u0A9A\u0ABF\u0A93\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 \u0AAC\u0AA8\u0ABE\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8
back.import.two_columns_needed=\uD83D\uDE15 \u0AAC\u0AC7 \u0A85\u0AB2\u0A97-\u0A85\u0AB2\u0A97 \u0A95\u0AC9\u0AB2\u0AAE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0AC0 \u0A86\u0AB5\u0AB6\u0ACD\u0AAF\u0A95 \u0A9B\u0AC7\: \u0A8F\u0A95 \u0AB6\u0AB0\u0AA4\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7, \u0AAC\u0AC0\u0A9C\u0AC0 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7
back.import.files_uploaded=\u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AC0
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A97\u0ACD\u0AB0\u0A82\u0AA5\u0ACB\u0AA8\u0AC7 \u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0A97\u0ACD\u0AB0\u0ABE\u0AAB\u0AAE\u0ABE\u0A82 \u0AAB\u0AC7\u0AB0\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8
highlighter.tool.description=100% \u0AAE\u0AAB\u0AA4 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0A9F\u0AC2\u0AB2 \u0AB8\u0AC0\u0A8F\u0AB8\u0A8F\u0AB8 \u0AB8\u0ACD\u0A9F\u0ABE\u0A87\u0AB2 \u0AB8\u0ABE\u0AA5\u0AC7 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A95\u0ACB\u0A88 \u0AB6\u0AAC\u0ACD\u0AA6\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7. \u0A95\u0ACB\u0A88 \u0AA8\u0ACB\u0A82\u0AA7\u0AA3\u0AC0 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0AA8\u0AA5\u0AC0. \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC7 csv \u0A85\u0AA5\u0AB5\u0ABE Excel \u0AAE\u0ABE\u0A82 \u0A86\u0AAF\u0ABE\u0AA4 \u0A95\u0AB0\u0ACB.
import_data.general.select_two_columns_below=\u0AAC\u0AC7 \u0A95\u0AC9\u0AB2\u0AAE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB (\u0AA8\u0AC0\u0A9A\u0AC7)
acknowledgements.argument5.title=\u0AAB\u0AC0\u0AA1\u0AAC\u0AC7\u0A95 \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE Umigon \u0AAA\u0AB0\u0AA8\u0ABE \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AB8\u0ABE\u0AA6 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AA4\u0AAE\u0ABE\u0AAE \u0A85\u0AA8\u0ABE\u0AAE\u0AC0 \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE\u0A93\u0AA8\u0ACB \u0A86\u0AAD\u0ABE\u0AB0.
organic.general.argument1.details=\u0A9F\u0AC2\u0AB2 Java \u0AB8\u0ABE\u0AA5\u0AC7 \u0AAA\u0ACD\u0AB0\u0ACB\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0A95\u0AB0\u0AC7\u0AB2 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AA8\u0AC1\u0A82 \u0AAA\u0ACD\u0AB0\u0AA6\u0AB0\u0ACD\u0AB6\u0AA8 \u0AAA\u0AA3 \u0AB8\u0AAE\u0ABE\u0AA8 \u0A9B\u0AC7, \u0A85\u0AA5\u0AB5\u0ABE <strong>Python</strong> \u0A95\u0AB0\u0AA4\u0ABE\u0A82 \u0AB5\u0AA7\u0AC1 \u0AB8\u0ABE\u0AB0\u0AC1\u0A82 \u0A9B\u0AC7. \u0AA4\u0AC7 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0AAA\u0ABE\u0AB0\u0ACD\u0A9F-\u0A93\u0AAB-\u0AB8\u0ACD\u0AAA\u0AC0\u0A9A \u0A9F\u0AC7\u0A97\u0AC0\u0A82\u0A97 (POS \u0A9F\u0AC7\u0A97\u0AC0\u0A82\u0A97)</a> \u0AAA\u0AB0 \u0A86\u0AA7\u0ABE\u0AB0 \u0AB0\u0ABE\u0A96\u0AA4\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0, \u0A9C\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC7 \u0AB5\u0AA7\u0AC1 \u0A9D\u0AA1\u0AAA\u0AC0 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7. \u0AAA\u0AC7\u0AB0\u0AC7\u0AB2\u0AB2 \u0A95\u0AAE\u0ACD\u0AAA\u0ACD\u0AAF\u0AC1\u0A9F\u0ABF\u0A82\u0A97\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0AB8\u0AAC\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AAA\u0AB0\u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AA8\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A96\u0AC2\u0AAC \u0A95\u0ABE\u0AB3\u0A9C\u0AC0 \u0AB0\u0ABE\u0A96\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7.
labelling.annotators_management.tagline=\u270D\uFE0F \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC1\u0A82 \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0AA8
who.tagline=\u0AA8\u0AAE\u0AB8\u0ACD\u0AA4\u0AC7\! \u0AB9\u0AC1\u0A82 \u0A95\u0ACD\u0AB2\u0AC7\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F \u0AB2\u0AC7\u0AB5\u0ABE\u0AB2\u0ACB\u0A88\u0AB8 \u0A9B\u0AC1\u0A82
cowo.tool.argument2.details=\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A8F\u0A95 \u0AAA\u0AC7\u0AB0\u0ABE\u0AAE\u0AC0\u0A9F\u0AB0 (\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AAD\u0ABE\u0AB7\u0ABE \u0AB6\u0AC1\u0A82 \u0A9B\u0AC7?) \u0AB2\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0A8F\u0A95 \u0A95\u0ACD\u0AB2\u0ABF\u0A95\u0AA5\u0AC0 \u0A9A\u0ABE\u0AB2\u0AC7 \u0A9B\u0AC7\:
back.categorizationbean.categories_are_saved=\u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0\u0A93 \u0AB8\u0ABE\u0A9A\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
labelling_role.login_succcessful_pick_a_task=\u0AB2\u0AC9\u0A97\u0ABF\u0AA8 \u0AB8\u0AAB\u0AB3\! \u0AA8\u0AC0\u0A9A\u0AC7\u0AA8\u0ABE \u0AA1\u0ACD\u0AB0\u0ACB\u0AAA\u0AA1\u0ABE\u0A89\u0AA8 \u0AAE\u0AC7\u0AA8\u0AC2\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0A8F\u0A95 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
network_converter.creating_a_bridge.details_second_part=<p>\u0A9C\u0AC7 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC7 \u0A85\u0AB5\u0ACD\u0AAF\u0AB5\u0AB9\u0ABE\u0AB0\u0AC1 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0A8F \u0A9B\u0AC7 \u0A95\u0AC7 \u0AA4\u0AAE\u0ABE\u0AAE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0A8F\u0A9F\u0AB2\u0AC7 \u0A95\u0AC7 \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0 \u0AAC\u0AA7\u0ABE \u0AAB\u0ACB\u0AB0\u0ACD\u0AAE\u0AC7\u0A9F \u0AB8\u0ACD\u0AB5\u0AC0\u0A95\u0ABE\u0AB0\u0AA4\u0ABE \u0AA8\u0AA5\u0AC0. \u0AB5\u0ABF\u0AB6\u0AC7\u0AB7 \u0AB0\u0AC0\u0AA4\u0AC7\:<ul><li> Gephi gexf \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 \u0A86\u0AAF\u0ABE\u0AA4 \u0A85\u0AA8\u0AC7 \u0AA8\u0ABF\u0A95\u0ABE\u0AB8 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7, \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AA4\u0AC7 VOSviewer json \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AA4\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0</li><li> VOSviewer VOSviewer json \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 \u0A86\u0AAF\u0ABE\u0AA4 \u0A85\u0AA8\u0AC7 \u0AA8\u0ABF\u0A95\u0ABE\u0AB8 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0AC7 \u0A9B\u0AC7, \u0AAA\u0AB0\u0A82\u0AA4\u0AC1 \u0AA4\u0AC7 gexf \u0AAB\u0ABE\u0A87\u0AB2\u0ACB\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AA4\u0AC1\u0A82 \u0AA8\u0AA5\u0AC0</li></ul></p><p> \u0A86 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0AAA\u0AB0 \u0A93\u0AAB\u0AB0 \u0A95\u0AB0\u0ABE\u0AAF\u0AC7\u0AB2 gexf \u0A85\u0AA8\u0AC7 VOSviewer json \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0AB5\u0A9A\u0ACD\u0A9A\u0AC7\u0AA8\u0AC1\u0A82 \u0A95\u0AA8\u0ACD\u0AB5\u0AB0\u0ACD\u0A9F\u0AB0 \u0A8F \u0A8F\u0A95 \u0AAA\u0AC1\u0AB2 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0AAE\u0AA8\u0AC7 \u0A86\u0AB6\u0ABE \u0A9B\u0AC7 \u0A95\u0AC7 \u0AAC\u0A82\u0AA8\u0AC7 \u0AB8\u0ACB\u0AAB\u0ACD\u0A9F\u0AB5\u0AC7\u0AB0\u0AA8\u0ABE \u0AB5\u0AAA\u0AB0\u0ABE\u0AB6\u0A95\u0AB0\u0ACD\u0AA4\u0ABE\u0A93\u0AA8\u0AC7 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AC0 \u0AA5\u0AB6\u0AC7.</p>
general.message.are_not_connected=\u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2\u0ABE \u0AA8\u0AA5\u0AC0
labelling.report_categorization.tagline=\u0AB5\u0AB0\u0ACD\u0A97\u0AC0\u0A95\u0AB0\u0AA3 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\: \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AAA\u0AB0 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0A85\u0AB9\u0AC7\u0AB5\u0ABE\u0AB2
labelling_role.for_annotators=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7
acknowledgements.argument2.title=\u0A95\u0ACD\u0AB5\u0ABF\u0AAC\u0AC7\u0A95 \u0AB6\u0AAC\u0ACD\u0AA6\u0AAD\u0A82\u0AA1\u0ACB\u0AB3\u0AAE\u0ABE\u0A82 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAF\u0ACB\u0A97\u0AA6\u0ABE\u0AA8 \u0AAC\u0AA6\u0AB2 \u0A97\u0ABF\u0AB2\u0ACD\u0AB8 \u0AAE\u0ABE\u0AB2\u0ACD\u0A9F\u0ABE\u0A88\u0AB8\u0AA8\u0ACB \u0A86\u0AAD\u0ABE\u0AB0.
import_data.option2.confirm_this_column_is_source=\u0A86 \u0A95\u0AC9\u0AB2\u0AAE \u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0ACB\u0AA4 \u0A9B\u0AC7, \u0A85\u0AA8\u0AC7 \u0A9C\u0AAE\u0AA3\u0AC0 \u0AAC\u0ABE\u0A9C\u0AC1\u0AA8\u0ABE \u0A95\u0AC9\u0AB2\u0AAE \u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF(\u0A93) \u0A9B\u0AC7. \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0AB6\u0AB0\u0AC2 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 &\#39;\u0AB9\u0ABE&\#39; \u0AAA\u0AB0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB.
topics.topics_extraction_tool.argument3.title=\u0AB5\u0ABF\u0AB7\u0AAF \u0AB6\u0ACB\u0AA7\u0AAE\u0ABE\u0A82 \u0A85\u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0A95 \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0ABF\u0AAA\u0ACD\u0AB8 \u0A85\u0AA8\u0AC7 \u0AAF\u0AC1\u0A95\u0ACD\u0AA4\u0ABF\u0A93
labelling_task_definition_bws.nb_blocks=\u0A9F\u0AC0\u0A95\u0ABE \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAC\u0ACD\u0AB2\u0ACB\u0A95\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE
general.message.reportsent=\u0AB0\u0ABF\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F \u0AAE\u0ACB\u0A95\u0AB2\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AC7 \u0A9B\u0AC7
support.phonecall.title=\u0AAB\u0ACB\u0AA8 \u0A95\u0AC9\u0AB2
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0AB8\u0AAE\u0ABE\u0AAA\u0ACD\u0AA4 \u0A95\u0AAE\u0ACD\u0AAA\u0ACD\u0AAF\u0AC1\u0A9F\u0ABF\u0A82\u0A97 \u0A9C\u0ACB\u0AA1\u0AC0. \u0A93\u0A9B\u0ABE \u0AB5\u0ABE\u0AB0\u0A82\u0AB5\u0ABE\u0AB0 \u0A86\u0AB5\u0AA4\u0ABE \u0AB2\u0ACB\u0A95\u0ACB\u0AA8\u0AC7 \u0AA6\u0AC2\u0AB0 \u0A95\u0AB0\u0AB5\u0AC1\u0A82
general.message.almost_done=\u23F3 \u0AB2\u0A97\u0AAD\u0A97 \u0AA5\u0A88 \u0A97\u0AAF\u0AC1\u0A82
labelling_task_definition_bws.instructions.part2=<p><strong>\u0A86 \u0AB8\u0AC2\u0A9A\u0AA8\u0ABE \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC7 \u0AAA\u0ACD\u0AB0\u0AA6\u0AB0\u0ACD\u0AB6\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7\:</strong></p><br/><p> "\u0A9C\u0AC7 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A8F \u0AA4\u0AAE\u0AA8\u0AC7 \u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 \u0AAC\u0AA8\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABF\u0AA4 \u0A95\u0AB0\u0ACD\u0AAF\u0ABE \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A8F \u0AA4\u0AAE\u0AC7 \u0A9C\u0AC7 \u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0ABE\u0AA8\u0AC1\u0A82 \u0A85\u0AB9\u0AC0\u0A82 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0ABE\u0A82\u0A95\u0AA8 \u0A95\u0AB0\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ABE\u0A82 \u0A9B\u0ACB \u0AA4\u0AC7 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0A86\u0AAA\u0ACD\u0AAF\u0ACB \u0AB9\u0ACB\u0AB5\u0ACB \u0A9C\u0ACB\u0A88\u0A8F. <strong>\u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0AAD\u0AC2\u0AAE\u0ABF\u0A95\u0ABE \u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 2 \u0A86\u0A87\u0A9F\u0AAE\u0ACD\u0AB8 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0A9B\u0AC7\:</strong> \u0A86 \u0AB5\u0ABF\u0A9A\u0ABE\u0AB0\u0AA8\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0AAC\u0A82\u0AA7\u0AAC\u0AC7\u0AB8\u0AA4\u0AC0 \u0A86\u0A87\u0A9F\u0AAE, \u0A85\u0AA8\u0AC7 \u0A86 \u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0ABE\u0AA8\u0AC7 \u0AAC\u0A82\u0AA7\u0AAC\u0AC7\u0AB8\u0AA4\u0AC0 \u0A86\u0A87\u0A9F\u0AAE \u0A93\u0A9B\u0ABE\u0AAE\u0ABE\u0A82 \u0A93\u0A9B\u0AC1\u0A82</p><br/><p> "\u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A86\u0A87\u0A9F\u0AAE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7, \u0AAE\u0ABE\u0A89\u0AB8 <strong>\u0AB5\u0AA1\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A86\u0A87\u0A9F\u0AAE\u0AA8\u0AC7 \u0A89\u0AAA\u0AB0 \u0AB8\u0ACD\u0AB2\u0ABE\u0A87\u0AA1</strong> \u0A95\u0AB0\u0ACB (\u0A85\u0AA5\u0AB5\u0ABE \u0AAE\u0ACB\u0AAC\u0ABE\u0A87\u0AB2 \u0AAA\u0AB0 \u0AB8\u0ACD\u0A95\u0ACD\u0AB0\u0AC0\u0AA8\u0AA8\u0AC7 \u0A9F\u0A9A \u0A95\u0AB0\u0ACB) \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0AC0 \u0A9F\u0ACB\u0A9A \u0AAA\u0AB0. \u0AB8\u0ACC\u0AA5\u0AC0 \u0A96\u0AB0\u0ABE\u0AAC \u0A86\u0A87\u0A9F\u0AAE\u0AA8\u0AC7 \u0AB8\u0AC2\u0A9A\u0ABF\u0AA8\u0AC0 <strong>\u0AA8\u0AC0\u0A9A\u0AC7 \u0AB8\u0ACD\u0AB2\u0ABE\u0A87\u0AA1</strong> \u0A95\u0AB0\u0ACB.</p>
topics.topics_extraction_tool.argument1.details=\u0A86 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82\u0AA8\u0ABE \u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB\u0AA8\u0AC7 \u0A86\u0AAA\u0AAE\u0AC7\u0AB3\u0AC7 \u0A93\u0AB3\u0A96\u0AC7 \u0A9B\u0AC7, \u0A8F\u0A95 \u0A91\u0AAA\u0AB0\u0AC7\u0AB6\u0AA8 \u0A9C\u0AC7\u0AA8\u0AC7 <strong>\u0AB5\u0ABF\u0AB7\u0AAF \u0AA8\u0ABF\u0AB7\u0ACD\u0A95\u0AB0\u0ACD\u0AB7\u0AA3</strong> \u0A85\u0AA5\u0AB5\u0ABE <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0AB5\u0ABF\u0AB7\u0AAF \u0AAE\u0ACB\u0AA1\u0AC7\u0AB2\u0ABF\u0A82\u0A97</a></strong> \u0A95\u0AB9\u0AC7\u0AB5\u0ABE\u0AAF \u0A9B\u0AC7. \u0AA4\u0AC7 \u0AB2\u0ABE\u0A87\u0AA8 \u0AA6\u0ACD\u0AB5\u0ABE\u0AB0\u0ABE \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AB2\u0ABE\u0A87\u0AA8\u0AA8\u0AC1\u0A82 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB \u0A85\u0AA8\u0AC7 \u0A85\u0AAD\u0ABF\u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A93\u0AA8\u0ABE \u0A9C\u0AC2\u0AA5\u0ACB\u0AA8\u0AC7 \u0AA8\u0ABF\u0AB0\u0ACD\u0AA7\u0ABE\u0AB0\u0ABF\u0AA4 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7 \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 <strong>\u0A95\u0ACD\u0AB2\u0AB8\u0ACD\u0A9F\u0AB0</strong> \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7, \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7 \u0A9B\u0AC7.<br/> \u0AA4\u0AC7 \u0AAD\u0ABE\u0AB7\u0ABE\u0A93\u0AA8\u0AC0 \u0AB5\u0ABF\u0AB6\u0ABE\u0AB3 \u0AB5\u0ABF\u0AB5\u0ABF\u0AA7\u0AA4\u0ABE (\u0AAC\u0ABF\u0AA8 \u0AB2\u0AC7\u0A9F\u0ABF\u0AA8 \u0AAE\u0AC2\u0AB3\u0ABE\u0A95\u0ACD\u0AB7\u0AB0\u0ACB\u0AAE\u0ABE\u0A82 \u0AB2\u0A96\u0ABE\u0AA3\u0ACB \u0AB8\u0AB9\u0ABF\u0AA4) \u0AB2\u0A96\u0AC7\u0AB2\u0ABE \u0A97\u0ACD\u0AB0\u0A82\u0AA5\u0ACB \u0AAA\u0AB0 \u0A95\u0ABE\u0AAE \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7. \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A85\u0AA8\u0AB8\u0AC1\u0AAA\u0AB0\u0AB5\u0ABE\u0A87\u0A9D\u0ACD\u0AA1 \u0AB2\u0AB0\u0ACD\u0AA8\u0ABF\u0A82\u0A97\u0AA8\u0ABE \u0AB8\u0ABF\u0AA6\u0ACD\u0AA7\u0ABE\u0A82\u0AA4\u0ACB\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0AC7 \u0A9B\u0AC7, \u0A9C\u0AC7 <strong>\u0AAE\u0AB6\u0AC0\u0AA8 \u0AB2\u0AB0\u0ACD\u0AA8\u0ABF\u0A82\u0A97\u0AA8\u0ACB</strong> \u0A8F\u0A95 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB0 \u0A9B\u0AC7.<br/><br/> \u0A9C\u0ACB \u0AA4\u0AAE\u0AC7 \u0AB6\u0AC8\u0A95\u0ACD\u0AB7\u0AA3\u0ABF\u0A95 \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD\u0AAE\u0ABE\u0A82 (\u0AB8\u0A82\u0AB6\u0ACB\u0AA7\u0AA8 \u0A85\u0AA5\u0AB5\u0ABE \u0A85\u0AAD\u0ACD\u0AAF\u0ABE\u0AB8) \u0A86 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0ACB \u0A9B\u0ACB, \u0AA4\u0ACB \u0AA4\u0AAE\u0ABE\u0AB0\u0AC7 \u0AA4\u0AAE\u0ABE\u0AB0\u0AC0 \u0A97\u0ACD\u0AB0\u0A82\u0AA5\u0AB8\u0AC2\u0A9A\u0ABF\u0AAE\u0ABE\u0A82 \u0AA4\u0AC7\u0AA8\u0ACB \u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD \u0AB2\u0AC7\u0AB5\u0ACB \u0A86\u0AB5\u0AB6\u0ACD\u0AAF\u0A95 \u0A9B\u0AC7\:<br/><br/> \u0AAC\u0AC7\u0AA8\u0ABE\u0AAC\u0AA1\u0AC7\u0AB2\u0A95\u0ACD\u0AB0\u0ABF\u0AAE, \u0A8F\u0AAE., \u0AB2\u0AC7\u0AB5\u0AB2\u0ACB\u0A88\u0AB8, \u0AB8\u0AC0., \u0AB8\u0AC7\u0AB5\u0ABF\u0AA8\u0AC0\u0A85\u0AA8, \u0A9C\u0AC7., \u0A85\u0AA8\u0AC7 \u0AB0\u0ACB\u0AAC\u0ABE\u0AB0\u0ACD\u0AA1\u0AC7\u0A9F, \u0AB8\u0AC0. (2020). \u0A93\u0AAA\u0AA8\u0ABF\u0A82\u0A97 \u0AAB\u0AC0\u0AB2\u0ACD\u0AA1\u0ACD\u0AB8\: \u0A85\u0AA8\u0AAC\u0ABE\u0A89\u0AA8\u0ACD\u0AA1\u0AC7\u0AA1 \u0AB0\u0ABF\u0AB2\u0AC7\u0AB6\u0AA8\u0AB2 \u0A93\u0AB0\u0ACD\u0AA1\u0AB0\u0ACD\u0AB8\u0AAE\u0ABE\u0A82 \u0AB5\u0ABF\u0A9C\u0ABE\u0AA4\u0AC0\u0AAF \u0A85\u0AAD\u0ABF\u0AA8\u0AC7\u0AA4\u0ABE\u0A93\u0AA8\u0AC0 \u0A93\u0AB3\u0A96 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A8F\u0A95 \u0AAA\u0AA6\u0ACD\u0AA7\u0AA4\u0ABF\u0AB8\u0AB0\u0AA8\u0AC1\u0A82 \u0AAF\u0ACB\u0A97\u0AA6\u0ABE\u0AA8. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC7 \u0A8F\u0A95\u0AB8\u0ABE\u0AA5\u0AC7 \u0AB0\u0A9C\u0AC2 \u0A95\u0AB0\u0ABE\u0AAF\u0AC7\u0AB2\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE\u0AAC\u0A82\u0AA7 \u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0A85\u0AA8\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0A96\u0AB0\u0ABE\u0AAC \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA\u0ACB \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC1\u0A82 \u0A95\u0AB9\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0AB6\u0AC7.</p><p> \u0A85\u0AAE\u0AC7 \u0A96\u0AC7\u0A82\u0A9A\u0ACB \u0A85\u0AA8\u0AC7 \u0A9B\u0ACB\u0AA1\u0ACB \u0A85\u0AB8\u0AB0\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0\u0A8F \u0A9B\u0AC0\u0A8F\: \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0 <strong>\u0AAE\u0ABE\u0A89\u0AB8\u0AA8\u0ACB \u0A89\u0AAA\u0AAF\u0ACB\u0A97 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A85\u0AA8\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC7 \u0A9F\u0ACB\u0A9A \u0AAA\u0AB0 \u0A96\u0AB8\u0AC7\u0AA1\u0AC0\u0AA8\u0AC7</strong> \u0AB6\u0ACD\u0AB0\u0AC7\u0AB7\u0ACD\u0AA0 \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB6\u0AC7, \u0A85\u0AA8\u0AC7 \u0AB8\u0ACC\u0AA5\u0AC0 \u0A96\u0AB0\u0ABE\u0AAC \u0AB5\u0ABF\u0A95\u0AB2\u0ACD\u0AAA\u0AA8\u0AC7 \u0AA8\u0AC0\u0A9A\u0AC7 \u0A96\u0AB8\u0AC7\u0AA1\u0AB6\u0AC7, \u0A9C\u0AC7\u0AAE \u0A95\u0AC7\:</p>
delight.tool.title=\u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AAA\u0ABE\u0AA0\u0ACB\u0AAE\u0ABE\u0A82 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0 &\#39;\u0A86\u0AA8\u0A82\u0AA6&\#39; \u0A93\u0AB3\u0A96\u0ACB. \u0AA8\u0ACB\u0AA8 \u0A95\u0ACB\u0AA1\u0AB0\u0ACD\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AAD\u0ABF\u0AAA\u0ACD\u0AB0\u0ABE\u0AAF \u0A96\u0ABE\u0AA3\u0A95\u0ABE\u0AAE.
gaze.network_builder.apply_pmi_correction=\u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0ABE \u0A9C\u0ACB\u0AA1\u0ABE\u0AA3\u0ACB \u0AAA\u0AB0 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0AAA\u0ACB\u0A88\u0AA8\u0ACD\u0A9F\u0AB5\u0ABE\u0A87\u0A9D \u0AAE\u0ACD\u0AAF\u0AC1\u0A9A\u0ACD\u0AAF\u0AC1\u0A85\u0AB2 \u0A95\u0AB0\u0AC7\u0A95\u0ACD\u0AB6\u0AA8 (PMI) \u0A95\u0AB0\u0AC7\u0A95\u0ACD\u0AB6\u0AA8</a> \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0ACB.
import_data.general.choose_pdf=\u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAB\u0ABE\u0A87\u0AB2\u0ACB \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
general_message.empty_network_no_connection=\uD83D\uDE14 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0AC1\u0A82 \u0A95\u0ACB\u0A88 \u0A95\u0AA8\u0AC7\u0A95\u0ACD\u0AB6\u0AA8 \u0AA8\u0AA5\u0AC0
general.languages.french=\u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A
acknowledgements.argument3.title=nocodefunctions.com \u0A85\u0AA8\u0AC7 \u0A96\u0ABE\u0AB8 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 Umigon \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0AAA\u0AB0 \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AB8\u0ABE\u0AA6 \u0AAE\u0ABE\u0A9F\u0AC7 Ver\u00F3nica Espinoza \u0AA8\u0ACB \u0A86\u0AAD\u0ABE\u0AB0.
umigon.general.positivesentiment=\u0AB9\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB2\u0ABE\u0A97\u0AA3\u0AC0
labelling_task_definition_bws.nb_items=\u0AB5\u0AB8\u0ACD\u0AA4\u0AC1\u0A93\u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE
who.argument2.details=\u0AAE\u0AC7\u0A82 \u0A86 \u0AAA\u0ACD\u0AB0\u0AB6\u0ACD\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A8F\u0A95 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0AB8\u0AAE\u0AB0\u0ACD\u0AAA\u0ABF\u0AA4 \u0A95\u0AB0\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7, <a href\="why.html">\u0AB2\u0ABF\u0A82\u0A95\u0AA8\u0AC7 \u0A85\u0AA8\u0AC1\u0AB8\u0AB0\u0ACB\!</a>
import_data.option2.description=\u0A95\u0AC7\u0A9F\u0AB2\u0ABE\u0A95 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8\u0ACD\u0AB8 \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAA\u0AB0 \u0A95\u0ABE\u0AB0\u0AA3 \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7 \u0A9C\u0AC7\u0AAE\u0ABE\u0A82 &\#39;\u0AB8\u0ACD\u0AB0\u0ACB\u0AA4&\#39; \u0A8F\u0AA8\u0ACD\u0A9F\u0ABF\u0A9F\u0AC0 \u0A85\u0AA8\u0AC7 &\#39;\u0AB2\u0A95\u0ACD\u0AB7\u0ACD\u0AAF&\#39; \u0A8F\u0AA8\u0ACD\u0A9F\u0ABF\u0A9F\u0AC0\u0AA8\u0ACB \u0AB8\u0AAE\u0ABE\u0AB5\u0AC7\u0AB6 \u0AA5\u0ABE\u0AAF \u0A9B\u0AC7. \u0A86 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0A86 \u0A86\u0AAF\u0ABE\u0AA4 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAA\u0AB0\u0AB5\u0ABE\u0AA8\u0A97\u0AC0 \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7
topics.topics_extraction_tool.argument2.title=\u0AA8\u0AB5\u0AC0\u0AA8\: \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB \u0A95\u0AC7\u0A9F\u0AB2\u0ABE "\u0AAE\u0ACB\u0A9F\u0ABE" \u0A85\u0AA5\u0AB5\u0ABE "\u0AAE\u0ABE\u0A87\u0A95\u0ACD\u0AB0\u0ACB" \u0AB9\u0AB6\u0AC7 \u0AA4\u0AC7\u0AA8\u0AC1\u0A82 \u0AA8\u0ABF\u0AAF\u0A82\u0AA4\u0ACD\u0AB0\u0AA3 \u0A95\u0AB0\u0ACB
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AAE\u0ABE\u0A82 \u0A95\u0ACB\u0A88 \u0AB6\u0AAC\u0ACD\u0AA6 \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB6\u0ABF\u0AA4 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AAB\u0AA4 \u0AB8\u0ABE\u0AA7\u0AA8 - \u0AAA\u0AB0\u0ABF\u0AA3\u0ABE\u0AAE\u0ACB \u0AA1\u0ABE\u0A89\u0AA8\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB
back.labelling_description_needed=\u0A95\u0AC3\u0AAA\u0ABE \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0AA6\u0ABE\u0A96\u0AB2 \u0A95\u0AB0\u0ACB
index.tagline=\u0A8F\u0A95 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0AAA\u0AB0 \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE\u0AA8\u0AC1\u0A82 \u0A85\u0AA8\u0ACD\u0AB5\u0AC7\u0AB7\u0AA3 \u0A95\u0AB0\u0ACB
network_converter.customize_legend.title=\u0AB5\u0AC8\u0A95\u0AB2\u0ACD\u0AAA\u0ABF\u0A95\: \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0AA8\u0ABE \u0A98\u0A9F\u0A95\u0ACB\u0AAE\u0ABE\u0A82 \u0AA6\u0A82\u0AA4\u0A95\u0AA5\u0ABE\u0A93 \u0A89\u0AAE\u0AC7\u0AB0\u0ACB.
umigon.sentiment_analysis_tool.model_short_description.details=\u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0ABE \u0AA6\u0AB0\u0AC7\u0A95 \u0AAA\u0AA6\u0AA8\u0AC0 \u0AA4\u0AAA\u0ABE\u0AB8 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7 \u0A85\u0AA8\u0AC7 \u0AAD\u0ABE\u0AB5\u0AA8\u0ABE \u0AAA\u0AB0 \u0A85\u0AB8\u0AB0 \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB6\u0ACD\u0AB0\u0AC7\u0AA3\u0AC0\u0AAC\u0AA6\u0ACD\u0AA7 \u0AA8\u0ABF\u0AAF\u0AAE\u0ACB \u0AB2\u0ABE\u0A97\u0AC1 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7. \u0AA4\u0AC7 \u0AAD\u0ABE\u0AB5\u0AA8\u0ABE \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0A95\u0AB0\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0ACD\u0AAF\u0AB5\u0AB8\u0ACD\u0AA5\u0ABF\u0AA4 \u0AB0\u0AC0\u0AA4\u0AC7 <strong>\u0A87\u0AAE\u0ACB\u0A9C\u0AC0\u0AB8</strong> , \u0AB5\u0ABF\u0AB0\u0ABE\u0AAE\u0A9A\u0ABF\u0AB9\u0ACD\u0AA8\u0ACB, <strong>\u0AB9\u0AC7\u0AB6\u0A9F\u0AC7\u0A97\u0ACD\u0AB8</strong> , \u0A9C\u0ACB\u0AA1\u0AA3\u0AC0\u0AAE\u0ABE\u0A82 \u0AAD\u0ABF\u0AA8\u0ACD\u0AA8\u0AA4\u0ABE, \u0A95\u0AC7\u0AAA\u0ABF\u0A9F\u0AB2\u0ABE\u0A87\u0A9D\u0ACD\u0AA1 \u0AB6\u0AAC\u0ACD\u0AA6\u0ACB...\u0AA8\u0ACB \u0AAA\u0AA3 \u0AB5\u0ABF\u0A9A\u0ABE\u0AB0 \u0A95\u0AB0\u0AC7 \u0A9B\u0AC7.
general.message.language_of_text_to_analyze=\u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F\u0AA8\u0AC0 \u0AAD\u0ABE\u0AB7\u0ABE \u0A95\u0A88 \u0A9B\u0AC7 \u0AA4\u0AC7 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB\:
index.testorganic.analysisforFR=\u0AAB\u0ACD\u0AB0\u0AC7\u0AA8\u0ACD\u0A9A \u0A9F\u0AC7\u0A95\u0ACD\u0AB8\u0ACD\u0A9F \u0AAA\u0AB0 \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3
link_prediction.how_to_interpret.question=\u0A86 \u0A86\u0A97\u0ABE\u0AB9\u0AC0 \u0AAE\u0AC2\u0AB2\u0ACD\u0AAF\u0AA8\u0AC1\u0A82 \u0A85\u0AB0\u0ACD\u0AA5\u0A98\u0A9F\u0AA8 \u0A95\u0AC7\u0AB5\u0AC0 \u0AB0\u0AC0\u0AA4\u0AC7 \u0A95\u0AB0\u0AB5\u0AC1\u0A82?
labelling_task_definition_bws.complete_list_reference=\u0AB8\u0A82\u0AA6\u0AB0\u0ACD\u0AAD \u0AAE\u0ABE\u0A9F\u0AC7, \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0ABE \u0AAA\u0AB0\u0ABF\u0AAE\u0ABE\u0AA3\u0ACB\u0AA8\u0AC0 \u0AB8\u0A82\u0AAA\u0AC2\u0AB0\u0ACD\u0AA3 \u0AB8\u0AC2\u0A9A\u0ABF.
labelling_task_management.manage_annotators.button=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC1\u0A82 \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0AA8 \u0A95\u0AB0\u0AB5\u0ABE \u0A9C\u0ABE\u0A93
labelling_role.description=\u0AAE\u0AAB\u0AA4 \u0AA1\u0AC7\u0A9F\u0ABE \u0AB2\u0AC7\u0AAC\u0AB2\u0ABF\u0A82\u0A97 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB \u0A9C\u0AC7 \u0A91\u0AA8\u0AB2\u0ABE\u0A87\u0AA8 \u0A85\u0AA8\u0AC7 \u0AAE\u0ACB\u0AAC\u0ABE\u0A87\u0AB2 \u0A89\u0AAA\u0A95\u0AB0\u0AA3\u0ACB \u0AAA\u0AB0 \u0A9A\u0ABE\u0AB2\u0AC7 \u0A9B\u0AC7. \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AA1\u0AC7\u0A9F\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0AAB\u0AA4 \u0A85\u0AA8\u0AC7 \u0A86\u0AA6\u0AB0\u0AA3\u0AC0\u0AAF.
labelling.annotators_management.max_annotators_this_task=\u0A86 \u0AA1\u0AC7\u0A9F\u0ABE\u0AB8\u0AC7\u0A9F \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0A86 \u0AAE\u0AB9\u0AA4\u0ACD\u0AA4\u0AAE \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE\u0AAE\u0ABE\u0A82 \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0AC7\u0A9F\u0A85\u0AAA \u0A95\u0AB0\u0AB5\u0ABE\u0AAE\u0ABE\u0A82 \u0A86\u0AB5\u0ACD\u0AAF\u0AC1\u0A82 \u0A9B\u0AC7\:
index.ordosometestshere=\u0A85\u0AA5\u0AB5\u0ABE \u0AB8\u0AC0\u0AA7\u0ABE \u0A85\u0AB9\u0AC0\u0A82 \u0A95\u0AC7\u0A9F\u0AB2\u0ABE\u0A95 \u0AAA\u0AB0\u0AC0\u0A95\u0ACD\u0AB7\u0AA3\u0ACB \u0A95\u0AB0\u0ACB\:
general.message.your_description_here=\u0AA4\u0AAE\u0ABE\u0AB0\u0AC1\u0A82 \u0AB5\u0AB0\u0ACD\u0AA3\u0AA8 \u0A85\u0AB9\u0AC0\u0A82
acknowledgements.argument4.title=\u0AAA\u0AC0\u0AA1\u0AC0\u0A8F\u0AAB \u0AAE\u0AC7\u0A9A\u0AB0 \u0AAB\u0A82\u0A95\u0ACD\u0AB6\u0AA8 \u0AAA\u0AB0\u0AA8\u0ABE \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAA\u0ACD\u0AB0\u0AA4\u0ABF\u0AB8\u0ABE\u0AA6 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0ABE\u0AB0\u0ACD\u0A9F\u0ABF\u0AA8 \u0A9D\u0A95\u0AC7\u0AB0\u0ABF\u0AAF\u0ABE\u0AB8\u0AA8\u0ACB \u0A86\u0AAD\u0ABE\u0AB0.
cowo.tool.argument1.title=\u0AB8\u0ABF\u0AAE\u0AC7\u0AA8\u0ACD\u0A9F\u0AC0\u0A95 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95\u0ACD\u0AB8 - \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ABE\u0AA0\u0ACB\u0AA8\u0AC7 \u0A86\u0AB2\u0AC7\u0A96\u0AAE\u0ABE\u0A82 \u0AAB\u0AC7\u0AB0\u0AB5\u0ACB
general.nouns.success=\u0AB8\u0AAB\u0AB3\u0AA4\u0ABE
import_data.two_columns.description=\u0A86 \u0AAA\u0AC3\u0AB7\u0ACD\u0AA0 \u0AA4\u0AAE\u0AA8\u0AC7 \u0AAB\u0ABE\u0A87\u0AB2 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE, \u0AA4\u0AC7\u0AA8\u0AC7 \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0A85\u0AA8\u0AC7 \u0AAA\u0A9B\u0AC0 \u0AAC\u0AC7 \u0A95\u0AC9\u0AB2\u0AAE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0AAE\u0A82\u0A9C\u0AC2\u0AB0\u0AC0 \u0A86\u0AAA\u0AC7 \u0A9B\u0AC7 \u0A9C\u0ACD\u0AAF\u0ABE\u0A82 \u0AB0\u0AC1\u0A9A\u0ABF\u0AA8\u0ACB \u0AA1\u0AC7\u0A9F\u0ABE \u0AB8\u0ACD\u0AA5\u0ABF\u0AA4 \u0A9B\u0AC7.
general.message.upload_your_data=\u0AA4\u0AAE\u0ABE\u0AB0\u0ACB \u0AA1\u0AC7\u0A9F\u0ABE \u0A85\u0AAA\u0AB2\u0ACB\u0AA1 \u0A95\u0AB0\u0ACB
index.button.gaze=\uD83D\uDD27 \u0AAF\u0ABE\u0AA6\u0AC0\u0A93\u0AAE\u0ABE\u0A82\u0AA5\u0AC0 \u0AA8\u0AC7\u0A9F\u0AB5\u0AB0\u0ACD\u0A95 \u0AAC\u0AA8\u0ABE\u0AB5\u0ACB
index.button.organic=\uD83D\uDCE2 \u0AAA\u0ACD\u0AB0\u0A9A\u0ABE\u0AB0\u0ABF\u0AA4 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0 \u0AB6\u0ACB\u0AA7\u0ACB
labelling_task_management.title=\u0A8F\u0AA8\u0ACB\u0A9F\u0AC7\u0AB6\u0AA8 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF\u0ACB - \u0A95\u0ABE\u0AB0\u0ACD\u0AAF \u0AB5\u0ACD\u0AAF\u0AB5\u0AB8\u0ACD\u0AA5\u0ABE\u0AAA\u0AA8
general.message.the_product_of=\u0AA8\u0AC1\u0A82 \u0A89\u0AA4\u0ACD\u0AAA\u0ABE\u0AA6\u0AA8
organic.description=Twitter, Instagram \u0A85\u0AA8\u0AC7 \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0AAA\u0AB0 \u0A93\u0AB0\u0ACD\u0A97\u0AC7\u0AA8\u0ABF\u0A95 \u0AB8\u0ABE\u0AAE\u0A97\u0ACD\u0AB0\u0AC0\u0AA8\u0AC7 \u0A93\u0AB3\u0A96\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7 100% \u0AAE\u0AAB\u0AA4 \u0A93\u0AA8\u0AB2\u0ABE\u0A88\u0AA8 \u0AB8\u0ABE\u0AA7\u0AA8. \u0AB8\u0ACB\u0AB6\u0ABF\u0AAF\u0AB2 \u0AAE\u0AC0\u0AA1\u0ABF\u0AAF\u0ABE \u0AAA\u0AB0 \u0AAA\u0ACD\u0AB0\u0AAE\u0ACB\u0A9F\u0AC7\u0AA1 \uD83D\uDCE2 \u0AB5\u0ABF \u0AB8\u0ACD\u0AB5\u0AAF\u0A82\u0AB8\u0ACD\u0AAB\u0AC1\u0AB0\u0ABF\u0AA4 \uD83C\uDF3F \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0\u0A93 \u0AB6\u0ACB\u0AA7\u0ACB.
general.nouns.page=\u0AAA\u0ABE\u0AA8\u0AC1\u0A82
labelling.annotators_management.title=\u0AB2\u0AC7\u0AAC\u0AB2\u0AC0\u0A82\u0A97 \u0A95\u0ABE\u0AB0\u0ACD\u0AAF - \u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB\u0AA8\u0AC1\u0A82 \u0AB8\u0A82\u0A9A\u0ABE\u0AB2\u0AA8
index.button.labelling=\u270D\uFE0F \u0AA1\u0AC7\u0A9F\u0ABE \u0A9F\u0AC0\u0A95\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC1\u0A82 \u0AB8\u0ABE\u0AA7\u0AA8
topics.topics_extraction_tool.argument1.title=\u0AB5\u0ABF\u0AB7\u0AAF \u0AA8\u0ABF\u0AB7\u0ACD\u0A95\u0AB0\u0ACD\u0AB7\u0AA3 - \u0AA4\u0AAE\u0ABE\u0AB0\u0ABE \u0AAA\u0ABE\u0AA0\u0ACB\u0AAE\u0ABE\u0A82\u0AA8\u0ABE \u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AB5\u0ABF\u0AB7\u0AAF\u0ACB\u0AA8\u0ABE \u0AB5\u0ABF\u0AB6\u0ACD\u0AB2\u0AC7\u0AB7\u0AA3\u0AA8\u0AC7 \u0AB8\u0ACD\u0AB5\u0A9A\u0ABE\u0AB2\u0ABF\u0AA4 \u0A95\u0AB0\u0ACB
labelling_task_general.instructions_for_annotators.title=\u0A9F\u0AC0\u0A95\u0ABE\u0A95\u0ABE\u0AB0\u0ACB \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB8\u0AC2\u0A9A\u0AA8\u0ABE\u0A93
