#Mon Apr 11 17:57:45 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Veldu fj\u00f6lda rith\u00f6funda
organic.general.soundsorganic=n\u00e1tt\u00faruleg / \u00f3svikin r\u00f6dd
index.togettheresults=\u00fe\u00fa munt sj\u00e1 ni\u00f0urst\u00f6\u00f0urnar \u00e1 s\u00ed\u00f0unni og hla\u00f0a ni\u00f0ur ni\u00f0urst\u00f6\u00f0unum
labelling.item_eval.categorization.annotate_injunction=Athuga\u00f0u\! Hva\u00f0a flokki(r) tilheyrir \u00feessi vara? Veldu einn e\u00f0a fleiri flokka (e\u00f0a engan\!)
gaze.network_builder.go_with_option=Veldu valm\u00f6guleika
general.message.cleaning_key_terms=\ud83d\udec1 hreinsa lykilhugt\u00f6k og or\u00f0atilt\u00e6ki...
pdfmatcher.pdfmatcher.tagline=Engin s\u00e9rst\u00f6k f\u00e6ribreyta fyrir \u00feessa a\u00f0ger\u00f0. Smelltu \u00e1 hnappinn til a\u00f0 halda \u00e1fram.
who.title=Hver er \u00e1 bak vi\u00f0 nocode a\u00f0ger\u00f0ir?
general.verbs.save=vista
general.nouns.file=skr\u00e1
general.message.text_in_bulk=Venjulegur texti (txt e\u00f0a pdf skr\u00e1r)
general.message.visualize_with_vosviewer=sj\u00e1\u00f0u fyrir \u00fe\u00e9r me\u00f0 VOSviewer
index.academic.title=Beint unnin \u00far fr\u00e6\u00f0ilegum ranns\u00f3knum
general.message.finished_reading_data=\u2b50 b\u00fainn a\u00f0 lesa g\u00f6gnin
network_converter.convert_to_vosviewer=Umbreyttu \u00ed VOSviewer json skr\u00e1
general.nouns.topics=efni
general.nouns.status=st\u00f6\u00f0u
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> er \u00f3keypis skrifbor\u00f0shugb\u00fana\u00f0ur til a\u00f0 b\u00faa til og sj\u00e1 netkerfi, me\u00f0 h\u00e1\u00fer\u00f3a\u00f0a getu \u00e1 svi\u00f0i <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">v\u00edsindafr\u00e6\u00f0i</a> (sem, stuttlega sagt, felst \u00ed m\u00e6lingu og mati \u00e1 v\u00edsindalegri starfsemi).</p><p> Sumari\u00f0 2021 hafa verktaki VOSviewer hleypt af stokkunum <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">net\u00fatg\u00e1fu</a> , sem gerir \u00fea\u00f0 mj\u00f6g hagn\u00fdt a\u00f0 deila sj\u00f3nmyndunum sem eru b\u00fanar til \u00e1 henni.</p><p> Gagnlegir tenglar\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">A\u00f0 byrja me\u00f0 VOSviewer</a> sem b\u00fd\u00f0ur upp \u00e1 safn af au\u00f0lindum.</p>
organic.details=\u00deessi a\u00f0ger\u00f0 flokkar textana \u00fe\u00edna \u00ed tvo flokka\:<ul><li> <strong>l\u00edfr\u00e6nt</strong> \: \u00feegar textinn er skrifa\u00f0ur \u00ed st\u00edl sem er e\u00f0lilegur, pers\u00f3nulegur, einstaklingsbundinn.</li><li> <strong>kynntur</strong> \: \u00feegar textinn er skrifa\u00f0ur \u00ed st\u00edl sem er sameiginlegur, kosta\u00f0ur, tilb\u00fainn.</li></ul> \u00dea\u00f0 virkar best \u00e1 <strong>samf\u00e9lagsmi\u00f0lum</strong> eins og t\u00edst fyrir Twitter, athugasemdir \u00e1 Instagram f\u00e6rslum og \u00f6\u00f0rum mj\u00f6g stuttum texta \u00e1 ensku og fr\u00f6nsku.<br/> F\u00e6ddur \u00e1ri\u00f0 2020, \u00feetta t\u00f3l er \u00ed st\u00f6\u00f0ugri \u00fer\u00f3un.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fsenda lista yfir st\u00f6\u00f0vunaror\u00f0 til \u00fer\u00f3unara\u00f0ila - ver\u00f0ur sam\u00fe\u00e6tt flj\u00f3tlega, takk fyrir\! \ud83d\ude4f
umigon.sentiment_analysis_tool.argument1.details=\u00deessi a\u00f0ger\u00f0 framkv\u00e6mir <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">tilfinningagreiningu</a></strong> , einnig k\u00f6llu\u00f0 sko\u00f0unarn\u00e1m. \u00dea\u00f0 greinir textann og \u00e1kvar\u00f0ar hvort vi\u00f0horfi\u00f0 s\u00e9 hlutlaust, j\u00e1kv\u00e6tt e\u00f0a neikv\u00e6tt.<br/> \u00dea\u00f0 virkar best \u00e1 <strong>samf\u00e9lagsmi\u00f0lum</strong> eins og t\u00edst fyrir Twitter, athugasemdir vi\u00f0 Instagram f\u00e6rslur og a\u00f0ra mj\u00f6g stutta texta \u00e1 ensku e\u00f0a fr\u00f6nsku. \u00cd samanbur\u00f0i vi\u00f0 23 valkosti reyndist \u00feetta t\u00f3l vera besta <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">t\u00f3li\u00f0 til a\u00f0 greina tilfinningar \u00e1 samf\u00e9lagsmi\u00f0lum</a> .<br/> F\u00e6ddur \u00e1ri\u00f0 2012, \u00feetta t\u00f3l er \u00ed st\u00f6\u00f0ugri \u00fer\u00f3un.<br/><br/> Ef \u00fe\u00fa notar \u00feessa a\u00f0ger\u00f0 \u00ed fr\u00e6\u00f0ilegu samhengi (ranns\u00f3knir e\u00f0a ranns\u00f3knir), ver\u00f0ur \u00fe\u00fa a\u00f0 v\u00edsa til hennar \u00ed heimildaskr\u00e1nni \u00feinni\:<br/><br/> Levallois, Clement. \u201eUmigon\: Vi\u00f0horfsgreining \u00e1 t\u00edst bygg\u00f0 \u00e1 hugtakalistum og heuristics\u201c. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Uppbygging og sni\u00f0 textans \: Efnis\u00fatdr\u00e1ttur virkar \u00feannig a\u00f0 \u00feau</strong> greina p\u00f6r af hugt\u00f6kum sem birtast \u00e1 s\u00f6mu textal\u00ednu. Svo \u00fe\u00fa \u00e6ttir a\u00f0 vera vark\u00e1r hvernig textinn \u00feinn er sni\u00f0inn. Helst \u00e6tti \u00fea\u00f0 a\u00f0 vera \u00far tilt\u00f6lulega stuttum m\u00e1lsgreinum, hver \u00ed einni l\u00ednu. Ef \u00fe\u00fa ert a\u00f0 nota Excel skr\u00e1 \u00e6tti hver m\u00e1lsgrein e\u00f0a mikilv\u00e6gur textablokk a\u00f0 birtast \u00ed annarri r\u00f6\u00f0.<br/><br/> <strong>Textamagn</strong> \: efni finnast me\u00f0 \u00fev\u00ed a\u00f0 m\u00e6la t\u00ed\u00f0ni\: hva\u00f0a hugtakapar hafa tilhneigingu til a\u00f0 koma oftast fyrir? Til a\u00f0 \u00feetta virki \u00e6tti textinn a\u00f0 vera n\u00e6gilega langur \u00feannig a\u00f0 \u00feessar talningar s\u00e9u markt\u00e6kar. \u00dev\u00ed lengri sem textinn er, \u00fev\u00ed betra. Textar sem eru a\u00f0 minnsta kosti 5.000 or\u00f0ir vir\u00f0ast g\u00f3\u00f0 byrjun.</p>
index.datapolicy.dataannotationfunction.details=Gagnask\u00fdring felst \u00ed \u00fev\u00ed a\u00f0 hla\u00f0a upp lista yfir atri\u00f0i sem rith\u00f6fundar munu skrifa athugasemdir vi\u00f0. \u00deetta felur \u00ed s\u00e9r a\u00f0 listi yfir atri\u00f0i er geymdur, sem og listi yfir rith\u00f6funda, t\u00f6lvup\u00f3st \u00feeirra og athugasemdir sem \u00feeir gera.<br/> H\u00f6nnu\u00f0ur verkefnisins vistar t\u00f6lvup\u00f3st og l\u00fdsingu \u00e1 gagnasafninu. \u00deessar eru l\u00edka geymdar.<br/> G\u00f6gnin (listi yfir atri\u00f0i, l\u00fdsing \u00e1 listanum, t\u00f6lvup\u00f3stur h\u00f6nnu\u00f0ar verkefnisins, t\u00f6lvup\u00f3stur rith\u00f6funda og athugasemdir \u00feeirra) eru geymd \u00e1 \u00f6ruggum net\u00fej\u00f3ni \u00ed ESB. \u00dea\u00f0 er ekki deilt n\u00e9 endurnota\u00f0 \u00ed neinum tilgangi.<br/> H\u00f6nnu\u00f0ur verkefnisins getur eytt g\u00f6gnunum hven\u00e6r sem er.<br/>
cowo.tool.model_short_details=Falli\u00f0 au\u00f0kennir p\u00f6r af hugt\u00f6kum \u00ed hverri l\u00ednu textans. \u00deessi p\u00f6r eru k\u00f6llu\u00f0 samvi\u00f0komur. \u00deegar \u00f6ll hugt\u00f6k eru tekin saman og \u00feau algengustu eru valin, myndast hugtakanet \u00fear sem einhver tv\u00f6 hugt\u00f6k eru tengd ef \u00feau birtast oft saman \u00ed textanum.
acknowledgements.tagline=\u00deakka \u00fe\u00e9r fyrir\!
import_data.general.choose_txt_or_pdf=Veldu .txt e\u00f0a pdf skr\u00e1r
network_converter.creating_a_bridge.details_first_part=<p>H\u00e6gt er a\u00f0 forsn\u00ed\u00f0a netg\u00f6gn \u00ed samr\u00e6mi vi\u00f0 mismunandi venjur\: GraphML, DL e\u00f0a Pajek Net eru me\u00f0al \u00feeirra algengustu. \u00deessi <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tafla yfir skr\u00e1arsni\u00f0 netkerfisins</a> gerir gagnlega (ef h\u00fan er \u00f3fulln\u00e6gjandi) samantekt\:</p>
header.menu.whodevelopsit=Hver \u00fer\u00f3ar \u00fea\u00f0?
gaze.network_builder.use_it_directly=Nota\u00f0u \u00fea\u00f0 beint me\u00f0 \u00fev\u00ed a\u00f0 velja valm\u00f6guleika\:
labelling_task_definition_categorization.description=S\u00ed\u00f0a til a\u00f0 stilla allar f\u00e6ribreytur fyrir flokkunarsk\u00fdringarverkefni
labelling_role.go_annotate=Far\u00f0u a\u00f0 skrifa athugasemd\! \u270d
general.small_words.has=hefur
general.verbs.compute=reikna
labelling_task_general.check_box_when_free_comment_allowed=Merktu vi\u00f0 \u00feennan reit ef rith\u00f6fundar <u>geta b\u00e6tt \u00f3keypis athugasemd</u> vi\u00f0 athugasemdir s\u00ednar.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u00d3keypis t\u00f3l til a\u00f0 bera kennsl \u00e1 \u00e1n\u00e6gju me\u00f0 texta, fyrir samf\u00e9lagsmi\u00f0la \u00e1 ensku
cowo.tool.model_long_details=<p>Meginreglunum sem t\u00f3li\u00f0 fylgir er l\u00fdst \u00ed \u00feessu fr\u00e6\u00f0ilega riti sem rannsakar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvernig finna m\u00e1 samf\u00e9l\u00f6g og efni \u00e1 Twitter</a> . T\u00e6knin fylgir \u00feessum skrefum\:</p><ol><li> hreinsun \u00e1 texta\: fletja \u00fat \u00ed ASCII, fjarl\u00e6gja vefsl\u00f3\u00f0ir, fjarl\u00e6gja greinarmerki.</li><li> lemmatization.</li><li> ni\u00f0urbrot texta \u00ed <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gr\u00f6mmum</a> upp \u00ed fj\u00f6gur gr\u00f6mm, fjarl\u00e6ging \u00e1 minna vi\u00f0eigandi n-gr\u00f6mmum. \u00deetta skref er eins og \u00fea\u00f0 sem fylgir <a href\="../umigon/sentiment_analysis_tool.html">a\u00f0ger\u00f0inni fyrir tilfinningagreiningu</a></li><li> talning af <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">samtilvikum</a> \: hva\u00f0a p\u00f6r af n-gr\u00f6mmum hafa tilhneigingu til a\u00f0 birtast oft \u00ed s\u00f6mu l\u00ednum textans?</li><li> listinn yfir n-gr\u00f6mm sem koma fram er nota\u00f0ur til a\u00f0 b\u00faa til net\: hann er ger\u00f0ur \u00far algengustu n-gr\u00f6mmunum. Tv\u00f6 n-gr\u00f6mm eru tengd ef \u00feau koma oft fram.</li><li> styrkur tenginga \u00e1 netinu er lei\u00f0r\u00e9ttur me\u00f0 a\u00f0fer\u00f0 sem kallast <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\ud83d\udc53 A\u00f0 lesa Excel t\u00f6flureikni
general.message.min_word_length=l\u00e1gmarks or\u00f0lengd
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f Framkv\u00e6mdu athugasemdina\: veldu bestu og verstu valkostina
index.acknowledgements.details=Sko\u00f0a\u00f0u listann yfir vi\u00f0urkenningar
index.button.networkconverter=\u267b Gephi VOSviewer breytir
general.small_words.yes=J\u00e1
general.message.gephi.long_title=Gephi - \u00f3keypis almennur hugb\u00fana\u00f0ur til a\u00f0 sj\u00e1 netkerfi
network_converter.title=T\u00f3l \u00e1 netinu til a\u00f0 umbreyta gexf skr\u00e1m \u00ed vosviewer json sni\u00f0 og til baka
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u00d3keypis efnis\u00fatdr\u00e1ttart\u00e6ki fyrir skj\u00f6l og samf\u00e9lagsmi\u00f0la
import_data.structured_data.click_for_this_column=Smelltu h\u00e9r til a\u00f0 greina g\u00f6gn \u00ed \u00feessum d\u00e1lki
pdfmatcher.results.title=Passa\u00f0u \u00e1hugaskilm\u00e1la \u00ed pdf skj\u00f6lum - ni\u00f0urst\u00f6\u00f0ur
labelling.annotators_management.annotators_to_create=rith\u00f6funda til a\u00f0 b\u00faa til
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> er \u00f3keypis skrifbor\u00f0shugb\u00fana\u00f0ur til a\u00f0 b\u00faa til, sj\u00e1 og kanna l\u00edtil og st\u00f3r netkerfi. Notandinn getur flutt inn, skipulagt, s\u00eda\u00f0, lita\u00f0, breytt st\u00e6r\u00f0 og reikna\u00f0 \u00fat lykilt\u00f6lur \u00e1 netinu.</p><p> \u00deetta gerir \u00fea\u00f0 a\u00f0 \u00e1hrifar\u00edku t\u00e6ki til sj\u00f3nr\u00e6nnar k\u00f6nnunar \u00e1 netg\u00f6gnum og til sj\u00f3nr\u00e6nna mi\u00f0lunar sl\u00edkra gagna.</p><p> Gagnlegar tenglar\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Kennsluefni fyrir Gephi</a> og mj\u00f6g virkan <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook h\u00f3p Gephi notenda</a> .</p>
general.nouns.text=texti
general.message.you_annotated=\u00fe\u00fa athugasemdir
link_prediction.description=\u00d3keypis t\u00f3l \u00e1 netinu sem notar \u00edvilnandi vi\u00f0hengi til a\u00f0 sp\u00e1 fyrir um n\u00fdja tengla \u00e1 neti
general.message.name_of_dataset=heiti gagnasafnsins
labelling_role.format_list_items=\u00cd hva\u00f0a tegund af skr\u00e1 og sni\u00f0i er listi \u00feinn yfir atri\u00f0i?
general.nouns.sentiment_neutral=hlutlaus vi\u00f0horf
general.title.model_short_description.title=L\u00edkani\u00f0 - stutt l\u00fdsing
general.message.your_email=Netfangi\u00f0 \u00feitt
general.message.text_in_bulk_one_item_per_line=Atri\u00f0i \u00ed venjulegri .txt skr\u00e1 - eitt atri\u00f0i \u00ed hverri l\u00ednu \ud83d\udcc4
general.nouns.occurrences=upp\u00e1komum
sidebar.write_better_phrasing=skrifa\u00f0u till\u00f6gu \u00fe\u00edna um betri or\u00f0alag
general.message.use_own_stopwords.instructions=Hladdu upp lista yfir st\u00f6\u00f0vunaror\u00f0. \u00dea\u00f0 ver\u00f0ur a\u00f0 vera .txt skr\u00e1 me\u00f0 einu or\u00f0i e\u00f0a n-grammi \u00ed hverri l\u00ednu.
general.message.keep_it_short_exclamation=haf\u00f0u \u00fea\u00f0 stutt og sk\u00fdrt\!
header.menu.isitpopular=Teljari heims\u00f3kna
labelling_role.upload_dataset_create_new_task=Hladdu upp n\u00fdjum lista yfir atri\u00f0i til a\u00f0 skrifa athugasemdir vi\u00f0
labelling_role.your_password=lykilor\u00f0i\u00f0 \u00feitt [ <span style\="color\:red">\u00fe\u00fa finnur lykilor\u00f0i\u00f0 \u00ed bo\u00f0inu sem \u00fe\u00fa f\u00e9kkst \u00ed t\u00f6lvup\u00f3sti\!</span> ]
general.languages.portuguese=port\u00fagalska
back.import.file_successful_upload.closing=&quot; hla\u00f0i\u00f0 upp
labelling.annotators_management.delete_annotator_warning=Vi\u00f0v\u00f6run\: me\u00f0 \u00fev\u00ed a\u00f0 ey\u00f0a textah\u00f6fundi er \u00f6llum athugasemdum hans eytt fyrir \u00feetta gagnasafn\!
general.message.user_exists=\ud83d\udea8 Notandi er \u00feegar til
general.small_words.out_of=\u00far
general.message.text_structured=Skipulag\u00f0ur texti \u00ed d\u00e1lkum e\u00f0a t\u00f6flum (csv e\u00f0a Excel skr\u00e1r)
umigon.sentiment_analysis_tool.argument7.title=J\u00e1kv\u00e6\u00f0, hlutlaus og neikv\u00e6\u00f0 vi\u00f0horf\: frekari huglei\u00f0ingar
general.message.email_sent=\ud83d\udce7 t\u00f6lvup\u00f3stur sendur
back.import.select_one_column_per_type=\ud83d\ude15 veldu n\u00e1kv\u00e6mlega einn d\u00e1lk fyrir hverja tegund
general.verbs.download_results=hla\u00f0a ni\u00f0ur ni\u00f0urst\u00f6\u00f0unum
gaze.network_builder.tips_and_tricks.details=<strong>A\u00f0 sko\u00f0a l\u00ednuriti\u00f0</strong><br/> Vi\u00f0 m\u00e6lum me\u00f0 tveimur \u00f3keypis hugb\u00fana\u00f0i til a\u00f0 kanna merkingarneti\u00f0 sem a\u00f0ger\u00f0in framlei\u00f0ir\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> b\u00fd\u00f0ur upp \u00e1 bestu eiginleikana til a\u00f0 s\u00eda, lita, breyta st\u00e6r\u00f0 og keyra l\u00fdsandi graft\u00f6lfr\u00e6\u00f0i \u00e1 netinu \u00fe\u00ednu (eins og mi\u00f0l\u00e6gni milli sta\u00f0a).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> veitir sj\u00f3nr\u00e6nar myndir sem eru hreinustu og au\u00f0veldast a\u00f0 t\u00falka fyrir merkingarkerfi. VOSviewer er \u00fer\u00f3a\u00f0 me\u00f0 scientometrics sem fyrsta notkunartilvik en \u00fea\u00f0 er gagnlegt fyrir hvers kyns merkingarkerfi.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u00feungur skylda lemmatization.
general.message.import_your_data_get_results_example=Flyttu inn g\u00f6gnin \u00fe\u00edn, f\u00e1\u00f0u ni\u00f0urst\u00f6\u00f0urnar\: d\u00e6mi
sidebar.report_error_in_app=tilkynna villu \u00ed appinu
general.languages.bulgarian=b\u00falgarska
general.message.reading_google_spreadsheet=\ud83d\udc53 A\u00f0 lesa Google t\u00f6flureikni
labelling.chart_bws.title=\u201eBesta-versta m\u00e6likvar\u00f0inn\u201c - t\u00f6flu yfir ni\u00f0urst\u00f6\u00f0ur
header.menu.home=Heim
general.message.text_in_tables_one_item_per_line=Atri\u00f0i sem eru \u00ed tilteknum d\u00e1lki skr\u00e1ar (csv e\u00f0a Excel skr\u00e1) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f Framkv\u00e6mdu athugasemdina\: flokka\u00f0u hlut
general.message.use_pmi=nota PMI
general.nouns.feedback=endurgj\u00f6f
header.menu.pricing=Ver\u00f0lag
import_data.option1.for_csv_files=fyrir einfaldar textaskr\u00e1r og csv-skr\u00e1r \u00e6ttu atri\u00f0in a\u00f0 vera a\u00f0skilin me\u00f0 kommum e\u00f0a \u00f6nnur skiljumerki gera \u00fea\u00f0 svo lengi sem \u00fea\u00f0 er \u00ed samr\u00e6mi \u00ed skr\u00e1nni (bil, sem\u00edpunktur, flipar...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f F\u00e6ribreytur fyrir verkefni\u00f0 \u201eBesta-versta m\u00e6likvar\u00f0inn\u201c sem \u00fe\u00fa ert a\u00f0 b\u00faa til
back.import.file_successful_upload.opening=\u2b50 skr\u00e1 &quot;
general.message.providing_own_stopwords.title=\u00fatvega\u00f0u \u00fe\u00edn eigin st\u00f6\u00f0vunaror\u00f0
general.small_words.no=nei
topics.topics.parameter_precision.explanation=50 er sj\u00e1lfgefi\u00f0. Veldu l\u00e6gra gildi til a\u00f0 finna <strong>fleiri og sm\u00e6rri</strong> efni og veldu h\u00e6rra gildi til a\u00f0 finna <strong>f\u00e6rri og st\u00e6rri</strong> efni\:<br/><br/> <small>sm\u00e6rri gildi \=&gt; finna m\u00f6rg &\#39;sm\u00e6rri&\#39; efni.</small><br/>
labelling.item_eval.bws.instructions=<strong>Hlutverk \u00feitt er a\u00f0 velja 2 atri\u00f0i \u00e1 listanum\:</strong> \u00fea\u00f0 atri\u00f0i sem passar best vi\u00f0 \u00feessa hugmynd og \u00fea\u00f0 atri\u00f0i sem passar minnst vi\u00f0 \u00feessa hugmynd.<br/><p> Til a\u00f0 velja besta hlutinn skaltu <strong>renna upp besta hlutnum</strong> me\u00f0 m\u00fasinni (e\u00f0a snerta skj\u00e1inn \u00e1 fars\u00edmanum) efst \u00e1 listann. <strong>Renndu</strong> versta hlutnum ni\u00f0ur ne\u00f0st \u00e1 listann.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f \u201eBesta-versta m\u00e6likvar\u00f0inn\u201c\: mynd af ni\u00f0urst\u00f6\u00f0unum
highlighter.tool.title=T\u00f3l til a\u00f0 au\u00f0kenna hugtak \u00ed texta me\u00f0 css st\u00edl
sidebar.copypaste_incorrect=copy paste h\u00e9r ranga setningu
general.message.should_be=\u00e6tti a\u00f0 vera
general.languages.danish=danska
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f fjarl\u00e6gja st\u00f6\u00f0vunaror\u00f0 og mj\u00f6g l\u00edtil or\u00f0
labelling_task_general.public_url=Haka\u00f0u vi\u00f0 \u00feennan reit til a\u00f0 gera verkefni\u00f0 \u00feitt \u201eopinbert\u201c\: \u00fea\u00f0 mun b\u00faa til sl\u00f3\u00f0 (veftengil), \u00feannig a\u00f0 <u>allir sem hafa hlekkinn</u> geta framkv\u00e6mt athugasemdir (\u00fea\u00f0 getur veri\u00f0 mj\u00f6g \u00fe\u00e6gilegt\!)
general.nouns.sentiment=tilfinningu
import_data.option1.title=S\u00ed\u00f0a til a\u00f0 flytja inn gagnasafn \u00fear sem samtilvik ver\u00f0a greind l\u00ednu fyrir l\u00ednu
why.tagline=Hvers vegna hafa nocode a\u00f0ger\u00f0ir veri\u00f0 ger\u00f0ar?
labelling_task_definition_bws.canonical_bibd=1. Canonical BIBD f\u00e6ribreytur <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balanced Incomplete Block Design&quot;)</a>
who.description=Cl\u00e9ment Levallois, fr\u00e6\u00f0ima\u00f0ur og vefforritari
labelling.chart_bws.description=Myndr\u00e6n framsetning \u00e1 ni\u00f0urst\u00f6\u00f0um sk\u00fdringa sem ger\u00f0ar voru fyrir BWS verkefni
pdfmatcher.tool.description=\u00deetta er \u00f3keypis t\u00f3l \u00e1 netinu til a\u00f0 passa vi\u00f0 or\u00f0 \u00ed pdf skj\u00f6lunum \u00fe\u00ednum
general.message.scores_by_annotators=stig eftir rith\u00f6funda
import_data.general.upload_a_dataset=Hladdu upp gagnasafni
general.message.reading_file=A\u00f0 lesa skr\u00e1na
labelling.general.skip_next=SKIPPA og fara \u00ed n\u00e6sta atri\u00f0i
import_data.structured_data.labelling.short_name=Stutt nafn fyrir \u00feetta gagnasafn\:
umigon.general.negativesentiment=neikv\u00e6\u00f0 vi\u00f0horf
labelling_task_management.public_link_title=Opinber vefsl\u00f3\u00f0 sem \u00fe\u00fa getur deilt me\u00f0 hva\u00f0a rith\u00f6fundi sem er
general.small_words.or=e\u00f0a
general.nouns.node_target=hn\u00fat (markmi\u00f0)
general.message.reading_text_file=\ud83d\udc53 A\u00f0 lesa textaskr\u00e1na
general.nouns.academic_stopwords=st\u00f6\u00f0vunaror\u00f0 \u00far fr\u00e6\u00f0ilegri umr\u00e6\u00f0u
gaze.network_builder.title=T\u00f3l til a\u00f0 b\u00faa til net, \u00f3keypis og \u00e1 netinu. Breyttu csv og samtilvikum \u00ed l\u00ednurit.
general.message.open_the_chart=Opna\u00f0u t\u00f6fluna
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - skilgreinir f\u00e6ribreytur verkefnisins
labelling_role.go_manage_task=Far\u00f0u \u00ed stj\u00f3rn \u00feessa verkefnis
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Sp\u00e1\u00f0u fyrir um n\u00fdja tengla \u00e1 neti
labelling_role.title=B\u00fa\u00f0u til gagnask\u00fdringarverkefni \u00e1 netinu \u00f3keypis\: Besta versta m\u00e6likvar\u00f0i og flokkun
index.datapolicy=Gagnastefna
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u00d3keypis t\u00f3l til a\u00f0 au\u00f0kenna or\u00f0 \u00ed texta me\u00f0 CSS
organic.general.argument2.details=<p>\u00deetta t\u00f3l au\u00f0kennir merki <u>fyrirt\u00e6kja tala</u> . \u00deessi eiginleiki er ekki sk\u00fdrt skilgreindur \u00ed fr\u00e6\u00f0ilegum b\u00f3kmenntum. \u00c6tlunin er a\u00f0 \u00fatvega efnisstj\u00f3rum og greinendum t\u00f3l sem gerir \u00feeim kleift a\u00f0 s\u00eda \u00fat efni sem er ekki <strong>\u00f3svikin r\u00f6dd vi\u00f0skiptavinarins</strong> , eins og\:</p><br/><ul><li> <strong>\u00e1kall til a\u00f0ger\u00f0a</strong> \: \u201eKJ\u00d3SA\u201c, \u201eKAUPA\u201c, \u201eSPILA\u201c, ...</li><li> <strong>kynningarbo\u00f0</strong> \: &quot;heitustu tilbo\u00f0in&quot;, &quot;gefa upp&quot;, ...</li><li> <strong>sko\u00f0anatj\u00e1ningu sem er samin af samskiptas\u00e9rfr\u00e6\u00f0ingi</strong> , eins og gefi\u00f0 er \u00ed skyn af s\u00e9rst\u00f6kum hugt\u00f6kum sem notu\u00f0 eru\: \u201eafhj\u00fapa\u00f0\u201c, \u201est\u00fdrt til\u201c, \u201efinnur upp \u00e1 n\u00fdtt\u201c ...</li></ul><br/> \u00deetta er \u00ed vinnslu og vi\u00f0 f\u00f6gnum athugasemdum \u00fe\u00ednum og \u00e1bendingum (analysis@exploreyourdata.com). Vi\u00f0 teljum a\u00f0 \u00feessi a\u00f0ger\u00f0 s\u00e9 n\u00fa \u00feegar afar gagnleg og hj\u00e1lpi s\u00e9rfr\u00e6\u00f0ingum sem s\u00e9rh\u00e6fa sig \u00ed sko\u00f0unarn\u00e1mu vi\u00f0 a\u00f0 hreinsa gagnasafni\u00f0 sitt af efninu sem kemur ekki fr\u00e1 einstaklingum/vi\u00f0skiptavinum heldur fr\u00e1 fyrirt\u00e6kjum og samskiptafulltr\u00faum (athuga\u00f0u <a href\="../umigon/sentiment_analysis_tool.html">a\u00f0ger\u00f0ina okkar fyrir tilfinningagreiningu</a> ). \u00deetta mun gera m\u00e6lingu \u00feeirra \u00e1rei\u00f0anlegri, s\u00e9rstaklega fyrir sko\u00f0unarn\u00e1m.
import_data.structured_data.labelling.description_visible_to_annotators=\u00deessi l\u00fdsing ver\u00f0ur s\u00fdnileg rith\u00f6fundum. Ger\u00f0u \u00fea\u00f0 lj\u00f3st\!
general.nouns.connections=tengingar
why.description=Nocode a\u00f0ger\u00f0ir eru \u00fer\u00f3a\u00f0ar til a\u00f0 vera \u00f3keypis og a\u00f0gengilegar \u00f6llum
who.argument2.title=Af hverju a\u00f0 b\u00faa til nocode a\u00f0ger\u00f0ir?
general.message.wrong_password_or_email=rangt netfang e\u00f0a lykilor\u00f0
import_data.structured_data.description=\u00deessi s\u00ed\u00f0a er fyrir \u00feig til a\u00f0 flytja inn skipulagt gagnasafn sem \u00e1 a\u00f0 greina me\u00f0 a\u00f0ger\u00f0inni sem \u00fe\u00fa valdir
labelling_role.categorizating_items=Flokkun \u00e1 hlutum
cowo.results.tagline=\ud83d\udd78\ufe0f breyttu textunum \u00fe\u00ednum \u00ed net - ni\u00f0urst\u00f6\u00f0ur
general.message.remove_academic_stopwords=fjarl\u00e6gja fr\u00e6\u00f0ileg st\u00f6\u00f0vunaror\u00f0
general.verbs.wait_exclamation=b\u00edddu\!
general.languages.dutch=hollenska
general.small_words.is=er
general.nouns.error=villa
general.message.you_are_logged_in=\u00fe\u00fa ert skr\u00e1\u00f0ur inn
labelling_role.your_email_annotators=netfangi\u00f0 \u00feitt [ <span style\="color\:red">\u00fe\u00fa \u00fearft a\u00f0 hafa fengi\u00f0 bo\u00f0\: athuga\u00f0u t\u00f6lvup\u00f3stinn \u00feinn og ruslp\u00f3st\!</span> ]
cowo.tool.description=100% \u00f3keypis t\u00f3l \u00e1 netinu til a\u00f0 b\u00faa til merkingarkerfi. Engin skr\u00e1ning krafist. Flyttu inn textann \u00feinn \u00ed csv, Excel e\u00f0a venjulegum texta. Keyr\u00f0u greininguna me\u00f0 einum smelli. S\u00e6ktu ni\u00f0urst\u00f6\u00f0urnar \u00fe\u00ednar \u00ed Excel e\u00f0a sem l\u00ednurit.
header.menu.acknowledgements=Vi\u00f0urkenningar
general.verb.is_uploaded=er hla\u00f0i\u00f0 upp
labelling.item_eval.bws.title=Sk\u00fdring fyrir bestu-verstu m\u00e6lingarverkefni
labelling_role.to_create_modify_task=til a\u00f0 b\u00faa til e\u00f0a breyta athugasemdaverkefni
general.nouns.term=t\u00edma
link_prediction.node_prediction_value=hn\u00fatsp\u00e1gildi
import_data.option2.file_must_have_columns=Skr\u00e1in \u00fe\u00edn ver\u00f0ur a\u00f0 innihalda a\u00f0 minnsta kosti 2 d\u00e1lka\: s\u00e1 fyrsti er uppspretta. D\u00e1lkurinn/d\u00e1lkarnir til h\u00e6gri eru skotm\u00f6rkin.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 a\u00f0 fjarl\u00e6gja greinarmerki og a\u00f0rar hreinsunara\u00f0ger\u00f0ir
labelling_role.which_type_task_question=Hvers konar sk\u00fdringarverkefni fyrir \u00feetta gagnasafn?
general.message.choose_gexf_file=Veldu gexf skr\u00e1 (Gephi)
network_converter.share_vosviewer_publicly.question=Gera VOSviewer sj\u00f3nmyndina deilanlega \u00e1 vefnum me\u00f0 opinberri vefsl\u00f3\u00f0?
general_message.retaining_freq_terms=\u2697\ufe0f geymir a\u00f0eins algengustu skilm\u00e1lana
labelling_task_definition_bws.nb_series=Fj\u00f6ldi blokkar\u00f6\u00f0a (ein r\u00f6\u00f0 \u00e1 hvern rith\u00f6fund)
import_data.general.open_a_file=Opna\u00f0u skr\u00e1
umigon.general.neutralsentiment=hlutlaus vi\u00f0horf
link_prediction.click_to_predict=N\u00fa skaltu smella \u00e1 hnappinn h\u00e9r a\u00f0 ne\u00f0an til a\u00f0 sp\u00e1 fyrir um n\u00fdja tengla.
header.menu.why=Hvers vegna?
labelling_role.what_task_manage_question=Hva\u00f0a verkefni myndir \u00fe\u00fa vilja stj\u00f3rna?
labelling_task_definition_bws.description=S\u00ed\u00f0a til a\u00f0 stilla allar f\u00e6ribreytur fyrir \u201eBesta-versta m\u00e6likvar\u00f0a\u201c athugasemdaverkefni
general_message.counting_pairs_terms=\ud83d\udcbb a\u00f0 telja p\u00f6r af hugt\u00f6kum - \u00feetta er reikningsfrekt og getur teki\u00f0 tugi sek\u00fandna. Vinsamlegast vertu \u00feolinm\u00f3\u00f0ur.
network_converter.tagline=Umbreyttu skr\u00e1m \u00e1 milli Gephi og VOSviewer
general.languages.polish=p\u00f3lska
general.small_words.there_are_still=\u00dea\u00f0 eru enn
index.datapolicy.link=Tengill \u00e1 \u00feessa gagnastefnu skrifu\u00f0 \u00ed lagaskilm\u00e1lum
labelling_task_definition.public_link_generated=\u00deetta athugasemdaverkefni er opinbert\: vefsl\u00f3\u00f0 hefur veri\u00f0 b\u00fain til og allir me\u00f0 \u00feennan tengil geta b\u00e6tt vi\u00f0 athugasemdum.
general.small_words.all=allt
index.footer.languageselection=veldu tungum\u00e1l fyrir s\u00ed\u00f0una\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Fj\u00f6ldi blokka sem innihalda 2 a\u00f0skilda hluti
header.menu.getsupport=F\u00e1\u00f0u stu\u00f0ning
organic.general.argument2.title=L\u00edfr\u00e6nt vs kynnt efni\: frekari \u00edhuganir
labelling_task_definition_categorization.title=Flokkun - skilgreina f\u00e6ribreytur verkefnisins
general.nouns.sentiment_positive=j\u00e1kv\u00e6\u00f0 vi\u00f0horf
labelling.annotators_management.description=B\u00e6ttu vi\u00f0 og eyddu athugasemdara\u00f0ilum fyrir hvert athugasemdaverkefni sem \u00fe\u00fa hanna\u00f0ir
topics.topics_extraction_tool.title=\ud83d\udd26 Verkf\u00e6ri til \u00fatdr\u00e1ttar efnis, \u00f3keypis og \u00e1 netinu. Smelltu og bendi og enginn k\u00f3\u00f0i.
general.verbs.select_one=veldu einn
general.nouns.scores=skorar
general.message.file_loaded=\ud83d\ude9a skr\u00e1 hla\u00f0in\!
general.message.max_file_size=\ud83d\udcda H\u00e1marks skr\u00e1arst\u00e6r\u00f0
general.message.wait_and_authorize_popup=B\u00edddu... og heimila sprettiglugga
general.message.new_api_available=N\u00fdtt\: API a\u00f0gangur \u00ed bo\u00f0i
general.nouns.sentiment_negative=neikv\u00e6\u00f0 vi\u00f0horf
general.message.describe_items_short=L\u00fdstu \u00feessum hlutum \u00ed stuttri l\u00ednu\:
link_prediction.list_predicted_links=Listi yfir fyrirhuga\u00f0a tengla
general.nouns.key_terms=lykil Skilm\u00e1lar
import_data.two_columns.title=Flytja inn skipul\u00f6g\u00f0 g\u00f6gn me\u00f0 2 d\u00e1lkum
index.argument1=bestu gagnav\u00edsindaa\u00f0ger\u00f0ir \u00ed bekknum sem h\u00e6gt er a\u00f0 nota \u00e1n k\u00f3\u00f0a
index.argument2=\#\u00f3keypis, \#engin skr\u00e1ning, \#opinn uppspretta
labelling_task_definition_bws.or_make_public.button=Ger\u00f0u \u00feetta verkefni &\#39;opinbert&\#39;
gaze.network_builder.if_you_need_more_parameters=ef \u00fe\u00fa \u00fearft fleiri breytur \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=hversu m\u00f6rg or\u00f0 fyrir og eftir marki\u00f0 \u00e1 a\u00f0 s\u00e6kja fyrir samhengi?
why.argument2.details=<p>A\u00f0 \u00fer\u00f3a nocode a\u00f0ger\u00f0ir felur \u00ed s\u00e9r umtalsver\u00f0a vinnu sem \u00e9g vinn \u00ed fr\u00edt\u00edma m\u00ednum. \u00c9g rukka ekki fyrir \u00fea\u00f0, svo a\u00f0 \u00fea\u00f0 finni brei\u00f0ari markh\u00f3p (\u00fear \u00e1 me\u00f0al nemendur, bla\u00f0amenn, \u00e1hugaf\u00f3lk...). \u00cd sta\u00f0inn vonast \u00e9g til a\u00f0 nota \u00fea\u00f0 til a\u00f0 nota n\u00fdjar a\u00f0ger\u00f0ir sem \u00e9g mun b\u00faa til \u00ed fr\u00e6\u00f0ilegri ranns\u00f3kn minni og \u00e9g vona a\u00f0 \u00fea\u00f0 gagnist n\u00e1minu m\u00ednu\: endurgj\u00f6f notenda um a\u00f0ger\u00f0irnar mun hj\u00e1lpa m\u00e9r a\u00f0 betrumb\u00e6ta \u00fe\u00e6r og gera \u00fe\u00e6r \u00f6flugri. Vonandi mun samf\u00e9lag notenda st\u00e6kka og mun einnig b\u00faa til \u00e1hugaver\u00f0ar hugmyndir fyrir n\u00fdja \u00fer\u00f3un\!</p><br/><p> \u00cd \u00f6\u00f0ru lagi, allt eftir \u00e1huga notenda, \u00edhuga \u00e9g a\u00f0 \u00fer\u00f3a API \u00fatg\u00e1fur fyrir miki\u00f0 magn, miklar a\u00f0gengilegar \u00fatg\u00e1fur af a\u00f0ger\u00f0unum, venjulega til faglegra nota fyrir fyrirt\u00e6ki, ekki einstaklinga. \u00deessi API v\u00e6ru ekki \u00f3keypis \u00fear sem umtalsver\u00f0ur kostna\u00f0ur vi\u00f0 net\u00fej\u00f3na v\u00e6ri a\u00f0 r\u00e6\u00f0a.</p>
why.argument1=Grundvallarhvatinn
why.argument2=Af hverju er \u00fea\u00f0 \u00f3keypis?
topics.topics_extraction_tool.argument4.details=<p>Klass\u00edskasta a\u00f0fer\u00f0in vi\u00f0 greiningu efnis er bygg\u00f0 \u00e1 klasat\u00e6kni sem kallast <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201ek-means\u201c</a> . Me\u00f0 henni \u00e1kve\u00f0ur notandinn hversu m\u00f6rg efni eigi a\u00f0 finnast \u00ed textanum og s\u00ed\u00f0an finna reiknirit \u00feessi efni.<br/> \u00deessi n\u00e1lgun getur veri\u00f0 skynsamleg \u00feegar vi\u00f0 vitum fyrirfram hversu m\u00f6rg efni eru \u00ed textanum. En hver er tilgangurinn me\u00f0 greiningu efnis ef vi\u00f0 \u00feekkjum efnin n\u00fa \u00feegar? \ud83e\udd14<br/> \u00cd nocode a\u00f0ger\u00f0um er fj\u00f6ldi efnis\u00fe\u00e1tta sem \u00e1 a\u00f0 finna ekki fyrirfram \u00e1kve\u00f0inn. S\u00e9rfr\u00e6\u00f0ingurinn mun l\u00e6ra miki\u00f0 me\u00f0 \u00fev\u00ed a\u00f0 uppg\u00f6tva hversu m\u00f6rg efni reikniriti\u00f0 getur fundi\u00f0 \u00ed textanum, \u00e1n forstilltra takmarkana. S\u00e9rfr\u00e6\u00f0ingur hefur fulla stj\u00f3rn \u00fe\u00f6kk s\u00e9 n\u00e1kv\u00e6mni f\u00e6ribreytunni, sem hj\u00e1lpar til vi\u00f0 a\u00f0 stilla reikniriti\u00f0 til a\u00f0 finna meira e\u00f0a minna efni - en alltaf me\u00f0 \u00e1kve\u00f0i\u00f0 frelsi \u00e1 n\u00e1kv\u00e6ma t\u00f6lu.</p>
general.title.model_long_description.title=L\u00edkani\u00f0 - l\u00f6ng l\u00fdsing
general.message.feedback_sent=\u00c1lit \u00feitt hefur veri\u00f0 sent
highlighter.tool.output=<p><strong>\u00daTTAKA</strong> \: Tveggja d\u00e1lka Excel skr\u00e1 sem l\u00edkist inntakinu, nema a\u00f0 hugt\u00f6kin eru n\u00fa au\u00f0kennd \u00ed samhengi\:</p>
back.labelling.select_task=Veldu fyrirliggjandi verkefni \u00ed fellivalmyndinni
general.message.no_file_upload_again=\ud83d\ude15 engin skr\u00e1 til a\u00f0 lesa. Hladdu upp skr\u00e1 og reyndu aftur.
labelling_role.manage_existing_task=stj\u00f3rna fyrirliggjandi verkefni
back.labelling.warning_annotator_exists.instructions=Vinsamlegast b\u00e6ttu vi\u00f0 \u00f6\u00f0rum athugasemdara\u00f0ila (anna\u00f0 netfang)
general.nouns.node_source=hn\u00fatur (uppspretta)
general.message.analysis_complete=\u2728 Greiningu er loki\u00f0
import_data.general.click_below_to_read_it=N\u00fa skaltu smella \u00e1 hlekkinn h\u00e9r a\u00f0 ne\u00f0an til a\u00f0 lesa \u00fea\u00f0.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f s\u00ed\u00f0ustu a\u00f0ger\u00f0ir\: a\u00f0 b\u00faa til neti\u00f0
labelling.general.confirm_next=STADFA\u00d0A og fara \u00ed n\u00e6sta atri\u00f0i
general.verbs.confirm_options=sta\u00f0festu valkosti \u00fe\u00edna
cowo.cowo.remove_academic_stopwords=Fjarl\u00e6g\u00f0u \u201efr\u00e6\u00f0ileg\u201c st\u00f6\u00f0vunaror\u00f0\: or\u00f0 sem eru d\u00e6miger\u00f0 fyrir fr\u00e6\u00f0ilega or\u00f0r\u00e6\u00f0u (a\u00f0eins \u00e1 ensku og fr\u00f6nsku)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f T\u00f3l \u00e1 netinu til a\u00f0 sp\u00e1 fyrir um n\u00fdja tengla \u00e1 neti
general.small_words.and=og
labelling.general.confirm_previous=STADFA\u00d0A og fara aftur \u00ed fyrra atri\u00f0i
index.footer.author=\u00a9 2022 Nocode a\u00f0ger\u00f0ir eftir <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=tilfinningagreining \u00e1 fr\u00f6nskum texta
index.testorganic.analysisforUK=greining \u00e1 enskum texta
general.message.visualize_with_gephisto=sj\u00e1\u00f0u fyrir \u00fe\u00e9r me\u00f0 Gephisto
back.labelling.annotator_created=rith\u00f6fundur b\u00fainn til
general.message.or_read_explanations_below=... e\u00f0a lestu h\u00e9r a\u00f0 ne\u00f0an um hva\u00f0 \u00fea\u00f0 gerir og hvernig \u00fea\u00f0 virkar\:
general.message.please_wait_seconds=vinsamlegast b\u00edddu \u00ed nokkrar sek\u00fandur.
network_converter.limit_to_500_nodes.details=<p>\u00de\u00f3 Gephi s\u00e9 gert fyrir l\u00edtil og mj\u00f6g st\u00f3r net, er VOSviewer hanna\u00f0ur fyrir net allt a\u00f0 um 500 hn\u00fata. 300 hn\u00fatar eru jafnvel \u00e6skilegir. Yfir \u00feessari st\u00e6r\u00f0 ver\u00f0ur sj\u00f3nr\u00e6ningin erfi\u00f0ari a\u00f0 lesa og a\u00f0ger\u00f0irnar ver\u00f0a mj\u00f6g h\u00e6gar.</p><br/><p> Hva\u00f0 ef neti\u00f0 \u00feitt er st\u00e6rra en 500 hn\u00fatar? Nocodefunctions hj\u00e1lpar \u00fe\u00e9r\: \u00ed gexf skr\u00e1nni mun \u00fea\u00f0 velja 500 hn\u00fata <strong>\u00ed br\u00fanunum sem hafa st\u00e6rri \u00feyngd</strong> . Hinir hn\u00fatarnir ver\u00f0a s\u00eda\u00f0ir \u00fat. \u00deetta \u00e6tti a\u00f0 framlei\u00f0a sm\u00e6rra net sem gefur enn gagnlega mynd af upprunalegu, fullkomnu neti.</p>
umigon.sentiment_analysis_tool.argument1.title=Greining \u00e1 tilfinningum fyrir Twitter, Instagram og v\u00ed\u00f0ar
back.import.searching_tweets=\ud83d\udd26 a\u00f0 leita a\u00f0 t\u00edstum
why.title=Af hverju eru nocode a\u00f0ger\u00f0ir \u00fer\u00f3a\u00f0ar?
general.message.reading_pdf_file=\ud83d\udc53 A\u00f0 lesa pdf skjali\u00f0
cowo.results.long_explanation=<h3>A\u00f0ger\u00f0in hefur b\u00fai\u00f0 til net \u00fear sem\:</h3><ul><li> a\u00f0eins algengustu or\u00f0atilt\u00e6kin birtast</li><li> ef 2 or\u00f0asamb\u00f6nd birtast oft saman \u00ed textanum eru \u00feau tengd \u00ed netinu</li></ul><p> Grafi\u00f0 sem s\u00fdnt er h\u00e9r a\u00f0 ofan s\u00fdnir 20 algengustu or\u00f0asamb\u00f6ndin \u00ed textanum.</p><h3> Sj\u00e1\u00f0u l\u00ednuriti\u00f0 me\u00f0 Gephi, VOSviewer e\u00f0a Gephisto</h3><p> \u00de\u00fa getur hala\u00f0 ni\u00f0ur \u00f6llu netinu (ekki bara s\u00fdnishorninu sem s\u00fdnt er h\u00e9r) sem <strong>gexf skr\u00e1</strong> me\u00f0 \u00f6llum uppl\u00fdsingum um neti\u00f0. H\u00e6gt er a\u00f0 opna og sko\u00f0a <strong>Gexf skr\u00e1r</strong> me\u00f0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , lei\u00f0andi \u00f3keypis skj\u00e1bor\u00f0shugb\u00fana\u00f0i fyrir netsj\u00f3nmyndir.</p><br/><p> \u00de\u00fa getur l\u00edka s\u00e9\u00f0 neti\u00f0 beint me\u00f0 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00e1 netinu, hugb\u00fana\u00f0inum sem \u00fer\u00f3a\u00f0ur er af Nees Jan van Eck og Ludo Waltman vi\u00f0 Center for Science and Technology Studies (CWTS) vi\u00f0 Leiden h\u00e1sk\u00f3lann.</p><br/><p> S\u00ed\u00f0ast, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er vefforrit sem b\u00fdr til mynd me\u00f0 einum smelli, sem \u00fe\u00fa getur hala\u00f0 ni\u00f0ur sem PNG skr\u00e1.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u00deessi a\u00f0ger\u00f0 tekur lista yfir or\u00f0, auk lista yfir setningar (&quot;samhengi&quot;) \u00fear sem \u00feessi or\u00f0 birtast.</p>
back.import.number_tweets_found=t\u00edst fundust
cowo.cowo.title=Cowo\: \u00f3keypis t\u00f3l \u00e1 netinu til a\u00f0 b\u00faa til merkingarkerfi \u00far texta
general.title.if_you_need_more_parameters=Ef \u00fe\u00fa \u00fearft fleiri breytur \ud83e\udd13
general.nouns.topic=umr\u00e6\u00f0uefni
general.nouns.files=skr\u00e1r
labelling_task_definition_bws.nb_times.title=Fj\u00f6ldi skipta sem atri\u00f0i \u00e6tti a\u00f0 vera athugasemd
umigon.sentiment_analysis_tool.argument7.details=<p>\u00deetta t\u00f3l au\u00f0kennir hugl\u00e6gar v\u00edsbendingar um <u>tilfinningar</u> , EKKI j\u00e1kv\u00e6\u00f0ar e\u00f0a neikv\u00e6\u00f0ar <u>sta\u00f0reyndir</u> . Til a\u00f0 nefna d\u00e6mi\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u00fea\u00f0 er flokka\u00f0 sem <strong>HLUTFALLT</strong> , jafnvel \u00fe\u00f3tt land \u00ed str\u00ed\u00f0i s\u00e9 &quot;hlutl\u00e6gt&quot; e\u00f0a &quot;\u00ed raun&quot; ekki j\u00e1kv\u00e6tt.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u00fea\u00f0 er flokka\u00f0 sem <strong>NEIKV\u00c6MT</strong> vegna \u00feess a\u00f0 hugtaki\u00f0 &quot;hr\u00e6\u00f0ilegt&quot; og emoji eru hugl\u00e6g merki um neikv\u00e6\u00f0a tilfinningu.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u00fea\u00f0 er flokka\u00f0 sem <strong>J\u00c1KV\u00c6MT</strong> vegna \u00feess a\u00f0 hugtaki\u00f0 &quot;spennandi&quot; er hugl\u00e6gt merki um j\u00e1kv\u00e6\u00f0a tilfinningu.</li></ul><br/> Vi\u00f0 teljum a\u00f0 \u00feessi n\u00e1lgun geri tilfinningagreiningu \u00e1rei\u00f0anlega og raunverulega einstaka \u00ed landslagi verkf\u00e6ra fyrir sko\u00f0unarn\u00e1m og tilfinningagreiningu. Tilb\u00fainn til a\u00f0 pr\u00f3fa \u00fea\u00f0?
general.verbs.logoff=skr\u00e1 \u00fat
index.button.link_prediction=\ud83d\udd2e tenglasp\u00e1 \u00ed netkerfum
general.nouns.annotator=Sk\u00fdringara\u00f0ili
import_data.general.choose_csv_or_excel=Veldu csv e\u00f0a Excel skr\u00e1
gaze.network_builder.option_1=Valkostur 1\: samhli\u00f0a netkerfi
network_converter.links.question=Hva\u00f0 t\u00e1kna &quot;tenglar&quot; (e\u00f0a br\u00fanir, e\u00f0a skuldabr\u00e9f...) \u00e1 netinu \u00fe\u00ednu? Veldu stutt nafn
gaze.network_builder.option_2=Valkostur 2\: uppsprettur og mi\u00f0a \u00e1 net
header.menu.blog=Blogg
network_converter.choose_file_or_read_below=Veldu skr\u00e1 til a\u00f0 umbreyta e\u00f0a lestu h\u00e9r a\u00f0 ne\u00f0an um Gephi og VOSviewer.
general.nouns.link_strength=styrkur (&\#39;\u00feyngd&\#39;) hlekksins
general.message.data_not_found=\ud83e\udd14 g\u00f6gn fundust ekki
general.message.i_new_user=\u00c9g er n\u00fdr notandi
umigon.sentiment_analysis_tool.description=100% \u00f3keypis tilfinningagreiningart\u00e6ki \u00e1 netinu fyrir ekki k\u00f3\u00f0ara, engin skr\u00e1ning krafist. Flyttu inn textann \u00feinn fr\u00e1 Twitter \u00ed csv, Excel og Google t\u00f6flureiknum. \u00c1rangur er jafn g\u00f3\u00f0ur og e\u00f0a betri en Python verkf\u00e6ri. Keyr\u00f0u greininguna me\u00f0 einum smelli. S\u00e6ktu ni\u00f0urst\u00f6\u00f0urnar \u00fe\u00ednar \u00ed Excel.
labelling.general.you_have_received_annotation.instructions=S\u00e1 sem bau\u00f0 \u00fe\u00e9r a\u00f0 vera rith\u00f6fundur fyrir \u00feetta verkefni ver\u00f0ur a\u00f0 hafa tj\u00e1\u00f0 hva\u00f0a hugmynd \u00fe\u00fa ert a\u00f0 meta h\u00e9r.
general.verbs.delete=ey\u00f0a
general.nouns.parameters=breytur
gaze.network_builder.or_read_below=... e\u00f0a lestu h\u00e9r a\u00f0 ne\u00f0an um \u00feessa tvo valkosti og hvernig \u00feeir virka\:
labelling.annotators_management.name_new=Nafn n\u00fdja rith\u00f6fundarins
umigon.general.sentiment=tilfinningu
labelling_task_management.show_bws_scores.title=Sj\u00e1\u00f0u fyrir \u00fe\u00e9r &quot;Besta-Versta stigst\u00e6r\u00f0&quot; stigin fyrir hvert atri\u00f0i
general.message.download_gexf=S\u00e6kja gexf skr\u00e1
header.menu.discuss=Umr\u00e6\u00f0a
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=\u00fe\u00fa ert ekki skr\u00e1\u00f0ur inn
index.button.highlighter=\ud83c\udfa8 au\u00f0kenndu texta me\u00f0 css
network_converter.links_strength.question=Hva\u00f0 t\u00e1knar &quot;tengistyrkur&quot; (e\u00f0a \u00feyngd) \u00e1 netinu \u00fe\u00ednu? Veldu stutta l\u00fdsingu.
acknowledgements.description=\u00deakka einstaklingum og stofnunum fyrir verkf\u00e6rin sem \u00feau byggja og sty\u00f0ja vi\u00f0 Nocode a\u00f0ger\u00f0ir
topics.topics.parameter_stopwords.explanation=Fjarl\u00e6g\u00f0u \u201ev\u00edsindaleg\u201c st\u00f6\u00f0vunaror\u00f0\: or\u00f0 sem eru d\u00e6miger\u00f0 fyrir fr\u00e6\u00f0ilega or\u00f0r\u00e6\u00f0u og hafa ekki s\u00e9rstakt uppl\u00fdsingagildi (a\u00f0eins \u00e1 ensku e\u00f0a fr\u00f6nsku). Listinn \u00ed heild sinni er a\u00f0gengilegur <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">h\u00e9r</a> .
support.description=F\u00e1\u00f0u a\u00f0sto\u00f0 \u00ed gegnum t\u00f6lvup\u00f3st, Twitter, Whatsapp e\u00f0a \u00ed gegnum s\u00edma
general.message.email_sent_to=\ud83d\udce7 t\u00f6lvup\u00f3stur sendur \u00e1\:
labelling_task_definition_categorization.add_new_category=B\u00e6ta vi\u00f0 n\u00fdjum flokki
labelling_task_general.check_box_when_multiple_categories_allowed=Merktu vi\u00f0 \u00feennan reit ef rith\u00f6fundar geta \u00e1kve\u00f0i\u00f0 a\u00f0 einn hlutur geti tilheyrt <u>m\u00f6rgum</u> flokkum.
network_converter.share_vosviewer_publicly.details=<p>\u00deegar \u00fe\u00fa gerir sj\u00f3nmyndina opinbera myndast varanleg hlekkur. \u00de\u00fa getur sett \u00fea\u00f0 \u00ed b\u00f3kamerki og deilt sj\u00f3nmyndinni.</p><p> N\u00e1nari uppl\u00fdsingar \u00ed \u00feessu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi kennsluefni</a> .</p>
general.nouns.additional_parameters=vi\u00f0b\u00f3tarf\u00e6ribreytur
labelling_task_definition_bws.nb_task_per_annotator=Fj\u00f6ldi verkefna (aka, blokkir til a\u00f0 skrifa athugasemdir) \u00e1 hvern ritara
general.message.ok_sharing_stopwords=smelltu h\u00e9r ef \u00fe\u00fa sam\u00feykkir a\u00f0 \u00feessi st\u00f6\u00f0vunaror\u00f0 megi deila og endurn\u00fdta til a\u00f0 b\u00e6ta appi\u00f0 fyrir alla \ud83d\ude4f
support.title=F\u00e1\u00f0u a\u00f0sto\u00f0 og a\u00f0sto\u00f0 vi\u00f0 \u00farr\u00e6\u00f0aleit
general.message.starting_analysis=\ud83c\udfc3 byrja greininguna
general.message.dataset_is_made_of=Gagnapakkinn sem \u00fe\u00fa hl\u00f3\u00f0st upp er ger\u00f0ur \u00far
general.languages.english=Enska
labelling_task_definition_bws.results_total.title=Ni\u00f0ursta\u00f0a\: heildarfj\u00f6ldi blokka sem \u00e1 a\u00f0 skrifa athugasemdir vi\u00f0
index.description=\u00d3keypis verkf\u00e6ri fyrir gagnafr\u00e6\u00f0i \u00e1n k\u00f3\u00f0a. Sko\u00f0a\u00f0u g\u00f6gnin \u00fe\u00edn me\u00f0 \u00fev\u00ed a\u00f0 smella og benda og engan k\u00f3\u00f0a.
network_converter.items.question=Hva\u00f0 t\u00e1kna &quot;hlutirnir&quot; (e\u00f0a hn\u00fatar, e\u00f0a umbo\u00f0smenn...) \u00e1 netinu \u00fe\u00ednu? Gef\u00f0u \u00fev\u00ed stutt nafn
general.nouns.context=samhengi
general.message.write_here=skrifa h\u00e9r
labelling_role.start_annotating=byrja a\u00f0 skrifa athugasemdir
back.import.finished_searching_tweets=\u2b50 b\u00fainn a\u00f0 leita,
highlighter.tool.input3=Varaforseti <span style\="background-color\: black;color\:whitesmoke;">Baracks Obama</span> var Joe Biden
gaze.network_builder.two_options=Tveir valkostir\: samspilun e\u00f0a l\u00edkindi \u00ed listum
highlighter.tool.input1=\u00c9g hef flutt til <span style\="background-color\: black;color\:whitesmoke;">Par\u00edsar</span>
index.datapolicy.forallotherfunctions.details=Stefnan er einf\u00f6ld\: G\u00f6gnin sem \u00fe\u00fa hle\u00f0ur upp eru aldrei geymd, deilt e\u00f0a endurn\u00fdtt. \u00cd reynd er \u00fea\u00f0 sent \u00e1 \u00f6ruggan h\u00e1tt fr\u00e1 \u00feessari vefs\u00ed\u00f0u me\u00f0 SSL (https) \ud83d\udd12 \u00e1 \u00f6ruggan net\u00fej\u00f3n. \u00dear er \u00fea\u00f0 strax greint. S\u00ed\u00f0an ey\u00f0ileggst \u00fea\u00f0 \u00feegar \u00fe\u00fa lokar vefs\u00ed\u00f0unni. Eins einfalt og \u00feetta. Ef \u00fe\u00fa k\u00fdst samt a\u00f0 geyma \u00f6ll g\u00f6gnin \u00fe\u00edn \u00e1 \u00feinni eigin t\u00f6lvu, getur\u00f0u pr\u00f3fa\u00f0 (\u00f3vi\u00f0haldi\u00f0) skrifbor\u00f0sforriti\u00f0 \ud83d\udcbb (a\u00f0eins PC og Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">h\u00e9r</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> er atvinnumannaf\u00e9lag \u00ed f\u00f3tbolta
general.message.make_viz_public_question=Gera sj\u00f3nmyndina opinbera?
labelling_role.login_to_display_tasks=Skr\u00e1\u00f0u \u00feig inn til a\u00f0 birta lista yfir verkefni sem \u00fe\u00fa getur skrifa\u00f0 athugasemdir vi\u00f0
back.labelling.warning_annotator_exists=\u00deessi rith\u00f6fundur er \u00feegar til fyrir \u00feetta verkefni
pdfmatcher.tool.select_search_word=veldu or\u00f0i\u00f0 e\u00f0a setninguna sem leita \u00e1 \u00ed pdf skj\u00f6lunum
cowo.tool.argument4.details=Ef textinn \u00feinn er listi yfir samtilvik e\u00f0a listi yfir hluti g\u00e6tir\u00f0u vilja\u00f0 nota Gaze, a\u00f0ger\u00f0 sem er tileinku\u00f0 \u00fev\u00ed a\u00f0 <a href\="../gaze/network_builder_tool.html">byggja upp tengslanet \u00far samhlj\u00f3\u00f0um og l\u00edkingum</a> .
sidebar.report_bad_translation=tilkynna villu \u00ed \u00fe\u00fd\u00f0ingu?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 opnunarlista notanda yfir st\u00f6\u00f0vunaror\u00f0
general.verbs.open_report=opna sk\u00fdrsluna
index.button.umigon=\ud83d\ude0a \ud83d\ude2c tilfinningagreining
link_prediction.predict_new_links=Sp\u00e1\u00f0u \u00ed n\u00fdja tengla
labelling_task_definition_bws.actual_number_tasks_might_differ=Raunverulegur fj\u00f6ldi verkefna \u00e1 hvern rith\u00f6fund g\u00e6ti veri\u00f0 \u00f6rl\u00edti\u00f0 fr\u00e1brug\u00f0inn - til a\u00f0 tryggja a\u00f0 allir hlutir s\u00e9u \u00ed raun merktir \u00feeim fj\u00f6lda skipta sem krafist er. Raunveruleg tala mun birtast h\u00e9r a\u00f0 ne\u00f0an.
delight.results.tagline=Greining \u00e1 \u201egle\u00f0i\u201c \u00ed textum \u00e1 enskum samf\u00e9lagsmi\u00f0lum - ni\u00f0urst\u00f6\u00f0ur
index.button.cowo=\ud83d\udd78\ufe0f umbreyttu texta \u00ed net
index.button.pdfmatcher=\ud83c\udfaf Finndu hugt\u00f6k \u00ed pdf skj\u00f6lum
network_converter.limit_to_500_nodes.question=Hva\u00f0 me\u00f0 takm\u00f6rkin vi\u00f0 500 hn\u00fata?
general.message.your_stopwords_replace=smelltu h\u00e9r ef listi yfir st\u00f6\u00f0vunaror\u00f0 \u00e6tti a\u00f0 *skipta \u00fat* sj\u00e1lfgefna lista yfir st\u00f6\u00f0vunaror\u00f0
umigon.sentiment_analysis_tool.title=Vi\u00f0horfsgreiningart\u00e6ki, \u00f3keypis og \u00e1 netinu. \u00c1litsn\u00e1m fyrir ekki k\u00f3\u00f0ara
index.contact.details=Villusk\u00fdrslur, endurb\u00e6tur, upp\u00e1stungur... m\u00e1 senda \u00e1 analysis@exploreyourdata.com, e\u00f0a haf\u00f0u samband vi\u00f0 mig <a href\="https\://twitter.com/seinecle" target\="_blank">\u00e1 Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f breyttu textunum \u00fe\u00ednum \u00ed netkerfi - breytur
cowo.results.title=Cowo\: breyttu textunum \u00fe\u00ednum \u00ed net -ni\u00f0urst\u00f6\u00f0ur.
labelling_task_management.manage_annotators.title=Hafa umsj\u00f3n me\u00f0 rith\u00f6fundum fyrir \u00feetta verkefni
link_prediction.short_explanation=<p>A\u00f0fer\u00f0in sp\u00e1ir \u00fev\u00ed a\u00f0 hn\u00fatarnir sem hafa h\u00e6stu <strong>v\u00f6runa</strong> hafi mesta m\u00f6guleika \u00e1 a\u00f0 tengjast. \u00deessi forsenda er k\u00f6llu\u00f0 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u00edvilnandi vi\u00f0hengi</a></strong> \: hn\u00fatarnir sem \u00feegar hafa flestar tengingar hafa tilhneigingu til a\u00f0 vera \u00feeir sem skapa n\u00fd tengsl.</p>
general.message.password_will_be_sent_to_email=\u00deetta lykilor\u00f0 ver\u00f0ur sent \u00e1 netfangi\u00f0 \u00feitt. Athuga\u00f0u ruslp\u00f3stm\u00f6ppuna \u00fe\u00edna\!
general.message.several_files_possible=\u00de\u00fa getur greint *nokkrar* skr\u00e1r \u00ed einu. Til a\u00f0 greina allar skr\u00e1rnar \u00ed m\u00f6ppu skaltu opna m\u00f6ppuna og nota &\#39;Ctrl&\#39;, &\#39;shift&\#39; e\u00f0a &\#39;Cmd&\#39; takkana til a\u00f0 velja allar skr\u00e1rnar sem \u00fe\u00fa vilt hafa me\u00f0 \u00ed greiningunni.
labelling_role.curious_bws=[forvitinn um &quot;Best-Worst Scaling&quot; (BWS)? Lestu <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u00feessa stuttu bloggf\u00e6rslu \u00fear sem \u00fe\u00fa \u00fatsk\u00fdrir hvernig BWS er fr\u00e1brug\u00f0i\u00f0 hef\u00f0bundnum k\u00f6nnun/r\u00f6\u00f0unara\u00f0fer\u00f0um</a> ]
general.message.vosviewer.long_title=VOSviewer - fr\u00e1 scientometrics til almennra forrita til a\u00f0 sj\u00e1 merkingarkerfi
organic.general.model_short_description=Falli\u00f0 sko\u00f0ar hvert hugtak textans og beitir r\u00f6\u00f0 reglna (\u00ed \u00feessu samhengi, er hugtaki\u00f0 l\u00edfr\u00e6nt e\u00f0a kynnt?). \u00dea\u00f0 tekur l\u00edka tillit til <strong>emojis</strong> , greinarmerkja, <strong>hashtags</strong> , st\u00f3rra or\u00f0a... til a\u00f0 \u00e1kvar\u00f0a ni\u00f0urst\u00f6\u00f0una.
general.message.try_it_just_click_on_link=Pr\u00f3fa\u00f0u \u00fea\u00f0, smelltu bara \u00e1 hlekkinn\:
back.labelling.no_annotator_selected=enginn rith\u00f6fundur valinn
general.message.make_viz_public_details=<p>\u00deegar \u00fe\u00fa gerir sj\u00f3nmyndina opinbera myndast varanleg hlekkur. \u00de\u00fa getur b\u00f3kamerki \u00fea\u00f0 og deilt sj\u00f3nmyndinni.</p><br/><p> Annars er skr\u00e1nni eytt eftir eina klukkustund.</p>
back.bwsbean.warning.task_exists_details=Vinsamlega hladdu upp gagnasafninu aftur, \u00fe\u00e1 muntu geta hanna\u00f0 verkefni fyrir \u00fea\u00f0.
general.languages.greek=gr\u00edska
general.message.confirm_and_back_to_menu=Sta\u00f0festu breytur \u00fe\u00ednar og far\u00f0u aftur \u00e1 a\u00f0albor\u00f0i\u00f0
acknowledgements.title=\u00deakkir - \u00fe\u00f6kk s\u00e9 \u00feeim sem gera Nocode a\u00f0ger\u00f0ir m\u00f6gulegar
highlighter.results.download=S\u00e6ktu skr\u00e1na me\u00f0 ni\u00f0urst\u00f6\u00f0um
index.pricing.details=Forriti\u00f0 er algj\u00f6rlega \u00f3keypis og hefur engin takm\u00f6rk \u00e1 notkun. Sj\u00e1\u00f0u <a href\="why.html">hvers vegna</a> .
umigon.sentiment_analysis_tool.argument3.title=Hratt og afkastamiki\u00f0
support.phonecall.details=A\u00f0 bj\u00f3\u00f0a stu\u00f0ning \u00ed gegnum s\u00edma er tilraun, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bygg\u00f0 \u00e1 \u00feessari s\u00f6gu</a> . Vi\u00f0 skulum sj\u00e1 hvert \u00fea\u00f0 lei\u00f0ir.
back.labelling.annotator_not_found=rith\u00f6fundur fannst ekki
umigon.sentiment_analysis_tool.argument6.details=<p>Sum verkf\u00e6ri gefa stig til a\u00f0 tj\u00e1 styrk tilfinningarinnar\: miki\u00f0 gildi fyrir mj\u00f6g j\u00e1kv\u00e6tt vi\u00f0horf og mj\u00f6g l\u00e1gt gildi fyrir neikv\u00e6\u00f0a tilfinningu. N\u00fall t\u00e1knar hlutlausa vi\u00f0horf. M\u00edn reynsla er s\u00fa a\u00f0 \u00feessi stig eru ekki \u00e1rei\u00f0anleg, nema fyrir auglj\u00f3su tilvikin. &quot;Hr\u00e6\u00f0ilegt&quot; mun skora mj\u00f6g l\u00e1gt og &quot;d\u00e1samlegt&quot; mun skora mj\u00f6g h\u00e1tt. En \u00e1 mi\u00f0junni eru hlutirnir minna einfaldir og stigin mun erfi\u00f0ari a\u00f0 t\u00falka - \u00e9g myndi ekki r\u00e1\u00f0leggja a\u00f0 treysta \u00e1 \u00feau. V\u00e6nlegri lei\u00f0 v\u00e6ri a\u00f0 kynna <strong>tilfinningar</strong> til a\u00f0 str\u00ed\u00f0a \u00fat f\u00ednni bl\u00e6brig\u00f0i tilfinninga, umfram j\u00e1kv\u00e6\u00f0u / hlutlausu / neikv\u00e6\u00f0u flokkana. Sendu t\u00f6lvup\u00f3st \u00e1 admin@clementlevallois.net ef \u00fe\u00fa hefur \u00e1huga \u00e1 \u00feessari ranns\u00f3kn.</p>
general.languages.arabic=arab\u00edska
labelling_role.tagline=\ud83d\udccf\ufe0f \u00d3keypis t\u00f3l til a\u00f0 b\u00faa til gagnamerkingarverkefni
cowo.cowo.remove_smaller_words=Fjarl\u00e6g\u00f0u l\u00edtil or\u00f0. Sj\u00e1lfgefin l\u00e1gmarksstafi fyrir or\u00f0 er
general.verbs.send=senda
highlighter.tool.what_it_does_question=Hvert er markmi\u00f0i\u00f0 me\u00f0 \u00feessari a\u00f0ger\u00f0?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Augnar\u00e1\u00f0\: bygg\u00f0u upp tengslanet \u00far samspili e\u00f0a l\u00edkt - ni\u00f0urst\u00f6\u00f0ur
general.message.use_own_stopwords=nota\u00f0u \u00fe\u00edn eigin st\u00f6\u00f0vunaror\u00f0
acknowledgements.argument1.title=\u00de\u00f6kk s\u00e9 \u00fer\u00f3unarsamf\u00e9laginu fyrir a\u00f0 veita verkf\u00e6ri og stu\u00f0ning og fyrir a\u00f0 deila \u00feekkingu sinni. \u00deetta app n\u00fdtir \u00feessi verkefni\:
import_data.structured_data.title=Flytja inn skipulagt gagnasafn - \u00e1 csv- e\u00f0a t\u00f6flusni\u00f0i
link_prediction.how_many_links=Hversu marga tengla vilt \u00fe\u00fa sp\u00e1 fyrir um?
organic.tagline=Greining \u00e1 l\u00edfr\u00e6nni r\u00f6dd vi\u00f0skiptavina fyrir Twitter, Instagram og v\u00ed\u00f0ar
general.nouns.item=atri\u00f0i
general.message.choose_vosviewer_file=Veldu json skr\u00e1 (VOSviewer)
who.argument1.details=<p>H\u00e6\! \u00c9g er <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">pr\u00f3fessor me\u00f0</a> a\u00f0setur \u00ed Par\u00eds, me\u00f0 \u00e1str\u00ed\u00f0u fyrir \u00fev\u00ed a\u00f0 vinna uppl\u00fdsingar \u00far samf\u00e9lagsmi\u00f0lum og netkerfum. Twitter og <a href\="https\://gephi.org" target\="_blank">Gephi</a> eru upp\u00e1haldsleikvellirnir m\u00ednir. \u00c9g birti ranns\u00f3knir \u00ed <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">fr\u00e6\u00f0ilegum t\u00edmaritum</a> .</p><p> \u00de\u00fa getur fundi\u00f0 mig a\u00f0 r\u00e6\u00f0a \u00e1 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook h\u00f3pnum fyrir Gephi</a> e\u00f0a skrifa athugasemdir um t\u00e6kni- og fr\u00e6\u00f0ilegar fr\u00e9ttir <a href\="https\://twitter.com/seinecle" target\="_blank">\u00e1 Twitter</a> e\u00f0a r\u00e6\u00f0a <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">faglegar fr\u00e9ttir \u00e1 LinkedIn</a> . \u00d3, og \u00feetta er <a href\="https\://clementlevallois.net" target\="_blank">vefs\u00ed\u00f0an m\u00edn</a> . Sj\u00e1umst \u00fear\!</p>
validation.email_not_valid=t\u00f6lvup\u00f3stur er ekki gildur
general.nouns.link=hlekkur (br\u00fan)
labelling.report_categorization.title=Sk\u00fdrsla um ni\u00f0urst\u00f6\u00f0ur fyrir flokkunarverkefni
highlighter.tool.which_color_background=Hva\u00f0a bakgrunnslit fyrir or\u00f0i\u00f0 til a\u00f0 au\u00f0kenna?
labelling_task_definition_bws.nb_times.details=Hver hlutur \u00fearf a\u00f0 vera athugasemd a\u00f0 minnsta kosti einu sinni, auglj\u00f3slega. Til a\u00f0 auka n\u00e1kv\u00e6mni athugasemdarinnar er \u00e6skilegt a\u00f0 hluturinn s\u00e9 s\u00fdndur nokkrum sinnum (\u00ed mismunandi blokkum), hugsanlega fyrir mismunandi sk\u00fdringara\u00f0ila.<br/><br/> Sj\u00e1lfgefi\u00f0 gildi 4 sinnum gefur mj\u00f6g g\u00f3\u00f0a n\u00e1kv\u00e6mni. A\u00f0 auka \u00feetta gildi mun sj\u00e1lfkrafa lei\u00f0a til mun fleiri samanbur\u00f0ar sem rith\u00f6fundar gera (sj\u00e1 talninguna h\u00e9r a\u00f0 ne\u00f0an).
back.labelling.select_annotator=Vinsamlega veldu athugasemdara\u00f0ila
labelling_task_definition_bws.nb_blocks_given_item=Fj\u00f6ldi blokka sem innihalda tilteki\u00f0 atri\u00f0i
topics.topics_extraction_tool.description=100% \u00f3keypis efnis\u00fatdr\u00e1ttarverkf\u00e6ri \u00e1 netinu \ud83d\udd26 fyrir ekki k\u00f3\u00f0ara, engin skr\u00e1ning nau\u00f0synleg. Flyttu inn textann \u00feinn fr\u00e1 Twitter \u00ed csv, Excel og Google t\u00f6flureiknum. \u00c1rangur er jafn g\u00f3\u00f0ur og e\u00f0a betri en Python verkf\u00e6ri. Keyr\u00f0u greininguna me\u00f0 einum smelli. S\u00e6ktu ni\u00f0urst\u00f6\u00f0urnar \u00fe\u00ednar \u00ed Excel.
general.small_words.and_then_capitalized=OG SVO
general.languages.catalan=katal\u00f3nska
highlighter.tool.which_color_word=Hva\u00f0a lit \u00e1 a\u00f0 au\u00f0kenna or\u00f0i\u00f0?
general.verbs.signal_error=gefa til kynna villu
gaze.results.title=Ni\u00f0urst\u00f6\u00f0ur - B\u00fa\u00f0u til net \u00far samtilvikum e\u00f0a listum yfir a\u00f0ila
labelling_role.what_task_annotate_question=Hva\u00f0a verkefni myndir \u00fe\u00fa vilja skrifa athugasemdir vi\u00f0?
index.datapolicy.forallotherfunctions=Fyrir allar a\u00f0rar a\u00f0ger\u00f0ir
topics.topics_extraction_tool.model_long_description.details=<p>Meginreglunum sem t\u00f3li\u00f0 fylgir er l\u00fdst \u00ed \u00feessu fr\u00e6\u00f0ilega riti sem rannsakar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvernig finna m\u00e1 samf\u00e9l\u00f6g og efni \u00e1 Twitter</a> . T\u00e6knin fylgir \u00feessum skrefum\:</p><ol><li> hreinsun \u00e1 texta\: fletja \u00fat \u00ed ASCII, fjarl\u00e6gja vefsl\u00f3\u00f0ir, fjarl\u00e6gja greinarmerki.</li><li> lemmatization.</li><li> ni\u00f0urbrot texta \u00ed n-gr\u00f6mmum upp \u00ed fj\u00f6gur gr\u00f6mm, fjarl\u00e6ging \u00e1 minna vi\u00f0eigandi n-gr\u00f6mmum. \u00deetta skref er eins og \u00fea\u00f0 sem fylgir <a href\="../umigon/sentiment_analysis_tool.html">a\u00f0ger\u00f0inni fyrir tilfinningagreiningu</a></li><li> talning samfalla\: hva\u00f0a p\u00f6r af n-gr\u00f6mmum hafa tilhneigingu til a\u00f0 birtast oft \u00ed s\u00f6mu l\u00ednum textans?</li><li> listinn yfir n-gr\u00f6mm sem koma fram er nota\u00f0ur til a\u00f0 b\u00faa til net\: hann er ger\u00f0ur \u00far algengustu n-gr\u00f6mmunum. Tv\u00f6 n-gr\u00f6mm eru tengd ef \u00feau koma oft fram.</li><li> samf\u00e9lagsgreiningaralgr\u00edmi er nota\u00f0 \u00e1 neti\u00f0\: Louvain reikniriti\u00f0, sem er hratt og mj\u00f6g \u00e1hrifar\u00edkt.</li><li> f\u00e6ribreytan sem notandinn hefur vali\u00f0 er notu\u00f0\: miki\u00f0 gildi greinir nokkur st\u00f3r samf\u00e9l\u00f6g. L\u00edti\u00f0 gildi mun greina m\u00f6rg l\u00edtil samf\u00e9l\u00f6g.</li><li> hvert samf\u00e9lag (e\u00f0a klasi) \u00ed netinu er umr\u00e6\u00f0uefni. Listinn yfir lykilhugt\u00f6k \u00ed efninu eru n-gr\u00f6mm sem eru \u00ed klasanum.</li></ol>
general.nouns.label=merki
why.argument1.details=<p>Sem fr\u00e6\u00f0ima\u00f0ur sem hefur \u00e1huga \u00e1 gagnavinnslu me\u00f0 samf\u00e9lagsmi\u00f0lum og samf\u00e9lagsnetum hef \u00e9g deilt ni\u00f0urst\u00f6\u00f0um ranns\u00f3kna minnar \u00ed greinum sem <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">birtar hafa veri\u00f0 \u00ed v\u00edsindat\u00edmaritum</a> . Me\u00f0 nocode a\u00f0ger\u00f0um <strong>vil \u00e9g n\u00e1 til brei\u00f0ari markh\u00f3ps me\u00f0 \u00fev\u00ed a\u00f0 bj\u00f3\u00f0a upp \u00e1 \u00f3keypis nocode \u00fatg\u00e1fur af gagnlegustu a\u00f0ger\u00f0unum sem \u00e9g hef nota\u00f0 \u00ed ranns\u00f3knum m\u00ednum</strong> .</p><br/><p> Undanfarin \u00e1r hef \u00e9g gert nokkrar tilraunir til a\u00f0 b\u00faa til hugb\u00fana\u00f0 sem myndi gera einmitt \u00fea\u00f0. En \u00e9g var ekki n\u00f3gu reyndur og sennilega of \u00f3\u00feolinm\u00f3\u00f0ur\: \u00f6ppin voru \u00f3kl\u00e1ru\u00f0 og erfitt a\u00f0 vi\u00f0halda \u00feeim. Nocode a\u00f0ger\u00f0ir eru \u00f6\u00f0ruv\u00edsi\: \u00c9g gef m\u00e9r t\u00edma til a\u00f0 \u00fer\u00f3a \u00fea\u00f0 \u00e1 besta h\u00e1tt og <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u00e9g fer \u00ed 10 \u00e1ra fer\u00f0alag og meira\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=A\u00f0ger\u00f0in er forritu\u00f0 \u00ed Java. K\u00f3\u00f0inn hans er a\u00f0gengilegur <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u00f3keypis \u00e1 Github</a> . \u00c1rangur \u00feess er fr\u00e1b\u00e6r vegna \u00feess a\u00f0 hann treystir ekki \u00e1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">or\u00f0r\u00e6\u00f0umerkingu (POS merkingu)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, sem gerir \u00fea\u00f0 hratt.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samhli\u00f0a t\u00f6lvut\u00e6kni</a> er notu\u00f0 \u00ed undira\u00f0ger\u00f0um og mikil athygli hefur veri\u00f0 l\u00f6g\u00f0 \u00e1 heildarframmist\u00f6\u00f0u.
import_data.option2.click_to_select_source=Smelltu h\u00e9r til a\u00f0 velja \u00feennan d\u00e1lk sem heimild
back.topics.detecting_communities=\ud83c\udfc1\ufe0f s\u00ed\u00f0ustu skrefin\: finna efni / samf\u00e9l\u00f6g
gaze.network_builder.description=100% \u00f3keypis t\u00f3l \u00e1 netinu til a\u00f0 b\u00faa til net \u00far listum
import_data.general.preview_your_data=Forsko\u00f0un \u00e1 g\u00f6gnum \u00ed skr\u00e1nni sem \u00fe\u00fa hl\u00f3\u00f0st upp
back.labelling.annotator_deleted=rith\u00f6fundur eytt
general.message.wrong_password=rangt lykilor\u00f0
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f F\u00e6ribreytur fyrir verkefni\u00f0 sem samanstendur af \u00fev\u00ed a\u00f0 flokka hluti
pdfmatcher.tool.tagline=\ud83c\udfaf \u00deekkja pdf skr\u00e1rnar sem innihalda \u00e1hugavert or\u00f0, me\u00f0 samhengi
cowo.tool.title=T\u00f3l til a\u00f0 b\u00faa til merkingarkerfi, \u00f3keypis og \u00e1 netinu. Breyttu texta \u00ed l\u00ednurit.
topics.results.title=Tilgreindu efni \u00ed textunum \u00fe\u00ednum - ni\u00f0urst\u00f6\u00f0ur
back.labelling.error_go_back=Villa \u00ed t\u00f6lvup\u00f3sti e\u00f0a t\u00edminn rann \u00fat? Vinsamlegast far\u00f0u aftur \u00e1 heimas\u00ed\u00f0una og endurr\u00e6stu ferli\u00f0
labelling_task_definition_bws.block_size.title=Fj\u00f6ldi hluta \u00ed hverri blokk (st\u00e6r\u00f0 blokkar)
import_data.general.read_data=Lestu g\u00f6gnin \u00ed skr\u00e1nni/skj\u00f6lunum
general.languages.italian=\u00edtalska
import_data.option1.description=Sumar a\u00f0ger\u00f0ir \u00feurfa a\u00f0 f\u00e1 fyrir inntaksskr\u00e1r \u00fear sem hver l\u00edna ver\u00f0ur sko\u00f0u\u00f0 og innan hverrar l\u00ednu er listi yfir atri\u00f0i. \u00deessi innflutningss\u00ed\u00f0a les sl\u00edkar skr\u00e1r
general.message.back_to_menu=aftur \u00ed valmyndina
labelling_role.h2=l\u00e1ttu gagnas\u00f6fnin \u00fe\u00edn merkja mj\u00f6g au\u00f0veldlega af athugasemdara\u00f0ilum sem \u00fe\u00fa b\u00fd\u00f0ur, \u00e1 vefnum og \u00ed fars\u00edma, e\u00f0a jafnvel ger\u00f0u \u00fea\u00f0 a\u00f0 opinberu athugasemdaverkefni.
back.bwsbean.warning.task_exists_title=Verk hefur \u00feegar veri\u00f0 skilgreint fyrir \u00feetta gagnasafn.
index.togetstarted=til a\u00f0 byrja, allt sem \u00fe\u00fa \u00fearft er skr\u00e1 (Excel, pdf, csv, txt...) e\u00f0a Google t\u00f6flureikni sem inniheldur einhvern texta.
import_data.general.my_data_has_headers=G\u00f6gnin m\u00edn eru me\u00f0 hausum
gaze.network_builder.tips_and_tricks.title=\u00c1bendingar og brellur til a\u00f0 f\u00e1 inns\u00fdn fr\u00e1 netinu
index.title=\ud83d\udd0e Nocode a\u00f0ger\u00f0ir\: \u00f3keypis gagnagreining fyrir ekki k\u00f3\u00f0ara
labelling.annotators_management.add_annotator=B\u00e6ttu vi\u00f0 athugasemdara\u00f0ila
organic.general.argument1.title=\ud83d\ude80 Hratt og \u00e1rangursr\u00edkt
link_prediction.explanation.title=Forgangsvi\u00f0hengi - a\u00f0fer\u00f0 til a\u00f0 sp\u00e1 fyrir um n\u00fdja &quot;l\u00edklega&quot; tengla \u00e1 neti
general.verbs.remove=fjarl\u00e6gja
back.import.one_file_uploaded=ein skr\u00e1 hla\u00f0i\u00f0 upp
labelling_task_definition_bws.actuallambda=\u00deetta raungildi fyrir <strong>lambda \u03bb</strong> \u00fe\u00fd\u00f0ir a\u00f0 a\u00f0 me\u00f0altali birtast tveir hlutir \u00ed s\u00f6mu kubbunum svona oft\:
umigon.sentiment_analysis_tool.argument6.title=Stigagj\u00f6f, pr\u00f3senta og tilfinningar?
general.nouns.delight=gle\u00f0i
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Kubbarnir hafa veri\u00f0 b\u00fanir til. Smelltu til a\u00f0 sj\u00e1 n\u00e6stu skref
cowo.tool.argument1.details=\u00deessi a\u00f0ger\u00f0 sundrar texta \u00ed hugt\u00f6kum og or\u00f0atilt\u00e6kjum og breytir honum \u00ed l\u00ednurit - stundum kalla\u00f0 <strong>merkingarkerfi</strong> e\u00f0a <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">samvi\u00f0komanet</a></strong> . \u00dea\u00f0 greinir textann l\u00ednu fyrir l\u00ednu og \u00e1kvar\u00f0ar or\u00f0 og or\u00f0asamb\u00f6nd sem hafa tilhneigingu til <strong>a\u00f0 koma fram</strong> og mynda net.<br/> \u00dea\u00f0 virkar \u00e1 texta sem skrifa\u00f0ir eru \u00e1 fj\u00f6lm\u00f6rgum tungum\u00e1lum (\u00fear \u00e1 me\u00f0al texta \u00ed latnesku stafr\u00f3finu). A\u00f0ger\u00f0in fylgir meginreglum um eftirlitslaust n\u00e1m, sem er tegund <strong>v\u00e9lan\u00e1ms</strong> .<br/><br/> Ef \u00fe\u00fa notar \u00feessa a\u00f0ger\u00f0 \u00ed fr\u00e6\u00f0ilegu samhengi (ranns\u00f3knir e\u00f0a ranns\u00f3knir), ver\u00f0ur \u00fe\u00fa a\u00f0 v\u00edsa til hennar \u00ed heimildaskr\u00e1nni \u00feinni\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). A\u00f0 \u00fe\u00fd\u00f0a upp \u00e1 vi\u00f0\: tengja tauga- og f\u00e9lagsv\u00edsindi \u00ed gegnum taugahagfr\u00e6\u00f0i. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=Nota\u00f0u \u00fea\u00f0 beint me\u00f0 \u00fev\u00ed a\u00f0 velja g\u00f6gnin sem \u00e1 a\u00f0 greina\:
topics.topics_extraction_tool.argument2.details=T\u00e6knin felur \u00ed s\u00e9r \u201en\u00e1kv\u00e6mni\u201c f\u00e6ribreytu til a\u00f0 stj\u00f3rna f\u00ednt hvort \u00fe\u00fa \u00feurfir a\u00f0 finna st\u00f3r (&quot;makr\u00f3&quot;) efni, e\u00f0a \u00ed sta\u00f0inn ef \u00fe\u00fa k\u00fdst a\u00f0 bera kennsl \u00e1 m\u00f6rg &quot;\u00f6r&quot; (minni) efni.
labelling.general.free_comment_invitation=Ef \u00fe\u00fa hefur einhverjar \u00f3keypis athugasemdir til a\u00f0 b\u00e6ta vi\u00f0, skrifa\u00f0u \u00fea\u00f0 h\u00e9r\:
labelling.item_eval.bws.description=\u00deetta er \u00fear sem sk\u00fdringin er \u00ed raun framkv\u00e6md, fyrir verkefni me\u00f0 bestu-verstu m\u00e6lingu
highlighter.results.title=\u00d3keypis t\u00f3l til a\u00f0 au\u00f0kenna or\u00f0 \u00ed texta me\u00f0 CSS - hala\u00f0u ni\u00f0ur ni\u00f0urst\u00f6\u00f0unum
general.message.get_in_touch_if_need_support_new_language=(haf\u00f0u samband ef \u00fe\u00fa \u00fearft n\u00fdtt tungum\u00e1l til a\u00f0 sty\u00f0jast vi\u00f0)
labelling_task_management.description=Hafa umsj\u00f3n me\u00f0 athugasemdaverkefnum sem \u00fe\u00fa t\u00f3kst (breyta, ey\u00f0a)
general.message.user_exists.instructions=Vinsamlega afvelji\u00f0 &\#39;n\u00fdr notandi&\#39; og skr\u00e1\u00f0u \u00feig inn me\u00f0
labelling_task_definition_bws.fixed_param.title=F\u00f6st f\u00e6ribreyta\: fj\u00f6ldi atri\u00f0a \u00e0 annoter
gaze.results.long_explanation=<h3>A\u00f0ger\u00f0in hefur b\u00fai\u00f0 til net \u00fear sem\:</h3><ul><li> <strong>Ef \u00fe\u00fa velur Valm\u00f6guleika 1 (samhli\u00f0a tilvik)</strong> \: \u00feegar 2 tj\u00e1ningar koma fyrir \u00e1 einni e\u00f0a m\u00f6rgum l\u00ednum eru \u00fe\u00e6r tengdar \u00e1 netinu</li><li> <strong>Ef \u00fe\u00fa velur Valkost 2 (heimildir og markmi\u00f0)</strong> \: \u00feegar 2 heimildir eiga a\u00f0 minnsta kosti eitt markmi\u00f0 sameiginlegt, eru \u00feeir tengdir \u00e1 netinu.</li></ul><h3> Sj\u00e1\u00f0u l\u00ednuriti\u00f0 me\u00f0 Gephi, VOSviewer e\u00f0a Gephisto</h3><p> \u00de\u00fa getur hala\u00f0 ni\u00f0ur \u00f6llu netinu (me\u00f0 m\u00f6rgum fleiri tj\u00e1ningum) sem <strong>gexf skr\u00e1</strong> me\u00f0 \u00f6llum uppl\u00fdsingum um neti\u00f0. H\u00e6gt er a\u00f0 opna og sko\u00f0a <strong>Gexf skr\u00e1r</strong> me\u00f0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , lei\u00f0andi \u00f3keypis skj\u00e1bor\u00f0shugb\u00fana\u00f0i fyrir netsj\u00f3nmyndir.</p><br/><p> \u00de\u00fa getur l\u00edka s\u00e9\u00f0 neti\u00f0 beint me\u00f0 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00e1 netinu, hugb\u00fana\u00f0inum sem \u00fer\u00f3a\u00f0ur er af Nees Jan van Eck og Ludo Waltman vi\u00f0 Center for Science and Technology Studies (CWTS) vi\u00f0 Leiden h\u00e1sk\u00f3lann.</p><br/><p> S\u00ed\u00f0ast, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er vefforrit sem b\u00fdr til mynd me\u00f0 einum smelli, sem \u00fe\u00fa getur hala\u00f0 ni\u00f0ur sem PNG skr\u00e1.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. \u00cd reynd er fullkomi\u00f0 BIBD ekki alltaf m\u00f6gulegt fyrir allar samsetningar f\u00e6ribreytanna v, r, k og lambda \u03bb. \u00dear sem v (fj\u00f6ldi atri\u00f0a) er fastur munu k, r og lambda \u03bb l\u00edklega vera fr\u00e1brug\u00f0in fr\u00e6\u00f0ilegum gildum \u00feeirra.</p><p> H\u00e9r a\u00f0 ne\u00f0an eru raunverulegar breytur verkefnisins sem var b\u00fai\u00f0 til\:</p>
labelling_role.login_to_list_tasks_created=Skr\u00e1\u00f0u \u00feig inn til a\u00f0 s\u00fdna og stj\u00f3rna verkefnum sem \u00fe\u00fa bj\u00f3st til
labelling_task_definition_bws.confirm_params_and_generate_blocks=Sta\u00f0festu breytur \u00fe\u00ednar og b\u00fa\u00f0u til blokkirnar
network_converter.creating_a_bridge.title=A\u00f0 b\u00faa til br\u00fa milli Gephi og VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u00deegar \u00fe\u00fa hefur yfirgefi\u00f0 \u00feessa s\u00ed\u00f0u er ekki h\u00e6gt a\u00f0 breyta fj\u00f6lda rith\u00f6funda fyrir \u00feennan lista yfir atri\u00f0i. <strong>Vinsamlegast veldu vandlega</strong> .</p><br/><br/> Fj\u00f6ldi rith\u00f6funda\:
general.message.finding_key_terms=\ud83c\udfaf finna lykilhugt\u00f6k og or\u00f0atilt\u00e6ki...
general.languages.russian=R\u00fassneskt
general.languages.spanish=sp\u00e6nska, sp\u00e6nskt
pdfmatcher.tool.title=\ud83c\udfaf Veldu or\u00f0 sem inntak og finndu \u00fea\u00f0 \u00ed pdf skj\u00f6lunum sem \u00fe\u00fa gefur upp
general.languages.norwegian=norska
network_converter.warning_not_gephi_file=\u26a1 Skr\u00e1in \u00e6tti a\u00f0 vera <strong>.gexf skr\u00e1</strong> , ekki <strong>.gephi skr\u00e1</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Sj\u00e1 allar uppl\u00fdsingar h\u00e9r</a><br/> \ud83d\udea8 Neti\u00f0 \u00e6tti a\u00f0 vera \u00far 500 hn\u00fatum e\u00f0a f\u00e6rri - annars er \u00f3m\u00f6gulegt a\u00f0 lesa sj\u00f3nmyndina \u00e1 netinu. Sj\u00e1 n\u00e1nar h\u00e9r a\u00f0 ne\u00f0an.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=greiningin fer fram \u00e1 \u00feessum d\u00e1lki ef smellt er \u00e1 \u201ej\u00e1\u201c
labelling_task_management.tagline=\ud83d\udccf\ufe0f Gagnask\u00fdringarverkefni\: verkefnastj\u00f3rnunars\u00ed\u00f0a
general.message.back_to_the_menu=Aftur \u00ed valmyndina
import_data.option2.title=S\u00ed\u00f0a til a\u00f0 flytja inn gagnasafn me\u00f0 heimildum og markmi\u00f0um
general.message.your_password=lykilor\u00f0 \u00feitt
umigon.sentiment_analysis_tool.model_long_description.details=<p>Meginreglunum sem t\u00f3li\u00f0 fylgir er l\u00fdst \u00ed \u00feessu fr\u00e6\u00f0iriti um <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, sem birt er \u00ed safnriti Association fo Computational Linguistics</a> . T\u00f3li\u00f0 fylgir \u00feessum skrefum\:</p><ol><li> athuga\u00f0u lengd textans\: ef hann er a\u00f0eins \u00f6rf\u00e1 or\u00f0, ver\u00f0ur hann ekki flokka\u00f0ur</li><li> fjarl\u00e6ging vefsl\u00f3\u00f0a, fjarl\u00e6ging efnis innan g\u00e6salappa, e\u00f0lileg sta\u00f0setning fr\u00e1falls</li><li> Tv\u00e6r \u00fatg\u00e1fur af textanum eru komnar\: ein \u00fear sem allar kommur og s\u00e9rstafir eru fjarl\u00e6g\u00f0ir og ein \u00fear sem \u00feeim er haldi\u00f0. \u00d6ll eftirfarandi skref eiga vi\u00f0 um b\u00e1\u00f0ar \u00fatg\u00e1fur textans.</li><li> athuga\u00f0u me\u00f0 <strong>emojis, brosk\u00f6rlum og nafngiftum</strong> . Ekki forvinna textann \u00feinn til a\u00f0 fjarl\u00e6gja hann, hann veitir gagnlegar uppl\u00fdsingar um vi\u00f0horf\!</li><li> athuga\u00f0u hashtags, ef einhver er</li><li> ni\u00f0urbrot textans \u00ed n-gr\u00f6mmum upp \u00ed fj\u00f6gur gr\u00f6mm</li><li> fyrir hvert n-gr\u00f6mm\:<ul><li> slepptu \u00fev\u00ed ef \u00fea\u00f0 tilheyrir fyrirfram \u00e1kve\u00f0num lista yfir st\u00f6\u00f0vunaror\u00f0</li><li> athuga\u00f0u hvort stafi s\u00e9 endurteki\u00f0 og fjarl\u00e6g\u00f0u \u00fe\u00e1 eftir \u00fe\u00f6rfum ( <code>yeeeahhh\!</code> ver\u00f0ur <code>yeah\!</code> )</li><li> athuga\u00f0u hvort n-grammi\u00f0 s\u00e9 a\u00f0 finna \u00ed fyrirfram \u00e1kve\u00f0num lista yfir hugsanlega j\u00e1kv\u00e6\u00f0 or\u00f0. Ef svo er er samsvarandi regla beitt. Oftast er reglan eins einf\u00f6ld og &quot;j\u00e1kv\u00e6tt or\u00f0 gefur j\u00e1kv\u00e6tt vi\u00f0horf til textans&quot;, en fl\u00f3knari reglur eru l\u00edka innifalin a\u00f0 sj\u00e1lfs\u00f6g\u00f0u.</li><li> athuga\u00f0u hvort n-grammi\u00f0 s\u00e9 a\u00f0 finna \u00ed fyrirfram \u00e1kve\u00f0num lista yfir hugsanleg neikv\u00e6\u00f0 or\u00f0. Sama r\u00f6kfr\u00e6\u00f0i gildir</li></ul></li><li> lokaathugun\: uppg\u00f6tvun stj\u00f3rnenda \u00ed setningunni (&quot;en&quot;, &quot;\u00fe\u00f3&quot;, &quot;jafnvel \u00fe\u00f3&quot; o.s.frv.). J\u00e1kv\u00e6\u00f0 e\u00f0a neikv\u00e6\u00f0 gildi sett fyrir e\u00f0a eftir a\u00f0 \u00feessir stj\u00f3rnendur eru geymdir e\u00f0a \u00feeim er eytt.</li><li> endanleg \u00e1kv\u00f6r\u00f0un eftir fl\u00f3knum reglum, byggt \u00e1 ni\u00f0urst\u00f6\u00f0um fyrri skrefa.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f opna st\u00f6\u00f0vunaror\u00f0 \u00far fr\u00e6\u00f0ilegri umr\u00e6\u00f0u og nota \u00feau
index.academic.citations=Reikniriti\u00f0 fyrir tilfinningagreiningu hefur veri\u00f0 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">ra\u00f0a\u00f0 best me\u00f0al 24 lausna</a> . \u00deegar \u00fe\u00fa notar \u00feessa a\u00f0ger\u00f0 skaltu vinsamlegast vitna \u00ed \u00feessa tilv\u00edsun\:<br/> <i>Levallois, Clement. &quot;Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Ey\u00f0a athugasemdara\u00f0ila
sidebar.suggestion_new_feature=ertu me\u00f0 till\u00f6gu a\u00f0 n\u00fdjum eiginleika?
link_prediction.choose_gexf_or_read_below=Veldu gexf skr\u00e1 \u00fear sem sp\u00e1\u00f0 ver\u00f0ur fyrir um n\u00fdja tengla e\u00f0a lestu h\u00e9r a\u00f0 ne\u00f0an um a\u00f0fer\u00f0afr\u00e6\u00f0ina
labelling.general.skip_previous=SKIPPA &amp; far\u00f0u aftur \u00ed fyrra atri\u00f0i
delight.tool.description=\u00d3keypis t\u00f3l til a\u00f0 bera kennsl \u00e1 \u201egle\u00f0i\u201c sem tilfinningu \u00ed texta fr\u00e1 enskum samf\u00e9lagsmi\u00f0lum.
general.languages.german=\u00fe\u00fdska, \u00dej\u00f3\u00f0verji, \u00fe\u00fdskur
labelling.report_categorization.description=Heildarsk\u00fdrsla um ni\u00f0urst\u00f6\u00f0ur flokkunarverkefnis
back.import.reading_sheet=\ud83d\udcc3 lestrart\u00f6flu
import_data.option1.for_Excel_files=fyrir Excel skr\u00e1r \u00e6tti hvert atri\u00f0i a\u00f0 vera \u00ed d\u00e1lki\:
labelling_task_definition_bws.or_make_public=E\u00f0a haka\u00f0u vi\u00f0 \u00feennan reit til a\u00f0 gera verkefni\u00f0 \u00feitt &\#39;opinbert&\#39;\: \u00fea\u00f0 mun b\u00faa til vefsl\u00f3\u00f0, <strong>hver sem er me\u00f0 tengilinn mun geta framkv\u00e6mt athugasemdir</strong> .
umigon.results.tagline=Greining \u00e1 tilfinningum fyrir samf\u00e9lagsmi\u00f0la\: ni\u00f0urst\u00f6\u00f0ur
network_converter.option2=Valkostur 2\: umbreyttu VOSviewer json skr\u00e1 \u00ed Gephi skr\u00e1 (.gexf sni\u00f0)
network_converter.option1=Valkostur 1\: umbreyttu Gephi gexf skr\u00e1 \u00ed VOSviewer json skr\u00e1 [og m\u00f6gulega, deila skr\u00e1nni strax sem vefs\u00fdn]
link_prediction.warning_size=\ud83d\udea8 Neti\u00f0 \u00e6tti a\u00f0 vera \u00far 1000 hn\u00fatum e\u00f0a f\u00e6rri - annars ver\u00f0a \u00fatreikningarnir mj\u00f6g h\u00e6gir. Sj\u00e1 n\u00e1nar h\u00e9r a\u00f0 ne\u00f0an.
organic.title=\ud83d\udce2 L\u00edfr\u00e6n hlustun \u00e1 r\u00f6dd vi\u00f0skiptavinarins\: \u00f3keypis og nett\u00f3l.
index.button.topics=\ud83d\udd26 finndu lykilefni \u00ed textunum \u00fe\u00ednum
organic.general.soundspromoted=fyrirt\u00e6kja / styrkt r\u00f6dd
general.message.switch_to_desktop=Vinsamlegast skiptu yfir \u00ed vafra \u00e1 bor\u00f0t\u00f6lvu.
general.nouns.no_delight=engin gle\u00f0i
labelling_task_definition_bws.block_size.details=Sk\u00fdringara\u00f0ilar munu bera saman hluti sem safna\u00f0 er \u00ed litlum h\u00f3pum. Hversu margir hlutir \u00e6ttu a\u00f0 vera \u00ed h\u00f3pnum? (\u00ed &\#39;blokk&\#39;)?<br/><br/> <strong>Sj\u00e1lfgefin, sta\u00f0la\u00f0 st\u00e6r\u00f0 blokkar er 4\: ritari mun bera saman 4 atri\u00f0i \u00ed einu.</strong>
highlighter.tool.explanation1=<p>Lita\u00e1hrifin eru aflei\u00f0ing af \u00fev\u00ed a\u00f0 b\u00e6ta vi\u00f0 HTML tagi\: &lt;span&gt; og css st\u00edl innan \u00feess.</p><br/><br/><p> H\u00e6gt er a\u00f0 a\u00f0laga litina sem nota\u00f0ir eru til a\u00f0 au\u00f0kenna\: litur texta og bakgrunnslit (sj\u00e1 h\u00e9r a\u00f0 ne\u00f0an).</p>
labelling_task_definition_categorization.which_categories_question=Sk\u00fdringara\u00f0ilar munu flokka hlutina. Hva\u00f0a flokkar \u00e6ttu \u00feeir a\u00f0 velja \u00far?
labelling_task_definition_bws.if_too_many_tasks=(ef \u00feetta gildi er of h\u00e1tt - of mikil vinna \u00e1 hvern rith\u00f6fund\! - breyttu breytunum h\u00e9r a\u00f0 ofan. E\u00f0a hla\u00f0i\u00f0 upp minni lista yfir atri\u00f0i...)
general.message.text_in_bulk_pdf_only=Veldu pdf skr\u00e1r
general.message.check_spam=vinsamlegast athuga\u00f0u ruslp\u00f3stm\u00f6ppuna
import_data.bulk.title=Flyttu inn g\u00f6gnin \u00fe\u00edn sem venjulegan texta
general.message.providing_own_stopwords.details3=Veldu \u00feennan reit ef \u00fe\u00fa sam\u00feykkir a\u00f0 \u00feessi st\u00f6\u00f0vunaror\u00f0 megi deila og endurn\u00fdta til a\u00f0 b\u00e6ta appi\u00f0 fyrir alla \ud83d\ude4f.
general.message.providing_own_stopwords.details2=Veldu \u00feennan reit ef \u00feessi listi \u00e6tti a\u00f0 koma \u00ed sta\u00f0 (frekar en a\u00f0 b\u00e6ta vi\u00f0) sj\u00e1lfgefna st\u00f6\u00f0vunaror\u00f0alistann.
general.message.providing_own_stopwords.details1=Hladdu upp lista yfir st\u00f6\u00f0vunaror\u00f0. \u00dea\u00f0 ver\u00f0ur a\u00f0 vera .txt skr\u00e1 me\u00f0 einu or\u00f0i \u00ed hverri l\u00ednu.
organic.general.tone_of_voice=raddbl\u00e6r
index.testsentimentanalysisuk=tilfinningagreining \u00e1 enskum texta
general.message.remove_science_stopwords=Fjarl\u00e6g\u00f0u st\u00f6\u00f0vunaror\u00f0 \u201ev\u00edsinda\u201c
general.verbs.confirm=sta\u00f0festa
labelling.item_eval.categorization.title=Flokkamerkingar - mat \u00e1 hlutum
index.calltochooseafunction=veldu a\u00f0ger\u00f0\:
cowo.tool.argument3.title=\u00c1bendingar og brellur til a\u00f0 f\u00e1 inns\u00fdn fr\u00e1 merkingarfr\u00e6\u00f0ilegu neti
topics.topics_extraction_tool.model_short_description.details=Falli\u00f0 au\u00f0kennir p\u00f6r af hugt\u00f6kum \u00ed hverri l\u00ednu textans. \u00deessi p\u00f6r eru k\u00f6llu\u00f0 samkomur. Me\u00f0 \u00fev\u00ed a\u00f0 safna saman \u00f6llum hugtakap\u00f6rum er b\u00fai\u00f0 til net hugtaka. Neti\u00f0 er skori\u00f0 ni\u00f0ur \u00ed undirsv\u00e6\u00f0i og hvert undirsv\u00e6\u00f0i samsvarar efni.
labelling.annotators_management.delete_annotator_select=Veldu athugasemdara\u00f0ila til a\u00f0 ey\u00f0a (bara fyrir \u00feetta gagnasafn)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u00d3keypis tilfinningagreiningart\u00e6ki fyrir samf\u00e9lagsmi\u00f0la \u00e1 ensku og fr\u00f6nsku
cowo.tool.argument3.details=<p><strong>Uppbygging og sni\u00f0 textans</strong> \: neti\u00f0 er b\u00fai\u00f0 til me\u00f0 \u00fev\u00ed a\u00f0 greina p\u00f6r af hugt\u00f6kum sem birtast \u00e1 s\u00f6mu textal\u00ednu. Svo \u00fe\u00fa \u00e6ttir a\u00f0 vera vark\u00e1r hvernig textinn \u00feinn er skipt. Helst \u00e6tti \u00fea\u00f0 a\u00f0 vera \u00far tilt\u00f6lulega stuttum m\u00e1lsgreinum, hver \u00ed einni l\u00ednu. Ef \u00fe\u00fa ert a\u00f0 nota Excel skr\u00e1 \u00e6tti hver m\u00e1lsgrein e\u00f0a mikilv\u00e6gur textablokk a\u00f0 birtast \u00ed annarri r\u00f6\u00f0.<br/><br/> <strong>Forvinnsla textans</strong> \: \u00fea\u00f0 er engin \u00fe\u00f6rf \u00e1 a\u00f0 forvinna e\u00f0a hreinsa textann \u00e1\u00f0ur en \u00fe\u00fa notar \u00feessa a\u00f0ger\u00f0.<br/><br/> <strong>A\u00f0 kanna l\u00ednuriti\u00f0</strong> \: vi\u00f0 m\u00e6lum me\u00f0 tveimur \u00f3keypis hugb\u00fana\u00f0i fyrir fagmennsku til a\u00f0 kanna merkingarneti\u00f0 sem a\u00f0ger\u00f0in framlei\u00f0ir. <a href\="https\://gephi.org" target\="_blank">Gephi</a> b\u00fd\u00f0ur upp \u00e1 bestu eiginleikana til a\u00f0 s\u00eda, lita, breyta st\u00e6r\u00f0 og keyra l\u00fdsandi graft\u00f6lfr\u00e6\u00f0i \u00e1 netinu \u00fe\u00ednu (eins og <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">mi\u00f0l\u00e6gni milli sta\u00f0a</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> veitir sj\u00f3nr\u00e6nar myndir sem eru hreinustu og au\u00f0veldast a\u00f0 t\u00falka fyrir merkingarkerfi. VOSviewer er \u00fer\u00f3a\u00f0 me\u00f0 scientometrics sem fyrsta notkunartilvik en \u00fea\u00f0 er gagnlegt fyrir hvers kyns merkingarkerfi.</p>
back.import.term_text_different_columns=\ud83d\ude15 hugt\u00f6k og textar \u00e6ttu a\u00f0 vera \u00ed mismunandi d\u00e1lkum
network_converter.click_to_convert=N\u00fa, smelltu \u00e1 hnappinn h\u00e9r a\u00f0 ne\u00f0an til a\u00f0 umbreyta \u00fev\u00ed.
support.tagline=Eitthva\u00f0 m\u00e1l e\u00f0a upp\u00e1stunga? Komast \u00ed samband\!
network_converter.howto=Ertu ekki viss um hvernig \u00e1 a\u00f0 f\u00e1 gexf skr\u00e1 fr\u00e1 Gephi? Sko\u00f0a\u00f0u \u00feessa <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u00edtarlegu kennslu um hvernig \u00e1 a\u00f0 fara fr\u00e1 Gephi yfir \u00ed sj\u00f3nmynd \u00e1 vefnum me\u00f0 VOSviewer</a> .
organic.general.model_long_description=<p>Meginreglurnar sem t\u00f3li\u00f0 fylgir eru svipa\u00f0ar <a href\="../umigon/sentiment_analysis_tool.html">a\u00f0ger\u00f0inni fyrir tilfinningagreiningu</a> , nema reglurnar sem \u00e1 a\u00f0 beita. T\u00f3li\u00f0 fylgir \u00feessum skrefum\:</p><ol><li> athuga\u00f0u lengd textans\: ef hann er a\u00f0eins \u00f6rf\u00e1 or\u00f0, ver\u00f0ur hann ekki flokka\u00f0ur</li><li> fjarl\u00e6ging vefsl\u00f3\u00f0a, fjarl\u00e6ging efnis innan g\u00e6salappa, e\u00f0lileg sta\u00f0setning fr\u00e1falls</li><li> Tv\u00e6r \u00fatg\u00e1fur af textanum eru komnar\: ein \u00fear sem allar kommur og s\u00e9rstafir eru fjarl\u00e6g\u00f0ir og ein \u00fear sem \u00feeim er haldi\u00f0. \u00d6ll eftirfarandi skref eiga vi\u00f0 um b\u00e1\u00f0ar \u00fatg\u00e1fur textans.</li><li> athuga\u00f0u me\u00f0 <strong>emojis, brosk\u00f6rlum og nafngiftum</strong> . Ekki forvinna textann \u00feinn til a\u00f0 fjarl\u00e6gja hann, hann veitir gagnlegar uppl\u00fdsingar um vi\u00f0horf\!</li><li> athuga\u00f0u hashtags, ef einhver er</li><li> ni\u00f0urbrot textans \u00ed n-gr\u00f6mmum upp \u00ed fj\u00f6gur gr\u00f6mm</li><li> fyrir hvert n-gr\u00f6mm\:<ul><li> slepptu \u00fev\u00ed ef \u00fea\u00f0 tilheyrir fyrirfram \u00e1kve\u00f0num lista yfir st\u00f6\u00f0vunaror\u00f0</li><li> athuga\u00f0u hvort stafi s\u00e9 endurteki\u00f0 og fjarl\u00e6g\u00f0u \u00fe\u00e1 eftir \u00fe\u00f6rfum ( <code>yeeeahhh\!</code> ver\u00f0ur <code>yeah\!</code> )</li><li> athuga\u00f0u hvort n-grammi\u00f0 s\u00e9 a\u00f0 finna \u00ed fyrirfram \u00e1kve\u00f0num lista yfir or\u00f0afor\u00f0a / or\u00f0asamb\u00f6nd / st\u00edl sem gefur til kynna &quot;fyrirt\u00e6kjam\u00e1l&quot;. Ef svo er er samsvarandi regla beitt.</li></ul></li><li> endanleg \u00e1kv\u00f6r\u00f0un, bygg\u00f0 \u00e1 ni\u00f0urst\u00f6\u00f0um fyrri skrefa.</li></ol>
back.labelling.all_annotators_provisioned=Allir sk\u00fdringara\u00f0ilar voru \u00feegar \u00fatvega\u00f0ir fyrir \u00feetta verkefni. Vi\u00f0 skulum rannsaka m\u00e1li\u00f0.
cowo.tool.argument4.title=\u00deegar textinn \u00feinn er uppbygg\u00f0ur, me\u00f0 listum yfir atri\u00f0i
index.datapolicy.dataannotationfunction=Var\u00f0andi a\u00f0ger\u00f0ina &quot;gagnask\u00fdring&quot;
labelling_task_definition_bws.results_total.details=<p>Fj\u00f6ldi kubba sem \u00e1 a\u00f0 skrifa athugasemdir vi\u00f0 (e\u00f0a \u201eh\u00f3par af hlutum til a\u00f0 bera saman\u201c) fer beint fr\u00e1 3 breytunum sem \u00fe\u00fa hefur stillt h\u00e9r a\u00f0 ofan\:</p><ul><li> fj\u00f6ldi atri\u00f0a sem \u00e1 a\u00f0 skrifa athugasemdir vi\u00f0 (fast, fer eftir fj\u00f6lda \u00fe\u00e1tta \u00ed skr\u00e1nni sem \u00fe\u00fa hefur hla\u00f0i\u00f0 upp</li><li> fj\u00f6ldi hluta til a\u00f0 bera saman, e\u00f0a &\#39;st\u00e6r\u00f0 blokk&\#39;</li><li> fj\u00f6lda skipta sem atri\u00f0i \u00e6tti a\u00f0 vera athugasemd</li></ul><br/> <strong>Samanlagt lei\u00f0a \u00feessar f\u00e6ribreytur til \u00feessa heildarfj\u00f6lda athugasemdaverkefna (e\u00f0a &\#39;blokka&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>\u00deessi a\u00f0ger\u00f0 er bein beiting \u00e1 Gephi vi\u00f0b\u00f3tinni eftir <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti og Saskia Sch\u00fcler, undir umsj\u00f3n Michael Henninger hj\u00e1 FHNW</a> .</p><br/><p> K\u00f3\u00f0inn \u00feeirra er s\u00fdnilegur <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u00e1 Github</a> .</p><br/><p> Sp\u00e1in byggir \u00e1 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u00edvilnandi vi\u00f0hengi</a> . \u00dea\u00f0 er takmarka\u00f0 vi\u00f0 \u00f3st\u00fdr\u00f0, \u00f3vigtu\u00f0 net. R\u00f6kin eru einf\u00f6ld\: L\u00edklegasti hlekkurinn sem ver\u00f0ur til er s\u00e1 milli tveggja hn\u00fata sem hafa flesta n\u00e1granna, en hafa ekki tengingu enn\u00fe\u00e1.</p><br/><p> Hvernig \u00e1 a\u00f0 t\u00falka \u00feessa hlekkjasp\u00e1? Skortur \u00e1 hlekk getur \u00fe\u00fdtt a\u00f0\:<br/><ol><li> \u00dea\u00f0 er enginn m\u00f6guleiki \u00e1 \u00feessum hlekk (hann er ekki &quot;vi\u00f0komandi&quot; hn\u00fatunum sem myndu taka \u00fe\u00e1tt)</li><li> \u00dea\u00f0 er m\u00f6guleiki \u00e1 a\u00f0 \u00feessi hlekkur ver\u00f0i b\u00fainn til og \u00feessi m\u00f6guleiki er ekki ger\u00f0ur enn</li><li> M\u00f6guleiki er \u00e1 hlekknum en hn\u00fatarnir tveir velja a\u00f0 gera hlekkinn ekki \u00ed raun</li></ol><br/> \u00deetta \u00fe\u00fd\u00f0ir a\u00f0 \u00fea\u00f0 a\u00f0 \u201esp\u00e1 fyrir\u201c tengil getur teki\u00f0 \u00e1 einu af \u00feessum \u00feremur tilfellum.<br/><br/> Ranns\u00f3knir \u00e1 hlekkjasp\u00e1 eru heillandi. Haf\u00f0u samband vi\u00f0 okkur ef \u00fe\u00fa vilt innlei\u00f0a n\u00fdja hlekkjasp\u00e1a\u00f0fer\u00f0 \u00e1 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Hvernig \u00e1 a\u00f0 skilgreina fj\u00f6lda efnis\u00fe\u00e1tta sem \u00e1 a\u00f0 finna? Er \u00fea\u00f0 gott?
labelling.annotators_management.email_new=T\u00f6lvup\u00f3stur n\u00fdja rith\u00f6fundarins (\u00fearf a\u00f0 vera n\u00e1kv\u00e6mur \u00fear sem hann mun f\u00e1 lykilor\u00f0)
pdfmatcher.results.tagline=Passa\u00f0u \u00e1hugaskilm\u00e1la \u00ed pdf skj\u00f6lum - ni\u00f0urst\u00f6\u00f0ur
link_prediction.success=\ud83d\ude9a sp\u00e1rnar eru komnar\! \u00de\u00fa getur s\u00e9\u00f0 listann yfir sp\u00e1\u00f0 tengla h\u00e9r a\u00f0 ne\u00f0an. Gexf skr\u00e1 hefur veri\u00f0 hla\u00f0i\u00f0 ni\u00f0ur, h\u00fan inniheldur fyrirhuga\u00f0a hlekki ofan \u00e1 upprunalega neti\u00f0.
general.nouns.items=hlutir
labelling_task_definition.nb_annotators=Fj\u00f6ldi rith\u00f6funda\:
labelling.annotators_management.reminder=\u00c1minning\: rith\u00f6fundarnir sem \u00e1 a\u00f0 b\u00faa til e\u00f0a ey\u00f0a \u00e1 \u00feessari s\u00ed\u00f0u tengjast \u00feessu gagnasafni\:
general.message.reading_csv_file=\ud83d\udc53 A\u00f0 lesa csv skr\u00e1na
general.nouns.categories=flokkum
labelling.item_eval.categorization.description=S\u00ed\u00f0an \u00fear sem sk\u00fdringin er raunverulega framkv\u00e6md, fyrir verkefni sem felast \u00ed a\u00f0 flokka atri\u00f0i
network_converter.convert_to_gephi=Umbreyta \u00ed Gephi (b\u00faa til gexf skr\u00e1)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u00d3keypis t\u00f3l til a\u00f0 b\u00faa til net \u00far samvi\u00f0bur\u00f0um e\u00f0a listum
back.import.two_columns_needed=\ud83d\ude15 velja \u00fearf tvo mismunandi d\u00e1lka\: annan fyrir hugt\u00f6kin, hinn fyrir textana
back.import.files_uploaded=skr\u00e1r hla\u00f0i\u00f0 upp
cowo.tool.tagline=\ud83d\udd78\ufe0f \u00d3keypis t\u00f3l til a\u00f0 breyta textanum \u00fe\u00ednum \u00ed merkingarrit
highlighter.tool.description=100% \u00f3keypis t\u00f3l \u00e1 netinu til a\u00f0 au\u00f0kenna hugtak \u00ed texta me\u00f0 css st\u00edl. Engin skr\u00e1ning krafist. Flyttu inn textann \u00feinn \u00ed csv e\u00f0a Excel.
import_data.general.select_two_columns_below=Veldu tvo d\u00e1lka (fyrir ne\u00f0an)
organic.general.argument1.details=T\u00f3li\u00f0 er forrita\u00f0 me\u00f0 Java sem frammista\u00f0an er l\u00edka svipu\u00f0, e\u00f0a betri en <strong>Python</strong> . \u00dea\u00f0 byggir ekki \u00e1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">or\u00f0r\u00e6\u00f0umerkingum (POS merkingum)</a> , sem gerir \u00fea\u00f0 enn hra\u00f0virkara. Samhli\u00f0a t\u00f6lfr\u00e6\u00f0i er notu\u00f0 \u00ed undira\u00f0ger\u00f0um og mikil al\u00fa\u00f0 hefur veri\u00f0 l\u00f6g\u00f0 \u00ed frammist\u00f6\u00f0u.
labelling.annotators_management.tagline=\u270d\ufe0f Umsj\u00f3n me\u00f0 rith\u00f6fundum
who.tagline=Hall\u00f3\! \u00c9g er Cl\u00e9ment Levallois
cowo.tool.argument2.details=A\u00f0ger\u00f0in tekur eina f\u00e6ribreytu (hvert er tungum\u00e1l textans?) og keyrir me\u00f0 einum smelli\:
back.categorizationbean.categories_are_saved=flokkar eru vista\u00f0ir
labelling_role.login_succcessful_pick_a_task=Innskr\u00e1ning t\u00f3kst\! Veldu verkefni \u00ed fellivalmyndinni h\u00e9r a\u00f0 ne\u00f0an
network_converter.creating_a_bridge.details_second_part=<p>\u00dea\u00f0 sem gerir hlutina \u00f3hagkv\u00e6ma er a\u00f0 ekki allur nethugb\u00fana\u00f0ur sam\u00feykkir \u00f6ll sni\u00f0. Einkum\:<ul><li> Gephi getur flutt inn og flutt gexf skr\u00e1r, en \u00fea\u00f0 \u00feekkir ekki VOSviewer json netskr\u00e1r</li><li> VOSviewer getur flutt inn og flutt VOSviewer json skr\u00e1r, en \u00fea\u00f0 \u00feekkir ekki gexf skr\u00e1r</li></ul></p><p> Umbreytirinn \u00e1 milli gexf og VOSviewer json skr\u00e1a sem bo\u00f0i\u00f0 er upp \u00e1 \u00e1 \u00feessari s\u00ed\u00f0u er br\u00fa sem \u00e9g vona a\u00f0 notendur beggja hugb\u00fana\u00f0arins muni n\u00fdtast vel.</p>
general.message.are_not_connected=eru ekki tengdir
labelling.report_categorization.tagline=Flokkunarverkefni\: heildarsk\u00fdrsla um ni\u00f0urst\u00f6\u00f0ur
labelling_role.for_annotators=fyrir rith\u00f6funda
acknowledgements.argument2.title=Umigon - tilfinningagreiningart\u00e6ki fyrir samf\u00e9lagsmi\u00f0la\: \u00fe\u00f6kk s\u00e9 m\u00f6rgum notendask\u00fdrslum um rangar flokkanir. \u00deakkir til Gilles Maltais fyrir framlag hans til or\u00f0afor\u00f0a Quebec.
import_data.option2.confirm_this_column_is_source=\u00feessi d\u00e1lkur er uppspretta og d\u00e1lkurinn/d\u00e1lkarnir h\u00e6gra megin eru skotm\u00f6rkin. Smelltu \u00e1 \u201ej\u00e1\u201c til a\u00f0 hefja greininguna.
topics.topics_extraction_tool.argument3.title=\u00c1bendingar og brellur fyrir \u00e1rangursr\u00edkar ni\u00f0urst\u00f6\u00f0ur vi\u00f0 greiningu efnis
labelling_task_definition_bws.nb_blocks=Fj\u00f6ldi blokka til a\u00f0 skrifa athugasemdir vi\u00f0
general.message.reportsent=sk\u00fdrsla er send
support.phonecall.title=S\u00edmtal
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f b\u00fain a\u00f0 reikna p\u00f6r. A\u00f0 fjarl\u00e6gja sjaldg\u00e6fari
general.message.almost_done=\u23f3 n\u00e6stum \u00fev\u00ed loki\u00f0
labelling_task_definition_bws.instructions.part2=<p><strong>\u00deessi lei\u00f0beining mun birtast rith\u00f6fundum\:</strong></p><br/><p> &quot;S\u00e1 sem bau\u00f0 \u00fe\u00e9r a\u00f0 vera rith\u00f6fundur fyrir \u00feetta verkefni ver\u00f0ur a\u00f0 hafa tj\u00e1\u00f0 hva\u00f0a hugmynd \u00fe\u00fa ert a\u00f0 meta h\u00e9r. <strong>Hlutverk \u00feitt er a\u00f0 velja 2 atri\u00f0i \u00e1 listanum\:</strong> hlutinn sem passar best vi\u00f0 \u00feessa hugmynd, og hluturinn sem passar vi\u00f0 \u00feessa hugmynd allavega.</p><br/><p> &quot;Til a\u00f0 velja besta hlutinn skaltu <strong>renna upp besta hlutnum</strong> me\u00f0 m\u00fasinni (e\u00f0a snerta skj\u00e1inn \u00e1 fars\u00edmanum) efst \u00e1 listann. <strong>Renndu</strong> versta hlutnum ni\u00f0ur ne\u00f0st \u00e1 listann.</p>
topics.topics_extraction_tool.argument1.details=\u00deessi a\u00f0ger\u00f0 au\u00f0kennir sj\u00e1lfkrafa lykilatri\u00f0in \u00ed texta, a\u00f0ger\u00f0 sem kallast <strong>efnis\u00fatdr\u00e1ttur</strong> e\u00f0a <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">efnisl\u00edk\u00f6n</a></strong> . \u00dea\u00f0 greinir textann l\u00ednu fyrir l\u00ednu og \u00e1kvar\u00f0ar h\u00f3pa or\u00f0a og or\u00f0asamtaka sem hafa tilhneigingu til a\u00f0 <strong>flokkast</strong> saman og mynda umr\u00e6\u00f0uefni.<br/> \u00dea\u00f0 virkar \u00e1 texta sem skrifa\u00f0ir eru \u00e1 fj\u00f6lm\u00f6rgum tungum\u00e1lum (\u00fear \u00e1 me\u00f0al texta \u00ed latnesku stafr\u00f3finu). A\u00f0ger\u00f0in fylgir meginreglum um eftirlitslaust n\u00e1m, sem er tegund <strong>v\u00e9lan\u00e1ms</strong> .<br/><br/> Ef \u00fe\u00fa notar \u00feessa a\u00f0ger\u00f0 \u00ed fr\u00e6\u00f0ilegu samhengi (ranns\u00f3knir e\u00f0a ranns\u00f3knir), ver\u00f0ur \u00fe\u00fa a\u00f0 v\u00edsa til hennar \u00ed heimildaskr\u00e1nni \u00feinni\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. og Robardet, C. (2020). Opnunarsvi\u00f0\: A\u00f0fer\u00f0afr\u00e6\u00f0ilegt framlag til a\u00f0 bera kennsl \u00e1 \u00f3l\u00edka leikara \u00ed \u00f3bundinni venslaskipan. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Sk\u00fdrsluh\u00f6fundar ver\u00f0a be\u00f0nir um a\u00f0 velja bestu og verstu valkostina me\u00f0al fj\u00f6lda atri\u00f0a sem kynntir eru samt\u00edmis.</p><p> Vi\u00f0 notum draga og sleppa \u00e1hrifum\: rith\u00f6fundurinn velur besta valm\u00f6guleikann <strong>me\u00f0 \u00fev\u00ed a\u00f0 nota m\u00fasina og f\u00e6ra hann efst</strong> og f\u00e6ra versta valm\u00f6guleikann til botns, eins og svo\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Skiptu bara &quot; <span style\="color\:red">en</span> &quot; \u00fat fyrir &quot; <span style\="color\:red">fr</span> &quot; \u00ed vefsl\u00f3\u00f0inni ef textinn \u00feinn er \u00e1 fr\u00f6nsku. \u00c1lit \u00feitt er vel \u00feegi\u00f0\!
delight.tool.title=\u00deekkja tilfinninguna \u201egle\u00f0i\u201c \u00ed textum, \u00f3keypis og \u00e1 netinu. \u00c1litsn\u00e1m fyrir ekki k\u00f3\u00f0ara.
gaze.network_builder.apply_pmi_correction=Nota\u00f0u <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) lei\u00f0r\u00e9ttingu</a> \u00e1 tengingar netsins.
import_data.general.choose_pdf=Veldu pdf skj\u00f6l
general.languages.french=franska
umigon.general.positivesentiment=j\u00e1kv\u00e6\u00f0 vi\u00f0horf
labelling_task_definition_bws.nb_items=Fj\u00f6ldi hluta
who.argument2.details=\u00c9g hef tileinka\u00f0 \u00feessari spurningu s\u00ed\u00f0u, <a href\="why.html">fylgdu hlekknum\!</a>
import_data.option2.description=Sumar a\u00f0ger\u00f0ir r\u00f6ksty\u00f0ja inntaksgagnasett sem samanstendur af \u201euppruna\u201c einingar og \u201emark\u201c einingar. \u00deessi s\u00ed\u00f0a leyfir \u00feennan innflutning
topics.topics_extraction_tool.argument2.title=N\u00fdst\u00e1rlegt\: stj\u00f3rna\u00f0u hversu &quot;st\u00f3r&quot; e\u00f0a &quot;\u00f6r&quot; efnin ver\u00f0a
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u00d3keypis t\u00f3l til a\u00f0 au\u00f0kenna or\u00f0 \u00ed texta - hala\u00f0u ni\u00f0ur ni\u00f0urst\u00f6\u00f0unum
back.labelling_description_needed=vinsamlegast sl\u00e1\u00f0u inn l\u00fdsingu fyrir \u00feetta gagnasafn
index.tagline=kanna g\u00f6gnin \u00fe\u00edn me\u00f0 einum smelli
network_converter.customize_legend.title=Valfrj\u00e1lst\: b\u00e6ttu \u00fej\u00f3\u00f0s\u00f6gum vi\u00f0 \u00fe\u00e6tti netsins \u00fe\u00edns.
umigon.sentiment_analysis_tool.model_short_description.details=Falli\u00f0 sko\u00f0ar hvert hugtak textans og beitir r\u00f6\u00f0 reglna til a\u00f0 \u00e1kvar\u00f0a \u00e1hrifin \u00e1 tilfinninguna. \u00dea\u00f0 tekur l\u00edka kerfisbundi\u00f0 tillit til <strong>emojis</strong> , greinarmerkja, <strong>hashtags</strong> , stafsetningarafbrig\u00f0a, st\u00f3rra or\u00f0a... til a\u00f0 \u00e1kvar\u00f0a vi\u00f0horfi\u00f0.
general.message.language_of_text_to_analyze=Veldu hvert er tungum\u00e1l textans\:
index.testorganic.analysisforFR=greining \u00e1 fr\u00f6nskum texta
link_prediction.how_to_interpret.question=Hvernig \u00e1 a\u00f0 t\u00falka \u00feetta sp\u00e1gildi?
labelling_task_definition_bws.complete_list_reference=Heill listi yfir f\u00e6ribreytur fyrir verkefni\u00f0, til vi\u00f0mi\u00f0unar.
labelling_task_management.manage_annotators.button=Far\u00f0u a\u00f0 stj\u00f3rna athugasemdara\u00f0ilum
labelling_role.description=\u00d3keypis gagnamerkingarverkefni sem keyra \u00e1 netinu og \u00ed fars\u00edmum. Frj\u00e1ls og vir\u00f0ing fyrir g\u00f6gnum \u00fe\u00ednum.
labelling.annotators_management.max_annotators_this_task=Verkefni\u00f0 fyrir \u00feetta gagnasafn hefur veri\u00f0 sett upp fyrir \u00feennan h\u00e1marksfj\u00f6lda rith\u00f6funda\:
index.ordosometestshere=e\u00f0a ger\u00f0u nokkur pr\u00f3f beint h\u00e9r\:
general.message.your_description_here=l\u00fdsingin \u00fe\u00edn h\u00e9r
cowo.tool.argument1.title=Merkingarkerfi - breyttu textanum \u00fe\u00ednum \u00ed l\u00ednurit
general.nouns.success=\u00e1rangur
import_data.two_columns.description=\u00deessi s\u00ed\u00f0a gerir \u00fe\u00e9r kleift a\u00f0 velja skr\u00e1, hla\u00f0a henni upp og velja s\u00ed\u00f0an tvo d\u00e1lka \u00fear sem \u00e1hugaver\u00f0 g\u00f6gn eru sta\u00f0sett
general.message.upload_your_data=Hladdu upp g\u00f6gnunum \u00fe\u00ednum
index.button.gaze=\ud83d\udd27 b\u00fa\u00f0u til net \u00far listum
index.button.organic=\ud83d\udce2 uppg\u00f6tva augl\u00fdst efni
labelling_task_management.title=Sk\u00fdringarverkefni - verkefnastj\u00f3rnun
general.message.the_product_of=Varan af
organic.description=100% \u00f3keypis nett\u00f3l til a\u00f0 bera kennsl \u00e1 l\u00edfr\u00e6nt efni \u00e1 Twitter, Instagram og samf\u00e9lagsmi\u00f0lum. Finndu kynntar \ud83d\udce2 vs sj\u00e1lfsprottnar \ud83c\udf3f athugasemdir \u00e1 samf\u00e9lagsmi\u00f0lum.
general.nouns.page=s\u00ed\u00f0u
labelling.annotators_management.title=Merkingarverkefni - stj\u00f3rnun textah\u00f6funda
index.button.labelling=\u270d\ufe0f T\u00f3l fyrir gagnask\u00fdringar
topics.topics_extraction_tool.argument1.title=Efnis\u00fatdr\u00e1ttur - ger\u00f0u sj\u00e1lfvirkan greiningu \u00e1 lykilvi\u00f0fangsefnum \u00ed textunum \u00fe\u00ednum
labelling_task_general.instructions_for_annotators.title=Lei\u00f0beiningar fyrir rith\u00f6funda
import_data.twitter.title=
import_data.twitter.launch_the_search=
