#Mon Aug 14 17:05:24 CEST 2023
=
acknowledgements.argument1.title=\u0634\u0643\u0631\u064B\u0627 \u0644\u0645\u062C\u062A\u0645\u0639 \u0627\u0644\u062A\u0637\u0648\u064A\u0631 \u0639\u0644\u0649 \u062A\u0648\u0641\u064A\u0631 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0648\u0627\u0644\u062F\u0639\u0645 \u0648\u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0639\u0627\u0631\u0641\u0647\u0645. \u064A\u0633\u062A\u0641\u064A\u062F \u0647\u0630\u0627 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0627\u0631\u064A\u0639\:
acknowledgements.argument2.title=\u0628\u0641\u0636\u0644 Gilles Maltais \u0644\u0645\u0633\u0627\u0647\u0645\u062A\u0647 \u0641\u064A \u0645\u0641\u0631\u062F\u0627\u062A \u0643\u064A\u0628\u064A\u0643.
acknowledgements.argument3.title=\u0634\u0643\u0631\u064B\u0627 \u0644\u0640 Ver\u00F3nica Espinoza \u0639\u0644\u0649 \u062A\u0639\u0644\u064A\u0642\u0627\u062A\u0647\u0627 \u0639\u0644\u0649 nocodefunctions.com \u0648\u0639\u0644\u0649 \u0648\u0638\u064A\u0641\u0629 Umigon \u0639\u0644\u0649 \u0648\u062C\u0647 \u0627\u0644\u062E\u0635\u0648\u0635.
acknowledgements.argument4.title=\u0628\u0641\u0636\u0644 Martin Zacarias \u0639\u0644\u0649 \u0645\u0644\u0627\u062D\u0638\u0627\u062A\u0647 \u062D\u0648\u0644 \u0648\u0638\u064A\u0641\u0629 \u0645\u0637\u0627\u0628\u0642\u0629 pdf.
acknowledgements.argument5.title=\u0634\u0643\u0631\u064B\u0627 \u0644\u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0645\u062C\u0647\u0648\u0644\u064A\u0646 \u0639\u0644\u0649 \u062A\u0639\u0644\u064A\u0642\u0627\u062A\u0647\u0645 \u0639\u0644\u0649 Umigon \u0645\u0646 \u062E\u0644\u0627\u0644 \u0646\u0645\u0648\u0630\u062C \u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A.
acknowledgements.argument6.title=\u0628\u0641\u0636\u0644 \u0637\u0644\u0627\u0628 DMDS \u060C \u0622\u0646\u0627 \u0623\u0628\u0631\u0648 \u060C \u0648\u0647\u064A\u0627 \u0628\u0627\u0631\u0646\u064A\u062C\u064A \u060C \u0648\u0644\u064A\u0648 \u0643\u0648\u0631\u062F\u0631 \u060C \u0648\u062A\u064A\u0631\u062C\u064A \u0625\u0633\u0628\u064A\u062F\u0627\u0644 \u060C \u0648\u0623\u0628\u0627\u0631\u0646\u0627 \u0631\u0627\u0645\u0627\u0643\u0631\u064A\u0634\u0646\u0627\u0646 \u0644\u0645\u0633\u0627\u0647\u0645\u062A\u0647\u0645 \u0641\u064A \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u0623\u0648\u0644\u0649 \u0644\u0645\u0634\u0631\u0648\u0639 \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0645\u0634\u0627\u0639\u0631
acknowledgements.argument7.title=\u0628\u0641\u0636\u0644 Jos\u00E9 Manuel Le\u00F3n Ranero \u0644\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u064A \u062A\u0635\u062D\u064A\u062D \u0623\u062E\u0637\u0627\u0621 \u0627\u0633\u062A\u064A\u0631\u0627\u062F Excel
acknowledgements.description=\u0634\u0643\u0631 \u0627\u0644\u0623\u0641\u0631\u0627\u062F \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062A \u0639\u0644\u0649 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0628\u0646\u0648\u0646\u0647\u0627 \u0648\u0627\u0644\u062A\u064A \u062A\u062F\u0639\u0645 \u0648\u0638\u0627\u0626\u0641 Nocode
acknowledgements.tagline=\u0634\u0643\u0631\u0627 \u0644\u0643\!
acknowledgements.title=\u0634\u0643\u0631 \u0648\u062A\u0642\u062F\u064A\u0631 - \u0628\u0641\u0636\u0644 \u0623\u0648\u0644\u0626\u0643 \u0627\u0644\u0630\u064A\u0646 \u062C\u0639\u0644\u0648\u0627 \u0648\u0638\u0627\u0626\u0641 Nocode \u0645\u0645\u0643\u0646\u0629
back.categorizationbean.categories_are_saved=\u0627\u0644\u0641\u0626\u0627\u062A \u0627\u0644\u0645\u062D\u0641\u0648\u0638\u0629
back.import.error_fetching_tweets=\uD83D\uDE1E \u062E\u0637\u0623\: \u0645\u0633\u062A\u062D\u064A\u0644 \u062C\u0644\u0628 \u0627\u0644\u062A\u063A\u0631\u064A\u062F\u0627\u062A
back.import.file_extension_not_recognized=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u062A\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0644\u062D\u0642 \u0627\u0644\u0645\u0644\u0641. \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u0639\u0627\u062F\u0629 \u062A\u0633\u0645\u064A\u0629 \u0627\u0644\u0645\u0644\u0641 \u0628\u0627\u0645\u062A\u062F\u0627\u062F \u0623\u0643\u062B\u0631 \u0634\u064A\u0648\u0639\u064B\u0627 \u0648\u0628\u0633\u0627\u0637\u0629
back.import.file_successful_upload.closing="\u062A\u0645 \u062A\u062D\u0645\u064A\u0644\u0647 \u0628\u0646\u062C\u0627\u062D
back.import.file_successful_upload.opening=\u2B50 \u0645\u0644\u0641 "
back.import.files_uploaded=\u062A\u0645 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A
back.import.finished_searching_tweets=\u2B50 \u0627\u0646\u062A\u0647\u0649 \u0627\u0644\u0628\u062D\u062B \u060C
back.import.number_tweets_found=\u062A\u063A\u0631\u064A\u062F\u0627\u062A \u0648\u062C\u062F\u062A
back.import.one_file_uploaded=\u062A\u0645 \u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641 \u0648\u0627\u062D\u062F
back.import.reading_sheet=\uD83D\uDCC3 \u0642\u0631\u0627\u0621\u0629 \u062C\u062F\u0648\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
back.import.searching_tweets=\uD83D\uDD26 \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u062A\u063A\u0631\u064A\u062F\u0627\u062A
back.import.select_one_column_per_type=\uD83D\uDE15 \u062D\u062F\u062F \u0639\u0645\u0648\u062F\u064B\u0627 \u0648\u0627\u062D\u062F\u064B\u0627 \u0628\u0627\u0644\u0636\u0628\u0637 \u0644\u0643\u0644 \u0646\u0648\u0639
back.import.term_text_different_columns=\uD83D\uDE15 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0648\u0627\u0644\u0646\u0635\u0648\u0635 \u0641\u064A \u0623\u0639\u0645\u062F\u0629 \u0645\u062E\u062A\u0644\u0641\u0629
back.import.twitter.too_many_requests=\u231B \u0637\u0644\u0628\u0627\u062A \u0643\u062B\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u0625\u0644\u0649 Twitter API. \u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0648\u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0623\u0648\u0631\u0627\u0642 \u0627\u0639\u062A\u0645\u0627\u062F \u062A\u0648\u064A\u062A\u0631
back.import.two_columns_needed=\uD83D\uDE15 \u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0639\u0645\u0648\u062F\u064A\u0646 \u0645\u062E\u062A\u0644\u0641\u064A\u0646\: \u0623\u062D\u062F\u0647\u0645\u0627 \u0644\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0648\u0627\u0644\u0622\u062E\u0631 \u0644\u0644\u0646\u0635\u0648\u0635
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u0623\u062E\u064A\u0631\u0629\: \u0625\u064A\u062C\u0627\u062F \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 / \u0627\u0644\u0645\u062C\u062A\u0645\u0639\u0627\u062A
bibliocoupling.description=\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0627\u062A \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0627\u0644\u0648\u062B\u0627\u0626\u0642 \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0627\u0644\u062A\u064A \u064A\u0633\u062A\u0634\u0647\u062F\u0648\u0646 \u0628\u0647\u0627. \u0645\u0627 \u0639\u0644\u064A\u0643 \u0633\u0648\u0649 \u062A\u062D\u0645\u064A\u0644 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u0646\u0627\u0648\u064A\u0646 \u0648\u062A\u0642\u0648\u0645 \u0627\u0644\u0623\u062F\u0627\u0629 \u0628\u062C\u0644\u0628 \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u0639\u0644\u0649 OpenAlex \u0648\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646\u0643 \u062A\u0635\u0648\u0631\u0647\u0627 \u0648\u062A\u0646\u0632\u064A\u0644\u0647\u0627.
bibliocoupling.info.openalexdataretrieved=\u0627\u0644\u0627\u0646\u062A\u0647\u0627\u0621 \u0645\u0646 \u0627\u0633\u062A\u0631\u062C\u0627\u0639 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633 \u0645\u0646 openalex.org
bibliocoupling.info.startopenalexdataretrieval=\u0627\u0644\u0628\u062F\u0621 \u0641\u064A \u0627\u0633\u062A\u0631\u062C\u0627\u0639 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633 \u0645\u0646 openalex.org. \u062A\u062A\u0645 \u0645\u0639\u0627\u0644\u062C\u0629 \u062D\u0648\u0627\u0644\u064A 3 \u0645\u0646\u0634\u0648\u0631\u0627\u062A \u0641\u064A \u0627\u0644\u062B\u0627\u0646\u064A\u0629.
bibliocoupling.info.startsim=\u0627\u0644\u0628\u062F\u0621 \u0641\u064A \u0642\u064A\u0627\u0633 \u0623\u0648\u062C\u0647 \u0627\u0644\u062A\u0634\u0627\u0628\u0647 \u0628\u064A\u0646 \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0627\u062A \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0627\u0633\u062A\u0634\u0647\u0627\u062F\u0627\u062A\u0647\u0627
bibliocoupling.results.long_explanation=\u064A\u062A\u0645 \u0631\u0628\u0637 \u0639\u0646\u0648\u0627\u0646\u064A \u0646\u0634\u0631 \u0641\u064A \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0625\u0630\u0627 \u0643\u0627\u0646\u0627 \u064A\u0634\u062A\u0631\u0643\u0627\u0646 \u0641\u064A \u0627\u0642\u062A\u0628\u0627\u0633 \u0645\u0634\u062A\u0631\u0643. \u062A\u0645 \u062C\u0644\u0628 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633 \u0645\u0646 OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0627\u0642\u062A\u0631\u0627\u0646 Biblio\: \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u0627\u0633\u062A\u0634\u0647\u0627\u062F \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0645\u0642\u0627\u0644\u0627\u062A
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0627\u0642\u062A\u0631\u0627\u0646 Biblio\: \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u0627\u0633\u062A\u0634\u0647\u0627\u062F \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0645\u0642\u0627\u0644\u0627\u062A
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0627\u0642\u062A\u0631\u0627\u0646 Biblio\: \u062A\u0635\u0648\u0631 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0642\u0627\u0644\u0627\u062A \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u062A\u0634\u0647\u0627\u062F\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629
bibliocoupling.title=\u0642\u062F\u0645 \u0642\u0627\u0626\u0645\u0629 \u0628\u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0627\u062A \u060C \u0648\u0627\u062D\u0635\u0644 \u0639\u0644\u0649 \u0634\u0628\u0643\u0629 \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0639\u062F\u062F \u0627\u0644\u0645\u0631\u0627\u062C\u0639 \u0627\u0644\u0634\u0627\u0626\u0639\u0629 \u0627\u0644\u062A\u064A \u064A\u0633\u062A\u0634\u0647\u062F\u0648\u0646 \u0628\u0647\u0627.
cowo.cowo.max_size_for_ngrams=\u0627\u062E\u062A\u0631 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0637\u0648\u0644 ngrams. \u0627\u0644\u0637\u0648\u0644 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A \u0647\u0648\:
cowo.cowo.remove_academic_stopwords=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641 "\u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A\u0629"\: \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0639\u062A\u0628\u0631 \u0646\u0645\u0648\u0630\u062C\u064A\u0629 \u0644\u0644\u062E\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A (\u0641\u064A \u0627\u0644\u0646\u0635\u0648\u0635 \u0628\u0627\u0644\u0644\u063A\u062A\u064A\u0646 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 \u0648\u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629 \u0641\u0642\u0637)
cowo.cowo.remove_infrequent_words=\u0627\u0633\u062A\u0628\u0639\u0627\u062F \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0642\u0644 \u0639\u062F\u062F \u0645\u0631\u0627\u062A \u0648\u0631\u0648\u062F\u0647\u0627 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0639\u062F\u062F\:
cowo.cowo.remove_smaller_words=\u0627\u062D\u0630\u0641 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0635\u063A\u064A\u0631\u0629. \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0645\u0646 \u0627\u0644\u0623\u062D\u0631\u0641 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 \u0644\u0644\u0643\u0644\u0645\u0629 \u0647\u0648
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0625\u0644\u0649 \u0634\u0628\u0643\u0627\u062A - \u0645\u0639\u0644\u0645\u0627\u062A
cowo.cowo.title=Cowo\: \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u062F\u0644\u0627\u0644\u064A\u0629 \u0645\u0646 \u0627\u0644\u0646\u0635
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0623\u0646\u0634\u0623\u062A \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0634\u0628\u0643\u0629 \u062D\u064A\u062B\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u0638\u0647\u0631 \u0641\u0642\u0637 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u0627\u062A \u0627\u0644\u0623\u0643\u062B\u0631 \u0634\u064A\u0648\u0639\u064B\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u0641\u064A \u062D\u0627\u0644\u0629 \u0638\u0647\u0648\u0631 \u062A\u0639\u0628\u064A\u0631\u064A\u0646 \u0645\u0639\u064B\u0627 \u0641\u064A \u0643\u062B\u064A\u0631 \u0645\u0646 \u0627\u0644\u0623\u062D\u064A\u0627\u0646 \u0641\u064A \u0627\u0644\u0646\u0635 \u060C \u0641\u0625\u0646\u0647\u0645\u0627 \u0645\u062A\u0635\u0644\u0627\u0646 \u0628\u0627\u0644\u0634\u0628\u0643\u0629</li></ul><p style\=";text-align\:right;direction\:rtl"> \u064A\u0648\u0636\u062D \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0627\u0644\u0645\u0631\u0626\u064A \u0623\u0639\u0644\u0627\u0647 \u0623\u0643\u062B\u0631 20 \u062A\u0639\u0628\u064A\u0631\u064B\u0627 \u0634\u064A\u0648\u0639\u064B\u0627 \u0641\u064A \u0627\u0644\u0646\u0635.</p><h3 style\=";text-align\:right;direction\:rtl"> \u062A\u0635\u0648\u0631 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 Gephi \u0623\u0648 VOSviewer \u0623\u0648 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646\u0643 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 (\u0648\u0644\u064A\u0633 \u0627\u0644\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0645\u0648\u0636\u062D \u0647\u0646\u0627 \u0641\u0642\u0637) \u0643\u0645\u0644\u0641 <strong>gexf</strong> \u0645\u0639 \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0648\u0644 \u0627\u0644\u0634\u0628\u0643\u0629. \u064A\u0645\u0643\u0646 \u0641\u062A\u062D <strong>\u0645\u0644\u0641\u0627\u062A Gexf</strong> \u0648\u0627\u0633\u062A\u0643\u0634\u0627\u0641\u0647\u0627 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u060C \u0628\u0631\u0646\u0627\u0645\u062C \u0633\u0637\u062D \u0627\u0644\u0645\u0643\u062A\u0628 \u0627\u0644\u0645\u062C\u0627\u0646\u064A \u0627\u0644\u0631\u0627\u0626\u062F \u0644\u062A\u0635\u0648\u0631\u0627\u062A \u0627\u0644\u0634\u0628\u0643\u0629.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u064B\u0627 \u062A\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0629 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u060C \u0648\u0647\u0648 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0630\u064A \u0637\u0648\u0631\u0647 \u0646\u064A\u0633 \u062C\u0627\u0646 \u0641\u0627\u0646 \u0625\u064A\u0643 \u0648\u0644\u0648\u062F\u0648 \u0648\u0627\u0644\u062A\u0645\u0627\u0646 \u0641\u064A \u0645\u0631\u0643\u0632 \u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u0639\u0644\u0648\u0645 \u0648\u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 (CWTS) \u0641\u064A \u062C\u0627\u0645\u0639\u0629 \u0644\u064A\u062F\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0623\u062E\u064A\u0631\u064B\u0627 \u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0647\u0648 \u062A\u0637\u0628\u064A\u0642 \u0648\u064A\u0628 \u064A\u0646\u0634\u0626 \u0623\u064A\u064B\u0627 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u060C \u064A\u0645\u0643\u0646\u0643 \u062A\u0646\u0632\u064A\u0644\u0647 \u0643\u0645\u0644\u0641 PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0625\u0644\u0649 \u0634\u0628\u0643\u0627\u062A - \u0646\u062A\u0627\u0626\u062C
cowo.results.title=Cowo\: \u062D\u0648\u0651\u0644 \u0646\u0635\u0648\u0635\u0643 \u0625\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u0634\u0628\u0643\u0627\u062A.
cowo.tool.argument1.details=\u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u060C \u0641\u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u0633\u062A\u0634\u0647\u0627\u062F \u0628\u0645\u0627 \u064A\u0644\u064A\:
cowo.tool.argument1.title=\u0627\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629 - \u062D\u0648\u0651\u0644 \u0646\u0635\u0648\u0635\u0643 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064A\u0627\u0646\u064A\u0629
cowo.tool.argument2.details=\u062A\u0623\u062E\u0630 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0645\u0639\u0644\u0645\u0629 \u0648\u0627\u062D\u062F\u0629 (\u0645\u0627 \u0647\u064A \u0644\u063A\u0629 \u0627\u0644\u0646\u0635\u061F) \u0648\u062A\u0639\u0645\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062D\u062F\u0629\:
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0647\u064A\u0643\u0644 \u0648\u0634\u0643\u0644 \u0627\u0644\u0646\u0635</strong> \: \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0629 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0623\u0632\u0648\u0627\u062C \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0638\u0647\u0631 \u0641\u064A \u0646\u0641\u0633 \u0633\u0637\u0631 \u0627\u0644\u0646\u0635. \u0644\u0630\u0644\u0643 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u062D\u0630\u0631\u0627 \u0628\u0634\u0623\u0646 \u0643\u064A\u0641\u064A\u0629 \u062A\u0642\u0633\u064A\u0645 \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. \u0645\u0646 \u0627\u0644\u0646\u0627\u062D\u064A\u0629 \u0627\u0644\u0645\u062B\u0627\u0644\u064A\u0629 \u060C \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u0624\u0644\u0641\u0629 \u0645\u0646 \u0641\u0642\u0631\u0627\u062A \u0642\u0635\u064A\u0631\u0629 \u0646\u0633\u0628\u064A\u064B\u0627 \u060C \u0643\u0644 \u0645\u0646\u0647\u0627 \u0641\u064A \u0633\u0637\u0631 \u0648\u0627\u062D\u062F. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0645\u0644\u0641 Excel \u060C \u0641\u064A\u062C\u0628 \u0623\u0646 \u062A\u0638\u0647\u0631 \u0643\u0644 \u0641\u0642\u0631\u0629 \u0623\u0648 \u0643\u062A\u0644\u0629 \u0646\u0635\u064A\u0629 \u0645\u0647\u0645\u0629 \u0641\u064A \u0635\u0641 \u0645\u062E\u062A\u0644\u0641.<br/><br/> <strong>\u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0645\u0633\u0628\u0642\u0629 \u0644\u0644\u0646\u0635</strong> \: \u0644\u064A\u0633\u062A \u0647\u0646\u0627\u0643 \u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0645\u0633\u0628\u0642\u0629 \u0644\u0644\u0646\u0635 \u0623\u0648 \u062A\u0646\u0638\u064A\u0641\u0647 \u0642\u0628\u0644 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629.<br/><br/> <strong>\u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A</strong> \: \u0646\u0648\u0635\u064A \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062C\u064A\u0646 \u0627\u062D\u062A\u0631\u0627\u0641\u064A\u064A\u0646 \u0645\u062C\u0627\u0646\u064A\u064A\u0646 \u0644\u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0646\u062A\u062C\u0647\u0627 \u0627\u0644\u0648\u0638\u064A\u0641\u0629. \u064A\u0648\u0641\u0631 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0623\u0641\u0636\u0644 \u0627\u0644\u0645\u064A\u0632\u0627\u062A \u0644\u0641\u0644\u062A\u0631\u0629 \u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0627\u0644\u0648\u0635\u0641\u064A\u0629 \u0648\u062A\u0644\u0648\u064A\u0646\u0647\u0627 \u0648\u062A\u063A\u064A\u064A\u0631 \u062D\u062C\u0645\u0647\u0627 \u0648\u062A\u0634\u063A\u064A\u0644\u0647\u0627 \u0639\u0644\u0649 \u0634\u0628\u0643\u062A\u0643 (\u0645\u062B\u0644 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0627\u0644\u0645\u0631\u0643\u0632\u064A\u0629 \u0627\u0644\u0628\u064A\u0646\u064A\u0629</a> ). \u064A\u0648\u0641\u0631 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0627\u0644\u062A\u0635\u0648\u0631\u0627\u062A \u0627\u0644\u0623\u0643\u062B\u0631 \u0646\u0638\u0627\u0641\u0629 \u0648\u0623\u0633\u0647\u0644 \u062A\u0641\u0633\u064A\u0631\u064B\u0627 \u0644\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629. \u062A\u0645 \u062A\u0637\u0648\u064A\u0631 VOSviewer \u0645\u0639 \u0639\u0644\u0645 \u0627\u0644\u0642\u064A\u0627\u0633 \u0643\u062D\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0644\u0643\u0646\u0647\u0627 \u0645\u0641\u064A\u062F\u0629 \u0644\u0623\u064A \u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629.</p>
cowo.tool.argument3.title=\u0646\u0635\u0627\u0626\u062D \u0648\u062D\u064A\u0644 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0631\u0624\u0649 \u0645\u0646 \u0634\u0628\u0643\u0629 \u062F\u0644\u0627\u0644\u064A\u0629
cowo.tool.argument4.details=\u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0642\u0627\u0626\u0645\u0629 \u0645\u0646 \u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0623\u0648 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u060C \u0641\u0642\u062F \u062A\u0631\u063A\u0628 \u0641\u064A \u0627\u0633\u062A\u062E\u062F\u0627\u0645 Gaze \u060C \u0648\u0647\u064A \u0648\u0638\u064A\u0641\u0629 \u0645\u062E\u0635\u0635\u0629 <a href\="../gaze/network_builder_tool.html">\u0644\u0628\u0646\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u0645\u0646 \u0627\u0644\u062A\u0648\u0627\u062C\u062F \u0627\u0644\u0645\u0634\u062A\u0631\u0643 \u0648\u0627\u0644\u062A\u0634\u0627\u0628\u0647</a> .
cowo.tool.argument4.title=\u0639\u0646\u062F\u0645\u0627 \u064A\u062A\u0645 \u0647\u064A\u0643\u0644\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u060C \u0645\u0639 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0639\u0646\u0627\u0635\u0631
cowo.tool.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A 100\u066A \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u062F\u0644\u0627\u0644\u064A\u0629. \u0644\u0627 \u064A\u062A\u0637\u0644\u0628 \u0627\u0644\u062A\u0633\u062C\u064A\u0644. \u0642\u0645 \u0628\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u064A csv \u0623\u0648 Excel \u0623\u0648 \u0646\u0635 \u0639\u0627\u062F\u064A. \u0642\u0645 \u0628\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u062D\u0644\u064A\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062D\u062F\u0629. \u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0646\u062A\u0627\u0626\u062C\u0643 \u0641\u064A Excel \u0623\u0648 \u0643\u0631\u0633\u0645 \u0628\u064A\u0627\u0646\u064A.
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u062A\u0645 \u0648\u0635\u0641 \u0627\u0644\u0645\u0628\u0627\u062F\u0626 \u0627\u0644\u062A\u064A \u062A\u062A\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062F\u0627\u0629 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A \u0627\u0644\u0630\u064A \u064A\u062F\u0631\u0633 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0643\u064A\u0641\u064A\u0629 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u062C\u062A\u0645\u0639\u0627\u062A \u0648\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0639\u0644\u0649 \u062A\u0648\u064A\u062A\u0631</a> . \u062A\u062A\u0628\u0639 \u0627\u0644\u062A\u0642\u0646\u064A\u0629 \u0647\u0630\u0647 \u0627\u0644\u062E\u0637\u0648\u0627\u062A\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u0646\u0638\u064A\u0641 \u0627\u0644\u0646\u0635\: \u0627\u0644\u062A\u0633\u0637\u064A\u062D \u0625\u0644\u0649 ASCII \u060C \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064A\u0646 url \u060C \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0631\u0642\u064A\u0645.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0644\u0645\u0627\u062A\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064A <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> \u062D\u062A\u0649 \u0623\u0631\u0628\u0639\u0629 \u062C\u0631\u0627\u0645\u0627\u062A \u060C \u0648\u0625\u0632\u0627\u0644\u0629 \u0623\u0642\u0644 n-grams. \u0647\u0630\u0647 \u0627\u0644\u062E\u0637\u0648\u0629 \u0645\u0645\u0627\u062B\u0644\u0629 \u0644\u062A\u0644\u0643 \u0627\u0644\u062A\u064A \u062A\u0644\u064A\u0647\u0627 <a href\="../umigon/sentiment_analysis_tool.html">\u0648\u0638\u064A\u0641\u0629 \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a></li><li style\=";text-align\:right;direction\:rtl"> \u0639\u062F\u062F <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629</a> \: \u0623\u064A \u0623\u0632\u0648\u0627\u062C \u0645\u0646 n-grams \u062A\u0645\u064A\u0644 \u0625\u0644\u0649 \u0627\u0644\u0638\u0647\u0648\u0631 \u0628\u0634\u0643\u0644 \u0645\u062A\u0643\u0631\u0631 \u0641\u064A \u0646\u0641\u0633 \u0633\u0637\u0648\u0631 \u0627\u0644\u0646\u0635\u061F</li><li style\=";text-align\:right;direction\:rtl"> \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0642\u0627\u0626\u0645\u0629 n-grams \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629\: \u0648\u0647\u064A \u0645\u0635\u0646\u0648\u0639\u0629 \u0645\u0646 n-grams \u0627\u0644\u0623\u0643\u062B\u0631 \u0634\u064A\u0648\u0639\u064B\u0627. \u064A\u062A\u0645 \u062A\u0648\u0635\u064A\u0644 \u0627\u062B\u0646\u064A\u0646 \u0645\u0646 n-grams \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0645\u062A\u0632\u0627\u0645\u0646\u0629 \u0628\u0634\u0643\u0644 \u0645\u062A\u0643\u0631\u0631.</li><li style\=";text-align\:right;direction\:rtl"> \u064A\u062A\u0645 \u062A\u0635\u062D\u064A\u062D \u0642\u0648\u0629 \u0627\u0644\u0627\u062A\u0635\u0627\u0644\u0627\u062A \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0629 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0625\u062C\u0631\u0627\u0621 \u064A\u0633\u0645\u0649 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=\u062A\u062D\u062F\u062F \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0623\u0632\u0648\u0627\u062C \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0641\u064A \u0643\u0644 \u0633\u0637\u0631 \u0645\u0646 \u0627\u0644\u0646\u0635. \u062A\u0633\u0645\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u0632\u0648\u0627\u062C \u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629. \u0628\u062A\u062C\u0645\u064A\u0639 \u0643\u0644 \u0623\u0632\u0648\u0627\u062C \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0648\u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0643\u062B\u0631 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0634\u064A\u0648\u0639\u064B\u0627 \u060C \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u062D\u064A\u062B \u064A\u062A\u0645 \u062A\u0648\u0635\u064A\u0644 \u0623\u064A \u0645\u0635\u0637\u0644\u062D\u064A\u0646 \u0625\u0630\u0627 \u0643\u0627\u0646\u0627 \u064A\u0638\u0647\u0631\u0627\u0646 \u0645\u0639\u064B\u0627 \u0641\u064A \u0643\u062B\u064A\u0631 \u0645\u0646 \u0627\u0644\u0623\u062D\u064A\u0627\u0646 \u0641\u064A \u0627\u0644\u0646\u0635.
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064A\u0627\u0646\u064A\u0629 \u062F\u0644\u0627\u0644\u064A\u0629
cowo.tool.title=\u0623\u062F\u0627\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u062F\u0644\u0627\u0644\u064A\u0629 \u060C \u0645\u062C\u0627\u0646\u064A\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A. \u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064A\u0627\u0646\u064A\u0629.
delight.results.tagline=\u0627\u0644\u0643\u0634\u0641 \u0639\u0646 "\u0627\u0644\u0628\u0647\u062C\u0629" \u0641\u064A \u0646\u0635\u0648\u0635 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0628\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 - \u0627\u0644\u0646\u062A\u0627\u0626\u062C
delight.tool.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u0639\u0631\u064A\u0641 "\u0627\u0644\u0628\u0647\u062C\u0629" \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0639\u0627\u0637\u0641\u0629 \u0641\u064A \u0646\u0635\u0648\u0635 \u0645\u0646 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0628\u0647\u062C\u0629 \u0641\u064A \u0627\u0644\u0646\u0635\u0648\u0635 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0628\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629
delight.tool.title=\u062A\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u0634\u0639\u0648\u0631 "\u0627\u0644\u0628\u0647\u062C\u0629" \u0641\u064A \u0627\u0644\u0646\u0635\u0648\u0635 \u060C \u0645\u062C\u0627\u0646\u064B\u0627 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A. \u0627\u0644\u062A\u0646\u0642\u064A\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064A \u0644\u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062C\u064A\u0646.
gaze.network_builder.apply_pmi_correction=\u0642\u0645 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0628\u062A\u0637\u0628\u064A\u0642 \u062A\u0635\u062D\u064A\u062D Pointwise Mutual Correction (PMI)</a> \u0639\u0644\u0649 \u0627\u062A\u0635\u0627\u0644\u0627\u062A \u0627\u0644\u0634\u0628\u0643\u0629.
gaze.network_builder.connections_should_have_min_targets_in_common=\u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u0642\u0631\u0631 \u0623\u0646\u0647 \u0644\u0625\u0646\u0634\u0627\u0621 \u0627\u062A\u0635\u0627\u0644 \u060C \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0644\u0645\u0635\u062F\u0631\u064A\u0646 \u0639\u062F\u062F \u0645\u0646 \u0627\u0644\u0623\u0647\u062F\u0627\u0641 \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644. \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u062F\u0646\u064A\u0627 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 \u0647\u064A \u0648\u0627\u062D\u062F.
gaze.network_builder.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A 100\u066A \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
gaze.network_builder.go_with_option=\u0625\u062E\u062A\u0631 \u062E\u064A\u0627\u0631\u0627
gaze.network_builder.if_you_need_more_parameters=\u0625\u0630\u0627 \u0643\u0646\u062A \u0628\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062A \uD83E\uDD13
gaze.network_builder.option_1=\u0627\u0644\u062E\u064A\u0627\u0631 1\: cooccurences to network
gaze.network_builder.option_2=\u0627\u0644\u062E\u064A\u0627\u0631 2\: \u0645\u0635\u0627\u062F\u0631 \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u0623\u0647\u062F\u0627\u0641\u0647\u0627
gaze.network_builder.or_read_below=... \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062F\u0646\u0627\u0647 \u0639\u0646 \u0647\u0630\u064A\u0646 \u0627\u0644\u062E\u064A\u0627\u0631\u064A\u0646 \u060C \u0648\u0643\u064A\u0641 \u064A\u0639\u0645\u0644\u0627\u0646\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u0645\u0646 \u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A \u0623\u0648 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
gaze.network_builder.tips_and_tricks.details=<strong>\u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A</strong><br/> \u0646\u0648\u0635\u064A \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062C\u064A\u0646 \u0645\u062C\u0627\u0646\u064A\u064A\u0646 \u0644\u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0646\u062A\u062C\u0647\u0627 \u0627\u0644\u0648\u0638\u064A\u0641\u0629\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u064A\u0648\u0641\u0631 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0623\u0641\u0636\u0644 \u0627\u0644\u0645\u064A\u0632\u0627\u062A \u0644\u0641\u0644\u062A\u0631\u0629 \u0625\u062D\u0635\u0627\u0626\u064A\u0627\u062A \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0627\u0644\u0648\u0635\u0641\u064A\u0629 \u0648\u062A\u0644\u0648\u064A\u0646\u0647\u0627 \u0648\u062A\u063A\u064A\u064A\u0631 \u062D\u062C\u0645\u0647\u0627 \u0648\u062A\u0634\u063A\u064A\u0644\u0647\u0627 \u0639\u0644\u0649 \u0634\u0628\u0643\u062A\u0643 (\u0645\u062B\u0644 \u0627\u0644\u0645\u0631\u0643\u0632\u064A\u0629 \u0627\u0644\u0628\u064A\u0646\u064A\u0629).</li><li style\=";text-align\:right;direction\:rtl"> \u064A\u0648\u0641\u0631 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0627\u0644\u062A\u0635\u0648\u0631\u0627\u062A \u0627\u0644\u0623\u0643\u062B\u0631 \u0646\u0638\u0627\u0641\u0629 \u0648\u0623\u0633\u0647\u0644 \u062A\u0641\u0633\u064A\u0631\u064B\u0627 \u0644\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629. \u062A\u0645 \u062A\u0637\u0648\u064A\u0631 VOSviewer \u0645\u0639 \u0639\u0644\u0645 \u0627\u0644\u0642\u064A\u0627\u0633 \u0643\u062D\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0644\u0643\u0646\u0647\u0627 \u0645\u0641\u064A\u062F\u0629 \u0644\u0623\u064A \u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0646\u0635\u0627\u0626\u062D \u0648\u062D\u064A\u0644 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0631\u0624\u0649 \u0645\u0646 \u0627\u0644\u0634\u0628\u0643\u0629
gaze.network_builder.title=\u0623\u062F\u0627\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0627\u062A \u060C \u0645\u062C\u0627\u0646\u064A\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A. \u062A\u062D\u0648\u064A\u0644 csv \u0648\u0627\u0644\u062A\u0648\u0627\u062C\u062F \u0627\u0644\u0645\u0634\u062A\u0631\u0643 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064A\u0627\u0646\u064A\u0629.
gaze.network_builder.two_options=\u062E\u064A\u0627\u0631\u0627\u0646\: \u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0623\u0648 \u0623\u0648\u062C\u0647 \u0627\u0644\u062A\u0634\u0627\u0628\u0647 \u0641\u064A \u0627\u0644\u0642\u0648\u0627\u0626\u0645
gaze.network_builder.use_it_directly=\u0627\u0633\u062A\u062E\u062F\u0645\u0647 \u0645\u0628\u0627\u0634\u0631\u0629 \u0639\u0646 \u0637\u0631\u064A\u0642 \u062A\u062D\u062F\u064A\u062F \u062E\u064A\u0627\u0631\:
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0623\u0646\u0634\u0623\u062A \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0634\u0628\u0643\u0629 \u062D\u064A\u062B\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0625\u0630\u0627 \u0627\u062E\u062A\u0631\u062A \u0627\u0644\u062E\u064A\u0627\u0631 1 (\u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629)</strong> \: \u0639\u0646\u062F \u062D\u062F\u0648\u062B \u062A\u0639\u0628\u064A\u0631\u064A\u0646 \u0645\u0639\u064B\u0627 \u0641\u064A \u0633\u0637\u0631 \u0648\u0627\u062D\u062F \u0623\u0648 \u0623\u0643\u062B\u0631 \u060C \u064A\u062A\u0645 \u062A\u0648\u0635\u064A\u0644\u0647\u0645\u0627 \u0628\u0627\u0644\u0634\u0628\u0643\u0629</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0625\u0630\u0627 \u0627\u062E\u062A\u0631\u062A \u0627\u0644\u062E\u064A\u0627\u0631 2 (\u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0648\u0627\u0644\u0623\u0647\u062F\u0627\u0641)</strong> \: \u0639\u0646\u062F\u0645\u0627 \u064A\u0643\u0648\u0646 \u0644\u0645\u0635\u062F\u0631\u064A\u0646 \u0647\u062F\u0641 \u0648\u0627\u062D\u062F \u0645\u0634\u062A\u0631\u0643 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u060C \u0641\u0625\u0646\u0647\u0645\u0627 \u0645\u062A\u0635\u0644\u0627\u0646 \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0629.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> \u062A\u0635\u0648\u0631 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 Gephi \u0623\u0648 VOSviewer \u0623\u0648 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646\u0643 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 (\u0645\u0639 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u0627\u062A \u0627\u0644\u0623\u062E\u0631\u0649) \u0643\u0645\u0644\u0641 <strong>gexf</strong> \u0645\u0639 \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0648\u0644 \u0627\u0644\u0634\u0628\u0643\u0629. \u064A\u0645\u0643\u0646 \u0641\u062A\u062D <strong>\u0645\u0644\u0641\u0627\u062A Gexf</strong> \u0648\u0627\u0633\u062A\u0643\u0634\u0627\u0641\u0647\u0627 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u060C \u0628\u0631\u0646\u0627\u0645\u062C \u0633\u0637\u062D \u0627\u0644\u0645\u0643\u062A\u0628 \u0627\u0644\u0645\u062C\u0627\u0646\u064A \u0627\u0644\u0631\u0627\u0626\u062F \u0644\u062A\u0635\u0648\u0631\u0627\u062A \u0627\u0644\u0634\u0628\u0643\u0629.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u064B\u0627 \u062A\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0629 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u060C \u0648\u0647\u0648 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0630\u064A \u0637\u0648\u0631\u0647 \u0646\u064A\u0633 \u062C\u0627\u0646 \u0641\u0627\u0646 \u0625\u064A\u0643 \u0648\u0644\u0648\u062F\u0648 \u0648\u0627\u0644\u062A\u0645\u0627\u0646 \u0641\u064A \u0645\u0631\u0643\u0632 \u062F\u0631\u0627\u0633\u0627\u062A \u0627\u0644\u0639\u0644\u0648\u0645 \u0648\u0627\u0644\u062A\u0643\u0646\u0648\u0644\u0648\u062C\u064A\u0627 (CWTS) \u0641\u064A \u062C\u0627\u0645\u0639\u0629 \u0644\u064A\u062F\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0623\u062E\u064A\u0631\u064B\u0627 \u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0647\u0648 \u062A\u0637\u0628\u064A\u0642 \u0648\u064A\u0628 \u064A\u0646\u0634\u0626 \u0623\u064A\u064B\u0627 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u060C \u064A\u0645\u0643\u0646\u0643 \u062A\u0646\u0632\u064A\u0644\u0647 \u0643\u0645\u0644\u0641 PNG.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0627\u0644\u0646\u0638\u0631\u0629\: \u0628\u0646\u0627\u0621 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u062A\u0648\u0627\u0641\u0642\u0627\u062A \u0623\u0648 \u0627\u0644\u062A\u0634\u0627\u0628\u0647 - \u0627\u0644\u0646\u062A\u0627\u0626\u062C
gaze.results.title=\u0627\u0644\u0646\u062A\u0627\u0626\u062C - \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u0645\u0646 \u0627\u0644\u062A\u0648\u0627\u0641\u0642\u0627\u062A \u0623\u0648 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0643\u064A\u0627\u0646\u0627\u062A
general.languages.arabic=\u0639\u0631\u0628\u064A
general.languages.bulgarian=\u0627\u0644\u0628\u0644\u063A\u0627\u0631\u064A\u0629
general.languages.catalan=\u0627\u0644\u0643\u0627\u062A\u0627\u0644\u0648\u0646\u064A\u0629
general.languages.danish=\u062F\u0627\u0646\u0645\u0627\u0631\u0643\u064A
general.languages.dutch=\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0647\u0648\u0644\u0646\u062F\u064A\u0629
general.languages.english=\u0625\u0646\u062C\u0644\u064A\u0632\u064A
general.languages.french=\u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629
general.languages.german=\u0623\u0644\u0645\u0627\u0646\u064A\u0629
general.languages.greek=\u0627\u0644\u064A\u0648\u0646\u0627\u0646\u064A\u0629
general.languages.italian=\u0625\u064A\u0637\u0627\u0644\u064A
general.languages.japanese=\u0627\u0644\u064A\u0627\u0628\u0627\u0646\u064A\u0629
general.languages.norwegian=\u0627\u0644\u0646\u0631\u0648\u064A\u062C\u064A\u0629
general.languages.polish=\u062A\u0644\u0645\u064A\u0639
general.languages.portuguese=\u0627\u0644\u0628\u0631\u062A\u063A\u0627\u0644\u064A\u0629
general.languages.romanian=\u0631\u0648\u0645\u0627\u0646\u064A
general.languages.russian=\u0627\u0644\u0631\u0648\u0633\u064A\u0629
general.languages.spanish=\u0627\u0644\u0623\u0633\u0628\u0627\u0646\u064A\u0629
general.languages.turkish=\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u062A\u0631\u0643\u064A\u0629
general.message.accents_removal_explanation=\u0628\u0634\u0643\u0644 \u0627\u0641\u062A\u0631\u0627\u0636\u064A \u060C \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0634\u0643\u064A\u0644 \u0648\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0634\u0643\u064A\u0644 \u0641\u064A \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 (\u0644\u0627 \u062A\u062A\u0645 \u0625\u0632\u0627\u0644\u062A\u0647\u0627). \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u060C \u064A\u0645\u0643\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u0625\u0632\u0627\u0644\u062A\u0647\u0627. \u0641\u064A \u0628\u0639\u0636 \u0627\u0644\u0644\u063A\u0627\u062A \u0648\u0641\u064A \u0628\u0639\u0636 \u062D\u0627\u0644\u0627\u062A \u0627\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u060C \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u062C\u0639\u0644 \u0627\u0644\u0646\u062A\u064A\u062C\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064A\u0629 \u0623\u0643\u062B\u0631 \u0648\u0636\u0648\u062D\u064B\u0627. \u0641\u064A \u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629 \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u060C \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u0633\u0627\u0639\u062F \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062A \u0641\u064A \u062F\u0645\u062C \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u064A\u0646 "\u00E9limin\u00E9" \u0648 "delete" \u060C \u0648\u0627\u0644\u0630\u064A \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0646\u0627\u062A\u062C\u064B\u0627 \u0645\u0631\u063A\u0648\u0628\u064B\u0627 \u0641\u064A\u0647. \u0641\u064A \u0644\u063A\u0627\u062A \u0623\u062E\u0631\u0649 \u060C \u0642\u062F \u062A\u0643\u0648\u0646 \u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0634\u0643\u064A\u0644 \u0648\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0634\u0643\u064A\u0644 \u0641\u0643\u0631\u0629 \u0633\u064A\u0626\u0629. \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 \u0641\u064A \u0627\u0644\u0625\u0633\u0628\u0627\u0646\u064A\u0629 \u060C \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u062D\u0648\u0644 "a\u00F1o" \u0625\u0644\u0649 "ano" \u060C \u0648\u0627\u0644\u062A\u064A \u0644\u0647\u0627 \u0645\u0639\u0646\u0649 \u0645\u062E\u062A\u0644\u0641.
general.message.almost_done=\u23F3 \u0639\u0644\u0649 \u0648\u0634\u0643 \u0627\u0644\u0627\u0646\u062A\u0647\u0627\u0621
general.message.analysis_complete=\u2728 \u062A\u062D\u0644\u064A\u0644 \u0643\u0627\u0645\u0644
general.message.are_not_connected=\u063A\u064A\u0631 \u0645\u062A\u0635\u0644
general.message.at_least=\u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644\:
general.message.back_to_menu=\u0627\u0644\u0639\u0648\u062F\u0629 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
general.message.back_to_the_menu=\u0627\u0644\u0639\u0648\u062F\u0629 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
general.message.captcha_paris=\u0645\u0646 \u0641\u0636\u0644\u0643 \u0627\u0645\u0644\u0623 \u0647\u0630\u0627 \u0627\u0644\u0643\u0627\u0628\u062A\u0634\u0627\: \u0645\u0627 \u0647\u064A \u0639\u0627\u0635\u0645\u0629 \u0641\u0631\u0646\u0633\u0627\u061F
general.message.case_sensitive=\u062D\u0633\u0627\u0633\u064A\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
general.message.check_spam=\u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0645\u062C\u0644\u062F \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0639\u0634\u0648\u0627\u0626\u064A
general.message.choose_gexf_file=\u0627\u062E\u062A\u0631 \u0645\u0644\u0641 gexf (Gephi)
general.message.choose_vosviewer_file=\u0627\u062E\u062A\u0631 \u0645\u0644\u0641 json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u062A\u0646\u0638\u064A\u0641 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0648\u0627\u0644\u062A\u0639\u0628\u064A\u0631\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 ...
general.message.confirm_and_back_to_menu=\u0642\u0645 \u0628\u062A\u0623\u0643\u064A\u062F \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0648\u0627\u0644\u0639\u0648\u062F\u0629 \u0625\u0644\u0649 \u0627\u0644\u0644\u0648\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629
general.message.data_not_found=\uD83E\uDD14 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629
general.message.dataset_is_made_of=\u062A\u062A\u0643\u0648\u0646 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u0642\u0645\u062A \u0628\u062A\u062D\u0645\u064A\u0644\u0647\u0627 \u0645\u0646
general.message.describe_items_short=\u0635\u0650\u0641 \u0647\u0630\u0647 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0641\u064A \u0633\u0637\u0631 \u0642\u0635\u064A\u0631\:
general.message.download_gexf=\u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641 gexf
general.message.email_sent=\uD83D\uDCE7 \u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
general.message.email_sent_to=\uD83D\uDCE7 \u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0625\u0644\u0649\:
general.message.empty_line=\u0633\u0637\u0631 \u0641\u0627\u0631\u063A
general.message.feedback_sent=\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0645\u0644\u0627\u062D\u0638\u0627\u062A\u0643
general.message.file_loaded=\uD83D\uDE9A \u0645\u0644\u0641 \u062A\u0645 \u062A\u062D\u0645\u064A\u0644\u0647\!
general.message.finding_key_terms=\u0625\u064A\u062C\u0627\u062F \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0648\u0627\u0644\u062A\u0639\u0628\u064A\u0631\u0627\u062A \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629 ...
general.message.finished_reading_data=\u2B50 \u0627\u0646\u062A\u0647\u064A\u062A \u0645\u0646 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0647\u0648 \u0628\u0631\u0646\u0627\u0645\u062C \u0633\u0637\u062D \u0645\u0643\u062A\u0628 \u0645\u062C\u0627\u0646\u064A \u0644\u0625\u0646\u0634\u0627\u0621 \u0648\u062A\u0635\u0648\u0631 \u0648\u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u0635\u063A\u064A\u0631\u0629 \u0648\u0627\u0644\u0643\u0628\u064A\u0631\u0629. \u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0645\u0642\u0627\u064A\u064A\u0633 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u062A\u062E\u0637\u064A\u0637\u0647\u0627 \u0648\u062A\u0635\u0641\u064A\u062A\u0647\u0627 \u0648\u062A\u0644\u0648\u064A\u0646\u0647\u0627 \u0648\u062A\u063A\u064A\u064A\u0631 \u062D\u062C\u0645\u0647\u0627 \u0648\u062D\u0633\u0627\u0628\u0647\u0627.</p><p style\=";text-align\:right;direction\:rtl"> \u0648\u0647\u0630\u0627 \u064A\u062C\u0639\u0644\u0647\u0627 \u0623\u062F\u0627\u0629 \u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0645\u0631\u0626\u064A \u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u0644\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0645\u0631\u0626\u064A \u0644\u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.</p><p style\=";text-align\:right;direction\:rtl"> \u0631\u0648\u0627\u0628\u0637 \u0645\u0641\u064A\u062F\u0629\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u062F\u0631\u0648\u0633 \u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0644\u0640 Gephi</a> <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0648\u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0633\u062A\u062E\u062F\u0645\u064A Gephi \u0627\u0644\u0646\u0634\u0637\u0629 \u0644\u0644\u063A\u0627\u064A\u0629 \u0639\u0644\u0649 Facebook</a> .</p>
general.message.gephi.long_title=Gephi - \u0628\u0631\u0646\u0627\u0645\u062C \u0645\u062C\u0627\u0646\u064A \u0645\u062A\u062E\u0635\u0635 \u0644\u062A\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0629
general.message.get_in_touch_if_need_support_new_language=(\u062A\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u0628\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u062F\u0639\u0645 \u0644\u063A\u0629 \u062C\u062F\u064A\u062F\u0629)
general.message.go_back_do_search_twitter=\u0627\u0631\u062C\u0639 \u0648\u0642\u0645 \u0628\u0625\u062C\u0631\u0627\u0621 \u0628\u062D\u062B \u0622\u062E\u0631 \u0639\u0644\u0649 Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0627\u0644\u0644\u0645\u0627\u062A\u0629 \u0627\u0644\u062B\u0642\u064A\u0644\u0629.
general.message.i_new_user=\u0623\u0646\u0627 \u0645\u0633\u062A\u062E\u062F\u0645 \u062C\u062F\u064A\u062F
general.message.import_your_data_get_results_example=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u060C \u0648\u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u062A\u0627\u0626\u062C\: \u0645\u062B\u0627\u0644
general.message.internal_server_error=\u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u062E\u0627\u062F\u0645 \u0627\u0644\u062F\u0627\u062E\u0644\u064A. \u064A\u0631\u062C\u0649 \u0625\u0631\u0633\u0627\u0644 \u062A\u0642\u0631\u064A\u0631 \u0625\u0644\u0649 analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=\u0627\u062C\u0639\u0644\u0647\u0627 \u0642\u0635\u064A\u0631\u0629 \u0648\u0648\u0627\u0636\u062D\u0629\!
general.message.language_of_text_to_analyze=\u062D\u062F\u062F \u0644\u063A\u0629 \u0627\u0644\u0646\u0635\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0623\u062E\u064A\u0631\u0629\: \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0629
general.message.lemmatization_explanation=\u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u062D\u062A\u0648\u064A \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0639\u0644\u0649 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u0627\u062E\u062A\u0644\u0627\u0641\u0627\u062A. \u0641\u064A \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u0644\u063A\u0627\u062A \u060C \u0623\u0633\u0645\u0627\u0621 \u0623\u0648 \u0623\u0641\u0639\u0627\u0644 \u0627\u0644\u0645\u0641\u0631\u062F \u0648\u0627\u0644\u062C\u0645\u0639 \u0641\u064A \u0627\u0644\u0645\u0636\u0627\u0631\u0639 \u0648\u0627\u0644\u0645\u0627\u0636\u064A \u0644\u0647\u0627 \u0623\u0634\u0643\u0627\u0644 \u0645\u062E\u062A\u0644\u0641\u0629 \u0642\u0644\u064A\u0644\u0627\u064B. \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u062A\u0643\u0648\u0646 \u0645\u0646 \u0625\u0632\u0627\u0644\u0629 \u0647\u0630\u0647 \u0627\u0644\u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0645\u062E\u062A\u0644\u0641\u0629 \u062A\u0633\u0645\u0649 lemmatization. \u0645\u0646 \u0627\u0644\u0645\u0641\u064A\u062F \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u062D\u064A\u062B \u0646\u0631\u0649 \u0646\u0641\u0633 \u0627\u0644\u0643\u0644\u0645\u0629 \u0645\u0631\u0629 \u0648\u0627\u062D\u062F\u0629 \u0641\u0642\u0637 \u060C \u0648\u0644\u064A\u0633 \u0643\u0644 \u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0643\u0644\u0645\u0629 \u0646\u0641\u0633\u0647\u0627 \u0627\u0644\u062A\u064A \u0643\u0627\u0646\u062A \u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0627\u0644\u0646\u0635 \u0627\u0644\u0630\u064A \u062A\u0642\u0648\u0645 \u0628\u062A\u062D\u0644\u064A\u0644\u0647. \u0648\u0645\u0639 \u0630\u0644\u0643 \u060C \u0641\u064A \u0628\u0639\u0636 \u0627\u0644\u0623\u062D\u064A\u0627\u0646 \u060C \u0644\u0627 \u064A\u062A\u0645 \u0625\u062C\u0631\u0627\u0621 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0644\u0645\u0627\u062A\u0629 \u0628\u062F\u0642\u0629. \u0625\u0646\u0647 \u064A\u0642\u062A\u0637\u0639 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0628\u0637\u0631\u064A\u0642\u0629 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629 \u060C \u0648\u0646\u062A\u064A\u062C\u0629 \u0644\u0630\u0644\u0643 \u064A\u0645\u0643\u0646 \u0644\u0644\u062A\u062D\u0644\u064A\u0644 \u0625\u0646\u062A\u0627\u062C \u0643\u0644\u0645\u0627\u062A \u0630\u0627\u062A \u062A\u0647\u062C\u0626\u0629 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629 \u0628\u0627\u0644\u0642\u0631\u0628 \u0645\u0646 \u0646\u0647\u0627\u064A\u062A\u0647\u0627. \u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0633\u0628\u0628 \u060C \u062D\u062A\u0649 \u0625\u0630\u0627 \u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u0644\u0645\u0627\u062A\u0629 \u0628\u0634\u0643\u0644 \u0627\u0641\u062A\u0631\u0627\u0636\u064A \u060C \u064A\u0645\u0643\u0646\u0643 \u062A\u0639\u0637\u064A\u0644\u0647\u0627 \u0647\u0646\u0627.
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u0639\u0646\u062F\u0645\u0627 \u062A\u062C\u0639\u0644 \u0627\u0644\u0645\u0631\u0626\u064A\u0627\u062A \u0639\u0627\u0645\u0629 \u060C \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0631\u062A\u0628\u0627\u0637 \u062F\u0627\u0626\u0645. \u064A\u0645\u0643\u0646\u0643 \u0648\u0636\u0639 \u0625\u0634\u0627\u0631\u0629 \u0645\u0631\u062C\u0639\u064A\u0629 \u0639\u0644\u064A\u0647 \u0648\u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u062A\u0635\u0648\u0631.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062E\u0644\u0627\u0641 \u0630\u0644\u0643 \u060C \u064A\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u0644\u0641 \u0628\u0639\u062F \u0633\u0627\u0639\u0629 \u0648\u0627\u062D\u062F\u0629.</p>
general.message.make_viz_public_question=\u062C\u0639\u0644 \u0627\u0644\u062A\u0635\u0648\u0631 \u0627\u0644\u0639\u0627\u0645\u061F
general.message.max_file_size=\uD83D\uDCDA \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641
general.message.max_items_capacity_to_analyze=\u0627\u0644\u0639\u062F\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062A\u064A \u0633\u064A\u062A\u0645 \u062A\u062D\u0644\u064A\u0644\u0647\u0627\:
general.message.max_ngram=\u0637\u0648\u0644 ngrams
general.message.min_word_freq=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0645\u0646 \u0627\u0644\u062A\u0631\u062F\u062F \u0644\u0644\u0643\u0644\u0645\u0627\u062A
general.message.min_word_length=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0644\u0637\u0648\u0644 \u0627\u0644\u0643\u0644\u0645\u0629
general.message.name_of_dataset=\u0627\u0633\u0645 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
general.message.new_api_available=\u062C\u062F\u064A\u062F\: \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 API \u0645\u062A\u0627\u062D \u0627\u0644\u0622\u0646
general.message.no_file_upload_again=\uD83D\uDE15 \u0644\u0627 \u064A\u0648\u062C\u062F \u0645\u0644\u0641 \u0644\u0644\u0642\u0631\u0627\u0621\u0629. \u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641 \u062B\u0645 \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
general.message.ok_sharing_stopwords=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0645\u0634\u0627\u0631\u0643\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641 \u0647\u0630\u0647 \u0648\u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0644\u0644\u062C\u0645\u064A\u0639 \uD83D\uDE4F
general.message.open_the_chart=\u0627\u0641\u062A\u062D \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A
general.message.opening_academic_stopwords=\u0641\u062A\u062D \u0643\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0645\u0646 \u0627\u0644\u062E\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A \u0648\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627
general.message.opening_user_supplied_stopwords=\u0642\u062F\u0645 \uD83E\uDD38 \u0641\u062A\u062D \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u0645\u0642\u062F\u0645\u0629 \u0645\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645
general.message.or_read_explanations_below=... \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062F\u0646\u0627\u0647 \u062D\u0648\u0644 \u0645\u0627 \u064A\u0641\u0639\u0644\u0647 \u0648\u0643\u064A\u0641 \u064A\u0639\u0645\u0644\:
general.message.password_will_be_sent_to_email=\u0633\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0647\u0630\u0647 \u0625\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A. \u0642\u0645 \u0628\u0627\u0644\u062A\u0623\u0643\u062F \u0645\u0646 \u0645\u0644\u0641 \u0627\u0644\u0628\u0631\u064A\u062F \u063A\u064A\u0631 \u0627\u0644\u0645\u0631\u063A\u0648\u0628 \u0641\u064A\u0647\!
general.message.please_use_api_for_bigger_capacity=\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 API \u0625\u0630\u0627 \u0643\u0646\u062A \u0628\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u0633\u0639\u0629 \u0623\u0643\u0628\u0631
general.message.please_wait_seconds=\u0645\u0646 \u0641\u0636\u0644\u0643 \u0627\u0646\u062A\u0638\u0631 \u0628\u0636\u0639 \u062B\u0648\u0627\u0646.
general.message.providing_own_stopwords.details1=\u062A\u062D\u0645\u064A\u0644 \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641. \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0645\u0644\u0641 .txt \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0648\u0627\u062D\u062F\u0629 \u0641\u064A \u0643\u0644 \u0633\u0637\u0631.
general.message.providing_own_stopwords.details2=\u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064A\u0646\u0628\u063A\u064A \u0644\u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0646 \u062A\u062D\u0644 \u0645\u062D\u0644 (\u0628\u062F\u0644\u0627\u064B \u0645\u0646 \u0623\u0646 \u062A\u0636\u064A\u0641 \u0645\u0627 \u064A\u0635\u0644 \u0625\u0644\u0649) \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629.
general.message.providing_own_stopwords.details3=\u062D\u062F\u062F \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0645\u0634\u0627\u0631\u0643\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641 \u0647\u0630\u0647 \u0648\u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u062A\u062D\u0633\u064A\u0646 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0644\u0644\u062C\u0645\u064A\u0639 \uD83D\uDE4F.
general.message.providing_own_stopwords.title=\u062A\u0648\u0641\u064A\u0631 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
general.message.read_this_tutorial=\u0627\u0642\u0631\u0623 \u0647\u0630\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A \u0627\u0644\u0628\u0633\u064A\u0637 \u0648\u0627\u0644\u0645\u0641\u064A\u062F
general.message.reading_csv_file=\uD83D\uDC53 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 csv
general.message.reading_excel_file=\uD83D\uDC53 \u0642\u0631\u0627\u0621\u0629 \u062C\u062F\u0648\u0644 \u0628\u064A\u0627\u0646\u0627\u062A Excel
general.message.reading_file=\u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u0644\u0641
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u0642\u0631\u0627\u0621\u0629 \u062C\u062F\u0648\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u062C\u0648\u062C\u0644
general.message.reading_pdf_file=\uD83D\uDC53 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 pdf
general.message.reading_text_file=\u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 \u0646\u0635\u064A
general.message.remove_academic_stopwords=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A\u0629
general.message.remove_science_stopwords=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641 "\u0627\u0644\u0639\u0644\u0645"
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0631\u0648\u0631 \u0648\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0635\u063A\u064A\u0631\u0629 \u062C\u062F\u064B\u0627
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0631\u0642\u064A\u0645 \u0648\u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u062A\u0646\u0638\u064A\u0641 \u0627\u0644\u0623\u062E\u0631\u0649
general.message.reportsent=\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u062A\u0642\u0631\u064A\u0631
general.message.scores_by_annotators=\u0639\u0634\u0631\u0627\u062A \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0639\u0644\u0642\u064A\u0646
general.message.see_more_details=\u0627\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644\:
general.message.sending_user_stopwords_to_dev=\u2709 \u0625\u0631\u0633\u0627\u0644 \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641 \u0644\u0644\u0645\u0637\u0648\u0631 - \u0633\u064A\u062A\u0645 \u062F\u0645\u062C\u0647\u0627 \u0642\u0631\u064A\u0628\u064B\u0627 \u060C \u0634\u0643\u0631\u064B\u0627 \u0644\u0643\! \uD83D\uDE4F
general.message.several_files_possible=\u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u0644\u064A\u0644 * \u0639\u062F\u0629 * \u0645\u0644\u0641\u0627\u062A \u0641\u064A \u0648\u0642\u062A \u0648\u0627\u062D\u062F. \u0644\u062A\u062D\u0644\u064A\u0644 \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0641\u064A \u0645\u062C\u0644\u062F \u060C \u0627\u0641\u062A\u062D \u0627\u0644\u0645\u062C\u0644\u062F \u0648\u0627\u0633\u062A\u062E\u062F\u0645 \u0645\u0641\u0627\u062A\u064A\u062D "Ctrl" \u0623\u0648 "shift" \u0623\u0648 "Cmd" \u0644\u062A\u062D\u062F\u064A\u062F \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0631\u064A\u062F \u062A\u0636\u0645\u064A\u0646\u0647\u0627 \u0641\u064A \u0627\u0644\u062A\u062D\u0644\u064A\u0644.
general.message.should_be=\u064A\u062C\u0628 \u0627\u0646 \u064A\u0643\u0648\u0646
general.message.starting_analysis=\uD83C\uDFC3 \u0628\u062F\u0621 \u0627\u0644\u062A\u062D\u0644\u064A\u0644
general.message.switch_to_desktop=\u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u0628\u062F\u064A\u0644 \u0625\u0644\u0649 \u0645\u062A\u0635\u0641\u062D \u0639\u0644\u0649 \u062C\u0647\u0627\u0632 \u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0633\u0637\u062D \u0627\u0644\u0645\u0643\u062A\u0628.
general.message.text_in_bulk=\u0646\u0635 \u0639\u0627\u062F\u064A (\u0645\u0644\u0641\u0627\u062A txt \u0623\u0648 pdf)
general.message.text_in_bulk_one_item_per_line=\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0645\u0644\u0641 .txt \u0639\u0627\u062F\u064A - \u0639\u0646\u0635\u0631 \u0648\u0627\u062D\u062F \u0641\u064A \u0643\u0644 \u0633\u0637\u0631 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u062D\u062F\u062F \u0645\u0644\u0641\u0627\u062A pdf
general.message.text_in_tables_one_item_per_line=\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0639\u0645\u0648\u062F \u0645\u0639\u064A\u0646 \u0645\u0646 \u0627\u0644\u0645\u0644\u0641 (\u0645\u0644\u0641 csv \u0623\u0648 \u0645\u0644\u0641 Excel) \uD83D\uDCCA
general.message.text_provided_as_input=\u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0642\u062F\u0645 \u0643\u0645\u062F\u062E\u0644
general.message.text_structured=\u0646\u0635 \u0645\u0646\u0638\u0645 \u0641\u064A \u0623\u0639\u0645\u062F\u0629 \u0623\u0648 \u062C\u062F\u0627\u0648\u0644 (\u0645\u0644\u0641\u0627\u062A csv \u0623\u0648 Excel)
general.message.the_product_of=\u0646\u062A\u0627\u062C
general.message.try_it_just_click_on_link=\u062C\u0631\u0628\u0647 \u060C \u0641\u0642\u0637 \u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637\:
general.message.type_your_query=\u0627\u0643\u062A\u0628 \u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643
general.message.upload_your_data=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
general.message.use_it_directly_by_selecting_a_data_source=\u0627\u0633\u062A\u062E\u062F\u0645\u0647 \u0645\u0628\u0627\u0634\u0631\u0629 \u0639\u0646 \u0637\u0631\u064A\u0642 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0631\u0627\u062F \u062A\u062D\u0644\u064A\u0644\u0647\u0627\:
general.message.use_own_stopwords=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
general.message.use_own_stopwords.instructions=\u062A\u062D\u0645\u064A\u0644 \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641. \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0645\u0644\u0641 .txt \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0648\u0627\u062D\u062F\u0629 \u0623\u0648 n-gram \u0644\u0643\u0644 \u0633\u0637\u0631.
general.message.use_pmi=\u0627\u0633\u062A\u062E\u062F\u0627\u0645 PMI
general.message.user_exists=\uD83D\uDEA8 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0645\u0648\u062C\u0648\u062F \u0628\u0627\u0644\u0641\u0639\u0644
general.message.user_exists.instructions=\u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u0644\u063A\u0627\u0621 \u062A\u062D\u062F\u064A\u062F "\u0645\u0633\u062A\u062E\u062F\u0645 \u062C\u062F\u064A\u062F" \u0648\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645
general.message.visualize_with_gephisto=\u062A\u062E\u064A\u0644 \u0645\u0639 \u062C\u064A\u0641\u064A\u0633\u062A\u0648
general.message.visualize_with_vosviewer=\u062A\u062E\u064A\u0644 \u0645\u0639 VOSviewer
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0647\u0648 \u0628\u0631\u0646\u0627\u0645\u062C \u0633\u0637\u062D \u0645\u0643\u062A\u0628 \u0645\u062C\u0627\u0646\u064A \u0644\u0625\u0646\u0634\u0627\u0621 \u0648\u062A\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0627\u062A \u060C \u0645\u0639 \u0625\u0645\u0643\u0627\u0646\u0627\u062A \u0645\u062A\u0642\u062F\u0645\u0629 \u0641\u064A \u0645\u062C\u0627\u0644 \u0639\u0644\u0645 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0627\u0644\u0642\u064A\u0627\u0633</a> (\u0648\u0627\u0644\u062A\u064A \u060C \u0628\u0627\u062E\u062A\u0635\u0627\u0631 \u060C \u062A\u062A\u0643\u0648\u0646 \u0641\u064A \u0642\u064A\u0627\u0633 \u0648\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0639\u0644\u0645\u064A).</p><p style\=";text-align\:right;direction\:rtl"> \u0641\u064A \u0635\u064A\u0641 2021 \u060C \u0623\u0637\u0644\u0642 \u0645\u0637\u0648\u0631\u0648 VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0646\u0633\u062E\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A</a> \u060C \u0645\u0645\u0627 \u064A\u062C\u0639\u0644 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062A\u0635\u0648\u0631\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0639\u0644\u064A\u0647\u0627 \u0639\u0645\u0644\u064A\u0629 \u0644\u0644\u063A\u0627\u064A\u0629.</p><p style\=";text-align\:right;direction\:rtl"> \u0631\u0648\u0627\u0628\u0637 \u0645\u0641\u064A\u062F\u0629\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0627\u0644\u0634\u0631\u0648\u0639 \u0641\u064A \u0627\u0633\u062A\u062E\u062F\u0627\u0645 VOSviewer</a> \u0627\u0644\u0630\u064A \u064A\u0642\u062F\u0645 \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062F.</p>
general.message.vosviewer.long_title=VOSviewer - \u0645\u0646 \u0639\u0644\u0645 \u0627\u0644\u0642\u064A\u0627\u0633 \u0625\u0644\u0649 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0639\u0627\u0645 \u0644\u062A\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u062F\u0644\u0627\u0644\u064A\u0629
general.message.wait_and_authorize_popup=\u0627\u0646\u062A\u0638\u0631 ... \u0648\u0623\u0630\u0646 \u0627\u0644\u0646\u0648\u0627\u0641\u0630 \u0627\u0644\u0645\u0646\u0628\u062B\u0642\u0629
general.message.wait_long_operation=\u23F3 \u0642\u062F \u062A\u0633\u062A\u063A\u0631\u0642 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0628\u0639\u0636 \u0627\u0644\u0648\u0642\u062A. \u0627\u0631\u062C\u0648\u0643 \u0627\u0646\u062A\u0638\u0631.
general.message.write_here=\u0627\u0643\u062A\u0628 \u0647\u0646\u0627
general.message.wrong_password=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062E\u0627\u0637\u0626\u0629
general.message.wrong_password_or_email=\u0628\u0631\u064A\u062F \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0623\u0648 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062E\u0627\u0637\u0626\u0629
general.message.you_annotated=\u0642\u0645\u062A \u0628\u0634\u0631\u062D
general.message.you_are_logged_in=\u0644\u0642\u062F \u0633\u062C\u0644\u062A \u0627\u0644\u062F\u062E\u0648\u0644
general.message.you_are_not_logged_in=\u0644\u0645 \u064A\u062A\u0645 \u062F\u062E\u0648\u0644\u0643
general.message.your_description_here=\u0648\u0635\u0641\u0643 \u0647\u0646\u0627
general.message.your_email=\u0628\u0631\u064A\u062F\u0643 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A
general.message.your_password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631 \u062E\u0627\u0635\u062A\u0643
general.message.your_stopwords_replace=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u064A\u062C\u0628 \u0623\u0646 * \u062A\u062D\u0644 \u0645\u062D\u0644 * \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629 \u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0625\u064A\u0642\u0627\u0641
general.nouns.academic_stopwords=\u0643\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0645\u0646 \u0627\u0644\u062E\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A
general.nouns.accents_removal=\u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0634\u0643\u064A\u0644 \u0648\u0627\u0644\u062A\u0634\u0643\u064A\u0644
general.nouns.additional_parameters=\u0645\u0639\u0644\u0645\u0627\u062A \u0625\u0636\u0627\u0641\u064A\u0629
general.nouns.annotator=\u062D\u0627\u0634\u064A\u0629
general.nouns.categories=\u0627\u0644\u062A\u0635\u0646\u064A\u0641\u0627\u062A
general.nouns.connections=\u0631\u0648\u0627\u0628\u0637
general.nouns.context=\u0633\u064A\u0627\u0642 \u0627\u0644\u0643\u0644\u0627\u0645
general.nouns.delight=\u0628\u0647\u062C\u0629
general.nouns.error=\u062E\u0637\u0623
general.nouns.explanations=\u062A\u0641\u0633\u064A\u0631\u0627\u062A
general.nouns.feedback=\u0631\u062F\u0648\u062F \u0627\u0644\u0641\u0639\u0644
general.nouns.file=\u0645\u0644\u0641
general.nouns.files=\u0627\u0644\u0645\u0644\u0641\u0627\u062A
general.nouns.item=\u063A\u0631\u0636
general.nouns.items=\u0627\u0644\u0639\u0646\u0627\u0635\u0631
general.nouns.key_terms=\u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u0627\u0633\u064A\u0629
general.nouns.label=\u0636\u0639 \u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629
general.nouns.lemmatization=\u0627\u0644\u0644\u0645\u0627\u062A\u0629
general.nouns.line_number=\u0631\u0642\u0645 \u0627\u0644\u0633\u0637\u0631
general.nouns.link=\u0631\u0627\u0628\u0637 (\u062D\u0627\u0641\u0629)
general.nouns.link_strength=\u0642\u0648\u0629 ("\u0648\u0632\u0646") \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637
general.nouns.min_targets=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0645\u0646 \u0627\u0644\u0623\u0647\u062F\u0627\u0641 \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0627\u062A\u0635\u0627\u0644
general.nouns.no_delight=\u0644\u0627 \u0641\u0631\u062D\u0629
general.nouns.node_source=\u0639\u0642\u062F\u0629 (\u0645\u0635\u062F\u0631)
general.nouns.node_target=\u0639\u0642\u062F\u0629 (\u0647\u062F\u0641)
general.nouns.occurrences=\u062A\u0643\u0631\u0627\u0631\u0627\u062A
general.nouns.page=\u0635\u0641\u062D\u0629
general.nouns.parameters=\u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062A
general.nouns.pmi=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0645\u062A\u0628\u0627\u062F\u0644\u0629 Pointwise (PMI)
general.nouns.scores=\u062F\u0631\u062C\u0627\u062A
general.nouns.sentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631
general.nouns.sentiment_negative=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0633\u0644\u0628\u064A\u0629
general.nouns.sentiment_neutral=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0645\u062D\u0627\u064A\u062F\u0629
general.nouns.sentiment_positive=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629
general.nouns.status=\u0627\u0644\u062D\u0627\u0644\u0629
general.nouns.success=\u0646\u062C\u0627\u062D
general.nouns.term=\u0645\u0635\u0637\u0644\u062D
general.nouns.text=\u0646\u0635
general.nouns.topic=\u0639\u0646\u0648\u0627\u0646
general.nouns.topics=\u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639
general.small_words.all=\u0627\u0644\u0643\u0644
general.small_words.and=\u0648
general.small_words.and_then_capitalized=\u0648\u062B\u0645
general.small_words.has=\u0644\u062F\u064A\u0647\u0627
general.small_words.is=\u064A\u0643\u0648\u0646
general.small_words.no=\u0631\u0642\u0645
general.small_words.or=\u0623\u0648
general.small_words.out_of=\u0628\u0639\u064A\u062F\u0627 \u0639\u0646 \u0627\u0644\u0645\u0643\u0627\u0646
general.small_words.there_are_still=\u0644\u0627 \u062A\u0632\u0627\u0644 \u0647\u0646\u0627\u0643
general.small_words.why=\u0644\u0645\u0627\u0630\u0627 \u0627\u061F
general.small_words.yes=\u0646\u0639\u0645
general.title.if_you_need_more_parameters=\u0625\u0630\u0627 \u0643\u0646\u062A \u0628\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062A \uD83E\uDD13
general.title.model_long_description.title=\u0627\u0644\u0646\u0645\u0648\u0630\u062C - \u0648\u0635\u0641 \u0637\u0648\u064A\u0644
general.title.model_short_description.title=\u0627\u0644\u0646\u0645\u0648\u0630\u062C - \u0648\u0635\u0641 \u0645\u0648\u062C\u0632
general.verb.is_uploaded=\u062A\u0645 \u062A\u062D\u0645\u064A\u0644\u0647
general.verbs.compute=\u0625\u062D\u0635\u0627\u0621 - \u0639\u062F
general.verbs.confirm=\u062A\u0624\u0643\u062F
general.verbs.confirm_options=\u0623\u0643\u062F \u062E\u064A\u0627\u0631\u0627\u062A\u0643
general.verbs.delete=\u062D\u0630\u0641
general.verbs.download_results=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0646\u062A\u0627\u0626\u062C
general.verbs.hide=\u064A\u062E\u0641\u064A
general.verbs.lemmatize=\u0644\u064A\u0645\u0645\u0627\u062A
general.verbs.logoff=\u0625\u0637\u0641\u0627\u0621
general.verbs.open_report=\u0627\u0641\u062A\u062D \u0627\u0644\u062A\u0642\u0631\u064A\u0631
general.verbs.remove=\u0625\u0632\u0627\u0644\u0629
general.verbs.remove_accents=\u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0644\u0647\u062C\u0627\u062A
general.verbs.save=\u062D\u0641\u0638
general.verbs.select_one=\u0627\u062E\u062A\u0631 \u0648\u0627\u062D\u062F\u0629
general.verbs.send=\u0625\u0631\u0633\u0627\u0644
general.verbs.signal_error=\u064A\u0634\u064A\u0631 \u0625\u0644\u0649 \u062E\u0637\u0623
general.verbs.wait_exclamation=\u0627\u0646\u062A\u0638\u0631\!
general_message.counting_pairs_terms=\uD83D\uDCBB \u0639\u062F \u0623\u0632\u0648\u0627\u062C \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A - \u0647\u0630\u0627 \u0645\u0643\u062B\u0641 \u0645\u0646 \u0627\u0644\u0646\u0627\u062D\u064A\u0629 \u0627\u0644\u062D\u0633\u0627\u0628\u064A\u0629 \u0648\u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0633\u062A\u063A\u0631\u0642 \u0627\u062B\u0646\u062A\u064A \u0639\u0634\u0631\u0629 \u062B\u0627\u0646\u064A\u0629. \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u062D\u0644\u064A \u0628\u0627\u0644\u0635\u0628\u0631.
general_message.empty_network_no_connection=\uD83D\uDE14 \u0627\u0644\u0634\u0628\u0643\u0629 \u0644\u064A\u0633 \u0644\u062F\u064A\u0647\u0627 \u0627\u062A\u0635\u0627\u0644
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0623\u0632\u0648\u0627\u062C \u0627\u0644\u062D\u0648\u0633\u0628\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064A\u0629. \u0625\u0632\u0627\u0644\u0629 \u0623\u0642\u0644 \u062A\u0643\u0631\u0627\u0631\u0627
general_message.retaining_freq_terms=\u2697\uFE0F \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0641\u0642\u0637 \u0628\u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0627\u0644\u0623\u0643\u062B\u0631 \u0634\u064A\u0648\u0639\u064B\u0627
header.menu.acknowledgements=\u0634\u0643\u0631 \u0648\u062A\u0642\u062F\u064A\u0631
header.menu.blog=\u0645\u0642\u0627\u0644\u0627\u062A
header.menu.discuss=\u0645\u0646\u0627\u0642\u0634\u0629
header.menu.getsupport=\u0627\u062D\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u062F\u0639\u0645
header.menu.home=\u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629
header.menu.isitpopular=\u0639\u062F\u0627\u062F \u0627\u0644\u0632\u064A\u0627\u0631\u0627\u062A
header.menu.pricing=\u0627\u0644\u062A\u0633\u0639\u064A\u0631
header.menu.whodevelopsit=\u0645\u0646 \u064A\u0637\u0648\u0631\u0647\u0627\u061F
header.menu.why=\u0644\u0645\u0627\u0630\u0627 \u0627\u061F
highlighter.results.download=\u0627\u062D\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0644\u0641 \u0628\u0627\u0644\u0646\u062A\u0627\u0626\u062C
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u0645\u064A\u064A\u0632 \u0643\u0644\u0645\u0629 \u0641\u064A \u0646\u0635 - \u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u062A\u0627\u0626\u062C
highlighter.results.title=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u0645\u064A\u064A\u0632 \u0643\u0644\u0645\u0629 \u0641\u064A \u0646\u0635 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 CSS - \u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u062A\u0627\u0626\u062C
highlighter.tool.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A 100\u066A \u0644\u062A\u0645\u064A\u064A\u0632 \u0645\u0635\u0637\u0644\u062D \u0641\u064A \u0646\u0635 \u0628\u0646\u0645\u0637 css. \u0644\u0627 \u064A\u062A\u0637\u0644\u0628 \u0627\u0644\u062A\u0633\u062C\u064A\u0644. \u0642\u0645 \u0628\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u064A \u0645\u0644\u0641 CSV \u0623\u0648 Excel.
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u062A\u0623\u062B\u064A\u0631\u0627\u062A \u0627\u0644\u0644\u0648\u0646 \u0647\u064A \u0646\u062A\u064A\u062C\u0629 \u0625\u0636\u0627\u0641\u0629 \u0639\u0644\u0627\u0645\u0629 html\: &lt;span&gt; \u0648\u062A\u0635\u0645\u064A\u0645 css \u062F\u0627\u062E\u0644\u0647\u0627.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646 \u062A\u062E\u0635\u064A\u0635 \u0627\u0644\u0623\u0644\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629 \u0644\u0644\u0625\u0628\u0631\u0627\u0632\: \u0644\u0648\u0646 \u0627\u0644\u0646\u0635 \u0648\u0644\u0648\u0646 \u0627\u0644\u062E\u0644\u0641\u064A\u0629 (\u0627\u0646\u0638\u0631 \u0623\u062F\u0646\u0627\u0647).</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u062A\u0623\u062E\u0630 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u062C\u0645\u0644 ("\u0627\u0644\u0633\u064A\u0627\u0642") \u062D\u064A\u062B \u062A\u0638\u0647\u0631 \u0647\u0630\u0647 \u0627\u0644\u0643\u0644\u0645\u0627\u062A.</p>
highlighter.tool.input1=\u0644\u0642\u062F \u0627\u0646\u062A\u0642\u0644\u062A \u0625\u0644\u0649 <span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u064A\u0633</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u064A\u0641\u0631\u0628\u0648\u0644 \u0646\u0627\u062F\u064A</span> \u0643\u0631\u0629 \u0642\u062F\u0645 \u0645\u062D\u062A\u0631\u0641
highlighter.tool.input3=\u0646\u0627\u0626\u0628 \u0631\u0626\u064A\u0633 <span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u0627\u0643 \u0623\u0648\u0628\u0627\u0645\u0627</span> \u0643\u0627\u0646 \u062C\u0648 \u0628\u0627\u064A\u062F\u0646
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>\u0627\u0644\u0625\u062E\u0631\u0627\u062C</strong> \: \u0645\u0644\u0641 Excel \u0645\u0643\u0648\u0646 \u0645\u0646 \u0639\u0645\u0648\u062F\u064A\u0646 \u064A\u0634\u0628\u0647 \u0627\u0644\u0625\u062F\u062E\u0627\u0644 \u060C \u0628\u0627\u0633\u062A\u062B\u0646\u0627\u0621 \u0623\u0646\u0647 \u062A\u0645 \u0627\u0644\u0622\u0646 \u062A\u0645\u064A\u064A\u0632 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0641\u064A \u0627\u0644\u0633\u064A\u0627\u0642\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u0645\u064A\u064A\u0632 \u0643\u0644\u0645\u0629 \u0641\u064A \u0646\u0635 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 CSS
highlighter.tool.title=\u0623\u062F\u0627\u0629 \u0644\u062A\u0645\u064A\u064A\u0632 \u0645\u0635\u0637\u0644\u062D \u0641\u064A \u0646\u0635 \u0628\u0646\u0645\u0637 css
highlighter.tool.what_it_does_question=\u0645\u0627 \u0647\u0648 \u0627\u0644\u0647\u062F\u0641 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629\u061F
highlighter.tool.which_color_background=\u0645\u0627 \u0644\u0648\u0646 \u0627\u0644\u062E\u0644\u0641\u064A\u0629 \u0644\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062F \u062A\u0633\u0644\u064A\u0637 \u0627\u0644\u0636\u0648\u0621 \u0639\u0644\u064A\u0647\u061F
highlighter.tool.which_color_word=\u0645\u0627 \u0644\u0648\u0646 \u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062F \u062A\u0633\u0644\u064A\u0637 \u0627\u0644\u0636\u0648\u0621 \u0639\u0644\u064A\u0647\u061F
import_data.bulk.description=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u063A\u064A\u0631 \u0627\u0644\u0645\u0647\u064A\u0643\u0644\u0629 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0645\u0644\u0641\u0627\u062A \u0646\u0635\u064A\u0629 \u0623\u0648 \u0645\u0644\u0641\u0627\u062A pdf.
import_data.bulk.title=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0643\u0646\u0635 \u0639\u0627\u062F\u064A
import_data.general.choose_csv_or_excel=\u0627\u062E\u062A\u0631 \u0645\u0644\u0641 csv \u0623\u0648 Excel
import_data.general.choose_pdf=\u0627\u062E\u062A\u0631 \u0645\u0644\u0641\u0627\u062A pdf
import_data.general.choose_txt_or_pdf=\u0627\u062E\u062A\u0631 \u0645\u0644\u0641\u0627\u062A .txt \u0623\u0648 pdf
import_data.general.click_below_to_read_it=\u0627\u0644\u0622\u0646 \u060C \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0631\u0627\u0628\u0637 \u0623\u062F\u0646\u0627\u0647 \u0644\u0642\u0631\u0627\u0621\u062A\u0647.
import_data.general.my_data_has_headers=\u0628\u064A\u0627\u0646\u0627\u062A\u064A \u0644\u0647\u0627 \u0631\u0624\u0648\u0633
import_data.general.open_a_file=\u0641\u062A\u062D \u0645\u0644\u0641
import_data.general.preview_your_data=\u0645\u0639\u0627\u064A\u0646\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u064A \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064A \u0642\u0645\u062A \u0628\u062A\u062D\u0645\u064A\u0644\u0647
import_data.general.preview_your_tweets=\u0645\u0639\u0627\u064A\u0646\u0629 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0628\u062D\u062B \u0639\u0644\u0649 \u062A\u0648\u064A\u062A\u0631
import_data.general.read_data=\u0627\u0642\u0631\u0623 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0627\u0644\u0645\u0644\u0641 (\u0627\u0644\u0645\u0644\u0641\u0627\u062A)
import_data.general.select_two_columns_below=\u062D\u062F\u062F \u0639\u0645\u0648\u062F\u064A\u0646 (\u0623\u062F\u0646\u0627\u0647)
import_data.general.upload_a_dataset=\u062A\u062D\u0645\u064A\u0644 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
import_data.option1.description=\u062A\u062D\u062A\u0627\u062C \u0628\u0639\u0636 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0625\u062F\u062E\u0627\u0644 \u062D\u064A\u062B \u0633\u064A\u062A\u0645 \u0641\u062D\u0635 \u0643\u0644 \u0633\u0637\u0631 \u060C \u0648\u0641\u064A \u0643\u0644 \u0633\u0637\u0631 \u062A\u0648\u062C\u062F \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u0646\u0627\u0635\u0631. \u062A\u0642\u0631\u0623 \u0635\u0641\u062D\u0629 \u0627\u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0647\u0630\u0647 \u0645\u062B\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062A
import_data.option1.for_Excel_files=\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0644\u0641\u0627\u062A Excel \u060C \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0643\u0644 \u0639\u0646\u0635\u0631 \u0641\u064A \u0639\u0645\u0648\u062F\:
import_data.option1.for_csv_files=\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0646\u0635 \u0627\u0644\u0639\u0627\u062F\u064A \u0648\u0645\u0644\u0641\u0627\u062A csv \u060C \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u0641\u0635\u0648\u0644\u0629 \u0628\u0641\u0648\u0627\u0635\u0644 \u0623\u0648 \u0633\u064A\u0641\u0639\u0644 \u0623\u064A \u0641\u0627\u0635\u0644 \u0622\u062E\u0631 \u0637\u0627\u0644\u0645\u0627 \u0623\u0646\u0647\u0627 \u0645\u062A\u0633\u0642\u0629 \u0639\u0628\u0631 \u0627\u0644\u0645\u0644\u0641 (\u0645\u0633\u0627\u0641\u0629 \u060C \u0641\u0627\u0635\u0644\u0629 \u0645\u0646\u0642\u0648\u0637\u0629 \u060C \u0639\u0644\u0627\u0645\u0627\u062A \u062A\u0628\u0648\u064A\u0628 ...)
import_data.option1.title=\u0635\u0641\u062D\u0629 \u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u062D\u064A\u062B \u0633\u064A\u062A\u0645 \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0633\u0637\u0631\u064B\u0627 \u0628\u0633\u0637\u0631
import_data.option2.click_to_select_source=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0644\u062A\u062D\u062F\u064A\u062F \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062F \u0643\u0645\u0635\u062F\u0631
import_data.option2.confirm_this_column_is_source=\u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062F \u0647\u0648 \u0627\u0644\u0645\u0635\u062F\u0631 \u060C \u0648\u0627\u0644\u0639\u0645\u0648\u062F (\u0627\u0644\u0623\u0639\u0645\u062F\u0629) \u0639\u0644\u0649 \u0627\u0644\u064A\u0645\u064A\u0646 \u0647\u064A \u0627\u0644\u0647\u062F\u0641 (\u0627\u0644\u0623\u0639\u0645\u062F\u0629). \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 "\u0646\u0639\u0645" \u0644\u0628\u062F\u0621 \u0627\u0644\u062A\u062D\u0644\u064A\u0644.
import_data.option2.description=\u062A\u062A\u0633\u0628\u0628 \u0628\u0639\u0636 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0641\u064A \u0645\u062C\u0645\u0648\u0639\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062A\u064A \u062A\u0634\u062A\u0645\u0644 \u0639\u0644\u0649 \u0643\u064A\u0627\u0646\u0627\u062A "\u0627\u0644\u0645\u0635\u062F\u0631" \u0648\u0643\u064A\u0627\u0646\u0627\u062A "\u0627\u0644\u0647\u062F\u0641". \u062A\u0633\u0645\u062D \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F
import_data.option2.file_must_have_columns=\u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0636\u0645\u0646 \u0645\u0644\u0641\u0643 \u0639\u0645\u0648\u062F\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644\: \u0627\u0644\u0623\u0648\u0644 \u0647\u0648 \u0627\u0644\u0645\u0635\u062F\u0631. \u0627\u0644\u0623\u0639\u0645\u062F\u0629 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0639\u0644\u0649 \u0627\u0644\u064A\u0645\u064A\u0646 \u0647\u064A \u0627\u0644\u0623\u0647\u062F\u0627\u0641.
import_data.option2.title=\u0635\u0641\u062D\u0629 \u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0628\u0627\u0644\u0645\u0635\u0627\u062F\u0631 \u0648\u0627\u0644\u0623\u0647\u062F\u0627\u0641
import_data.pdfregion.description=\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u062A\u064A \u0633\u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635 \u0645\u0646\u0647\u0627 \u0645\u0633\u0628\u0642\u064B\u0627. \u0627\u0644\u0622\u0646 \u060C \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641\u0627\u062A pdf \u0644\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635 \u0641\u064A \u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0637\u0642\u0629.
import_data.pdfregion.proceed=\u0627\u0646\u062A\u0642\u0644 \u0625\u0644\u0649 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635
import_data.pdfregion.title=\u062A\u062D\u0645\u064A\u0644 \u0645\u0644\u0641\u0627\u062A PDF \u0644\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635
import_data.structured_data.click_for_this_column=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0644\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062F
import_data.structured_data.confirm_analysis_on_this_column=\u0633\u064A\u062A\u0645 \u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u062A\u062D\u0644\u064A\u0644 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062F \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u0644\u0646\u0642\u0631 \u0641\u0648\u0642 "\u0646\u0639\u0645"
import_data.structured_data.description=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u0645\u062E\u0635\u0635\u0629 \u0644\u0643 \u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646\u0638\u0645\u0629 \u0644\u062A\u062D\u0644\u064A\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0627\u0644\u062A\u064A \u062D\u062F\u062F\u062A\u0647\u0627
import_data.structured_data.title=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u062C\u0645\u0648\u0639\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646\u0638\u0645\u0629 - \u0628\u062A\u0646\u0633\u064A\u0642 csv \u0623\u0648 \u062C\u062F\u0648\u0644
import_data.twitter.connect=\uD83D\uDCDE \u0627\u062A\u0635\u0644 \u0628\u062A\u0648\u064A\u062A\u0631
import_data.twitter.launch_the_search=\u0627\u0628\u062F\u0623 \u0627\u0644\u0628\u062D\u062B
import_data.twitter.title=\u0628\u062D\u062B \u0648\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u062A\u063A\u0631\u064A\u062F\u0627\u062A
import_data.two_columns.description=\u062A\u062A\u064A\u062D \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u062A\u062D\u062F\u064A\u062F \u0645\u0644\u0641 \u0648\u062A\u062D\u0645\u064A\u0644\u0647 \u062B\u0645 \u062A\u062D\u062F\u064A\u062F \u0639\u0645\u0648\u062F\u064A\u0646 \u062D\u064A\u062B \u062A\u0648\u062C\u062F \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0647\u062A\u0645\u0627\u0645
import_data.two_columns.title=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0645\u0646 \u0639\u0645\u0648\u062F\u064A\u0646
index.academic.citations=<a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0635\u0646\u0641\u062A \u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0629 \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0627\u0644\u0623\u0641\u0636\u0644 \u0645\u0646 \u0628\u064A\u0646 24 \u062D\u0644\u064B\u0627</a> . \u0639\u0646\u062F \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u060C \u064A\u0631\u062C\u0649 \u0630\u0643\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u062C\u0639\:<br/> <i>\u0644\u064A\u0641\u0627\u0644\u0648\u0627 \u060C \u0643\u0644\u064A\u0645\u0646\u062A. "Umigon\: \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u062A\u063A\u0631\u064A\u062F\u0627\u062A \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0648\u0627\u0644\u0627\u0633\u062A\u062F\u0644\u0627\u0644". \u0648\u0642\u0627\u0626\u0639 \u0648\u0631\u0634\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 \u0627\u0644\u0633\u0627\u0628\u0639\u0629 \u062D\u0648\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062F\u0644\u0627\u0644\u064A (SemEval) \u060C 2013 \u060C \u0623\u062A\u0644\u0627\u0646\u062A\u0627 \u060C \u062C\u0648\u0631\u062C\u064A\u0627.</i>
index.academic.title=\u0645\u0634\u062A\u0642 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0627\u0644\u0628\u062D\u062B \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A
index.acknowledgements.details=\u0642\u0645 \u0628\u0632\u064A\u0627\u0631\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0625\u062E\u0637\u0627\u0631\u0627\u062A
index.argument1=\u0623\u0641\u0636\u0644 \u0648\u0638\u0627\u0626\u0641 \u0639\u0644\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u064A \u0641\u0626\u062A\u0647\u0627 \u0648\u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0628\u062F\u0648\u0646 \u062A\u0634\u0641\u064A\u0631
index.argument2=\# \u0645\u062C\u0627\u0646\u064A \u060C \# \u0628\u062F\u0648\u0646 \u062A\u0633\u062C\u064A\u0644 \u060C \# \u0645\u0641\u062A\u0648\u062D \u0627\u0644\u0645\u0635\u062F\u0631
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F \u0627\u0642\u062A\u0631\u0627\u0646 \u0628\u0628\u0644\u064A\u0648\u063A\u0631\u0627\u0641\u064A
index.button.cowo=\uD83D\uDD78\uFE0F \u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0625\u0644\u0649 \u0634\u0628\u0643\u0627\u062A
index.button.gaze=\uD83D\uDD27 \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062A \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
index.button.highlighter=\uD83C\uDFA8 \u062A\u0645\u064A\u064A\u0632 \u0627\u0644\u0646\u0635 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u063A\u0644\u0642
index.button.link_prediction=\uD83D\uDD2E \u0627\u0631\u062A\u0628\u0627\u0637 \u0627\u0644\u062A\u0646\u0628\u0624 \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0627\u062A
index.button.mapsofscience=\uD83D\uDDFA \u062E\u0631\u0627\u0626\u0637 \u0627\u0644\u0639\u0644\u0648\u0645
index.button.networkconverter=\u267B \u0645\u062D\u0648\u0644 Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0645\u0631\u0648\u062C \u0644\u0647
index.button.pdfmatcher=\uD83C\uDFAF \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf
index.button.pdfregionextractor=\u2702\uFE0F \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0646\u0635 \u0645\u0646 \u0645\u0644\u0641\u0627\u062A pdf
index.button.spatialize=\uD83D\uDE85 \u0645\u0643\u0627\u0646\u064A \u0645\u0644\u0641\u0627\u062A gexf \u0627\u0644\u0643\u0628\u064A\u0631\u0629 \u0628\u0633\u0631\u0639\u0629
index.button.topics=\uD83D\uDD26 \u0627\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0641\u064A \u0646\u0635\u0648\u0635\u0643
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631
index.calltochooseafunction=\u0627\u062E\u062A\u0631 \u0648\u0638\u064A\u0641\u0629\:
index.contact.details=\u064A\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u062A\u0642\u0627\u0631\u064A\u0631 \u0627\u0644\u0623\u062E\u0637\u0627\u0621 \u0648\u0627\u0644\u062A\u062D\u0633\u064A\u0646\u0627\u062A \u0648\u0627\u0644\u0627\u0642\u062A\u0631\u0627\u062D\u0627\u062A ... \u0625\u0644\u0649 analysis@exploreyourdata.com \u060C \u0623\u0648 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u064A <a href\="https\://twitter.com/seinecle" target\="_blank">\u0639\u0644\u0649 Twitter\!</a>
index.datapolicy=\u0633\u064A\u0627\u0633\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A
index.datapolicy.dataannotationfunction=\u0628\u062E\u0635\u0648\u0635 \u0648\u0638\u064A\u0641\u0629 "\u0634\u0631\u062D \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A"
index.datapolicy.dataannotationfunction.details=\u064A\u062A\u0643\u0648\u0646 \u0627\u0644\u062A\u0639\u0644\u064A\u0642 \u0627\u0644\u062A\u0648\u0636\u064A\u062D\u064A \u0639\u0644\u0649 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 \u062A\u062D\u0645\u064A\u0644 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062A\u064A \u0633\u064A\u0642\u0648\u0645 \u0627\u0644\u0645\u0639\u0644\u0642\u0648\u0646 \u0628\u0627\u0644\u062A\u0639\u0644\u064A\u0642 \u0639\u0644\u064A\u0647\u0627. \u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u062E\u0632\u0646\u0629 \u060C \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0639\u0644\u0642\u064A\u0646 \u060C \u0648\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0645 \u060C \u0648\u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A \u0627\u0644\u062A\u0648\u0636\u064A\u062D\u064A\u0629 \u0627\u0644\u062A\u064A \u064A\u0642\u0648\u0645\u0648\u0646 \u0628\u0647\u0627.<br/> \u064A\u062D\u0641\u0638 \u0645\u0635\u0645\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0631\u064A\u062F\u064B\u0627 \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u064B\u0627 \u0648\u0648\u0635\u0641\u064B\u0627 \u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u064A\u062A\u0645 \u062A\u062E\u0632\u064A\u0646\u0647\u0627 \u0623\u064A\u0636\u064B\u0627.<br/> \u064A\u062A\u0645 \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A (\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u060C \u0648\u0648\u0635\u0641 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u060C \u0648\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0644\u0645\u0635\u0645\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u060C \u0648\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0644\u0644\u0645\u0639\u0644\u0642\u064A\u0646 \u0648\u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A \u0627\u0644\u062A\u0648\u0636\u064A\u062D\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0645) \u0639\u0644\u0649 \u0642\u0627\u0639\u062F\u0629 \u062E\u0627\u062F\u0645 \u0622\u0645\u0646\u0629 \u0641\u064A \u0627\u0644\u0627\u062A\u062D\u0627\u062F \u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064A. \u0644\u0627 \u064A\u062A\u0645 \u0645\u0634\u0627\u0631\u0643\u062A\u0647\u0627 \u0648\u0644\u0627 \u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627 \u0644\u0623\u064A \u063A\u0631\u0636 \u0645\u0646 \u0627\u0644\u0623\u063A\u0631\u0627\u0636.<br/> \u064A\u0645\u0643\u0646 \u0644\u0645\u0635\u0645\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u062D\u0630\u0641 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0641\u064A \u0623\u064A \u0648\u0642\u062A.<br/>
index.datapolicy.forallotherfunctions=\u0644\u062C\u0645\u064A\u0639 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0623\u062E\u0631\u0649
index.datapolicy.forallotherfunctions.details=\u0627\u0644\u0633\u064A\u0627\u0633\u0629 \u0628\u0633\u064A\u0637\u0629\: \u0644\u0627 \u064A\u062A\u0645 \u062A\u062E\u0632\u064A\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0642\u0648\u0645 \u0628\u062A\u062D\u0645\u064A\u0644\u0647\u0627 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643\u062A\u0647\u0627 \u0623\u0648 \u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647\u0627. \u0641\u064A \u0627\u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u060C \u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0628\u0623\u0645\u0627\u0646 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 SSL (https) \uD83D\uDD12 \u0625\u0644\u0649 \u062E\u0627\u062F\u0645 \u0622\u0645\u0646. \u0647\u0646\u0627\u0643 \u060C \u064A\u062A\u0645 \u062A\u062D\u0644\u064A\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631. \u062B\u0645 \u064A\u062A\u0645 \u0625\u062A\u0644\u0627\u0641\u0647\u0627 \u0639\u0646\u062F \u0625\u063A\u0644\u0627\u0642 \u0635\u0641\u062D\u0629 \u0627\u0644\u0648\u064A\u0628. \u0628\u0647\u0630\u0647 \u0627\u0644\u0628\u0633\u0627\u0637\u0629. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0641\u0636\u0644 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u062C\u0645\u064A\u0639 \u0628\u064A\u0627\u0646\u0627\u062A\u0643 \u0639\u0644\u0649 \u062C\u0647\u0627\u0632 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0639\u0644\u0649 \u0623\u064A \u062D\u0627\u0644 \u060C \u0641\u064A\u0645\u0643\u0646\u0643 \u062A\u062C\u0631\u0628\u0629 \u062A\u0637\u0628\u064A\u0642 \u0633\u0637\u062D \u0627\u0644\u0645\u0643\u062A\u0628 (\u063A\u064A\u0631 \u0627\u0644\u0645\u064F\u062F\u0627\u0631) \uD83D\uDCBB (\u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u0634\u062E\u0635\u064A \u0648\u0646\u0638\u0627\u0645 Linux \u0641\u0642\u0637) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0647\u0646\u0627</a> .
index.datapolicy.link=\u0631\u0627\u0628\u0637 \u0644\u0633\u064A\u0627\u0633\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0647\u0630\u0647 \u0645\u0643\u062A\u0648\u0628\u0629 \u0628\u0639\u0628\u0627\u0631\u0627\u062A \u0642\u0627\u0646\u0648\u0646\u064A\u0629
index.description=\u0623\u062F\u0648\u0627\u062A \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u0639\u0644\u0648\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0628\u062F\u0648\u0646 \u062A\u0634\u0641\u064A\u0631. \u0627\u0633\u062A\u0643\u0634\u0641 \u0628\u064A\u0627\u0646\u0627\u062A\u0643 \u0628\u0627\u0644\u0646\u0642\u0631 \u0648\u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0648\u0628\u062F\u0648\u0646 \u0631\u0645\u0632.
index.footer.author=\u00A9 2022 \u0648\u0638\u0627\u0626\u0641 Nocode \u0628\u0648\u0627\u0633\u0637\u0629 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=\u0627\u062E\u062A\u0631 \u0644\u063A\u0629 \u0627\u0644\u0645\u0648\u0642\u0639\:
index.ordosometestshere=\u0623\u0648 \u0642\u0645 \u0628\u0625\u062C\u0631\u0627\u0621 \u0628\u0639\u0636 \u0627\u0644\u0627\u062E\u062A\u0628\u0627\u0631\u0627\u062A \u0645\u0628\u0627\u0634\u0631\u0629 \u0647\u0646\u0627\:
index.pricing.details=\u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0645\u062C\u0627\u0646\u064A \u062A\u0645\u0627\u0645\u064B\u0627 \u0648\u0644\u064A\u0633 \u0644\u0647 \u062D\u062F\u0648\u062F \u0644\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645. \u0627\u0646\u0638\u0631 <a href\="why.html">\u0644\u0645\u0627\u0630\u0627</a> .
index.tagline=\u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062D\u062F\u0629
index.testorganic.analysisforFR=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0641\u0631\u0646\u0633\u064A
index.testorganic.analysisforUK=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0646\u0635 \u0628\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629
index.testsentimentanalysises=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u0646\u0635 \u0627\u0644\u0627\u0633\u0628\u0627\u0646\u064A
index.testsentimentanalysisfr=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u0646\u0635 \u0627\u0644\u0641\u0631\u0646\u0633\u064A
index.testsentimentanalysisuk=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u0646\u0635 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A
index.title=\uD83D\uDD0E \u0648\u0638\u0627\u0626\u0641 Nocode\: \u062A\u062D\u0644\u064A\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u062C\u0627\u0646\u064A \u0644\u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062C\u064A\u0646
index.togetstarted=\u0644\u0644\u0628\u062F\u0621 \u060C \u0643\u0644 \u0645\u0627 \u062A\u062D\u062A\u0627\u062C\u0647 \u0647\u0648 \u0645\u0644\u0641 (Excel \u060C pdf \u060C csv \u060C txt ...) \u0623\u0648 \u062C\u062F\u0648\u0644 \u0628\u064A\u0627\u0646\u0627\u062A Google \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0628\u0639\u0636 \u0627\u0644\u0646\u0635\u0648\u0635.
index.togettheresults=\u0633\u062A\u0631\u0649 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062D\u0629 \u0648\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u062A\u0627\u0626\u062C
link_prediction.choose_gexf_or_read_below=\u0627\u062E\u062A\u0631 \u0645\u0644\u0641 gexf \u062D\u064A\u062B \u0633\u064A\u062A\u0645 \u062A\u0648\u0642\u0639 \u0631\u0648\u0627\u0628\u0637 \u062C\u062F\u064A\u062F\u0629 \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062F\u0646\u0627\u0647 \u062D\u0648\u0644 \u0627\u0644\u0645\u0646\u0647\u062C\u064A\u0629
link_prediction.click_to_predict=\u0627\u0644\u0622\u0646 \u060C \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0632\u0631 \u0623\u062F\u0646\u0627\u0647 \u0644\u0644\u062A\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062C\u062F\u064A\u062F\u0629.
link_prediction.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062A \u0627\u0644\u062A\u0641\u0636\u064A\u0644\u064A\u0629 \u0644\u0644\u062A\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0629
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0647\u064A \u062A\u0637\u0628\u064A\u0642 \u0645\u0628\u0627\u0634\u0631 \u0644\u0645\u0644\u062D\u0642 Gephi \u0628\u0648\u0627\u0633\u0637\u0629 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u0648 Saskia Sch\u00FCler \u060C \u062A\u062D\u062A \u0625\u0634\u0631\u0627\u0641 Michael Henninger \u0641\u064A FHNW</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0643\u0648\u062F\u0647\u0645 \u0645\u0631\u0626\u064A <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0639\u0644\u0649 \u062C\u064A\u062B\u0628</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u064A\u0639\u062A\u0645\u062F \u0627\u0644\u062A\u0646\u0628\u0624 \u0639\u0644\u0649 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062A \u0627\u0644\u062A\u0641\u0636\u064A\u0644\u064A\u0629</a> . \u064A\u0642\u062A\u0635\u0631 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0627\u062A \u063A\u064A\u0631 \u0627\u0644\u0645\u0648\u062C\u0647\u0629 \u0648\u063A\u064A\u0631 \u0627\u0644\u0645\u0648\u0632\u0648\u0646\u0629. \u0627\u0644\u0645\u0646\u0637\u0642 \u0628\u0633\u064A\u0637\: \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0623\u0643\u062B\u0631 \u0627\u062D\u062A\u0645\u0627\u0644\u064B\u0627 \u0627\u0644\u0630\u064A \u0633\u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0647\u0648 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u064A\u0646 \u0639\u0642\u062F\u062A\u064A\u0646 \u0644\u0647\u0645\u0627 \u0645\u0639\u0638\u0645 \u0627\u0644\u062C\u064A\u0631\u0627\u0646 \u060C \u0648\u0644\u0643\u0646 \u0644\u064A\u0633 \u0644\u062F\u064A\u0647\u0645\u0627 \u0627\u062A\u0635\u0627\u0644 \u062D\u062A\u0649 \u0627\u0644\u0622\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0643\u064A\u0641 \u0646\u0641\u0633\u0631 \u062A\u0648\u0642\u0639 \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637 \u0647\u0630\u0627\u061F \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0639\u0646\u064A \u0639\u062F\u0645 \u0648\u062C\u0648\u062F \u0627\u0631\u062A\u0628\u0627\u0637 \u0623\u0646\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0644\u0627 \u062A\u0648\u062C\u062F \u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637 (\u0644\u064A\u0633 "\u0630\u064A \u0635\u0644\u0629" \u0628\u0627\u0644\u0639\u0642\u062F \u0627\u0644\u062A\u064A \u0642\u062F \u062A\u0643\u0648\u0646 \u0645\u062A\u0636\u0645\u0646\u0629)</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0646\u0627\u0643 \u0627\u062D\u062A\u0645\u0627\u0644\u064A\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637 \u060C \u0648\u0644\u0645 \u064A\u062A\u0645 \u062A\u0641\u0639\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064A\u0629 \u0628\u0639\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0646\u0627\u0643 \u0627\u062D\u062A\u0645\u0627\u0644 \u0644\u0644\u0627\u0631\u062A\u0628\u0627\u0637 \u0648\u0644\u0643\u0646 \u0627\u0644\u0639\u0642\u062F\u062A\u064A\u0646 \u062A\u062E\u062A\u0627\u0631\u0627\u0646 \u0639\u062F\u0645 \u062A\u0641\u0639\u064A\u0644 \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637</li></ol><br/> \u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646 "\u062A\u0648\u0642\u0639" \u0627\u0631\u062A\u0628\u0627\u0637 \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0639\u0627\u0644\u062C \u0625\u062D\u062F\u0649 \u0647\u0630\u0647 \u0627\u0644\u062D\u0627\u0644\u0627\u062A \u0627\u0644\u062B\u0644\u0627\u062B.<br/><br/> \u0627\u0644\u0628\u062D\u062B \u0639\u0646 \u0627\u0644\u062A\u0646\u0628\u0624 \u0628\u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637 \u0631\u0627\u0626\u0639. \u0627\u062A\u0635\u0644 \u0628\u0646\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u062A\u0646\u0641\u064A\u0630 \u0637\u0631\u064A\u0642\u0629 \u062C\u062F\u064A\u062F\u0629 \u0644\u0644\u062A\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0627\u0628\u0637 \u0639\u0644\u0649 nocodefunctions.com\!</p>
link_prediction.explanation.title=\u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062A \u0627\u0644\u062A\u0641\u0636\u064A\u0644\u064A\u0629 - \u0637\u0631\u064A\u0642\u0629 \u0644\u0644\u062A\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 "\u0627\u0644\u0645\u062D\u062A\u0645\u0644\u0629" \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0629
link_prediction.how_many_links=\u0643\u0645 \u0639\u062F\u062F \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062A\u064A \u062A\u0631\u064A\u062F \u062A\u0648\u0642\u0639\u0647\u0627\u061F
link_prediction.how_to_interpret.question=\u0643\u064A\u0641 \u0646\u0641\u0633\u0631 \u0642\u064A\u0645\u0629 \u0627\u0644\u062A\u0646\u0628\u0624 \u0647\u0630\u0647\u061F
link_prediction.list_predicted_links=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u062A\u0648\u0642\u0639\u0629
link_prediction.node_prediction_value=\u0642\u064A\u0645\u0629 \u062A\u0648\u0642\u0639 \u0627\u0644\u0639\u0642\u062F\u0629
link_prediction.predict_new_links=\u062A\u0648\u0642\u0639 \u0631\u0648\u0627\u0628\u0637 \u062C\u062F\u064A\u062F\u0629
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u062A\u062A\u0646\u0628\u0623 \u0627\u0644\u0637\u0631\u064A\u0642\u0629 \u0628\u0623\u0646 \u0627\u0644\u0639\u0642\u062F \u0627\u0644\u062A\u064A \u062A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0623\u0639\u0644\u0649 <strong>\u0645\u0646\u062A\u062C</strong> \u0644\u062F\u064A\u0647\u0627 \u0641\u0631\u0635\u0629 \u0623\u0643\u0628\u0631 \u0644\u0644\u0627\u062A\u0635\u0627\u0644. \u064A\u064F\u0637\u0644\u0642 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636 \u0627\u0633\u0645 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0627\u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u062A\u0641\u0636\u064A\u0644\u064A</a></strong> \: \u062A\u0645\u064A\u0644 \u0627\u0644\u0639\u0642\u062F \u0627\u0644\u062A\u064A \u0644\u062F\u064A\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0623\u0643\u0628\u0631 \u0639\u062F\u062F \u0645\u0646 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0625\u0644\u0649 \u0623\u0646 \u062A\u0643\u0648\u0646 \u062A\u0644\u0643 \u0627\u0644\u062A\u064A \u062A\u0646\u0634\u0626 \u0639\u0644\u0627\u0642\u0627\u062A \u062C\u062F\u064A\u062F\u0629.</p>
link_prediction.success=\uD83D\uDE9A \u0627\u0644\u062A\u0648\u0642\u0639\u0627\u062A\! \u064A\u0645\u0643\u0646\u0643 \u0631\u0624\u064A\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u062A\u0648\u0642\u0639\u0629 \u0623\u062F\u0646\u0627\u0647. \u062A\u0645 \u062A\u0646\u0632\u064A\u0644 \u0645\u0644\u0641 gexf \u060C \u0648\u0647\u0648 \u064A\u062A\u0636\u0645\u0646 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u062A\u0648\u0642\u0639\u0629 \u0623\u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0623\u0635\u0644\u064A\u0629.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u062A\u0648\u0642\u0639 \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A \u062C\u062F\u064A\u062F\u0629 \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0629
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0623\u062F\u0627\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u0644\u062A\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0629
link_prediction.warning_size=\uD83D\uDEA8 \u064A\u062C\u0628 \u0623\u0646 \u062A\u062A\u0643\u0648\u0646 \u0627\u0644\u0634\u0628\u0643\u0629 \u0645\u0646 1000 \u0639\u0642\u062F\u0629 \u0623\u0648 \u0623\u0642\u0644 - \u0648\u0625\u0644\u0627 \u0641\u0625\u0646 \u0627\u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0633\u062A\u0643\u0648\u0646 \u0628\u0637\u064A\u0626\u0629 \u0644\u0644\u063A\u0627\u064A\u0629. \u0627\u0646\u0638\u0631 \u0623\u062F\u0646\u0627\u0647 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644.
network_converter.choose_file_or_read_below=\u0627\u062E\u062A\u0631 \u0645\u0644\u0641\u064B\u0627 \u0644\u062A\u062D\u0648\u064A\u0644\u0647 \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062F\u0646\u0627\u0647 \u062D\u0648\u0644 Gephi \u0648 VOSviewer.
network_converter.click_to_convert=\u0627\u0644\u0622\u0646 \u060C \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0632\u0631 \u0623\u062F\u0646\u0627\u0647 \u0644\u062A\u062D\u0648\u064A\u0644\u0647.
network_converter.convert_to_gephi=\u062A\u062D\u0648\u064A\u0644 \u0625\u0644\u0649 Gephi (\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 gexf)
network_converter.convert_to_vosviewer=\u0642\u0645 \u0628\u0627\u0644\u062A\u062D\u0648\u064A\u0644 \u0625\u0644\u0649 \u0645\u0644\u0641 VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u064A\u0645\u0643\u0646 \u062A\u0646\u0633\u064A\u0642 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u0641\u0642\u064B\u0627 \u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0645\u062E\u062A\u0644\u0641\u0629\: \u062A\u0639\u062F GraphML \u0623\u0648 DL \u0623\u0648 Pajek Net \u0645\u0646 \u0628\u064A\u0646 \u0623\u0643\u062B\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0634\u064A\u0648\u0639\u064B\u0627. \u064A\u0642\u062F\u0645 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u062C\u062F\u0648\u0644 \u062A\u0646\u0633\u064A\u0642\u0627\u062A \u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0634\u0628\u0643\u0629</a> \u0645\u0644\u062E\u0635\u064B\u0627 \u0645\u0641\u064A\u062F\u064B\u0627 (\u0625\u0630\u0627 \u0643\u0627\u0646 \u063A\u064A\u0631 \u0645\u0643\u062A\u0645\u0644)\:</p>
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u0645\u0627 \u064A\u062C\u0639\u0644 \u0627\u0644\u0623\u0645\u0648\u0631 \u063A\u064A\u0631 \u0639\u0645\u0644\u064A\u0629 \u0647\u0648 \u0623\u0646\u0647 \u0644\u0627 \u062A\u0642\u0628\u0644 \u062C\u0645\u064A\u0639 \u0628\u0631\u0627\u0645\u062C \u0627\u0644\u0634\u0628\u0643\u0629 \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u0646\u0633\u064A\u0642\u0627\u062A. \u062E\u0627\u0635\u0647\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646 \u0644\u0640 Gephi \u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u0644\u0641\u0627\u062A gexf \u0648\u062A\u0635\u062F\u064A\u0631\u0647\u0627 \u060C \u0644\u0643\u0646\u0647 \u0644\u0627 \u064A\u062A\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0644\u0641\u0627\u062A \u0634\u0628\u0643\u0629 VOSviewer json</li><li style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646 \u0644\u0628\u0631\u0646\u0627\u0645\u062C VOSviewer \u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u0644\u0641\u0627\u062A VOSviewer json \u0648\u062A\u0635\u062F\u064A\u0631\u0647\u0627 \u060C \u0644\u0643\u0646\u0647 \u0644\u0627 \u064A\u062A\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0644\u0641\u0627\u062A gexf</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0645\u062D\u0648\u0644 \u0628\u064A\u0646 \u0645\u0644\u0641\u0627\u062A gexf \u0648 VOSviewer json \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u0647\u0648 \u062C\u0633\u0631 \u0622\u0645\u0644 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0645\u0641\u064A\u062F\u064B\u0627 \u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A \u0643\u0644\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C\u064A\u0646.</p>
network_converter.creating_a_bridge.title=\u0625\u0646\u0634\u0627\u0621 \u062C\u0633\u0631 \u0628\u064A\u0646 Gephi \u0648 VOSviewer
network_converter.customize_legend.title=\u0627\u062E\u062A\u064A\u0627\u0631\u064A\: \u0623\u0636\u0641 \u0648\u0633\u0627\u0626\u0644 \u0625\u064A\u0636\u0627\u062D \u0625\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u0634\u0628\u0643\u062A\u0643.
network_converter.description=\u0642\u0645 \u0628\u062A\u062D\u0648\u064A\u0644 \u0645\u0644\u0641\u0627\u062A gexf \u0645\u0646 Gephi \u0625\u0644\u0649 \u062A\u0646\u0633\u064A\u0642 VOSviewer json. \u062A\u0635\u062F\u064A\u0631 \u0645\u0644\u0641\u0627\u062A VOSviewer \u0625\u0644\u0649 Gephi.
network_converter.howto=\u0623\u0644\u0633\u062A \u0645\u062A\u0623\u0643\u062F\u064B\u0627 \u0645\u0646 \u0643\u064A\u0641\u064A\u0629 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0644\u0641 gexf \u0645\u0646 Gephi\u061F \u0642\u0645 \u0628\u0632\u064A\u0627\u0631\u0629 \u0647\u0630\u0627 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A \u0627\u0644\u0645\u0641\u0635\u0644 \u062D\u0648\u0644 \u0643\u064A\u0641\u064A\u0629 \u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0645\u0646 Gephi \u0625\u0644\u0649 \u062A\u0635\u0648\u0631 \u0627\u0644\u0648\u064A\u0628 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 VOSviewer</a> .
network_converter.items.question=\u0645\u0627\u0630\u0627 \u062A\u0645\u062B\u0644 "\u0627\u0644\u0639\u0646\u0627\u0635\u0631" (\u0623\u0648 \u0627\u0644\u0639\u0642\u062F \u060C \u0623\u0648 \u0627\u0644\u0648\u0643\u0644\u0627\u0621 ...) \u0641\u064A \u0634\u0628\u0643\u062A\u0643\u061F \u0623\u0639\u0637\u0647\u0627 \u0627\u0633\u0645\u0627 \u0645\u062E\u062A\u0635\u0631\u0627
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u064A\u0646\u0645\u0627 \u062A\u0645 \u062A\u0635\u0645\u064A\u0645 Gephi \u0644\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u0635\u063A\u064A\u0631\u0629 \u0648\u0627\u0644\u0643\u0628\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u060C \u062A\u0645 \u062A\u0635\u0645\u064A\u0645 VOSviewer \u0644\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0635\u0644 \u0625\u0644\u0649 \u062D\u0648\u0627\u0644\u064A 500 \u0639\u0642\u062F\u0629. 300 \u0639\u0642\u062F\u0629 \u0647\u064A \u0627\u0644\u0623\u0641\u0636\u0644. \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u062D\u062C\u0645 \u060C \u064A\u0635\u0628\u062D \u0627\u0644\u062A\u0635\u0648\u0631 \u0623\u0643\u062B\u0631 \u0635\u0639\u0648\u0628\u0629 \u0641\u064A \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0648\u062A\u0635\u0628\u062D \u0627\u0644\u0639\u0645\u0644\u064A\u0627\u062A \u0628\u0637\u064A\u0626\u0629 \u0644\u0644\u063A\u0627\u064A\u0629.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0645\u0627\u0630\u0627 \u0644\u0648 \u0643\u0627\u0646\u062A \u0634\u0628\u0643\u062A\u0643 \u0623\u0643\u0628\u0631 \u0645\u0646 500 \u0639\u0642\u062F\u0629\u061F \u062A\u0633\u0627\u0639\u062F\u0643 Nocodefunctions\: \u0641\u064A \u0645\u0644\u0641 gexf \u060C \u0633\u062A\u062D\u062F\u062F 500 \u0639\u0642\u062F\u0629 <strong>\u0641\u064A \u0627\u0644\u062D\u0648\u0627\u0641 \u0630\u0627\u062A \u0627\u0644\u0648\u0632\u0646 \u0627\u0644\u0623\u0643\u0628\u0631</strong> . \u0633\u064A\u062A\u0645 \u062A\u0635\u0641\u064A\u0629 \u0627\u0644\u0639\u0642\u062F \u0627\u0644\u0623\u062E\u0631\u0649. \u064A\u062C\u0628 \u0623\u0646 \u064A\u0646\u062A\u062C \u0639\u0646 \u0630\u0644\u0643 \u0634\u0628\u0643\u0629 \u0623\u0635\u063A\u0631 \u0648\u0627\u0644\u062A\u064A \u0644\u0627 \u062A\u0632\u0627\u0644 \u062A\u0642\u062F\u0645 \u0631\u0624\u064A\u0629 \u0645\u0641\u064A\u062F\u0629 \u0644\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0623\u0635\u0644\u064A\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629.</p>
network_converter.limit_to_500_nodes.question=\u0645\u0627\u0630\u0627 \u0639\u0646 \u0627\u0644\u062D\u062F \u0628\u0640 500 \u0639\u0642\u062F\u0629\u061F
network_converter.links.question=\u0645\u0627\u0630\u0627 \u062A\u0645\u062B\u0644 "\u0627\u0644\u0631\u0648\u0627\u0628\u0637" (\u0623\u0648 \u0627\u0644\u062D\u0648\u0627\u0641 \u060C \u0623\u0648 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 ...) \u0641\u064A \u0634\u0628\u0643\u062A\u0643\u061F \u0627\u062E\u062A\u0631 \u0627\u0633\u0645\u064B\u0627 \u0642\u0635\u064A\u0631\u064B\u0627
network_converter.links_strength.question=\u0645\u0627\u0630\u0627 \u062A\u0645\u062B\u0644 "\u0642\u0648\u0629 \u0627\u0644\u0627\u0631\u062A\u0628\u0627\u0637" (\u0623\u0648 \u0627\u0644\u0648\u0632\u0646) \u0641\u064A \u0634\u0628\u0643\u062A\u0643\u061F \u0627\u062E\u062A\u0631 \u0648\u0635\u0641\u064B\u0627 \u0645\u0648\u062C\u0632\u064B\u0627.
network_converter.option1=\u0627\u0644\u062E\u064A\u0627\u0631 1\: \u062A\u062D\u0648\u064A\u0644 \u0645\u0644\u0641 Gephi gexf \u0625\u0644\u0649 \u0645\u0644\u0641 VOSviewer json [\u0648\u0627\u062E\u062A\u064A\u0627\u0631\u064A\u064B\u0627 \u060C \u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0644\u0641 \u0641\u0648\u0631\u064B\u0627 \u0643\u0639\u0631\u0636 \u0648\u064A\u0628]
network_converter.option2=\u0627\u0644\u062E\u064A\u0627\u0631 2\: \u062A\u062D\u0648\u064A\u0644 \u0645\u0644\u0641 VOSviewer json \u0625\u0644\u0649 \u0645\u0644\u0641 Gephi (\u062A\u0646\u0633\u064A\u0642 gexf.)
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u0639\u0646\u062F\u0645\u0627 \u062A\u062C\u0639\u0644 \u0627\u0644\u0645\u0631\u0626\u064A\u0627\u062A \u0639\u0627\u0645\u0629 \u060C \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0631\u062A\u0628\u0627\u0637 \u062F\u0627\u0626\u0645. \u064A\u0645\u0643\u0646\u0643 \u0648\u0636\u0639 \u0625\u0634\u0627\u0631\u0629 \u0645\u0631\u062C\u0639\u064A\u0629 \u0639\u0644\u064A\u0647 \u0648\u062A\u0628\u0627\u062F\u0644 \u0627\u0644\u062A\u0635\u0648\u0631.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0641\u064A \u0647\u0630\u0627 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=\u062C\u0639\u0644 \u062A\u0635\u0648\u0631 VOSviewer \u0642\u0627\u0628\u0644\u0627\u064B \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0639\u0644\u0649 \u0627\u0644\u0648\u064A\u0628 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0639\u0646\u0648\u0627\u0646 url \u0639\u0627\u0645\u061F
network_converter.tagline=\u062A\u062D\u0648\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0628\u064A\u0646 Gephi \u0648 VOSviewer
network_converter.title=\u0623\u062F\u0627\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u062A\u062D\u0648\u064A\u0644 \u0645\u0644\u0641\u0627\u062A gexf \u0625\u0644\u0649 \u062A\u0646\u0633\u064A\u0642 vosviewer json \u0648\u0627\u0644\u0639\u0643\u0633
network_converter.warning_not_gephi_file=\u26A1 \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 <strong>\u0627\u0644\u0645\u0644\u0641 \u0628\u062A\u0646\u0633\u064A\u0642 .gexf</strong> \u0648\u0644\u064A\u0633 <strong>\u0645\u0644\u0641 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0645\u0634\u0627\u0647\u062F\u0629 \u0643\u0627\u0641\u0629 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644 \u0647\u0646\u0627</a><br/> \uD83D\uDEA8 \u064A\u062C\u0628 \u0623\u0646 \u062A\u062A\u0643\u0648\u0646 \u0627\u0644\u0634\u0628\u0643\u0629 \u0645\u0646 500 \u0639\u0642\u062F\u0629 \u0623\u0648 \u0623\u0642\u0644 - \u0648\u0625\u0644\u0627 \u0641\u0633\u064A\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u0645\u0633\u062A\u062D\u064A\u0644 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u062A\u0635\u0648\u0631 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A. \u0627\u0646\u0638\u0631 \u0623\u062F\u0646\u0627\u0647 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644.<br/><br/>
organic.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A 100\u066A \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0639\u0636\u0648\u064A \u0639\u0644\u0649 Twitter \u0648 Instagram \u0648\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A. \u0627\u0643\u062A\u0634\u0641 \u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A \u0627\u0644\u0645\u064F\u0631\u0648\u064E\u0651\u062C\u0629 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A\u0629 \u0639\u0644\u0649 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A.
organic.details=\u062A\u0635\u0646\u0641 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0641\u064A \u0641\u0626\u062A\u064A\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0636\u0648\u064A</strong> \: \u0639\u0646\u062F\u0645\u0627 \u064A\u0643\u0648\u0646 \u0627\u0644\u0646\u0635 \u0645\u0643\u062A\u0648\u0628\u064B\u0627 \u0628\u0623\u0633\u0644\u0648\u0628 \u0637\u0628\u064A\u0639\u064A \u0648\u0634\u062E\u0635\u064A \u0648\u0641\u0631\u062F\u064A.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0644\u062A\u0631\u0648\u064A\u062C</strong> \: \u0639\u0646\u062F\u0645\u0627 \u064A\u0643\u062A\u0628 \u0627\u0644\u0646\u0635 \u0628\u0623\u0633\u0644\u0648\u0628 \u0645\u0624\u0633\u0633\u064A \u060C \u0628\u0631\u0639\u0627\u064A\u0629 \u060C \u0645\u0635\u0637\u0646\u0639.</li></ul> \u064A\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0623\u0641\u0636\u0644 \u0639\u0644\u0649 <strong>\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A</strong> \u0645\u062B\u0644 \u0627\u0644\u062A\u063A\u0631\u064A\u062F\u0627\u062A \u0639\u0644\u0649 Twitter \u0648\u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A \u0639\u0644\u0649 \u0645\u0646\u0634\u0648\u0631\u0627\u062A Instagram \u0648\u063A\u064A\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0642\u0635\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u0628\u0627\u0644\u0644\u063A\u062A\u064A\u0646 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 \u0648\u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629.<br/> \u0648\u0644\u062F\u062A \u0641\u064A \u0639\u0627\u0645 2020 \u060C \u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u0642\u064A\u062F \u0627\u0644\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0633\u062A\u0645\u0631.
organic.general.argument1.details=\u062A\u0645\u062A \u0628\u0631\u0645\u062C\u0629 \u0627\u0644\u0623\u062F\u0627\u0629 \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 Java \u0648\u0627\u0644\u062A\u064A \u062A\u0643\u0648\u0646 \u0627\u0644\u0623\u062F\u0627\u0621 \u0645\u062A\u0634\u0627\u0628\u0647\u0629 \u0623\u064A\u0636\u064B\u0627 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0645\u0646 <strong>Python</strong> . \u0644\u0627 \u064A\u0639\u062A\u0645\u062F \u0639\u0644\u0649 \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0627\u062A \u0639\u0644\u0649 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u062C\u0632\u0621 \u0645\u0646 \u0627\u0644\u0643\u0644\u0627\u0645 (\u0639\u0644\u0627\u0645\u0627\u062A POS)</a> \u060C \u0645\u0645\u0627 \u064A\u062C\u0639\u0644\u0647 \u0623\u0633\u0631\u0639. \u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u062D\u0648\u0633\u0628\u0629 \u0627\u0644\u0645\u0648\u0627\u0632\u064A\u0629 \u0641\u064A \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u0648\u0642\u062F \u062A\u0645 \u0625\u064A\u0644\u0627\u0621 \u0639\u0646\u0627\u064A\u0629 \u0643\u0628\u064A\u0631\u0629 \u0644\u0644\u0623\u062F\u0627\u0621.
organic.general.argument1.title=\uD83D\uDE80 \u0633\u0631\u064A\u0639 \u0648\u0641\u0639\u0627\u0644
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u062D\u062F\u062F \u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u0639\u0644\u0627\u0645\u0627\u062A \u062D\u062F\u064A\u062B <u>\u0627\u0644\u0634\u0631\u0643\u0629</u> . \u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u0631\u064A\u0641 \u0647\u0630\u0627 \u0627\u0644\u062A\u0648\u0635\u064A\u0641 \u0628\u0648\u0636\u0648\u062D \u0641\u064A \u0627\u0644\u0623\u062F\u0628\u064A\u0627\u062A \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A\u0629. \u0627\u0644\u0647\u062F\u0641 \u0647\u0648 \u062A\u0632\u0648\u064A\u062F \u0645\u062F\u064A\u0631\u064A \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0648\u0627\u0644\u0645\u062D\u0644\u0644\u064A\u0646 \u0628\u0623\u062F\u0627\u0629 \u062A\u0633\u0645\u062D \u0644\u0647\u0645 \u0628\u062A\u0635\u0641\u064A\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0630\u064A \u0644\u0627 \u064A\u0645\u062B\u0644 <strong>\u0635\u0648\u062A\u064B\u0627 \u062D\u0642\u064A\u0642\u064A\u064B\u0627 \u0644\u0644\u0639\u0645\u064A\u0644</strong> \u060C \u0645\u062B\u0644\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0628\u0627\u0631\u0627\u062A \u0627\u0644\u062D\u062B \u0639\u0644\u0649 \u0627\u062A\u062E\u0627\u0630 \u0625\u062C\u0631\u0627\u0621</strong> \: "\u062A\u0635\u0648\u064A\u062A" \u060C "\u0634\u0631\u0627\u0621" \u060C "\u062A\u0634\u063A\u064A\u0644" \u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0644\u062F\u0639\u0648\u0627\u062A \u0627\u0644\u062A\u0631\u0648\u064A\u062C\u064A\u0629</strong> \: "\u0623\u0647\u0645 \u0627\u0644\u0635\u0641\u0642\u0627\u062A" \u060C "\u0625\u0647\u062F\u0627\u0621" \u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062A\u0639\u0628\u064A\u0631\u0627\u062A \u0627\u0644\u0631\u0623\u064A \u0627\u0644\u062A\u064A \u064A\u0635\u0648\u063A\u0647\u0627 \u0627\u062E\u062A\u0635\u0627\u0635\u064A \u0627\u0644\u0627\u062A\u0635\u0627\u0644</strong> \u060C \u0643\u0645\u0627 \u062A\u0645 \u0627\u0644\u062A\u0644\u0645\u064A\u062D \u0625\u0644\u064A\u0647\u0627 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629\: "\u063A\u064A\u0631 \u0645\u062D\u062C\u0648\u0628" \u060C "\u062A\u062D\u0631\u064A\u0636 \u0639\u0644\u0649" \u060C "\u064A\u0639\u064A\u062F \u0627\u062E\u062A\u0631\u0627\u0639" ...</li></ul><br/> \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0644 \u0642\u064A\u062F \u0627\u0644\u062A\u0642\u062F\u0645 \u0648\u0646\u0631\u062D\u0628 \u0628\u0645\u0644\u0627\u062D\u0638\u0627\u062A\u0643 \u0648\u0627\u0642\u062A\u0631\u0627\u062D\u0627\u062A\u0643 (analysis@exploreyourdata.com). \u0646\u0639\u062A\u0642\u062F \u0623\u0646 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0645\u0641\u064A\u062F\u0629 \u0644\u0644\u063A\u0627\u064A\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u060C \u062D\u064A\u062B \u062A\u0633\u0627\u0639\u062F \u0627\u0644\u0645\u062D\u0644\u0644\u064A\u0646 \u0627\u0644\u0645\u062A\u062E\u0635\u0635\u064A\u0646 \u0641\u064A \u0627\u0644\u062A\u0646\u0642\u064A\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064A \u0639\u0644\u0649 \u062A\u0646\u0638\u064A\u0641 \u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0645 \u0645\u0646 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0630\u064A \u0644\u0627 \u064A\u0623\u062A\u064A \u0645\u0646 \u0627\u0644\u0623\u0641\u0631\u0627\u062F / \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u0644\u0643\u0646 \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062A \u0648\u0645\u0633\u0624\u0648\u0644\u064A \u0627\u0644\u0627\u062A\u0635\u0627\u0644\u0627\u062A (\u062A\u062D\u0642\u0642 <a href\="../umigon/sentiment_analysis_tool.html">\u0645\u0646 \u0648\u0638\u064A\u0641\u062A\u0646\u0627 \u0644\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a> ). \u0647\u0630\u0627 \u0633\u064A\u062C\u0639\u0644 \u0642\u064A\u0627\u0633\u0647\u0645 \u0623\u0643\u062B\u0631 \u0645\u0648\u062B\u0648\u0642\u064A\u0629 \u060C \u062E\u0627\u0635\u0629\u064B \u0644\u0644\u062A\u0646\u0642\u064A\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064A.
organic.general.argument2.title=\u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0639\u0636\u0648\u064A \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0627\u0644\u0645\u0631\u0648\u062C \u0644\u0647\: \u0627\u0639\u062A\u0628\u0627\u0631\u0627\u062A \u0623\u062E\u0631\u0649
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u062A\u0634\u0628\u0647 \u0627\u0644\u0645\u0628\u0627\u062F\u0626 \u0627\u0644\u062A\u064A \u062A\u062A\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062F\u0627\u0629 <a href\="../umigon/sentiment_analysis_tool.html">\u0648\u0638\u064A\u0641\u0629 \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a> \u060C \u0628\u0627\u0633\u062A\u062B\u0646\u0627\u0621 \u0627\u0644\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u062A\u064A \u0633\u064A\u062A\u0645 \u062A\u0637\u0628\u064A\u0642\u0647\u0627. \u0627\u0644\u0623\u062F\u0627\u0629 \u062A\u062A\u0628\u0639 \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 \u0637\u0648\u0644 \u0627\u0644\u0646\u0635\: \u0625\u0630\u0627 \u0643\u0627\u0646 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0643\u0644\u0645\u062A\u064A\u0646 \u0642\u0635\u064A\u0631\u062A\u064A\u0646 \u060C \u0641\u0644\u0646 \u064A\u062A\u0645 \u062A\u0635\u0646\u064A\u0641\u0647</li><li style\=";text-align\:right;direction\:rtl"> \u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064A\u0646 url \u060C \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0641\u064A \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u060C \u062A\u0637\u0628\u064A\u0639 \u0627\u0644\u0641\u0627\u0635\u0644\u0629 \u0627\u0644\u0639\u0644\u064A\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0646\u0633\u062E\u062A\u064A\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635\: \u0648\u0627\u062D\u062F\u0629 \u062D\u064A\u062B \u062A\u062A\u0645 \u0625\u0632\u0627\u0644\u0629 \u062C\u0645\u064A\u0639 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u0645\u0645\u064A\u0632\u0629 \u0648\u0627\u0644\u0623\u062D\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u060C \u0648\u0627\u0644\u0623\u062E\u0631\u0649 \u062D\u064A\u062B \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627. \u0633\u064A\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u062C\u0645\u064A\u0639 \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0639\u0644\u0649 \u0643\u0644\u0627 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u064A\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u064A\u0629 \u0648\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u064A\u0629 \u0648\u0627\u0644\u0645\u062D\u0627\u0643\u0627\u0629 \u0627\u0644\u0635\u0648\u062A\u064A\u0629</strong> . \u0644\u0627 \u062A\u0642\u0645 \u0628\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0645\u0633\u0628\u0642\u064B\u0627 \u0644\u0625\u0632\u0627\u0644\u062A\u0647 \u060C \u0641\u0647\u064A \u062A\u0648\u0641\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0641\u064A\u062F\u0629 \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0639\u0631\!</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u062C\u0632\u0626\u0629 \u060C \u0625\u0646 \u0648\u062C\u062F\u062A</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064A \u0646 \u062C\u0631\u0627\u0645 \u062D\u062A\u0649 \u0623\u0631\u0628\u0639\u0629 \u062C\u0631\u0627\u0645\u0627\u062A</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0643\u0644 \u0646 \u062C\u0631\u0627\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u062E\u0637\u064A\u0647 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064A\u0646\u062A\u0645\u064A \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0645\u0639\u062F\u0629 \u0645\u0633\u0628\u0642\u064B\u0627 \u0645\u0646 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 \u0648\u062C\u0648\u062F \u0623\u062D\u0631\u0641 \u0645\u062A\u0643\u0631\u0631\u0629 \u0648\u0642\u0645 \u0628\u0625\u0632\u0627\u0644\u062A\u0647\u0627 \u062D\u0633\u0628 \u0627\u0644\u0636\u0631\u0648\u0631\u0629 (\u0646\u0639\u0645 <code>yeeeahhh\!</code> \u064A\u0635\u0628\u062D <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 n-gram \u0645\u0636\u0645\u0646\u064B\u0627 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0641\u0631\u062F\u0627\u062A / \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u0627\u062A / \u0627\u0644\u0646\u0645\u0637 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0645\u0633\u0628\u0642\u064B\u0627 \u0648\u0627\u0644\u062A\u064A \u062A\u0634\u064A\u0631 \u0625\u0644\u0649 "\u062E\u0637\u0627\u0628 \u0627\u0644\u0634\u0631\u0643\u0629". \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0623\u0645\u0631 \u0643\u0630\u0644\u0643 \u060C \u064A\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0646\u0647\u0627\u0626\u064A \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u0633\u0627\u0628\u0642\u0629.</li></ol>
organic.general.model_short_description=\u062A\u0641\u062D\u0635 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0643\u0644 \u0645\u0635\u0637\u0644\u062D \u0641\u064A \u0627\u0644\u0646\u0635 \u0648\u062A\u0637\u0628\u0642 \u0633\u0644\u0633\u0644\u0629 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062F (\u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0633\u064A\u0627\u0642 \u060C \u0647\u0644 \u0627\u0644\u0645\u0635\u0637\u0644\u062D \u0639\u0636\u0648\u064A \u0623\u0645 \u0645\u0634\u062C\u0639\u061F). \u0643\u0645\u0627 \u0623\u0646\u0647 \u064A\u0623\u062E\u0630 \u0641\u064A \u0627\u0644\u0627\u0639\u062A\u0628\u0627\u0631 <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u064A\u0629</strong> \u0648\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0631\u0642\u064A\u0645 \u0648\u0639\u0644\u0627\u0645\u0627\u062A <strong>\u0627\u0644\u062A\u0635\u0646\u064A\u0641</strong> \u0648\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0630\u0627\u062A \u0627\u0644\u0623\u062D\u0631\u0641 \u0627\u0644\u0643\u0628\u064A\u0631\u0629 ... \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0646\u062A\u064A\u062C\u0629.
organic.general.soundsorganic=\u0635\u0648\u062A \u0637\u0628\u064A\u0639\u064A / \u062D\u0642\u064A\u0642\u064A
organic.general.soundspromoted=\u0635\u0648\u062A \u0627\u0644\u0634\u0631\u0643\u0629 / \u0628\u0631\u0639\u0627\u064A\u0629
organic.general.tone_of_voice=\u0646\u0628\u0631\u0629 \u0627\u0644\u0635\u0648\u062A
organic.tagline=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0635\u0648\u062A \u0627\u0644\u0639\u0636\u0648\u064A \u0644\u0644\u0639\u0645\u064A\u0644 \u0644\u062A\u0648\u064A\u062A\u0631 \u0648\u0625\u0646\u0633\u062A\u063A\u0631\u0627\u0645 \u0648\u062E\u0627\u0631\u062C\u0647\u0627
organic.title=\u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0639 \u0627\u0644\u0639\u0636\u0648\u064A \u0644\u0635\u0648\u062A \u0627\u0644\u0639\u0645\u064A\u0644\: \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A.
pdfmatcher.pdfmatcher.tagline=\u0644\u0627 \u064A\u0648\u062C\u062F \u0628\u0627\u0631\u0627\u0645\u062A\u0631 \u062E\u0627\u0635 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629. \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0632\u0631 \u0644\u0644\u0645\u062A\u0627\u0628\u0639\u0629.
pdfmatcher.results.tagline=\u062A\u0637\u0627\u0628\u0642 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0647\u062A\u0645\u0627\u0645 \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf - \u0627\u0644\u0646\u062A\u0627\u0626\u062C
pdfmatcher.results.title=\u062A\u0637\u0627\u0628\u0642 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0647\u062A\u0645\u0627\u0645 \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf - \u0627\u0644\u0646\u062A\u0627\u0626\u062C
pdfmatcher.tool.complex_query_allowed=\u062C\u062F\u064A\u062F\! \u0627\u0633\u062A\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u0628\u062D\u062B \u0627\u0644\u0645\u0639\u0642\u062F\u0629 \u0645\u0633\u0645\u0648\u062D \u0628\u0647\u0627 \u0627\u0644\u0622\u0646. \u0645\u062B\u0627\u0644\:
pdfmatcher.tool.description=\u0647\u0630\u0647 \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
pdfmatcher.tool.end_of_page=\u0646\u0647\u0627\u064A\u0629 \u0627\u0644\u0635\u0641\u062D\u0629
pdfmatcher.tool.error.parentheses=\u062E\u0637\u0623\: \u064A\u0628\u062F\u0648 \u0623\u0646 \u0623\u062D\u062F \u0627\u0644\u0623\u0642\u0648\u0627\u0633 \u0645\u0641\u0642\u0648\u062F
pdfmatcher.tool.error.quotes=\u062E\u0637\u0623\: \u064A\u0628\u062F\u0648 \u0623\u0646 \u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633 \u0645\u0641\u0642\u0648\u062F\u0629
pdfmatcher.tool.nb_words_for_context=\u0643\u0645 \u0639\u062F\u062F \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0642\u0628\u0644 \u0648\u0628\u0639\u062F \u0627\u0644\u0647\u062F\u0641 \u064A\u062C\u0628 \u0627\u0633\u062A\u0631\u062C\u0627\u0639\u0647\u0627 \u0645\u0646 \u0623\u062C\u0644 \u0627\u0644\u0633\u064A\u0627\u0642\u061F
pdfmatcher.tool.search_case_sensitive=\u0647\u0644 \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u0628\u062D\u062B \u062D\u0633\u0627\u0633\u064B\u0627 \u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0623\u062D\u0631\u0641\u061F
pdfmatcher.tool.select_search_word=\u062D\u062F\u062F \u0627\u0644\u0643\u0644\u0645\u0629 \u0623\u0648 \u0627\u0644\u0639\u0628\u0627\u0631\u0629 \u0627\u0644\u0645\u0631\u0627\u062F \u0627\u0644\u0628\u062D\u062B \u0639\u0646\u0647\u0627 \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf
pdfmatcher.tool.start_of_page=\u0628\u062F\u0627\u064A\u0629 \u0627\u0644\u0635\u0641\u062D\u0629
pdfmatcher.tool.surrounding_lines=\u0627\u0644\u062E\u0637\u0648\u0637 \u0627\u0644\u0645\u062D\u064A\u0637\u0629
pdfmatcher.tool.surrounding_words=\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u062D\u064A\u0637\u0629
pdfmatcher.tool.tagline=\u062D\u062F\u062F \u0645\u0644\u0641\u0627\u062A pdf \u0627\u0644\u062A\u064A \u062A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0630\u0627\u062A \u0623\u0647\u0645\u064A\u0629 \u0645\u0639 \u0633\u064A\u0627\u0642\u0647\u0627
pdfmatcher.tool.title=\u062D\u062F\u062F \u0643\u0644\u0645\u0629 \u0643\u0645\u062F\u062E\u0644\u0627\u062A \u0648\u0627\u0628\u062D\u062B \u0639\u0646\u0647\u0627 \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf \u0627\u0644\u062A\u064A \u062A\u0642\u062F\u0645\u0647\u0627
pdfmatcher.tool.type_of_context=\u0643\u064A\u0641 \u062A\u0638\u0647\u0631 \u0633\u064A\u0627\u0642 \u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629\: \u0627\u0644\u062E\u0637\u0648\u0637 \u0627\u0644\u0645\u062D\u064A\u0637\u0629 \u0623\u0645 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u062D\u064A\u0637\u0629\u061F
pdfmatcher.tool.type_of_context_description=\u062A\u062A\u062D\u0643\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0641\u064A \u0643\u064A\u0641\u064A\u0629 \u0639\u0631\u0636 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629. \u0625\u0630\u0627 \u0627\u062E\u062A\u0631\u062A "\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u062D\u064A\u0637\u0629" \u060C \u0641\u0633\u062A\u0639\u0631\u0636 \u0627\u0644\u0646\u062A\u064A\u062C\u0629 \u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0648\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0642\u0644\u064A\u0644\u0629 \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0642\u0628\u0644\u0647\u0627 \u0648\u0628\u0639\u062F\u0647\u0627 \u0641\u064A \u0627\u0644\u0646\u0635. \u0625\u0630\u0627 \u0627\u062E\u062A\u0631\u062A "\u0627\u0644\u062E\u0637\u0648\u0637 \u0627\u0644\u0645\u062D\u064A\u0637\u0629" \u060C \u0641\u0633\u062A\u0638\u0647\u0631 \u0627\u0644\u0646\u062A\u064A\u062C\u0629 \u0645\u0632\u064A\u062F\u064B\u0627 \u0645\u0646 \u0627\u0644\u0633\u064A\u0627\u0642 \u0642\u0628\u0644 \u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0648\u0628\u0639\u062F\u0647\u0627.
pdfregionextractor.results.tagline=\u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0645\u062A\u0627\u062D\u0629 \u0644\u0644\u062A\u0646\u0632\u064A\u0644
pdfregionextractor.results.title=\u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0633\u062A\u062E\u0631\u062C \u0643\u0645\u0644\u0641 Excel
pdfregionextractor.tool.all_pages_or_selected_long=\u0647\u0644 \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0645\u0646 \u0643\u0644 \u0627\u0644\u0635\u0641\u062D\u0627\u062A \u0623\u0645 \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0641\u0642\u0637\u061F
pdfregionextractor.tool.all_pages_or_selected_short=\u0641\u064A \u0643\u0644 \u0627\u0644\u0635\u0641\u062D\u0627\u062A
pdfregionextractor.tool.confirm_region=\u0642\u0645 \u0628\u062A\u0623\u0643\u064A\u062F \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0648\u062A\u062D\u0645\u064A\u0644 \u062C\u0645\u064A\u0639 \u0645\u0644\u0641\u0627\u062A PDF \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0644\u0627\u0633\u062A\u062E\u0631\u0627\u062C\u0647\u0627
pdfregionextractor.tool.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0646\u0635 \u0645\u0646 \u0645\u0646\u0637\u0642\u0629 \u0645\u0639\u064A\u0646\u0629 \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf \u060C \u0633\u0631\u064A\u0639\u0629 \u0648\u0645\u062D\u062A\u0631\u0645\u0629 \u0644\u0628\u064A\u0627\u0646\u0627\u062A\u0643
pdfregionextractor.tool.description.video_tutorial=\u064A\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0647\u062F\u0629 \u0647\u0630\u0627 \u0627\u0644\u0641\u064A\u062F\u064A\u0648 \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A \u0627\u0644\u0642\u0635\u064A\u0631 \u062C\u062F\u064B\u0627 \u062D\u0648\u0644 \u0643\u064A\u0641\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0648\u0638\u064A\u0641\u0629.
pdfregionextractor.tool.description_long_1=\u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0644\u0647\u0627 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u062D\u062F\u062F \u0644\u0644\u063A\u0627\u064A\u0629\: \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0645\u0644\u0641\u0627\u062A PDF \u0627\u0644\u062A\u064A \u062A\u062A\u0628\u0639 \u0646\u0641\u0633 \u0627\u0644\u062A\u0646\u0633\u064A\u0642 \u060C \u0648\u0627\u0644\u0630\u064A\u0646 \u064A\u062D\u062A\u0627\u062C\u0648\u0646 \u0625\u0644\u0649 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635 \u0645\u0646 \u0645\u0646\u0637\u0642\u0629 \u0645\u062D\u062F\u062F\u0629 \u060C \u062F\u0627\u0626\u0645\u064B\u0627 \u0646\u0641\u0633 \u0627\u0644\u0634\u064A\u0621 \u060C \u0641\u064A \u062C\u0645\u064A\u0639 \u0645\u0644\u0641\u0627\u062A PDF \u0647\u0630\u0647.
pdfregionextractor.tool.description_long_2=\u062A\u0628\u062F\u0623 \u0647\u0646\u0627 \u0628\u062A\u062D\u0645\u064A\u0644 \u0646\u0645\u0648\u0630\u062C pdf \u0648\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0627\u0648\u0633 \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635 \u0641\u064A\u0647\u0627. \u0623\u064A\u0636\u064B\u0627 \u060C \u0627\u062E\u062A\u0631 \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0645\u0648\u062C\u0648\u062F\u0629 \u0639\u0644\u0649 \u0635\u0641\u062D\u0629 \u0645\u0639\u064A\u0646\u0629 \u0623\u0648 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0647\u0630\u0647 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0641\u064A \u062C\u0645\u064A\u0639 \u0627\u0644\u0635\u0641\u062D\u0627\u062A.
pdfregionextractor.tool.description_long_3=\u0641\u064A \u0627\u0644\u0635\u0641\u062D\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u060C \u0633\u062A\u0642\u0648\u0645 \u0628\u0639\u062F \u0630\u0644\u0643 \u0628\u062A\u062D\u0645\u064A\u0644 \u062C\u0645\u064A\u0639 \u0645\u0644\u0641\u0627\u062A PDF \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0648\u0633\u064A\u0642\u0648\u0645 \u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0628\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635 \u0645\u0646\u0647\u0627 \u060C \u0648\u0644\u0643\u0646 \u0641\u0642\u0637 \u0641\u064A \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u062A\u064A \u062D\u062F\u062F\u062A\u0647\u0627 \u0645\u0633\u0628\u0642\u064B\u0627. \u0625\u0630\u0627 \u0638\u0644 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u063A\u064A\u0631 \u0648\u0627\u0636\u062D \u060C \u0641\u0627\u062A\u0635\u0644 \u0639\u0644\u0649 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=\u0633\u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u0631\u0627\u062F \u0627\u0633\u062A\u062E\u0631\u0627\u062C\u0647\u0627 \u0641\u064A \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062D\u0629 \u0641\u0642\u0637
pdfregionextractor.tool.title=\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0646\u0635 \u0645\u0646 \u0645\u0646\u0637\u0642\u0629 \u0645\u0639\u064A\u0646\u0629 \u0641\u064A \u0645\u0644\u0641\u0627\u062A pdf
pdfregionextractor.tool.upload_sample=\u0642\u0645 \u0628\u062A\u062D\u0645\u064A\u0644 \u0646\u0645\u0648\u0630\u062C pdf \u0644\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0646\u0635 \u0645\u0646\u0647\u0627
sidebar.copypaste_incorrect=\u0627\u0646\u0633\u062E \u0648\u0627\u0644\u0635\u0642 \u0647\u0646\u0627 \u0627\u0644\u0635\u064A\u0627\u063A\u0629 \u063A\u064A\u0631 \u0627\u0644\u0635\u062D\u064A\u062D\u0629
sidebar.report_bad_translation=\u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 \u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u062A\u0631\u062C\u0645\u0629\u061F
sidebar.report_error_in_app=\u0627\u0644\u0625\u0628\u0644\u0627\u063A \u0639\u0646 \u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u062A\u0637\u0628\u064A\u0642
sidebar.suggestion_new_feature=\u0647\u0644 \u0644\u062F\u064A\u0643 \u0627\u0642\u062A\u0631\u0627\u062D \u0644\u0645\u064A\u0632\u0629 \u062C\u062F\u064A\u062F\u0629\u061F
sidebar.write_better_phrasing=\u0627\u0643\u062A\u0628 \u0627\u0642\u062A\u0631\u0627\u062D\u0643 \u0644\u0635\u064A\u0627\u063A\u0629 \u0623\u0641\u0636\u0644
spatialize.click_below_to_spatialize=\u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0632\u0631 \u0623\u062F\u0646\u0627\u0647 \u0644\u0628\u062F\u0621 \u0627\u0644\u062A\u062E\u0635\u064A\u0635
spatialize.description=\u062A\u062E\u0635\u064A\u0635 \u0645\u0644\u0641\u0627\u062A \u0634\u0628\u0643\u0629 gexf \u0643\u0628\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u0644\u0640 Gephi
spatialize.explanation=\u062A\u0623\u062E\u0630 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0645\u0644\u0641 gexf \u0643\u0645\u062F\u062E\u0644. \u064A\u0642\u0648\u0645 \u0628\u062A\u0637\u0628\u064A\u0642 \u062A\u062E\u0637\u064A\u0637 "Force Atlas 2" \u0639\u0644\u064A\u0647 \u060C \u0628\u0637\u0631\u064A\u0642\u0629 \u0623\u0633\u0631\u0639 \u0628\u0643\u062B\u064A\u0631 \u0645\u0645\u0627 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u0642\u064A\u0642\u0647 \u0639\u0646\u062F \u0627\u0633\u062A\u062E\u062F\u0627\u0645 Gephi. \u064A\u0643\u0648\u0646 \u0647\u0630\u0627 \u0645\u0641\u064A\u062F\u064B\u0627 \u0628\u0634\u0643\u0644 \u062E\u0627\u0635 \u0639\u0646\u062F\u0645\u0627 \u064A\u0643\u0648\u0646 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u064A \u0643\u0628\u064A\u0631\u064B\u0627.
spatialize.launch_spatialization=\u0625\u0637\u0644\u0627\u0642 \u0627\u0644\u0645\u0643\u0627\u0646\u064A\u0629
spatialize.select_duration_in_seconds=\u062D\u062F\u062F \u0645\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u062E\u0635\u064A\u0635 (\u0628\u0627\u0644\u062B\u0648\u0627\u0646\u064A)
spatialize.title=\u062A\u062E\u0635\u064A\u0635 \u0645\u0644\u0641 gexf \u0643\u0628\u064A\u0631 \u0627\u0644\u062D\u062C\u0645 \u0628\u0634\u0643\u0644 \u0645\u0643\u0627\u0646\u064A \u060C \u0628\u0633\u0631\u0639\u0629
support.description=\u0627\u062D\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u062F\u0639\u0645 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0623\u0648 Twitter \u0623\u0648 Whatsapp \u0623\u0648 \u0639\u0628\u0631 \u0627\u0644\u0647\u0627\u062A\u0641
support.phonecall.details=\u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062F\u0639\u0645 \u0639\u0628\u0631 \u0627\u0644\u0647\u0627\u062A\u0641 \u0647\u0648 \u062A\u062C\u0631\u0628\u0629 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u062A\u0633\u062A\u0646\u062F \u0625\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0642\u0635\u0629</a> . \u062F\u0639\u0648\u0646\u0627 \u0646\u0631\u0649 \u0625\u0644\u0649 \u0623\u064A\u0646 \u064A\u0642\u0648\u062F\u0646\u0627.
support.phonecall.title=\u0645\u0643\u0627\u0644\u0645\u0629 \u0647\u0627\u062A\u0641\u064A\u0629
support.tagline=\u0623\u064A \u0642\u0636\u064A\u0629 \u0623\u0648 \u0627\u0642\u062A\u0631\u0627\u062D\u061F \u0627\u0628\u0642\u0649 \u0639\u0644\u0649 \u062A\u0648\u0627\u0635\u0644\!
support.title=\u0627\u062D\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u062F\u0639\u0645 \u0648\u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0641\u064A \u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0623\u062E\u0637\u0627\u0621 \u0648\u0625\u0635\u0644\u0627\u062D\u0647\u0627
topics.results.title=\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0641\u064A \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 - \u0627\u0644\u0646\u062A\u0627\u0626\u062C
topics.topics.parameter_precision.explanation=50 \u0647\u0648 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A. \u0627\u062E\u062A\u0631 \u0642\u064A\u0645\u0629 \u0623\u0642\u0644 \u0644\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0648\u0627\u0636\u064A\u0639 <strong>\u0623\u0643\u062B\u0631 \u0648\u0623\u0635\u063A\u0631</strong> \u060C \u0648\u0627\u062E\u062A\u0631 \u0642\u064A\u0645\u0629 \u0623\u0643\u0628\u0631 \u0644\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0648\u0627\u0636\u064A\u0639 \u0623\u0635\u063A\u0631 <strong>\u0648\u0623\u0643\u0628\u0631</strong> \:<br/><br/> <small>\u0642\u064A\u0645 \u0623\u0635\u063A\u0631 \=&gt; \u0627\u0639\u062B\u0631 \u0639\u0644\u0649 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A "\u0627\u0644\u0623\u0635\u063A\u0631".</small><br/>
topics.topics.parameter_stopwords.explanation=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641 "\u0627\u0644\u0639\u0644\u0645\u064A\u0629"\: \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0639\u062A\u0628\u0631 \u0646\u0645\u0648\u0630\u062C\u064A\u0629 \u0644\u0644\u062E\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A \u0648\u0627\u0644\u062A\u064A \u0644\u0627 \u062A\u062D\u0645\u0644 \u0642\u064A\u0645\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u064A\u0629 \u0645\u062D\u062F\u062F\u0629 (\u0627\u0644\u0646\u0635\u0648\u0635 \u0628\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 \u0623\u0648 \u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629 \u0641\u0642\u0637). \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 \u0645\u062A\u0648\u0641\u0631\u0629 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0647\u0646\u0627</a> .
topics.topics_extraction_tool.argument1.details=\u062A\u062D\u062F\u062F \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0641\u064A \u0627\u0644\u0646\u0635 \u060C \u0648\u0647\u064A \u0639\u0645\u0644\u064A\u0629 \u062A\u0633\u0645\u0649 <strong>\u0627\u0633\u062A\u062E\u0631\u0627\u062C</strong> \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0623\u0648 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0646\u0645\u0630\u062C\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639</a></strong> . \u064A\u062D\u0644\u0644 \u0627\u0644\u0646\u0635 \u0633\u0637\u0631\u0627\u064B \u0628\u0633\u0637\u0631 \u0648\u064A\u062D\u062F\u062F \u0645\u062C\u0645\u0648\u0639\u0627\u062A \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0648\u0627\u0644\u062A\u0639\u0628\u064A\u0631\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0645\u064A\u0644 \u0625\u0644\u0649 <strong>\u0627\u0644\u062A\u062C\u0645\u0639</strong> \u0645\u0639\u064B\u0627 \u060C \u0648\u062A\u0634\u0643\u064A\u0644 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A.<br/> \u0648\u0647\u0648 \u064A\u0639\u0645\u0644 \u0639\u0644\u0649 \u0646\u0635\u0648\u0635 \u0645\u0643\u062A\u0648\u0628\u0629 \u0628\u0644\u063A\u0627\u062A \u0645\u062A\u0646\u0648\u0639\u0629 (\u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0645\u0643\u062A\u0648\u0628\u0629 \u0628\u0623\u0628\u062C\u062F\u064A\u0629 \u063A\u064A\u0631 \u0644\u0627\u062A\u064A\u0646\u064A\u0629). \u062A\u062A\u0628\u0639 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0645\u0628\u0627\u062F\u0626 \u0627\u0644\u062A\u0639\u0644\u0645 \u063A\u064A\u0631 \u0627\u0644\u062E\u0627\u0636\u0639 \u0644\u0644\u0625\u0634\u0631\u0627\u0641 \u060C \u0648\u0647\u0648 \u0646\u0648\u0639 \u0645\u0646 <strong>\u0627\u0644\u062A\u0639\u0644\u0645 \u0627\u0644\u0622\u0644\u064A</strong> .<br/><br/> \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0641\u064A \u0633\u064A\u0627\u0642 \u0623\u0643\u0627\u062F\u064A\u0645\u064A (\u0628\u062D\u062B \u0623\u0648 \u062F\u0631\u0627\u0633\u0627\u062A) \u060C \u0641\u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u0627\u0644\u0631\u062C\u0648\u0639 \u0625\u0644\u064A\u0647\u0627 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062C\u0639 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\:<br/><br/> Benabdelkrim\u060C M.\u060C Levallois\u060C C.\u060C Savinien\u060C J.\u060C &amp; Robardet\u060C C. (2020). \u0641\u062A\u062D \u0627\u0644\u062D\u0642\u0648\u0644\: \u0645\u0633\u0627\u0647\u0645\u0629 \u0645\u0646\u0647\u062C\u064A\u0629 \u0641\u064A \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0639\u0648\u0627\u0645\u0644 \u063A\u064A\u0631 \u0627\u0644\u0645\u062A\u062C\u0627\u0646\u0633\u0629 \u0641\u064A \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0639\u0644\u0627\u0626\u0642\u064A\u0629 \u063A\u064A\u0631 \u0627\u0644\u0645\u062D\u062F\u0648\u062F\u0629. M @ n @ gement \u060C 23 (1) \u060C 4-18.
topics.topics_extraction_tool.argument1.title=\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0645\u0648\u0636\u0648\u0639 - \u0623\u062A\u0645\u062A\u0629 \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0641\u064A \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
topics.topics_extraction_tool.argument2.details=\u062A\u062A\u0636\u0645\u0646 \u0627\u0644\u062A\u0642\u0646\u064A\u0629 \u0645\u0639\u0644\u0645\u0629 "\u062F\u0642\u0629" \u0644\u0644\u062A\u062D\u0643\u0645 \u0628\u062F\u0642\u0629 \u0641\u064A \u0645\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u0628\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0643\u0628\u064A\u0631\u0629 ("\u0643\u0628\u064A\u0631\u0629") \u060C \u0623\u0648 \u0628\u062F\u0644\u0627\u064B \u0645\u0646 \u0630\u0644\u0643 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0641\u0636\u0644 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A "\u0627\u0644\u062F\u0642\u064A\u0642\u0629" (\u0627\u0644\u0623\u0635\u063A\u0631).
topics.topics_extraction_tool.argument2.title=\u0645\u0628\u062A\u0643\u0631\u0629\: \u062A\u062D\u0643\u0645 \u0641\u064A \u0645\u062F\u0649 "\u0636\u062E\u0627\u0645\u0629" \u0623\u0648 "\u0635\u063A\u0631" \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0628\u0646\u064A\u0629 \u0627\u0644\u0646\u0635 \u0648\u0634\u0643\u0644\u0647</strong> \: \u064A\u0639\u0645\u0644 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0643\u062A\u0634\u0627\u0641 \u0623\u0632\u0648\u0627\u062C \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0627\u0644\u062A\u064A \u062A\u0638\u0647\u0631 \u0641\u064A \u0646\u0641\u0633 \u0633\u0637\u0631 \u0627\u0644\u0646\u0635. \u0644\u0630\u0644\u0643 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u062D\u0631\u064A\u0635\u064B\u0627 \u0628\u0634\u0623\u0646 \u0643\u064A\u0641\u064A\u0629 \u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. \u0645\u0646 \u0627\u0644\u0646\u0627\u062D\u064A\u0629 \u0627\u0644\u0645\u062B\u0627\u0644\u064A\u0629 \u060C \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u0624\u0644\u0641\u0629 \u0645\u0646 \u0641\u0642\u0631\u0627\u062A \u0642\u0635\u064A\u0631\u0629 \u0646\u0633\u0628\u064A\u064B\u0627 \u060C \u0643\u0644 \u0645\u0646\u0647\u0627 \u0641\u064A \u0633\u0637\u0631 \u0648\u0627\u062D\u062F. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0645\u0644\u0641 Excel \u060C \u0641\u064A\u062C\u0628 \u0623\u0646 \u062A\u0638\u0647\u0631 \u0643\u0644 \u0641\u0642\u0631\u0629 \u0623\u0648 \u0643\u062A\u0644\u0629 \u0646\u0635\u064A\u0629 \u0645\u0647\u0645\u0629 \u0641\u064A \u0635\u0641 \u0645\u062E\u062A\u0644\u0641.<br/><br/> <strong>\u062D\u062C\u0645 \u0627\u0644\u0646\u0635</strong> \: \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0639\u0646 \u0637\u0631\u064A\u0642 \u0642\u064A\u0627\u0633 \u0627\u0644\u062A\u0631\u062F\u062F\u0627\u062A\: \u0623\u064A \u0632\u0648\u062C \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u064A\u0645\u064A\u0644 \u0625\u0644\u0649 \u0627\u0644\u062A\u0643\u0631\u0627\u0631 \u0641\u064A \u0623\u063A\u0644\u0628 \u0627\u0644\u0623\u062D\u064A\u0627\u0646\u061F \u0644\u0643\u064A \u064A\u0639\u0645\u0644 \u0647\u0630\u0627 \u060C \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u0646\u0635 \u0637\u0648\u064A\u0644\u064B\u0627 \u0628\u0645\u0627 \u064A\u0643\u0641\u064A \u062D\u062A\u0649 \u062A\u0643\u0648\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u0639\u062F\u0627\u062F \u0630\u0627\u062A \u0645\u063A\u0632\u0649. \u0643\u0644\u0645\u0627 \u0632\u0627\u062F \u0637\u0648\u0644 \u0627\u0644\u0646\u0635 \u060C \u0643\u0627\u0646 \u0630\u0644\u0643 \u0623\u0641\u0636\u0644. \u062A\u0628\u062F\u0648 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0645\u0643\u0648\u0646\u0629 \u0645\u0646 5000 \u0643\u0644\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0628\u062F\u0627\u064A\u0629 \u062C\u064A\u062F\u0629.</p>
topics.topics_extraction_tool.argument3.title=\u0646\u0635\u0627\u0626\u062D \u0648\u062D\u064A\u0644 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u0641\u0639\u0627\u0644\u0629 \u0641\u064A \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u064A\u0639\u062A\u0645\u062F \u0627\u0644\u0623\u0633\u0644\u0648\u0628 \u0627\u0644\u0623\u0643\u062B\u0631 \u0643\u0644\u0627\u0633\u064A\u0643\u064A\u0629 \u0644\u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0639\u0644\u0649 \u062A\u0642\u0646\u064A\u0629 \u062A\u062C\u0645\u064A\u0639 \u062A\u0633\u0645\u0649 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"\u0627\u0644\u0648\u0633\u0627\u0626\u0644 k"</a> . \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u060C \u064A\u0642\u0631\u0631 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0639\u062F\u062F \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u062C\u0628 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647\u0627 \u0641\u064A \u0627\u0644\u0646\u0635 \u060C \u062B\u0645 \u062A\u0639\u062B\u0631 \u0627\u0644\u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0627\u062A \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A.<br/> \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0647\u062C \u0645\u0646\u0637\u0642\u064A\u064B\u0627 \u0639\u0646\u062F\u0645\u0627 \u0646\u0639\u0631\u0641 \u0645\u0633\u0628\u0642\u064B\u0627 \u0639\u062F\u062F \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0627\u0644\u0646\u0635. \u0648\u0644\u0643\u0646 \u0645\u0627 \u0647\u0648 \u0627\u0644\u0647\u062F\u0641 \u0645\u0646 \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0625\u0630\u0627 \u0643\u0646\u0627 \u0646\u0639\u0631\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0628\u0627\u0644\u0641\u0639\u0644\u061F \uD83E\uDD14<br/> \u0641\u064A \u0648\u0638\u0627\u0626\u0641 nocode \u060C \u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F \u0639\u062F\u062F \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u064A \u0633\u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647\u0627 \u0645\u0633\u0628\u0642\u064B\u0627. \u0633\u064A\u062A\u0639\u0644\u0645 \u0627\u0644\u0645\u062D\u0644\u0644 \u0627\u0644\u0643\u062B\u064A\u0631 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0627\u0643\u062A\u0634\u0627\u0641 \u0639\u062F\u062F \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u062C\u062F\u0647\u0627 \u0627\u0644\u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0629 \u0641\u064A \u0627\u0644\u0646\u0635 \u060C \u062F\u0648\u0646 \u062D\u062F\u0648\u062F \u0645\u062D\u062F\u062F\u0629 \u0645\u0633\u0628\u0642\u064B\u0627. \u064A\u0638\u0644 \u0627\u0644\u0645\u062D\u0644\u0644 \u0645\u062A\u062D\u0643\u0645\u064B\u0627 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644 \u0628\u0641\u0636\u0644 \u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u062F\u0642\u0629 \u060C \u0648\u0627\u0644\u062A\u064A \u062A\u0633\u0627\u0639\u062F \u0641\u064A \u0636\u0628\u0637 \u0627\u0644\u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0629 \u0644\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064A\u062F \u0623\u0648 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A - \u0648\u0644\u0643\u0646 \u062F\u0627\u0626\u0645\u064B\u0627 \u0628\u062F\u0631\u062C\u0629 \u0645\u0646 \u0627\u0644\u062D\u0631\u064A\u0629 \u0628\u0634\u0623\u0646 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062D\u062F\u062F.</p>
topics.topics_extraction_tool.argument4.title=\u0643\u064A\u0641 \u062A\u062D\u062F\u062F \u0639\u062F\u062F \u0627\u0644\u0645\u0648\u0627\u0636\u064A\u0639 \u0627\u0644\u062A\u064A \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647\u0627\u061F \u0647\u0644 \u0647\u0648 \u062C\u064A\u062F\u061F
topics.topics_extraction_tool.description=\u0623\u062F\u0627\u0629 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0645\u062C\u0627\u0646\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A 100\u066A \uD83D\uDD26 \u0644\u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062C\u064A\u0646 \u060C \u0644\u0627 \u064A\u0644\u0632\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644. \u0642\u0645 \u0628\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0645\u0646 Twitter \u0641\u064A csv \u0648 Excel \u0648\u062C\u062F\u0627\u0648\u0644 \u0628\u064A\u0627\u0646\u0627\u062A Google. \u0627\u0644\u0623\u062F\u0627\u0621 \u062C\u064A\u062F \u0645\u062B\u0644 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0645\u0646 \u0623\u062F\u0648\u0627\u062A Python. \u0642\u0645 \u0628\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u062D\u0644\u064A\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062D\u062F\u0629. \u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0646\u062A\u0627\u0626\u062C\u0643 \u0641\u064A Excel.
topics.topics_extraction_tool.excel_export_details=\u064A\u062D\u062A\u0648\u064A \u0645\u0644\u0641 Excel \u0647\u0630\u0627 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629 \u0644\u0643\u0644 \u0645\u0648\u0636\u0648\u0639. \u062C\u062F\u064A\u062F\: \u064A\u062D\u062A\u0648\u064A \u0623\u064A\u0636\u064B\u0627 \u0639\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0628\u0623\u0633\u0637\u0631 \u0627\u0644\u0646\u0635 \u0627\u0644\u062A\u064A \u0643\u0627\u0646\u062A \u0645\u062A\u0636\u0645\u0646\u0629 \u0641\u064A \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0630\u064A \u0642\u0645\u062A \u0628\u062A\u062D\u0645\u064A\u0644\u0647. \u0644\u0643\u0644 \u0633\u0637\u0631 \u060C \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0622\u0646 \u0631\u0624\u064A\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0627\u0644\u062B\u0644\u0627\u062B\u0629 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629. \u0625\u0646\u0647\u0627 \u0645\u0641\u064A\u062F\u0629 \u0639\u0646\u062F\u0645\u0627 \u062A\u0631\u064A\u062F \u0623\u0646 \u062A\u0633\u0623\u0644\: \u0645\u0627 \u0647\u0648 \u0627\u0644\u0633\u0637\u0631 \u0623\u0648 \u0627\u0644\u0645\u0633\u062A\u0646\u062F \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u061F
topics.topics_extraction_tool.gexf_export_details=\u064A\u0645\u0643\u0646\u0643 \u0623\u064A\u0636\u064B\u0627 \u062A\u0646\u0632\u064A\u0644 \u0645\u0644\u0641 gexf \u0647\u0630\u0627 \u060C \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0639\u0631\u0641 \u0643\u064A\u0641\u064A\u0629 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0645\u0639 <a href\="https\://gephi.org" target\="_blank">Gephi</a> . \u064A\u062D\u062A\u0648\u064A \u0627\u0644\u0645\u0644\u0641 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0645\u0643\u0648\u0646\u0629 \u0645\u0646 2000 \u0643\u0644\u0645\u0629 \u0627\u0644\u0623\u0643\u062B\u0631 \u0634\u064A\u0648\u0639\u064B\u0627 \u0627\u0644\u0648\u0627\u0631\u062F\u0629 \u0641\u064A \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064A \u0642\u0645\u062A \u0628\u062A\u062D\u0645\u064A\u0644\u0647. \u0645\u0646 \u0627\u0644\u0645\u0641\u064A\u062F \u0627\u0633\u062A\u0643\u0634\u0627\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0628\u062A\u0641\u0627\u0635\u064A\u0644 \u0623\u062F\u0642.
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u0645 \u0648\u0635\u0641 \u0627\u0644\u0645\u0628\u0627\u062F\u0626 \u0627\u0644\u062A\u064A \u062A\u062A\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062F\u0627\u0629 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A \u0627\u0644\u0630\u064A \u064A\u062F\u0631\u0633 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0643\u064A\u0641\u064A\u0629 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u062C\u062A\u0645\u0639\u0627\u062A \u0648\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0639\u0644\u0649 \u062A\u0648\u064A\u062A\u0631</a> . \u062A\u062A\u0628\u0639 \u0627\u0644\u062A\u0642\u0646\u064A\u0629 \u0647\u0630\u0647 \u0627\u0644\u062E\u0637\u0648\u0627\u062A\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u0646\u0638\u064A\u0641 \u0627\u0644\u0646\u0635\: \u0627\u0644\u062A\u0633\u0637\u064A\u062D \u0625\u0644\u0649 ASCII \u060C \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064A\u0646 url \u060C \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0631\u0642\u064A\u0645.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0644\u0645\u0627\u062A\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064A n-gram \u062D\u062A\u0649 \u0623\u0631\u0628\u0639\u0629 \u062C\u0631\u0627\u0645\u0627\u062A \u060C \u0648\u0625\u0632\u0627\u0644\u0629 \u0623\u0642\u0644 n-grams. \u0647\u0630\u0647 \u0627\u0644\u062E\u0637\u0648\u0629 \u0645\u0645\u0627\u062B\u0644\u0629 \u0644\u062A\u0644\u0643 \u0627\u0644\u062A\u064A \u062A\u0644\u064A\u0647\u0627 <a href\="../umigon/sentiment_analysis_tool.html">\u0648\u0638\u064A\u0641\u0629 \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a></li><li style\=";text-align\:right;direction\:rtl"> \u0639\u062F\u062F \u0627\u0644\u062A\u0643\u0631\u0627\u0631\u0627\u062A\: \u0623\u064A \u0623\u0632\u0648\u0627\u062C \u0645\u0646 n-grams \u062A\u0645\u064A\u0644 \u0625\u0644\u0649 \u0627\u0644\u0638\u0647\u0648\u0631 \u0628\u0634\u0643\u0644 \u0645\u062A\u0643\u0631\u0631 \u0641\u064A \u0646\u0641\u0633 \u0633\u0637\u0648\u0631 \u0627\u0644\u0646\u0635\u061F</li><li style\=";text-align\:right;direction\:rtl"> \u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0642\u0627\u0626\u0645\u0629 n-grams \u0627\u0644\u0645\u0634\u062A\u0631\u0643\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629\: \u0648\u0647\u064A \u0645\u0635\u0646\u0648\u0639\u0629 \u0645\u0646 n-grams \u0627\u0644\u0623\u0643\u062B\u0631 \u0634\u064A\u0648\u0639\u064B\u0627. \u064A\u062A\u0645 \u062A\u0648\u0635\u064A\u0644 \u0627\u062B\u0646\u064A\u0646 \u0645\u0646 n-grams \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0645\u062A\u0632\u0627\u0645\u0646\u0629 \u0628\u0634\u0643\u0644 \u0645\u062A\u0643\u0631\u0631.</li><li style\=";text-align\:right;direction\:rtl"> \u064A\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0629 \u0627\u0643\u062A\u0634\u0627\u0641 \u0627\u0644\u0645\u062C\u062A\u0645\u0639 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629\: \u062E\u0648\u0627\u0631\u0632\u0645\u064A\u0629 Louvain \u060C \u0648\u0647\u064A \u0633\u0631\u064A\u0639\u0629 \u0648\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u063A\u0627\u064A\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u064A\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u062A\u064A \u0627\u062E\u062A\u0627\u0631\u0647\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\: \u0633\u062A\u0643\u062A\u0634\u0641 \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0643\u0628\u064A\u0631\u0629 \u0639\u062F\u062F\u064B\u0627 \u0642\u0644\u064A\u0644\u0627\u064B \u0645\u0646 \u0627\u0644\u0645\u062C\u062A\u0645\u0639\u0627\u062A \u0627\u0644\u0643\u0628\u064A\u0631\u0629. \u0642\u064A\u0645\u0629 \u0635\u063A\u064A\u0631\u0629 \u0633\u062A\u0643\u062A\u0634\u0641 \u0627\u0644\u0639\u062F\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u062C\u062A\u0645\u0639\u0627\u062A \u0627\u0644\u0635\u063A\u064A\u0631\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u0643\u0644 \u0645\u062C\u062A\u0645\u0639 (\u0623\u0648 \u0645\u062C\u0645\u0648\u0639\u0629) \u0641\u064A \u0627\u0644\u0634\u0628\u0643\u0629 \u0647\u0648 \u0645\u0648\u0636\u0648\u0639. \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0627\u0644\u0631\u0626\u064A\u0633\u064A\u0629 \u0641\u064A \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0647\u064A n-grams \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u062A\u062D\u062F\u062F \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0623\u0632\u0648\u0627\u062C \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0641\u064A \u0643\u0644 \u0633\u0637\u0631 \u0645\u0646 \u0627\u0644\u0646\u0635. \u062A\u0633\u0645\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u0632\u0648\u0627\u062C cooccurrences. \u0648\u0628\u062A\u062C\u0645\u064A\u0639 \u0643\u0644 \u0623\u0632\u0648\u0627\u062C \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u060C \u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A. \u062A\u0646\u0642\u0633\u0645 \u0627\u0644\u0634\u0628\u0643\u0629 \u0625\u0644\u0649 \u0645\u0646\u0627\u0637\u0642 \u0641\u0631\u0639\u064A\u0629 \u060C \u0648\u062A\u062A\u0648\u0627\u0641\u0642 \u0643\u0644 \u0645\u0646\u0637\u0642\u0629 \u0641\u0631\u0639\u064A\u0629 \u0645\u0639 \u0645\u0648\u0636\u0648\u0639 \u0645\u0627.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0623\u062F\u0627\u0629 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u0648\u0636\u0648\u0639 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u0644\u0648\u062B\u0627\u0626\u0642 \u0648\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0623\u062F\u0627\u0629 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u060C \u0645\u062C\u0627\u0646\u064A\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A. \u0627\u0646\u0642\u0631 \u0648\u0623\u0634\u0631 \u0648\u0644\u0627 \u064A\u0648\u062C\u062F \u0631\u0645\u0632.
umigon.general.negativesentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0633\u0644\u0628\u064A\u0629
umigon.general.neutralsentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0645\u062D\u0627\u064A\u062F\u0629
umigon.general.positivesentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629
umigon.general.sentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631
umigon.results.tagline=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\: \u0627\u0644\u0646\u062A\u0627\u0626\u062C
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0627\u062E\u062A\u0631 \u0644\u063A\u0629 \u0627\u0644\u0634\u0631\u0648\u062D\u0627\u062A. \u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0631\u0645\u0632 \u0645\u0643\u0648\u0646 \u0645\u0646 \u062D\u0631\u0641\u064A\u0646 \u0644\u0644\u063A\u0629 ("zh" \u0644\u0644\u0635\u064A\u0646\u064A\u0629 \u060C \u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644)
umigon.sentiment_analysis_tool.api.explanation.details=\u062A\u062D\u062A\u0648\u064A \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0639\u0644\u0649 \u0642\u064A\u0645\u062A\u064A\u0646\: "on" \u0644\u0644\u062A\u0641\u0633\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u0646\u0633\u0642\u0629 \u060C \u0623\u0648 "off" \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u062D\u062A\u0627\u062C \u0641\u0642\u0637 \u0625\u0644\u0649 \u0627\u0644\u0646\u062A\u064A\u062C\u0629 \u0628\u062F\u0648\u0646 \u062A\u0641\u0633\u064A\u0631\u0627\u062A
umigon.sentiment_analysis_tool.api.output-format.details=\u0627\u062E\u062A\u0631 \u0645\u0646 \u0628\u064A\u0646 3 \u0642\u064A\u0645\: "\u0639\u0627\u062F\u064A" \u0623\u0648 "html" \u0623\u0648 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0644\u063A\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0631\u0627\u062F \u062A\u062D\u0644\u064A\u0644\u0647\u0627. "en" \u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 \u060C \u0623\u0648 "fr" \u0644\u0644\u0641\u0631\u0646\u0633\u064A\u0629 \u0623\u0648 "es" \u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0633\u0628\u0627\u0646\u064A\u0629
umigon.sentiment_analysis_tool.api.text.details=\u0627\u0644\u0646\u0635 \u0627\u0644\u0645\u0631\u0627\u062F \u062A\u062D\u0644\u064A\u0644\u0647
umigon.sentiment_analysis_tool.api.try_with_parameters=\u064A\u0645\u0643\u0646\u0643 \u062A\u0639\u062F\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062A \u0641\u064A \u0639\u0646\u0648\u0627\u0646 URL\:
umigon.sentiment_analysis_tool.argument1.details=\u062A\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0628\u0625\u062C\u0631\u0627\u0621 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062A\u062D\u0644\u064A\u0644 \u0644\u0644\u0645\u0634\u0627\u0639\u0631</a></strong> \u060C \u0648\u062A\u0633\u0645\u0649 \u0623\u064A\u0636\u064B\u0627 \u0627\u0644\u062A\u0646\u0642\u064A\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064A. \u064A\u062D\u0644\u0644 \u0627\u0644\u0646\u0635 \u0648\u064A\u062D\u062F\u062F \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0645\u062D\u0627\u064A\u062F\u0629 \u0623\u0645 \u0625\u064A\u062C\u0627\u0628\u064A\u0629 \u0623\u0645 \u0633\u0644\u0628\u064A\u0629.<br/> \u064A\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0623\u0641\u0636\u0644 \u0639\u0644\u0649 <strong>\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A</strong> \u0645\u062B\u0644 \u0627\u0644\u062A\u063A\u0631\u064A\u062F\u0627\u062A \u0639\u0644\u0649 Twitter \u0648\u0627\u0644\u062A\u0639\u0644\u064A\u0642\u0627\u062A \u0639\u0644\u0649 \u0645\u0646\u0634\u0648\u0631\u0627\u062A Instagram \u0648\u063A\u064A\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0642\u0635\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u0628\u0627\u0644\u0644\u063A\u0629 \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 \u0623\u0648 \u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629. \u0628\u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0645\u0639 23 \u0628\u062F\u064A\u0644\u064B\u0627 \u060C \u0648\u064F\u062C\u062F \u0623\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u0647\u064A \u0623\u0641\u0636\u0644 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0623\u062F\u0627\u0629 \u0644\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A</a> .<br/> \u0648\u0644\u062F\u062A \u0641\u064A \u0639\u0627\u0645 2012 \u060C \u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u0642\u064A\u062F \u0627\u0644\u062A\u0637\u0648\u064A\u0631 \u0627\u0644\u0645\u0633\u062A\u0645\u0631.<br/><br/> \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0633\u062A\u062E\u062F\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0641\u064A \u0633\u064A\u0627\u0642 \u0623\u0643\u0627\u062F\u064A\u0645\u064A (\u0628\u062D\u062B \u0623\u0648 \u062F\u0631\u0627\u0633\u0627\u062A) \u060C \u0641\u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u0627\u0644\u0631\u062C\u0648\u0639 \u0625\u0644\u064A\u0647\u0627 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062C\u0639 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\:<br/><br/> \u0644\u064A\u0641\u0627\u0644\u0648\u0627 \u060C \u0643\u0644\u064A\u0645\u0646\u062A. "Umigon\: \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u062A\u063A\u0631\u064A\u062F\u0627\u062A \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0645\u0635\u0637\u0644\u062D\u0627\u062A \u0648\u0627\u0644\u0627\u0633\u062A\u062F\u0644\u0627\u0644". \u0648\u0642\u0627\u0626\u0639 \u0648\u0631\u0634\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062F\u0648\u0644\u064A\u0629 \u0627\u0644\u0633\u0627\u0628\u0639\u0629 \u062D\u0648\u0644 \u0627\u0644\u062A\u0642\u064A\u064A\u0645 \u0627\u0644\u062F\u0644\u0627\u0644\u064A (SemEval) \u060C 2013 \u060C \u0623\u062A\u0644\u0627\u0646\u062A\u0627 \u060C \u062C\u0648\u0631\u062C\u064A\u0627.
umigon.sentiment_analysis_tool.argument1.title=\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u062A\u062C\u0627\u0647 Twitter \u0648 Instagram \u0648\u062E\u0627\u0631\u062C\u0647\u0627
umigon.sentiment_analysis_tool.argument3.details=\u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0645\u0628\u0631\u0645\u062C\u0629 \u0641\u064A \u062C\u0627\u0641\u0627. \u064A\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0643\u0648\u062F \u0627\u0644\u062E\u0627\u0635 \u0628\u0647 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0645\u062C\u0627\u0646\u064B\u0627 \u0639\u0644\u0649 Github</a> . \u0623\u062F\u0627\u0624\u0647 \u0645\u0645\u062A\u0627\u0632 \u0644\u0623\u0646\u0647 \u0644\u0627 \u064A\u0639\u062A\u0645\u062F \u0639\u0644\u0649 \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0627\u062A \u0639\u0644\u0649 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u062C\u0632\u0621 \u0645\u0646 \u0627\u0644\u0643\u0644\u0627\u0645 (\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0627\u062A POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060C \u0645\u0645\u0627 \u064A\u062C\u0639\u0644\u0647\u0627 \u0633\u0631\u064A\u0639\u0629.</a> \u062A\u064F\u0633\u062A\u062E\u062F\u0645 \u062A\u0642\u0646\u064A\u0627\u062A <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0627\u0644\u062D\u0648\u0633\u0628\u0629 \u0627\u0644\u0645\u062A\u0632\u0627\u0645\u0646\u0629</a> \u0641\u064A \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0641\u0631\u0639\u064A\u0629 \u0648\u0642\u062F \u062A\u0645 \u0625\u064A\u0644\u0627\u0621 \u0627\u0647\u062A\u0645\u0627\u0645 \u0643\u0628\u064A\u0631 \u0644\u0644\u0623\u062F\u0627\u0621 \u0627\u0644\u0639\u0627\u0645.
umigon.sentiment_analysis_tool.argument3.title=\u0633\u0631\u064A\u0639 \u0648\u0641\u0639\u0627\u0644
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u0648\u0641\u0631 \u0628\u0639\u0636 \u0627\u0644\u0623\u062F\u0648\u0627\u062A \u0646\u0642\u0627\u0637\u064B\u0627 \u0644\u0644\u062A\u0639\u0628\u064A\u0631 \u0639\u0646 \u0642\u0648\u0629 \u0627\u0644\u0645\u0634\u0627\u0639\u0631\: \u0642\u064A\u0645\u0629 \u0643\u0628\u064A\u0631\u0629 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629 \u0644\u0644\u063A\u0627\u064A\u0629 \u0648\u0642\u064A\u0645\u0629 \u0645\u0646\u062E\u0641\u0636\u0629 \u062C\u062F\u064B\u0627 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0633\u0644\u0628\u064A\u0629. \u064A\u0645\u062B\u0644 \u0627\u0644\u0635\u0641\u0631 \u0634\u0639\u0648\u0631\u064B\u0627 \u0645\u062D\u0627\u064A\u062F\u064B\u0627. \u0645\u0646 \u0648\u0627\u0642\u0639 \u062E\u0628\u0631\u062A\u064A \u060C \u0641\u0625\u0646 \u0647\u0630\u0647 \u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0644\u064A\u0633\u062A \u0645\u0648\u062B\u0648\u0642\u0629 \u0644\u0644\u063A\u0627\u064A\u0629 \u060C \u0628\u0627\u0633\u062A\u062B\u0646\u0627\u0621 \u0627\u0644\u062D\u0627\u0644\u0627\u062A \u0627\u0644\u0648\u0627\u0636\u062D\u0629. "\u0631\u0647\u064A\u0628\u0629" \u0633\u062A\u0633\u062C\u0644 \u0645\u0646\u062E\u0641\u0636\u0629 \u062D\u0642\u0627 \u060C \u0648 "\u0631\u0627\u0626\u0639" \u0633\u062A\u0633\u062C\u0644 \u0639\u0627\u0644\u064A\u0629 \u062D\u0642\u0627. \u0644\u0643\u0646 \u0641\u064A \u0627\u0644\u0645\u0646\u062A\u0635\u0641 \u060C \u062A\u0643\u0648\u0646 \u0627\u0644\u0623\u0645\u0648\u0631 \u0623\u0642\u0644 \u0648\u0636\u0648\u062D\u064B\u0627 \u0648\u064A\u0635\u0639\u0628 \u062A\u0641\u0633\u064A\u0631 \u0627\u0644\u0646\u062A\u0627\u0626\u062C - \u0644\u0627 \u0623\u0646\u0635\u062D \u0628\u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F \u0639\u0644\u064A\u0647\u0627. \u0642\u062F \u064A\u0643\u0648\u0646 \u0627\u0644\u0637\u0631\u064A\u0642 \u0627\u0644\u0648\u0627\u0639\u062F \u0623\u0643\u062B\u0631 \u0647\u0648 \u062A\u0642\u062F\u064A\u0645 <strong>\u0627\u0644\u0639\u0648\u0627\u0637\u0641</strong> \u0644\u0625\u062B\u0627\u0631\u0629 \u0627\u0644\u0631\u0627\u0647\u0628\u0627\u062A \u0627\u0644\u062F\u0642\u064A\u0642\u0629 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u060C \u0628\u0645\u0627 \u064A\u062A\u062C\u0627\u0648\u0632 \u0627\u0644\u0641\u0626\u0627\u062A \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629 / \u0627\u0644\u0645\u062D\u0627\u064A\u062F\u0629 / \u0627\u0644\u0633\u0644\u0628\u064A\u0629. \u0623\u0631\u0633\u0644 \u0628\u0631\u064A\u062F\u064B\u0627 \u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u064B\u0627 \u0639\u0644\u0649 analysis@exploreyourdata.com \u0625\u0630\u0627 \u0643\u0646\u062A \u0645\u0647\u062A\u0645\u064B\u0627 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u062A\u062C\u0627\u0647 \u0645\u0646 \u0627\u0644\u0628\u062D\u062B.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0644\u062A\u0647\u062F\u064A\u0641 \u0648\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064A\u0629 \u0648\u0627\u0644\u0639\u0648\u0627\u0637\u0641\u061F
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u062D\u062F\u062F \u0647\u0630\u0647 \u0627\u0644\u0623\u062F\u0627\u0629 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u0630\u0627\u062A\u064A\u0629 <u>\u0644\u0644\u0645\u0634\u0627\u0639\u0631</u> \u060C \u0648\u0644\u064A\u0633 <u>\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0627\u0642\u0639\u064A\u0629</u> \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629 \u0623\u0648 \u0627\u0644\u0633\u0644\u0628\u064A\u0629. \u0644\u0625\u0639\u0637\u0627\u0621 \u0645\u062B\u0627\u0644\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> " <code>This country is at war</code> " -&gt; \u064A\u064F\u0635\u0646\u0641 \u0639\u0644\u0649 \u0623\u0646\u0647 <strong>\u0645\u062D\u0627\u064A\u062F</strong> \u060C \u062D\u062A\u0649 \u0644\u0648 \u0643\u0627\u0646\u062A \u0627\u0644\u062F\u0648\u0644\u0629 \u0641\u064A \u062D\u0627\u0644\u0629 \u062D\u0631\u0628 "\u0645\u0648\u0636\u0648\u0639\u064A\u064B\u0627" \u0623\u0648 "\u0648\u0627\u0642\u0639\u064A\u064B\u0627" \u0644\u064A\u0633\u062A \u0634\u064A\u0626\u064B\u0627 \u0625\u064A\u062C\u0627\u0628\u064A\u064B\u0627.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War is horrible \:(</code> " -&gt; \u064A\u062A\u0645 \u062A\u0635\u0646\u064A\u0641\u0647\u0627 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 <strong>\u0633\u0644\u0628\u064A\u0629</strong> \u0644\u0623\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062D "\u0641\u0638\u064A\u0639" \u0648\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u064A\u0629 \u0647\u064A \u0639\u0644\u0627\u0645\u0627\u062A \u0630\u0627\u062A\u064A\u0629 \u0644\u0645\u0634\u0627\u0639\u0631 \u0633\u0644\u0628\u064A\u0629.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u064A\u064F\u0635\u0646\u0641 \u0639\u0644\u0649 \u0623\u0646\u0647 <strong>\u0625\u064A\u062C\u0627\u0628\u064A</strong> \u0644\u0623\u0646 \u0645\u0635\u0637\u0644\u062D "\u0645\u062B\u064A\u0631" \u0647\u0648 \u0639\u0644\u0627\u0645\u0629 \u0630\u0627\u062A\u064A\u0629 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629.</li></ul><br/> \u0646\u0639\u062A\u0642\u062F \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0647\u062C \u064A\u062C\u0639\u0644 \u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0645\u0648\u062B\u0648\u0642\u064B\u0627 \u0648\u0641\u0631\u064A\u062F\u064B\u0627 \u062D\u0642\u064B\u0627 \u0641\u064A \u0645\u0634\u0647\u062F \u0623\u062F\u0648\u0627\u062A \u0627\u0644\u062A\u0646\u0642\u064A\u0628 \u0639\u0646 \u0627\u0644\u0622\u0631\u0627\u0621 \u0648\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631. \u062C\u0627\u0647\u0632 \u0644\u062A\u062C\u0631\u0628\u062A\u0647\u061F
umigon.sentiment_analysis_tool.argument7.title=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629 \u0648\u0627\u0644\u062D\u064A\u0627\u062F\u064A\u0629 \u0648\u0627\u0644\u0633\u0644\u0628\u064A\u0629\: \u0627\u0639\u062A\u0628\u0627\u0631\u0627\u062A \u0623\u062E\u0631\u0649
umigon.sentiment_analysis_tool.description=\u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0628\u0646\u0633\u0628\u0629 100\u066A \u0644\u063A\u064A\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062C\u064A\u0646 \u060C \u0648\u0644\u0627 \u064A\u0644\u0632\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644. \u0642\u0645 \u0628\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0645\u0646 Twitter \u0641\u064A csv \u0648 Excel \u0648\u062C\u062F\u0627\u0648\u0644 \u0628\u064A\u0627\u0646\u0627\u062A Google. \u0627\u0644\u0623\u062F\u0627\u0621 \u062C\u064A\u062F \u0645\u062B\u0644 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0645\u0646 \u0623\u062F\u0648\u0627\u062A Python. \u0642\u0645 \u0628\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u062D\u0644\u064A\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062D\u062F\u0629. \u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0646\u062A\u0627\u0626\u062C\u0643 \u0641\u064A Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u0645 \u0648\u0635\u0641 \u0627\u0644\u0645\u0628\u0627\u062F\u0626 \u0627\u0644\u062A\u064A \u062A\u062A\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062F\u0627\u0629 \u0641\u064A \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A \u062D\u0648\u0644 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u060C \u0648\u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0641\u064A \u0645\u062E\u062A\u0627\u0631\u0627\u062A \u062C\u0645\u0639\u064A\u0629 \u0627\u0644\u0644\u063A\u0648\u064A\u0627\u062A \u0627\u0644\u062D\u0627\u0633\u0648\u0628\u064A\u0629</a> . \u0627\u0644\u0623\u062F\u0627\u0629 \u062A\u062A\u0628\u0639 \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 \u0637\u0648\u0644 \u0627\u0644\u0646\u0635\: \u0625\u0630\u0627 \u0643\u0627\u0646 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0643\u0644\u0645\u062A\u064A\u0646 \u0642\u0635\u064A\u0631\u062A\u064A\u0646 \u060C \u0641\u0644\u0646 \u064A\u062A\u0645 \u062A\u0635\u0646\u064A\u0641\u0647</li><li style\=";text-align\:right;direction\:rtl"> \u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064A\u0646 url \u060C \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u062D\u062A\u0648\u0649 \u0641\u064A \u0627\u0644\u0627\u0642\u062A\u0628\u0627\u0633\u0627\u062A \u060C \u062A\u0637\u0628\u064A\u0639 \u0627\u0644\u0641\u0627\u0635\u0644\u0629 \u0627\u0644\u0639\u0644\u064A\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0646\u0633\u062E\u062A\u064A\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635\: \u0648\u0627\u062D\u062F\u0629 \u062D\u064A\u062B \u062A\u062A\u0645 \u0625\u0632\u0627\u0644\u0629 \u062C\u0645\u064A\u0639 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u0645\u0645\u064A\u0632\u0629 \u0648\u0627\u0644\u0623\u062D\u0631\u0641 \u0627\u0644\u062E\u0627\u0635\u0629 \u060C \u0648\u0627\u0644\u0623\u062E\u0631\u0649 \u062D\u064A\u062B \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0647\u0627. \u0633\u064A\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u062C\u0645\u064A\u0639 \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0639\u0644\u0649 \u0643\u0644\u0627 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u064A\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u064A\u0629 \u0648\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u064A\u0629 \u0648\u0627\u0644\u0645\u062D\u0627\u0643\u0627\u0629 \u0627\u0644\u0635\u0648\u062A\u064A\u0629</strong> . \u0644\u0627 \u062A\u0642\u0645 \u0628\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0645\u0633\u0628\u0642\u064B\u0627 \u0644\u0625\u0632\u0627\u0644\u062A\u0647 \u060C \u0641\u0647\u064A \u062A\u0648\u0641\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0641\u064A\u062F\u0629 \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0639\u0631\!</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u062C\u0632\u0626\u0629 \u060C \u0625\u0646 \u0648\u062C\u062F\u062A</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064A \u0646 \u062C\u0631\u0627\u0645 \u062D\u062A\u0649 \u0623\u0631\u0628\u0639\u0629 \u062C\u0631\u0627\u0645\u0627\u062A</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0643\u0644 \u0646 \u062C\u0631\u0627\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u062E\u0637\u064A\u0647 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064A\u0646\u062A\u0645\u064A \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0645\u0639\u062F\u0629 \u0645\u0633\u0628\u0642\u064B\u0627 \u0645\u0646 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u0648\u0642\u0641</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0646 \u0648\u062C\u0648\u062F \u0623\u062D\u0631\u0641 \u0645\u062A\u0643\u0631\u0631\u0629 \u0648\u0642\u0645 \u0628\u0625\u0632\u0627\u0644\u062A\u0647\u0627 \u062D\u0633\u0628 \u0627\u0644\u0636\u0631\u0648\u0631\u0629 (\u0646\u0639\u0645 <code>yeeeahhh\!</code> \u064A\u0635\u0628\u062D <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 n-gram \u0645\u0648\u062C\u0648\u062F\u064B\u0627 \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0645\u0633\u0628\u0642\u064B\u0627 \u0644\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u064F\u062D\u062A\u0645\u0644 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0625\u064A\u062C\u0627\u0628\u064A\u0629. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0623\u0645\u0631 \u0643\u0630\u0644\u0643 \u060C \u064A\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629. \u063A\u0627\u0644\u0628\u064B\u0627 \u0645\u0627 \u062A\u0643\u0648\u0646 \u0627\u0644\u0642\u0627\u0639\u062F\u0629 \u0628\u0633\u064A\u0637\u0629 \u0645\u062B\u0644 "\u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629 \u062A\u0639\u0637\u064A \u0625\u062D\u0633\u0627\u0633\u064B\u0627 \u0625\u064A\u062C\u0627\u0628\u064A\u064B\u0627 \u0644\u0644\u0646\u0635" \u060C \u0648\u0644\u0643\u0646 \u0628\u0627\u0644\u0637\u0628\u0639 \u064A\u062A\u0645 \u062A\u0636\u0645\u064A\u0646 \u0642\u0648\u0627\u0639\u062F \u0623\u0643\u062B\u0631 \u062A\u0639\u0642\u064A\u062F\u064B\u0627.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062D\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 n-gram \u0645\u0648\u062C\u0648\u062F\u064B\u0627 \u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0645\u0633\u0628\u0642\u064B\u0627 \u0644\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u062A\u064A \u064A\u064F\u062D\u062A\u0645\u0644 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0633\u0644\u0628\u064A\u0629. \u0646\u0641\u0633 \u0627\u0644\u0645\u0646\u0637\u0642 \u064A\u0646\u0637\u0628\u0642</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0645\u0631\u0627\u062C\u0639\u0627\u062A \u0627\u0644\u0646\u0647\u0627\u0626\u064A\u0629\: \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0641\u064A \u0627\u0644\u062C\u0645\u0644\u0629 ("\u0644\u0643\u0646" \u060C "\u0648\u0645\u0639 \u0630\u0644\u0643" \u060C "\u062D\u062A\u0649 \u0644\u0648" \u060C \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643). \u064A\u062A\u0645 \u0627\u0644\u0627\u062D\u062A\u0641\u0627\u0638 \u0628\u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0625\u064A\u062C\u0627\u0628\u064A\u0629 \u0623\u0648 \u0627\u0644\u0633\u0644\u0628\u064A\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0642\u0628\u0644 \u0623\u0648 \u0628\u0639\u062F \u0647\u0624\u0644\u0627\u0621 \u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0623\u0648 \u062D\u0630\u0641\u0647\u0627.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0646\u0647\u0627\u0626\u064A \u0628\u0627\u062A\u0628\u0627\u0639 \u0642\u0648\u0627\u0639\u062F \u0645\u0639\u0642\u062F\u0629 \u060C \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0646\u062A\u0627\u0626\u062C \u0627\u0644\u062E\u0637\u0648\u0627\u062A \u0627\u0644\u0633\u0627\u0628\u0642\u0629.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u062A\u0641\u062D\u0635 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0643\u0644 \u0645\u0635\u0637\u0644\u062D \u0645\u0646 \u0627\u0644\u0646\u0635 \u0648\u062A\u0637\u0628\u0642 \u0633\u0644\u0633\u0644\u0629 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062F \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u062A\u0623\u062B\u064A\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0639\u0631. \u0643\u0645\u0627 \u0623\u0646\u0647 \u064A\u0623\u062E\u0630 \u0641\u064A \u0627\u0644\u0627\u0639\u062A\u0628\u0627\u0631 \u0628\u0634\u0643\u0644 \u0645\u0646\u0647\u062C\u064A <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062A\u0639\u0628\u064A\u0631\u064A\u0629</strong> \u0648\u0639\u0644\u0627\u0645\u0627\u062A \u0627\u0644\u062A\u0631\u0642\u064A\u0645 \u0648\u0639\u0644\u0627\u0645\u0627\u062A <strong>\u0627\u0644\u062A\u0635\u0646\u064A\u0641</strong> \u0648\u0627\u0644\u0627\u062E\u062A\u0644\u0627\u0641\u0627\u062A \u0641\u064A \u0627\u0644\u062A\u0647\u062C\u0626\u0629 \u0648\u0627\u0644\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0643\u0628\u064A\u0631\u0629 ... \u0644\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0645\u0634\u0627\u0639\u0631.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0628\u0627\u0644\u0644\u063A\u0627\u062A \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 \u0648\u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629 \u0648\u0627\u0644\u0625\u0633\u0628\u0627\u0646\u064A\u0629
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u0623\u062F\u0627\u0629 \u0645\u062C\u0627\u0646\u064A\u0629 \u0644\u062A\u062D\u0644\u064A\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0628\u0627\u0644\u0644\u063A\u0627\u062A \u0627\u0644\u0625\u0646\u062C\u0644\u064A\u0632\u064A\u0629 \u0648\u0627\u0644\u0641\u0631\u0646\u0633\u064A\u0629 \u0648\u0627\u0644\u0625\u0633\u0628\u0627\u0646\u064A\u0629
validation.email_not_valid=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0623\u0647\u0644\u0627\! \u0623\u0646\u0627 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0623\u0633\u062A\u0627\u0630</a> \u0645\u0642\u064A\u0645 \u0641\u064A \u0628\u0627\u0631\u064A\u0633 \u060C \u0648\u0644\u062F\u064A \u0634\u063A\u0641 \u0644\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0646 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0648\u0627\u0644\u0634\u0628\u0643\u0627\u062A. Twitter \u0648 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0647\u0645\u0627 \u0627\u0644\u0645\u0644\u0627\u0639\u0628 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062F\u064A. \u0623\u0646\u0634\u0631 \u062F\u0631\u0627\u0633\u0627\u062A \u0641\u064A <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0645\u062C\u0644\u0627\u062A \u0623\u0643\u0627\u062F\u064A\u0645\u064A\u0629</a> .</p><p style\=";text-align\:right;direction\:rtl"> \u064A\u0645\u0643\u0646\u0643 \u0623\u0646 \u062A\u062C\u062F\u0646\u064A \u0623\u0646\u0627\u0642\u0634 \u0639\u0644\u0649 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0645\u062C\u0645\u0648\u0639\u0629 Facebook \u0644\u0640 Gephi</a> \u0623\u0648 \u0623\u0639\u0644\u0642 \u0639\u0644\u0649 \u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u062A\u0642\u0646\u064A\u0629 \u0648\u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A\u0629 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0639\u0644\u0649 Twitter</a> \u0623\u0648 \u0623\u0646\u0627\u0642\u0634 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0627\u0644\u0623\u062E\u0628\u0627\u0631 \u0627\u0644\u0645\u0647\u0646\u064A\u0629 \u0639\u0644\u0649 LinkedIn</a> . \u0623\u0648\u0647 \u060C \u0648\u0647\u0630\u0627 <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064A\u0628 \u0627\u0644\u062E\u0627\u0635 \u0628\u064A</a> . \u0627\u0631\u0627\u0643 \u0647\u0646\u0627\u0643\!</p>
who.argument2.details=\u0644\u0642\u062F \u062E\u0635\u0635\u062A \u0635\u0641\u062D\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u060C <a href\="why.html">\u0627\u062A\u0628\u0639 \u0627\u0644\u0631\u0627\u0628\u0637\!</a>
who.argument2.title=\u0644\u0645\u0627\u0630\u0627 \u0625\u0646\u0634\u0627\u0621 \u0648\u0638\u0627\u0626\u0641 nocode\u061F
who.description=\u0643\u0644\u064A\u0645\u0627\u0646 \u0644\u064A\u0641\u0627\u0644\u0648\u0627 \u060C \u0645\u0637\u0648\u0631 \u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0623\u0643\u0627\u062F\u064A\u0645\u064A\u0629 \u0648\u0648\u064A\u0628
who.tagline=\u0623\u0647\u0644\u0627\! \u0623\u0646\u0627 \u0643\u0644\u064A\u0645\u0627\u0646 \u0644\u0648\u0641\u0627\u0644\u0648\u0627
who.title=\u0645\u0646 \u064A\u0642\u0641 \u0648\u0631\u0627\u0621 \u0648\u0638\u0627\u0626\u0641 nocode\u061F
why.argument1=\u0627\u0644\u062F\u0627\u0641\u0639 \u0627\u0644\u0623\u0633\u0627\u0633\u064A
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u0635\u0641\u062A\u064A \u0623\u0643\u0627\u062F\u064A\u0645\u064A\u064B\u0627 \u0645\u0647\u062A\u0645\u064B\u0627 \u0628\u0627\u0644\u062A\u0646\u0642\u064A\u0628 \u0639\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A \u0648\u0627\u0644\u0634\u0628\u0643\u0627\u062A \u0627\u0644\u0627\u062C\u062A\u0645\u0627\u0639\u064A\u0629 \u060C \u0641\u0642\u062F \u0634\u0627\u0631\u0643\u062A \u0646\u062A\u0627\u0626\u062C \u062F\u0631\u0627\u0633\u0627\u062A\u064A \u0641\u064A \u0627\u0644\u0645\u0642\u0627\u0644\u0627\u062A <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0641\u064A \u0627\u0644\u0645\u062C\u0644\u0627\u062A \u0627\u0644\u0639\u0644\u0645\u064A\u0629</a> . \u0645\u0639 \u0648\u0638\u0627\u0626\u0641 nocode \u060C <strong>\u0623\u0631\u063A\u0628 \u0641\u064A \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062C\u0645\u0647\u0648\u0631 \u0623\u0648\u0633\u0639 \u0645\u0646 \u062E\u0644\u0627\u0644 \u062A\u0642\u062F\u064A\u0645 \u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0645\u062C\u0627\u0646\u064A\u0629 \u0645\u0646 nocode \u0644\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0623\u0643\u062B\u0631 \u0641\u0627\u0626\u062F\u0629 \u0627\u0644\u062A\u064A \u0643\u0646\u062A \u0623\u0633\u062A\u062E\u062F\u0645\u0647\u0627 \u0641\u064A \u0628\u062D\u062B\u064A</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0641\u064A \u0627\u0644\u0633\u0646\u0648\u0627\u062A \u0627\u0644\u0642\u0644\u064A\u0644\u0629 \u0627\u0644\u0645\u0627\u0636\u064A\u0629 \u060C \u0642\u0645\u062A \u0628\u0639\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0627\u062A \u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u062C\u0632\u0627\u0621 \u0645\u0646 \u0627\u0644\u0628\u0631\u0627\u0645\u062C \u0627\u0644\u062A\u064A \u0645\u0646 \u0634\u0623\u0646\u0647\u0627 \u0623\u0646 \u062A\u0641\u0639\u0644 \u0630\u0644\u0643 \u0628\u0627\u0644\u0636\u0628\u0637. \u0644\u0643\u0646\u0646\u064A \u0644\u0645 \u0623\u0643\u0646 \u0645\u062A\u0645\u0631\u0633\u064B\u0627 \u0628\u0645\u0627 \u0641\u064A\u0647 \u0627\u0644\u0643\u0641\u0627\u064A\u0629 \u060C \u0648\u0631\u0628\u0645\u0627 \u0646\u0641\u062F \u0635\u0628\u0631\u064B\u0627\: \u0643\u0627\u0646\u062A \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u063A\u064A\u0631 \u0645\u0643\u062A\u0645\u0644\u0629 \u0648\u064A\u0635\u0639\u0628 \u0635\u064A\u0627\u0646\u062A\u0647\u0627. \u0648\u0638\u0627\u0626\u0641 Nocode \u0645\u062E\u062A\u0644\u0641\u0629\: \u0623\u0633\u062A\u063A\u0631\u0642 \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0643\u0627\u0641\u064A \u0644\u062A\u0637\u0648\u064A\u0631\u0647\u0627 \u0628\u0623\u0641\u0636\u0644 \u0637\u0631\u064A\u0642\u0629 \u060C \u0648\u0623\u0634\u0631\u0639 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0641\u064A \u0631\u062D\u0644\u0629 \u0645\u062F\u062A\u0647\u0627 10 \u0633\u0646\u0648\u0627\u062A \u0648\u0623\u0643\u062B\u0631\!</a></p>
why.argument2=\u0644\u0645\u0627\u0630\u0627 \u0647\u0648 \u0645\u062C\u0627\u0646\u064A\u061F
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u064A\u0645\u062B\u0644 \u062A\u0637\u0648\u064A\u0631 \u0648\u0638\u0627\u0626\u0641 nocode \u0642\u062F\u0631\u064B\u0627 \u0643\u0628\u064A\u0631\u064B\u0627 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644 \u060C \u0648\u0627\u0644\u0630\u064A \u0623\u0646\u062C\u0632\u0647 \u0641\u064A \u0648\u0642\u062A \u0641\u0631\u0627\u063A\u064A. \u0623\u0646\u0627 \u0644\u0627 \u0623\u062A\u0642\u0627\u0636\u0649 \u0631\u0633\u0648\u0645\u064B\u0627 \u0645\u0642\u0627\u0628\u0644 \u0630\u0644\u0643 \u060C \u062D\u062A\u0649 \u064A\u062C\u062F \u062C\u0645\u0647\u0648\u0631\u064B\u0627 \u0623\u0648\u0633\u0639 (\u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0627\u0644\u0637\u0644\u0627\u0628 \u0648\u0627\u0644\u0635\u062D\u0641\u064A\u064A\u0646 \u0648\u0627\u0644\u0647\u0648\u0627\u0629 ...). \u0641\u064A \u0627\u0644\u0645\u0642\u0627\u0628\u0644 \u060C \u0622\u0645\u0644 \u0623\u0646 \u0623\u0633\u062A\u062E\u062F\u0645\u0647 \u0644\u0646\u0634\u0631 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0627\u0644\u062A\u064A \u0633\u0623\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0626\u0647\u0627 \u0641\u064A \u0633\u064A\u0627\u0642 \u0628\u062D\u062B\u064A \u0627\u0644\u0623\u0643\u0627\u062F\u064A\u0645\u064A \u060C \u0648\u0622\u0645\u0644 \u0623\u0646 \u062A\u0641\u064A\u062F \u062F\u0631\u0627\u0633\u0627\u062A\u064A\: \u0633\u062A\u0633\u0627\u0639\u062F\u0646\u064A \u0645\u0644\u0627\u062D\u0638\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0641\u064A \u062A\u062D\u0633\u064A\u0646\u0647\u0627 \u0648\u062C\u0639\u0644\u0647\u0627 \u0623\u0643\u062B\u0631 \u0642\u0648\u0629. \u0646\u0623\u0645\u0644 \u0623\u0646 \u064A\u0646\u0645\u0648 \u0645\u062C\u062A\u0645\u0639 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u0648\u0633\u0648\u0641 \u064A\u0648\u0644\u062F \u0623\u0641\u0643\u0627\u0631\u064B\u0627 \u0645\u062B\u064A\u0631\u0629 \u0644\u0644\u0627\u0647\u062A\u0645\u0627\u0645 \u0644\u0644\u062A\u0637\u0648\u0631\u0627\u062A \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0623\u064A\u0636\u064B\u0627\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062B\u0627\u0646\u064A\u064B\u0627 \u060C \u0628\u0646\u0627\u0621\u064B \u0639\u0644\u0649 \u0645\u0635\u0644\u062D\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u060C \u0623\u0639\u062A\u0628\u0631 \u062A\u0637\u0648\u064A\u0631 \u0625\u0635\u062F\u0627\u0631\u0627\u062A API \u0644\u0644\u0648\u0638\u0627\u0626\u0641 \u0630\u0627\u062A \u0627\u0644\u062D\u062C\u0645 \u0627\u0644\u0643\u0628\u064A\u0631 \u060C \u0648\u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0627\u0644\u0639\u0627\u0644\u064A\u0629 \u0627\u0644\u062A\u0648\u0627\u0641\u0631 \u060C \u0639\u0627\u062F\u0629\u064B \u0644\u0644\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0645\u0647\u0646\u064A \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062A \u060C \u0648\u0644\u064A\u0633 \u0627\u0644\u0623\u0641\u0631\u0627\u062F. \u0644\u0646 \u062A\u0643\u0648\u0646 \u0648\u0627\u062C\u0647\u0627\u062A \u0628\u0631\u0645\u062C\u0629 \u0627\u0644\u062A\u0637\u0628\u064A\u0642\u0627\u062A \u0647\u0630\u0647 \u0645\u062C\u0627\u0646\u064A\u0629 \u062D\u064A\u062B \u0633\u064A\u062A\u0645 \u062A\u0636\u0645\u064A\u0646 \u062A\u0643\u0627\u0644\u064A\u0641 \u0643\u0628\u064A\u0631\u0629 \u0644\u0644\u062E\u0627\u062F\u0645.</p>
why.description=\u062A\u0645 \u062A\u0637\u0648\u064A\u0631 \u0648\u0638\u0627\u0626\u0641 Nocode \u0644\u062A\u0628\u0642\u0649 \u0645\u062C\u0627\u0646\u064A\u0629 \u0648\u0645\u062A\u0627\u062D\u0629 \u0644\u0644\u062C\u0645\u064A\u0639
why.tagline=\u0644\u0645\u0627\u0630\u0627 \u062A\u0645 \u0639\u0645\u0644 \u0648\u0638\u0627\u0626\u0641 nocode\u061F
why.title=\u0644\u0645\u0627\u0630\u0627 \u064A\u062A\u0645 \u062A\u0637\u0648\u064A\u0631 \u0648\u0638\u0627\u0626\u0641 nocode\u061F
