#Wed Jul 27 13:38:00 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u6570\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
organic.general.soundsorganic=\u81EA\u7136/\u672C\u7269\u306E\u58F0
index.togettheresults=\u30DA\u30FC\u30B8\u306B\u7D50\u679C\u304C\u8868\u793A\u3055\u308C\u3001\u7D50\u679C\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u307E\u3059
labelling.item_eval.categorization.annotate_injunction=\u6CE8\u91C8\u3092\u4ED8\u3051\u3066\u304F\u3060\u3055\u3044\uFF01\u3053\u306E\u30A2\u30A4\u30C6\u30E0\u306F\u3069\u306E\u30AB\u30C6\u30B4\u30EA\u306B\u5C5E\u3057\u307E\u3059\u304B\uFF1F 1\u3064\u307E\u305F\u306F\u8907\u6570\u306E\u30AB\u30C6\u30B4\u30EA\u3092\u9078\u629E\u3057\u307E\u3059\uFF08\u307E\u305F\u306F\u306A\u3057\uFF01\uFF09
gaze.network_builder.go_with_option=\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E
general.message.cleaning_key_terms=\uD83D\uDEC1\u91CD\u8981\u306A\u7528\u8A9E\u3068\u8868\u73FE\u306E\u30AF\u30EA\u30FC\u30CB\u30F3\u30B0...
pdfmatcher.pdfmatcher.tagline=\u3053\u306E\u95A2\u6570\u306E\u305F\u3081\u306E\u7279\u5225\u306A\u30D1\u30E9\u30E1\u30FC\u30BF\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u7D9A\u884C\u3057\u307E\u3059\u3002
general.nouns.file=\u30D5\u30A1\u30A4\u30EB
general.verbs.save=\u4FDD\u5B58
who.title=\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\u306E\u80CC\u5F8C\u306B\u3044\u308B\u306E\u306F\u8AB0\u3067\u3059\u304B\uFF1F
general.message.text_in_bulk=\u30D7\u30EC\u30FC\u30F3\u30C6\u30AD\u30B9\u30C8\uFF08txt\u307E\u305F\u306Fpdf\u30D5\u30A1\u30A4\u30EB\uFF09
back.import.error_fetching_tweets=\uD83D\uDE1E\u30A8\u30E9\u30FC\uFF1A\u30C4\u30A4\u30FC\u30C8\u3092\u53D6\u5F97\u3067\u304D\u307E\u305B\u3093
general.message.visualize_with_vosviewer=VOSviewer\u3067\u8996\u899A\u5316
index.academic.title=\u5B66\u8853\u7814\u7A76\u304B\u3089\u76F4\u63A5\u5C0E\u304D\u51FA\u3055\u308C\u305F
general.message.finished_reading_data=\u2B50\u30C7\u30FC\u30BF\u306E\u8AAD\u307F\u53D6\u308A\u304C\u7D42\u4E86\u3057\u307E\u3057\u305F
network_converter.convert_to_vosviewer=VOSviewerjson\u30D5\u30A1\u30A4\u30EB\u306B\u5909\u63DB\u3059\u308B
general.nouns.topics=\u30C8\u30D4\u30C3\u30AF
general.verbs.hide=\u96A0\u308C\u308B
import_data.twitter.launch_the_search=\u691C\u7D22\u3092\u958B\u59CB\u3057\u307E\u3059
general.nouns.status=\u30B9\u30BF\u30FC\u30C6\u30B9
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a>\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u304A\u3088\u3073\u8996\u899A\u5316\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u306E\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3067\u3042\u308A\u3001<a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u79D1\u5B66\u8A08\u91CF</a>\u5B66\u306E\u5206\u91CE\u3067\u9AD8\u5EA6\u306A\u6A5F\u80FD\u3092\u5099\u3048\u3066\u3044\u307E\u3059\uFF08\u7C21\u5358\u306B\u8A00\u3046\u3068\u3001\u79D1\u5B66\u6D3B\u52D5\u306E\u6E2C\u5B9A\u3068\u8A55\u4FA1\u3067\u69CB\u6210\u3055\u308C\u3066\u3044\u307E\u3059\uFF09\u3002</p><p> 2021\u5E74\u306E\u590F\u306B\u3001VOSviewer\u306E\u958B\u767A\u8005\u306F<a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u30AA\u30F3\u30E9\u30A4\u30F3\u30D0\u30FC\u30B8\u30E7\u30F3</a>\u3092\u30EA\u30EA\u30FC\u30B9\u3057\u307E\u3057\u305F\u3002\u3053\u308C\u306B\u3088\u308A\u3001VOSviewer\u3067\u4F5C\u6210\u3055\u308C\u305F\u8996\u899A\u5316\u3092\u5171\u6709\u3059\u308B\u3053\u3068\u304C\u975E\u5E38\u306B\u5B9F\u7528\u7684\u306B\u306A\u308A\u307E\u3059\u3002</p><p>\u4FBF\u5229\u306A\u30EA\u30F3\u30AF\uFF1A\u30EA\u30BD\u30FC\u30B9\u306E\u30B3\u30EC\u30AF\u30B7\u30E7\u30F3\u3092\u63D0\u4F9B\u3059\u308B<a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer\u306E\u4F7F\u7528\u3092\u958B\u59CB\u3057</a>\u307E\u3059\u3002</p>
organic.details=\u3053\u306E\u95A2\u6570\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u30922\u3064\u306E\u30AB\u30C6\u30B4\u30EA\u306B\u5206\u985E\u3057\u307E\u3059\u3002<ul><li><strong>\u6709\u6A5F\u7684</strong>\uFF1A\u30C6\u30AD\u30B9\u30C8\u304C\u81EA\u7136\u3067\u3001\u500B\u4EBA\u7684\u3067\u3001\u500B\u4EBA\u7684\u306A\u30B9\u30BF\u30A4\u30EB\u3067\u66F8\u304B\u308C\u3066\u3044\u308B\u5834\u5408\u3002</li><li><strong>\u30D7\u30ED\u30E2\u30FC\u30C8</strong>\uFF1A\u30C6\u30AD\u30B9\u30C8\u304C\u4F01\u696D\u3001\u30B9\u30DD\u30F3\u30B5\u30FC\u3001\u4EBA\u5DE5\u7684\u306A\u30B9\u30BF\u30A4\u30EB\u3067\u66F8\u304B\u308C\u3066\u3044\u308B\u5834\u5408\u3002</li></ul> Twitter\u306E\u30C4\u30A4\u30FC\u30C8\u3001Instagram\u306E\u6295\u7A3F\u3078\u306E\u30B3\u30E1\u30F3\u30C8\u3001\u305D\u306E\u4ED6\u306E\u82F1\u8A9E\u3068\u30D5\u30E9\u30F3\u30B9\u8A9E\u306E\u975E\u5E38\u306B\u77ED\u3044\u30C6\u30AD\u30B9\u30C8\u306A\u3069\u306E<strong>\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2</strong>\u3067\u6700\u9069\u306B\u6A5F\u80FD\u3057\u307E\u3059\u3002<br/> 2020\u5E74\u306B\u8A95\u751F\u3057\u305F\u3053\u306E\u30C4\u30FC\u30EB\u306F\u3001\u7D99\u7D9A\u7684\u306B\u958B\u767A\u3055\u308C\u3066\u3044\u307E\u3059\u3002
general.message.sending_user_stopwords_to_dev=\u2709\uFE0F\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u30EA\u30B9\u30C8\u3092\u958B\u767A\u8005\u306B\u9001\u4FE1-\u307E\u3082\u306A\u304F\u7D71\u5408\u3055\u308C\u307E\u3059\u3001\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\uFF01 \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u3053\u306E\u95A2\u6570\u306F\u3001\u610F\u898B\u30DE\u30A4\u30CB\u30F3\u30B0\u3068\u3082\u547C\u3070\u308C\u308B<strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u611F\u60C5\u5206\u6790</a></strong>\u3092\u5B9F\u884C\u3057\u307E\u3059\u3002\u30C6\u30AD\u30B9\u30C8\u3092\u5206\u6790\u3057\u3001\u611F\u60C5\u304C\u30CB\u30E5\u30FC\u30C8\u30E9\u30EB\u3001\u30DD\u30B8\u30C6\u30A3\u30D6\u3001\u30CD\u30AC\u30C6\u30A3\u30D6\u306E\u3044\u305A\u308C\u3067\u3042\u308B\u304B\u3092\u5224\u65AD\u3057\u307E\u3059\u3002<br/> Twitter\u306E\u30C4\u30A4\u30FC\u30C8\u3001Instagram\u306E\u6295\u7A3F\u3078\u306E\u30B3\u30E1\u30F3\u30C8\u3001\u305D\u306E\u4ED6\u306E\u82F1\u8A9E\u307E\u305F\u306F\u30D5\u30E9\u30F3\u30B9\u8A9E\u306E\u975E\u5E38\u306B\u77ED\u3044\u30C6\u30AD\u30B9\u30C8\u306A\u3069\u306E<strong>\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2</strong>\u3067\u6700\u9069\u306B\u6A5F\u80FD\u3057\u307E\u3059\u3002 23\u306E\u9078\u629E\u80A2\u3068\u6BD4\u8F03\u3059\u308B\u3068\u3001\u3053\u306E\u30C4\u30FC\u30EB\u306F<a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u3067\u306E\u611F\u60C5\u5206\u6790\u306B\u6700\u9069\u306A\u30C4\u30FC\u30EB\u3067</a>\u3042\u308B\u3053\u3068\u304C\u308F\u304B\u308A\u307E\u3057\u305F\u3002<br/> 2012\u5E74\u306B\u8A95\u751F\u3057\u305F\u3053\u306E\u30C4\u30FC\u30EB\u306F\u3001\u7D99\u7D9A\u7684\u306B\u958B\u767A\u3055\u308C\u3066\u3044\u307E\u3059\u3002<br/><br/>\u3053\u306E\u6A5F\u80FD\u3092\u5B66\u8853\u7684\u306A\u6587\u8108\uFF08\u7814\u7A76\u307E\u305F\u306F\u7814\u7A76\uFF09\u3067\u4F7F\u7528\u3059\u308B\u5834\u5408\u306F\u3001\u53C2\u8003\u6587\u732E\u3067\u53C2\u7167\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002<br/><br/>\u30EB\u30F4\u30A1\u30ED\u30EF\u3001\u30AF\u30EC\u30DE\u30F3\u3002 \u300CUmigon\uFF1A\u7528\u8A9E\u30EA\u30B9\u30C8\u3068\u30D2\u30E5\u30FC\u30EA\u30B9\u30C6\u30A3\u30C3\u30AF\u306B\u57FA\u3065\u304F\u30C4\u30A4\u30FC\u30C8\u306E\u611F\u60C5\u5206\u6790\u300D\u3002\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u8A55\u4FA1\u306B\u95A2\u3059\u308B\u7B2C7\u56DE\u56FD\u969B\u30EF\u30FC\u30AF\u30B7\u30E7\u30C3\u30D7\uFF08SemEval\uFF09\u306E\u8B70\u4E8B\u9332\u30012013\u5E74\u3001\u30B8\u30E7\u30FC\u30B8\u30A2\u5DDE\u30A2\u30C8\u30E9\u30F3\u30BF\u3002
topics.topics_extraction_tool.argument3.details=<p><strong>\u30C6\u30AD\u30B9\u30C8\u306E\u69CB\u9020\u3068\u5F62\u5F0F</strong>\uFF1A\u30C8\u30D4\u30C3\u30AF\u62BD\u51FA\u306F\u3001\u540C\u3058\u30C6\u30AD\u30B9\u30C8\u884C\u306B\u8868\u793A\u3055\u308C\u308B\u7528\u8A9E\u306E\u30DA\u30A2\u3092\u691C\u51FA\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u6A5F\u80FD\u3057\u307E\u3059\u3002\u3057\u305F\u304C\u3063\u3066\u3001\u30C6\u30AD\u30B9\u30C8\u306E\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u65B9\u6CD5\u306B\u6CE8\u610F\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u7406\u60F3\u7684\u306B\u306F\u3001\u305D\u308C\u305E\u308C\u304C1\u884C\u306E\u6BD4\u8F03\u7684\u77ED\u3044\u6BB5\u843D\u3067\u69CB\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002 Excel\u30D5\u30A1\u30A4\u30EB\u3092\u4F7F\u7528\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u5404\u6BB5\u843D\u307E\u305F\u306F\u30C6\u30AD\u30B9\u30C8\u306E\u91CD\u8981\u306A\u30D6\u30ED\u30C3\u30AF\u304C\u7570\u306A\u308B\u884C\u306B\u8868\u793A\u3055\u308C\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002<br/><br/><strong>\u30C6\u30AD\u30B9\u30C8\u306E\u91CF</strong>\uFF1A\u30C8\u30D4\u30C3\u30AF\u306F\u983B\u5EA6\u3092\u6E2C\u5B9A\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u898B\u3064\u3051\u3089\u308C\u307E\u3059\uFF1A\u3069\u306E\u7528\u8A9E\u306E\u30DA\u30A2\u304C\u6700\u3082\u983B\u7E41\u306B\u5171\u8D77\u3059\u308B\u50BE\u5411\u304C\u3042\u308A\u307E\u3059\u304B\uFF1F\u3053\u308C\u304C\u6A5F\u80FD\u3059\u308B\u305F\u3081\u306B\u306F\u3001\u3053\u308C\u3089\u306E\u30AB\u30A6\u30F3\u30C8\u304C\u610F\u5473\u3092\u6301\u3064\u3088\u3046\u306B\u3001\u30C6\u30AD\u30B9\u30C8\u306F\u5341\u5206\u306B\u9577\u304F\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093\u3002\u30C6\u30AD\u30B9\u30C8\u304C\u9577\u3044\u307B\u3069\u826F\u3044\u3067\u3059\u3002\u5C11\u306A\u304F\u3068\u30825,000\u8A9E\u306E\u30C6\u30AD\u30B9\u30C8\u306F\u826F\u3044\u30B9\u30BF\u30FC\u30C8\u306E\u3088\u3046\u3067\u3059\u3002</p>
index.datapolicy.dataannotationfunction.details=\u30C7\u30FC\u30BF\u6CE8\u91C8\u306F\u3001\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u304C\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u30A2\u30A4\u30C6\u30E0\u306E\u30EA\u30B9\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B\u3053\u3068\u3067\u69CB\u6210\u3055\u308C\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u30A2\u30A4\u30C6\u30E0\u306E\u30EA\u30B9\u30C8\u3001\u304A\u3088\u3073\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u30EA\u30B9\u30C8\u3001\u305D\u308C\u3089\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u3001\u304A\u3088\u3073\u305D\u308C\u3089\u304C\u4F5C\u6210\u3059\u308B\u6CE8\u91C8\u304C\u4FDD\u5B58\u3055\u308C\u3066\u3044\u308B\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002<br/>\u30BF\u30B9\u30AF\u306E\u8A2D\u8A08\u8005\u306F\u3001\u96FB\u5B50\u30E1\u30FC\u30EB\u3068\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u8AAC\u660E\u3092\u4FDD\u5B58\u3057\u307E\u3059\u3002\u3053\u308C\u3089\u3082\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002<br/>\u30C7\u30FC\u30BF\uFF08\u30A2\u30A4\u30C6\u30E0\u306E\u30EA\u30B9\u30C8\u3001\u30EA\u30B9\u30C8\u306E\u8AAC\u660E\u3001\u30BF\u30B9\u30AF\u306E\u8A2D\u8A08\u8005\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u3001\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3068\u305D\u306E\u6CE8\u91C8\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\uFF09\u306F\u3001EU\u306E\u5B89\u5168\u306A\u30B5\u30FC\u30D0\u30FC\u30D9\u30FC\u30B9\u306B\u4FDD\u5B58\u3055\u308C\u307E\u3059\u3002\u5171\u6709\u3057\u305F\u308A\u3001\u76EE\u7684\u3092\u554F\u308F\u305A\u518D\u5229\u7528\u3057\u305F\u308A\u3059\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002<br/>\u30C7\u30FC\u30BF\u306F\u3001\u30BF\u30B9\u30AF\u306E\u8A2D\u8A08\u8005\u304C\u3044\u3064\u3067\u3082\u524A\u9664\u3067\u304D\u307E\u3059\u3002<br/>
cowo.tool.model_short_details=\u3053\u306E\u95A2\u6570\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u306E\u5404\u884C\u306E\u7528\u8A9E\u306E\u30DA\u30A2\u3092\u8B58\u5225\u3057\u307E\u3059\u3002\u3053\u308C\u3089\u306E\u30DA\u30A2\u306F\u5171\u8D77\u3068\u547C\u3070\u308C\u307E\u3059\u3002\u7528\u8A9E\u306E\u3059\u3079\u3066\u306E\u30DA\u30A2\u3092\u96C6\u7D04\u3057\u3001\u6700\u3082\u983B\u7E41\u306A\u7528\u8A9E\u3092\u9078\u629E\u3059\u308B\u3068\u3001\u7528\u8A9E\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304C\u69CB\u7BC9\u3055\u308C\u3001\u30C6\u30AD\u30B9\u30C8\u306B\u983B\u7E41\u306B\u4E00\u7DD2\u306B\u8868\u793A\u3055\u308C\u308B\u5834\u5408\u306F\u3001\u4EFB\u610F\u306E2\u3064\u306E\u7528\u8A9E\u304C\u63A5\u7D9A\u3055\u308C\u307E\u3059\u3002
acknowledgements.tagline=\u3042\u308A\u304C\u3068\u3046\uFF01
import_data.general.choose_txt_or_pdf=.txt\u307E\u305F\u306Fpdf\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u307E\u3059
network_converter.creating_a_bridge.details_first_part=<p>\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30C7\u30FC\u30BF\u306F\u3001\u3055\u307E\u3056\u307E\u306A\u898F\u5247\u306B\u5F93\u3063\u3066\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u3067\u304D\u307E\u3059\u3002GraphML\u3001DL\u3001\u307E\u305F\u306FPajekNet\u304C\u6700\u3082\u4E00\u822C\u7684\u306A\u898F\u5247\u306E1\u3064\u3067\u3059\u3002\u3053\u306E<a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30D5\u30A1\u30A4\u30EB\u5F62\u5F0F\u306E\u8868\u306F</a>\u3001\uFF08\u4E0D\u5B8C\u5168\u306A\u5834\u5408\u3067\u3082\uFF09\u6709\u7528\u306A\u8981\u7D04\u306B\u306A\u308A\u307E\u3059\u3002</p>
header.menu.whodevelopsit=\u8AB0\u304C\u305D\u308C\u3092\u958B\u767A\u3057\u307E\u3059\u304B\uFF1F
gaze.network_builder.use_it_directly=\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3057\u3066\u76F4\u63A5\u4F7F\u7528\u3057\u307E\u3059\u3002
labelling_task_definition_categorization.description=\u5206\u985E\u6CE8\u91C8\u30BF\u30B9\u30AF\u306E\u3059\u3079\u3066\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u3092\u8A2D\u5B9A\u3059\u308B\u30DA\u30FC\u30B8
labelling_role.go_annotate=\u6CE8\u91C8\u3092\u4ED8\u3051\u3066\u304F\u3060\u3055\u3044\uFF01 \u270D
general.small_words.has=\u3082\u3063\u3066\u3044\u308B
general.verbs.compute=\u8A08\u7B97\u3059\u308B
labelling_task_general.check_box_when_free_comment_allowed=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u304C\u6CE8\u91C8<u>\u306B\u7121\u6599\u306E\u30B3\u30E1\u30F3\u30C8\u3092\u8FFD\u52A0\u3067\u304D\u308B</u>\u5834\u5408\u306F\u3001\u3053\u306E\u30DC\u30C3\u30AF\u30B9\u3092\u30AA\u30F3\u306B\u3057\u307E\u3059\u3002
delight.tool.tagline=\uD83D\uDE0A\uD83D\uDE02\uD83D\uDC4D\u82F1\u8A9E\u306E\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u306E\u305F\u3081\u306B\u3001\u30C6\u30AD\u30B9\u30C8\u306E\u559C\u3073\u3092\u8B58\u5225\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u30C4\u30FC\u30EB
cowo.tool.model_long_details=<p>\u30C4\u30FC\u30EB\u304C\u5F93\u3046\u539F\u5247\u306F<a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u3001Twitter\u3067\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u3084\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u308B\u65B9\u6CD5\u3092</a>\u7814\u7A76\u3057\u3066\u3044\u308B\u3053\u306E\u5B66\u8853\u51FA\u7248\u7269\u3067\u8AAC\u660E\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u30C6\u30AF\u30CE\u30ED\u30B8\u30FC\u306F\u6B21\u306E\u624B\u9806\u306B\u5F93\u3044\u307E\u3059\u3002</p><ol><li>\u30C6\u30AD\u30B9\u30C8\u306E\u30AF\u30EA\u30FC\u30CB\u30F3\u30B0\uFF1AASCII\u3078\u306E\u30D5\u30E9\u30C3\u30C8\u5316\u3001URL\u306E\u524A\u9664\u3001\u53E5\u8AAD\u70B9\u306E\u524A\u9664\u3002</li><li>\u30EC\u30F3\u30DE\u5316\u3002</li><li>\u6700\u59274\u30B0\u30E9\u30E0\u307E\u3067\u306E<a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n\u30B0\u30E9\u30E0</a>\u306E\u30C6\u30AD\u30B9\u30C8\u306E\u5206\u89E3\u3001\u95A2\u9023\u6027\u306E\u4F4E\u3044n\u30B0\u30E9\u30E0\u306E\u524A\u9664\u3002\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u306F<a href\="../umigon/sentiment_analysis_tool.html">\u3001\u611F\u60C5\u5206\u6790\u306E\u95A2\u6570\u304C</a>\u7D9A\u304F\u30B9\u30C6\u30C3\u30D7\u3068\u540C\u3058\u3067\u3059\u3002</li><li><a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u5171\u8D77\u306E</a>\u6570\uFF1A\u30C6\u30AD\u30B9\u30C8\u306E\u540C\u3058\u884C\u306B\u983B\u7E41\u306B\u8868\u793A\u3055\u308C\u308B\u50BE\u5411\u304C\u3042\u308Bn-gram\u306E\u30DA\u30A2\u306F\u3069\u308C\u3067\u3059\u304B\uFF1F</li><li>\u540C\u6642\u767A\u751F\u3059\u308Bn-gram\u306E\u30EA\u30B9\u30C8\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u6700\u3082\u983B\u7E41\u306An-gram\u3067\u69CB\u6210\u3055\u308C\u307E\u3059\u3002 2\u3064\u306En-gram\u304C\u983B\u7E41\u306B\u540C\u6642\u767A\u751F\u3059\u308B\u5834\u5408\u306F\u3001\u305D\u308C\u3089\u304C\u63A5\u7D9A\u3055\u308C\u307E\u3059\u3002</li><li>\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u63A5\u7D9A\u306E\u5F37\u5EA6\u306F\u3001 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information\uFF08PMI\uFF09</a>\u3068\u547C\u3070\u308C\u308B\u624B\u9806\u3092\u4F7F\u7528\u3057\u3066\u4FEE\u6B63\u3055\u308C\u307E\u3059\u3002</li></ol>
general.message.reading_excel_file=\uD83D\uDC53Excel\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u3092\u8AAD\u3080
general.message.min_word_length=\u6700\u5C0F\u5358\u8A9E\u9577
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F\u30A2\u30CE\u30C6\u30FC\u30B7\u30E7\u30F3\u3092\u5B9F\u884C\u3057\u307E\u3059\uFF1A\u6700\u826F\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3068\u6700\u60AA\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3057\u307E\u3059
index.acknowledgements.details=\u8B1D\u8F9E\u306E\u30EA\u30B9\u30C8\u306B\u30A2\u30AF\u30BB\u30B9
index.button.networkconverter=\u267BGephiVOSviewer\u30B3\u30F3\u30D0\u30FC\u30BF\u30FC
general.small_words.yes=\u306F\u3044
general.message.gephi.long_title=Gephi-\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u8996\u899A\u5316\u306E\u305F\u3081\u306E\u30B8\u30A7\u30CD\u30E9\u30EA\u30B9\u30C8\u306E\u81EA\u7531\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2
network_converter.title=gexf\u30D5\u30A1\u30A4\u30EB\u3092vosviewerjson\u5F62\u5F0F\u306B\u5909\u63DB\u3057\u3001\u5143\u306B\u623B\u3059\u305F\u3081\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB
topics.topics_extraction_tool.tagline=\uD83D\uDD26\u30C9\u30AD\u30E5\u30E1\u30F3\u30C8\u3084\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u7528\u306E\u7121\u6599\u306E\u30C8\u30D4\u30C3\u30AF\u62BD\u51FA\u30C4\u30FC\u30EB
import_data.structured_data.click_for_this_column=\u3053\u306E\u5217\u306E\u30C7\u30FC\u30BF\u3092\u5206\u6790\u3059\u308B\u306B\u306F\u3001\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044
pdfmatcher.results.title=PDF\u30D5\u30A1\u30A4\u30EB\u306E\u95A2\u5FC3\u7528\u8A9E\u3092\u4E00\u81F4\u3055\u305B\u308B-\u7D50\u679C
labelling.annotators_management.annotators_to_create=\u4F5C\u6210\u3059\u308B\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a>\u306F\u3001\u5927\u5C0F\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3001\u8996\u899A\u5316\u3001\u63A2\u7D22\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u306E\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3067\u3059\u3002\u30E6\u30FC\u30B6\u30FC\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u306E\u4E3B\u8981\u306A\u30E1\u30C8\u30EA\u30C3\u30AF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3001\u30EC\u30A4\u30A2\u30A6\u30C8\u3001\u30D5\u30A3\u30EB\u30BF\u30FC\u3001\u8272\u4ED8\u3051\u3001\u30B5\u30A4\u30BA\u5909\u66F4\u3001\u304A\u3088\u3073\u8A08\u7B97\u3067\u304D\u307E\u3059\u3002</p><p>\u3053\u308C\u306B\u3088\u308A\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30C7\u30FC\u30BF\u306E\u8996\u899A\u7684\u306A\u63A2\u7D22\u3084\u3001\u305D\u306E\u3088\u3046\u306A\u30C7\u30FC\u30BF\u306E\u8996\u899A\u7684\u306A\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u306B\u52B9\u679C\u7684\u306A\u30C4\u30FC\u30EB\u306B\u306A\u308A\u307E\u3059\u3002</p><p>\u4FBF\u5229\u306A\u30EA\u30F3\u30AF\uFF1AGephi\u304A\u3088\u3073<a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi\u30E6\u30FC\u30B6\u30FC\u306E\u975E\u5E38\u306B\u30A2\u30AF\u30C6\u30A3\u30D6\u306AFacebook\u30B0\u30EB\u30FC\u30D7</a><a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u5411\u3051\u306E\u30C1\u30E5\u30FC\u30C8\u30EA\u30A2\u30EB</a>\u3002</p>
general.nouns.text=\u6587\u7AE0
general.message.you_annotated=\u3042\u306A\u305F\u306F\u6CE8\u91C8\u3092\u4ED8\u3051\u307E\u3057\u305F
link_prediction.description=\u512A\u5148\u30A2\u30BF\u30C3\u30C1\u30E1\u30F3\u30C8\u3092\u4F7F\u7528\u3057\u3066\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u65B0\u3057\u3044\u30EA\u30F3\u30AF\u3092\u4E88\u6E2C\u3059\u308B\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB
general.message.name_of_dataset=\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u540D\u524D
labelling_role.format_list_items=\u30A2\u30A4\u30C6\u30E0\u306E\u30EA\u30B9\u30C8\u306F\u3069\u306E\u3088\u3046\u306A\u7A2E\u985E\u306E\u30D5\u30A1\u30A4\u30EB\u3068\u5F62\u5F0F\u3067\u3059\u304B\uFF1F
general.nouns.sentiment_neutral=\u4E2D\u7ACB\u7684\u306A\u611F\u60C5
general.title.model_short_description.title=\u30E2\u30C7\u30EB-\u7C21\u5358\u306A\u8AAC\u660E
general.message.your_email=\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB
general.message.text_in_bulk_one_item_per_line=\u30D7\u30EC\u30FC\u30F3\u306A.txt\u30D5\u30A1\u30A4\u30EB\u5185\u306E\u30A2\u30A4\u30C6\u30E0-1\u884C\u306B1\u3064\u306E\u30A2\u30A4\u30C6\u30E0\uD83D\uDCC4
general.nouns.occurrences=\u30AA\u30AB\u30EC\u30F3\u30B9
sidebar.write_better_phrasing=\u3088\u308A\u826F\u3044\u8A00\u3044\u56DE\u3057\u306E\u305F\u3081\u306B\u3042\u306A\u305F\u306E\u63D0\u6848\u3092\u66F8\u3044\u3066\u304F\u3060\u3055\u3044
general.message.use_own_stopwords.instructions=\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u30EA\u30B9\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u307E\u3059\u3002 1\u884C\u306B1\u8A9E\u307E\u305F\u306Fn\u30B0\u30E9\u30E0\u306E.txt\u30D5\u30A1\u30A4\u30EB\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
general.message.keep_it_short_exclamation=\u77ED\u304F\u660E\u78BA\u306B\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
header.menu.isitpopular=\u8A2A\u554F\u306E\u30AB\u30A6\u30F3\u30BF\u30FC
acknowledgements.argument7.title=Excel\u30A4\u30F3\u30DD\u30FC\u30C8\u306E\u30C7\u30D0\u30C3\u30B0\u3092\u652F\u63F4\u3057\u3066\u304F\u308C\u305FJos\u00E9ManuelLe\u00F3nRanero\u306B\u611F\u8B1D\u3057\u307E\u3059
labelling_role.upload_dataset_create_new_task=\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u30A2\u30A4\u30C6\u30E0\u306E\u65B0\u3057\u3044\u30EA\u30B9\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u307E\u3059
labelling_role.your_password=\u3042\u306A\u305F\u306E\u30D1\u30B9\u30EF\u30FC\u30C9[<span style\="color\:red">\u3042\u306A\u305F\u306F\u3042\u306A\u305F\u304C\u96FB\u5B50\u30E1\u30FC\u30EB\u3067\u53D7\u3051\u53D6\u3063\u305F\u62DB\u5F85\u72B6\u306B\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u898B\u3064\u3051\u308B\u3067\u3057\u3087\u3046\uFF01</span> ]
general.languages.portuguese=\u30DD\u30EB\u30C8\u30AC\u30EB\u8A9E
back.import.file_successful_upload.closing="\u6B63\u5E38\u306B\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u307E\u3057\u305F
labelling.annotators_management.delete_annotator_warning=\u8B66\u544A\uFF1A\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u524A\u9664\u3059\u308B\u3068\u3001\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u3059\u3079\u3066\u306E\u30A2\u30CE\u30C6\u30FC\u30B7\u30E7\u30F3\u304C\u524A\u9664\u3055\u308C\u307E\u3059\u3002
general.message.user_exists=\uD83D\uDEA8\u30E6\u30FC\u30B6\u30FC\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059
general.small_words.out_of=\u304B\u3089
general.message.text_structured=\u5217\u307E\u305F\u306F\u30C6\u30FC\u30D6\u30EB\u306E\u69CB\u9020\u5316\u30C6\u30AD\u30B9\u30C8\uFF08csv\u307E\u305F\u306FExcel\u30D5\u30A1\u30A4\u30EB\uFF09
umigon.sentiment_analysis_tool.argument7.title=\u30DD\u30B8\u30C6\u30A3\u30D6\u3001\u30CB\u30E5\u30FC\u30C8\u30E9\u30EB\u3001\u30CD\u30AC\u30C6\u30A3\u30D6\u306A\u611F\u60C5\uFF1A\u3055\u3089\u306A\u308B\u8003\u616E\u4E8B\u9805
general.message.email_sent=\uD83D\uDCE7\u30E1\u30FC\u30EB\u3092\u9001\u4FE1
back.import.select_one_column_per_type=\uD83D\uDE15\u30BF\u30A4\u30D7\u3054\u3068\u306B1\u3064\u306E\u5217\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
general.verbs.download_results=\u7D50\u679C\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3059\u308B
gaze.network_builder.tips_and_tricks.details=<strong>\u30B0\u30E9\u30D5\u3092\u63A2\u7D22\u3059\u308B</strong><br/>\u95A2\u6570\u306B\u3088\u3063\u3066\u751F\u6210\u3055\u308C\u308B\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u63A2\u7D22\u306B\u306F\u30012\u3064\u306E\u30D5\u30EA\u30FC\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3092\u304A\u52E7\u3081\u3057\u307E\u3059\u3002<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a>\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u3067\u8A18\u8FF0\u7D71\u8A08\uFF08\u4E2D\u9593\u4E2D\u5FC3\u6027\u306A\u3069\uFF09\u3092\u30D5\u30A3\u30EB\u30BF\u30EA\u30F3\u30B0\u3001\u8272\u4ED8\u3051\u3001\u30B5\u30A4\u30BA\u5909\u66F4\u3001\u304A\u3088\u3073\u5B9F\u884C\u3059\u308B\u305F\u3081\u306E\u6700\u9AD8\u306E\u6A5F\u80FD\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a>\u306F\u3001\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3067\u6700\u3082\u30AF\u30EA\u30FC\u30F3\u3067\u89E3\u91C8\u3057\u3084\u3059\u3044\u8996\u899A\u5316\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002 VOSviewer\u306F\u3001\u6700\u521D\u306E\u30E6\u30FC\u30B9\u30B1\u30FC\u30B9\u3068\u3057\u3066\u79D1\u5B66\u8A08\u91CF\u5B66\u3092\u4F7F\u7528\u3057\u3066\u958B\u767A\u3055\u308C\u3066\u3044\u307E\u3059\u304C\u3001\u3042\u3089\u3086\u308B\u7A2E\u985E\u306E\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u5F79\u7ACB\u3061\u307E\u3059\u3002</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB\u30D8\u30D3\u30FC\u30C7\u30E5\u30FC\u30C6\u30A3\u30FC\u306E\u30EC\u30F3\u30DE\u5316\u3002
general.message.import_your_data_get_results_example=\u30C7\u30FC\u30BF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u3001\u7D50\u679C\u3092\u53D6\u5F97\u3057\u307E\u3059\uFF1A\u4F8B
sidebar.report_error_in_app=\u30A2\u30D7\u30EA\u3067\u30A8\u30E9\u30FC\u3092\u5831\u544A\u3059\u308B
general.languages.bulgarian=\u30D6\u30EB\u30AC\u30EA\u30A2\u8A9E
general.message.reading_google_spreadsheet=\uD83D\uDC53Google\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u3092\u8AAD\u3080
labelling.chart_bws.title=\u300CBest-WorstScaling\u300D-\u7D50\u679C\u306E\u30C1\u30E3\u30FC\u30C8
header.menu.home=\u5BB6
general.message.text_in_tables_one_item_per_line=\u30D5\u30A1\u30A4\u30EB\uFF08csv\u307E\u305F\u306FExcel\u30D5\u30A1\u30A4\u30EB\uFF09\u306E\u7279\u5B9A\u306E\u5217\u306B\u3042\u308B\u30A2\u30A4\u30C6\u30E0\uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F\u30A2\u30CE\u30C6\u30FC\u30B7\u30E7\u30F3\u3092\u5B9F\u884C\u3057\u307E\u3059\uFF1A\u30A2\u30A4\u30C6\u30E0\u3092\u5206\u985E\u3057\u307E\u3059
general.message.use_pmi=PMI\u3092\u4F7F\u7528\u3059\u308B
general.nouns.feedback=\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF
header.menu.pricing=\u4FA1\u683C\u8A2D\u5B9A
import_data.option1.for_csv_files=\u30D7\u30EC\u30FC\u30F3\u30C6\u30AD\u30B9\u30C8\u30D5\u30A1\u30A4\u30EB\u3068csv\u30D5\u30A1\u30A4\u30EB\u306E\u5834\u5408\u3001\u30A2\u30A4\u30C6\u30E0\u306F\u30B3\u30F3\u30DE\u3067\u533A\u5207\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u305D\u3046\u3067\u306A\u3044\u5834\u5408\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u5168\u4F53\u3067\u4E00\u8CAB\u3057\u3066\u3044\u308B\u9650\u308A\u3001\u4ED6\u306E\u533A\u5207\u308A\u6587\u5B57\u3067\u3082\u304B\u307E\u3044\u307E\u305B\u3093\uFF08\u30B9\u30DA\u30FC\u30B9\u3001\u30BB\u30DF\u30B3\u30ED\u30F3\u3001\u30BF\u30D6\u306A\u3069\uFF09\u3002
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F\u4F5C\u6210\u3057\u3066\u3044\u308B\u300C\u6700\u60AA\u306E\u30B9\u30B1\u30FC\u30EA\u30F3\u30B0\u300D\u30BF\u30B9\u30AF\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC
back.import.file_successful_upload.opening=\u2B50\u30D5\u30A1\u30A4\u30EB"
general.message.providing_own_stopwords.title=\u72EC\u81EA\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u63D0\u4F9B\u3059\u308B
general.small_words.no=\u3044\u3044\u3048
general.message.type_your_query=\u30AF\u30A8\u30EA\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
topics.topics.parameter_precision.explanation=50\u304C\u30C7\u30D5\u30A9\u30EB\u30C8\u3067\u3059\u3002<strong>\u3088\u308A\u591A\u304F\u306E\u5C0F\u3055\u306A</strong>\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u308B\u306B\u306F\u4F4E\u3044\u5024\u3092\u9078\u629E\u3057\u3001\u3088\u308A<strong>\u5C11\u306A\u3044\u5927\u304D\u306A</strong>\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u308B\u306B\u306F\u5927\u304D\u306A\u5024\u3092\u9078\u629E\u3057\u307E\u3059\u3002<br/><br/><small>\u5C0F\u3055\u3044\u5024\=&gt;\u591A\u304F\u306E\u300C\u5C0F\u3055\u3044\u300D\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u307E\u3059\u3002</small><br/>
labelling.item_eval.bws.instructions=<strong>\u3042\u306A\u305F\u306E\u5F79\u5272\u306F\u3001\u30EA\u30B9\u30C8\u304B\u30892\u3064\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u9078\u629E\u3059\u308B\u3053\u3068</strong>\u3067\u3059\u3002\u3053\u306E\u6982\u5FF5\u306B\u6700\u3082\u3088\u304F\u5408\u3046\u30A2\u30A4\u30C6\u30E0\u3068\u3001\u3053\u306E\u6982\u5FF5\u306B\u6700\u3082\u3088\u304F\u5408\u308F\u306A\u3044\u30A2\u30A4\u30C6\u30E0\u3067\u3059\u3002<br/><p>\u6700\u9069\u306A\u30A2\u30A4\u30C6\u30E0\u3092\u9078\u629E\u3059\u308B\u306B\u306F\u3001\u30DE\u30A6\u30B9\u3067<strong>\u6700\u9069\u306A\u30A2\u30A4\u30C6\u30E0\u3092\u4E0A\u306B\u30B9\u30E9\u30A4\u30C9\u3055\u305B\u3066</strong>\uFF08\u307E\u305F\u306F\u3001\u30E2\u30D0\u30A4\u30EB\u3067\u306F\u753B\u9762\u3092\u30BF\u30C3\u30C1\u3057\u3066\uFF09\u3001\u30EA\u30B9\u30C8\u306E\u4E00\u756A\u4E0A\u306B\u79FB\u52D5\u3057\u307E\u3059\u3002\u6700\u60AA\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u30EA\u30B9\u30C8\u306E\u4E00\u756A\u4E0B\u307E\u3067<strong>\u30B9\u30E9\u30A4\u30C9\u3055\u305B</strong>\u307E\u3059\u3002</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F\u300CBest-WorstScaling\u300D\uFF1A\u7D50\u679C\u306E\u8996\u899A\u5316
highlighter.tool.title=css\u30B9\u30BF\u30A4\u30EB\u3067\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u7528\u8A9E\u3092\u5F37\u8ABF\u8868\u793A\u3059\u308B\u30C4\u30FC\u30EB
sidebar.copypaste_incorrect=\u30B3\u30D4\u30FC\u3057\u3066\u3053\u3053\u306B\u9593\u9055\u3063\u305F\u8A00\u3044\u56DE\u3057\u3092\u8CBC\u308A\u4ED8\u3051\u307E\u3059
general.message.should_be=\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
general.message.text_provided_as_input=\u5165\u529B\u3068\u3057\u3066\u63D0\u4F9B\u3055\u308C\u308B\u30C6\u30AD\u30B9\u30C8
general.languages.danish=\u30C7\u30F3\u30DE\u30FC\u30AF\u8A9E
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3068\u975E\u5E38\u306B\u5C0F\u3055\u306A\u5358\u8A9E\u3092\u524A\u9664\u3059\u308B
labelling_task_general.public_url=\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30AA\u30F3\u306B\u3059\u308B\u3068\u3001\u30BF\u30B9\u30AF\u304C\u300C\u516C\u958B\u300D\u306B\u306A\u308A\u307E\u3059\u3002URL\uFF08Web\u30EA\u30F3\u30AF\uFF09\u304C\u751F\u6210\u3055\u308C\u308B\u305F\u3081<u>\u3001\u30EA\u30F3\u30AF\u3092\u77E5\u3063\u3066\u3044\u308B\u4EBA\u306F\u8AB0\u3067\u3082</u>\u6CE8\u91C8\u3092\u5B9F\u884C\u3067\u304D\u307E\u3059\uFF08\u975E\u5E38\u306B\u4FBF\u5229\u3067\u3059\uFF09\u3002
general.nouns.sentiment=\u611F\u60C5
import_data.option1.title=\u5171\u8D77\u304C\u884C\u3054\u3068\u306B\u691C\u51FA\u3055\u308C\u308B\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30DA\u30FC\u30B8
why.tagline=\u306A\u305C\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\u304C\u4F5C\u3089\u308C\u305F\u306E\u3067\u3059\u304B\uFF1F
labelling_task_definition_bws.canonical_bibd=1.\u6B63\u898F\u306EBIBD\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC<a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD\uFF08\u300C\u30D0\u30E9\u30F3\u30B9\u306E\u53D6\u308C\u305F\u4E0D\u5B8C\u5168\u306A\u30D6\u30ED\u30C3\u30AF\u8A2D\u8A08\u300D\uFF09</a>
who.description=Cl\u00E9mentLevallois\u3001\u5B66\u8853\u304A\u3088\u3073Web\u30A2\u30D7\u30EA\u958B\u767A\u8005
labelling.chart_bws.description=BWS\u30BF\u30B9\u30AF\u7528\u306B\u4F5C\u6210\u3055\u308C\u305F\u6CE8\u91C8\u306E\u7D50\u679C\u306E\u30B0\u30E9\u30D5\u30A3\u30C3\u30AF\u8868\u793A
pdfmatcher.tool.description=\u3053\u308C\u306F\u3001PDF\u30D5\u30A1\u30A4\u30EB\u5185\u306E\u5358\u8A9E\u3092\u7167\u5408\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB\u3067\u3059
general.message.scores_by_annotators=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306B\u3088\u308B\u30B9\u30B3\u30A2
import_data.general.upload_a_dataset=\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
general.message.reading_file=\u30D5\u30A1\u30A4\u30EB\u306E\u8AAD\u307F\u53D6\u308A
labelling.general.skip_next=\u30B9\u30AD\u30C3\u30D7\u3057\u3066\u6B21\u306E\u30A2\u30A4\u30C6\u30E0\u306B\u79FB\u52D5
import_data.structured_data.labelling.short_name=\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u77ED\u7E2E\u540D\uFF1A
umigon.general.negativesentiment=\u5426\u5B9A\u7684\u306A\u611F\u60C5
labelling_task_management.public_link_title=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3068\u5171\u6709\u3067\u304D\u308B\u30D1\u30D6\u30EA\u30C3\u30AFURL
general.small_words.or=\u307E\u305F
general.nouns.node_target=\u30CE\u30FC\u30C9\uFF08\u30BF\u30FC\u30B2\u30C3\u30C8\uFF09
general.message.reading_text_file=\uD83D\uDC53\u30C6\u30AD\u30B9\u30C8\u30D5\u30A1\u30A4\u30EB\u3092\u8AAD\u3080
general.nouns.academic_stopwords=\u5B66\u8853\u7684\u8A00\u8AAC\u304B\u3089\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9
gaze.network_builder.title=\u7121\u6599\u3067\u30AA\u30F3\u30E9\u30A4\u30F3\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u751F\u6210\u3059\u308B\u305F\u3081\u306E\u30C4\u30FC\u30EB\u3002 csv\u3068\u5171\u8D77\u3092\u30B0\u30E9\u30D5\u306B\u5909\u63DB\u3057\u307E\u3059\u3002
general.message.open_the_chart=\u30C1\u30E3\u30FC\u30C8\u3092\u958B\u304F
labelling_task_definition_bws.title=\u300CBest-WorstScaling\u300D-\u30BF\u30B9\u30AF\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u5B9A\u7FA9\u3059\u308B
umigon.sentiment_analysis_tool.api.text.details=\u5206\u6790\u3059\u308B\u30C6\u30AD\u30B9\u30C8
labelling_role.go_manage_task=\u3053\u306E\u30BF\u30B9\u30AF\u306E\u7BA1\u7406\u306B\u79FB\u52D5\u3057\u307E\u3059
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u65B0\u3057\u3044\u30EA\u30F3\u30AF\u3092\u4E88\u6E2C\u3059\u308B
labelling_role.title=\u30AA\u30F3\u30E9\u30A4\u30F3\u30C7\u30FC\u30BF\u6CE8\u91C8\u30BF\u30B9\u30AF\u3092\u7121\u6599\u3067\u4F5C\u6210\uFF1A\u6700\u60AA\u306E\u30B9\u30B1\u30FC\u30EA\u30F3\u30B0\u3068\u5206\u985E
index.datapolicy=\u30C7\u30FC\u30BF\u30DD\u30EA\u30B7\u30FC
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0FCSS\u3067\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u5358\u8A9E\u3092\u5F37\u8ABF\u8868\u793A\u3059\u308B\u7121\u6599\u30C4\u30FC\u30EB
organic.general.argument2.details=<p>\u3053\u306E\u30C4\u30FC\u30EB\u306F\u3001<u>\u4F01\u696D\u306E\u767A\u8A00</u>\u306E\u30DE\u30FC\u30AB\u30FC\u3092\u8B58\u5225\u3057\u307E\u3059\u3002\u3053\u306E\u7279\u6027\u306F\u3001\u5B66\u8853\u6587\u732E\u3067\u306F\u660E\u78BA\u306B\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u305D\u306E\u76EE\u7684\u306F\u3001\u30B3\u30F3\u30C6\u30F3\u30C4\u7BA1\u7406\u8005\u3068\u30A2\u30CA\u30EA\u30B9\u30C8\u306B\u3001\u6B21\u306E\u3088\u3046\u306A<strong>\u9867\u5BA2\u306E\u672C\u7269\u306E\u58F0\u3092</strong>\u8868\u3057\u3066\u3044\u306A\u3044\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u9664\u5916\u3067\u304D\u308B\u30C4\u30FC\u30EB\u3092\u63D0\u4F9B\u3059\u308B\u3053\u3068\u3067\u3059\u3002</p><br/><ul><li><strong>\u53EC\u559A</strong>\u72B6\uFF1A\u300C\u6295\u7968\u300D\u3001\u300C\u8CFC\u5165\u300D\u3001\u300C\u518D\u751F\u300D\u3001..\u3002</li><li><strong>\u30D7\u30ED\u30E2\u30FC\u30B7\u30E7\u30F3\u306E\u62DB\u5F85\u72B6</strong>\uFF1A\u300C\u6700\u3082\u30DB\u30C3\u30C8\u306A\u53D6\u5F15\u300D\u3001\u300C\u30D7\u30EC\u30BC\u30F3\u30C8\u300D\u3001..\u3002</li><li>\u4F7F\u7528\u3055\u308C\u308B\u7279\u5B9A\u306E\u7528\u8A9E\u306B\u3088\u3063\u3066\u793A\u5506\u3055\u308C\u308B\u3088\u3046<strong>\u306B\u3001\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u306E\u5C02\u9580\u5BB6\u306B\u3088\u3063\u3066\u4F5C\u6210\u3055\u308C\u305F\u610F\u898B\u306E\u8868\u73FE</strong>\uFF1A\u300C\u767A\u8868\u3055\u308C\u305F\u300D\u3001\u300C\u30B9\u30C8\u30FC\u30AD\u30F3\u30B0\u3055\u308C\u305F\u300D\u3001\u300C\u518D\u767A\u660E\u3059\u308B\u300D..\u3002</li></ul><br/>\u3053\u308C\u306F\u9032\u884C\u4E2D\u306E\u4F5C\u696D\u3067\u3042\u308A\u3001\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u3084\u63D0\u6848\u3092\u6B53\u8FCE\u3057\u307E\u3059\uFF08analysis@exploreyourdata.com\uFF09\u3002\u3053\u306E\u6A5F\u80FD\u306F\u3059\u3067\u306B\u975E\u5E38\u306B\u6709\u7528\u3067\u3042\u308A\u3001\u30AA\u30D4\u30CB\u30AA\u30F3\u30DE\u30A4\u30CB\u30F3\u30B0\u3092\u5C02\u9580\u3068\u3059\u308B\u30A2\u30CA\u30EA\u30B9\u30C8\u304C\u3001\u500B\u4EBA/\u9867\u5BA2\u3067\u306F\u306A\u304F\u4F01\u696D\u3084\u30B3\u30DF\u30E5\u30CB\u30B1\u30FC\u30B7\u30E7\u30F3\u62C5\u5F53\u8005\u304B\u3089\u306E\u30B3\u30F3\u30C6\u30F3\u30C4\u304B\u3089\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u30AF\u30EA\u30FC\u30F3\u30A2\u30C3\u30D7\u3059\u308B\u306E\u306B\u5F79\u7ACB\u3061\u307E\u3059\uFF08<a href\="../umigon/sentiment_analysis_tool.html">\u611F\u60C5\u5206\u6790\u306B\u3064\u3044\u3066\u306F\u3001\u3053\u306E\u6A5F\u80FD\u3092</a>\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\uFF09\u3002\u3053\u308C\u306B\u3088\u308A\u3001\u7279\u306B\u610F\u898B\u30DE\u30A4\u30CB\u30F3\u30B0\u306E\u5834\u5408\u3001\u6E2C\u5B9A\u306E\u4FE1\u983C\u6027\u304C\u9AD8\u307E\u308A\u307E\u3059\u3002
import_data.structured_data.labelling.description_visible_to_annotators=\u3053\u306E\u8AAC\u660E\u306F\u3001\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002\u660E\u78BA\u306B\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
general.nouns.connections=\u63A5\u7D9A
why.description=\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\u306F\u3001\u7121\u6599\u3067\u3059\u3079\u3066\u306E\u4EBA\u304C\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u308B\u3088\u3046\u306B\u958B\u767A\u3055\u308C\u3066\u3044\u307E\u3059
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u8AAC\u660E\u306E\u8A00\u8A9E\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30D1\u30E9\u30E1\u30FC\u30BF\u306F\u3001\u8A00\u8A9E\u306E2\u6587\u5B57\u306E\u30B3\u30FC\u30C9\u3067\u3059\uFF08\u305F\u3068\u3048\u3070\u3001\u4E2D\u56FD\u8A9E\u306E\u5834\u5408\u306F\u300Czh\u300D\uFF09\u3002
who.argument2.title=\u306A\u305C\u30CE\u30FC\u30B3\u30FC\u30C9\u95A2\u6570\u3092\u4F5C\u6210\u3059\u308B\u306E\u3067\u3059\u304B\uFF1F
general.message.wrong_password_or_email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u307E\u305F\u306F\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059
import_data.structured_data.description=\u3053\u306E\u30DA\u30FC\u30B8\u306F\u3001\u9078\u629E\u3057\u305F\u95A2\u6570\u306B\u3088\u3063\u3066\u5206\u6790\u3055\u308C\u308B\u69CB\u9020\u5316\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u305F\u3081\u306E\u3082\u306E\u3067\u3059
umigon.sentiment_analysis_tool.api.try_with_parameters=\u6B21\u306EURL\u3067\u3053\u308C\u3089\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u5909\u66F4\u3067\u304D\u307E\u3059\u3002
labelling_role.categorizating_items=\u30A2\u30A4\u30C6\u30E0\u306E\u5206\u985E
cowo.results.tagline=\uD83D\uDD78\uFE0F\u3042\u306A\u305F\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u5909\u3048\u308B-\u7D50\u679C
general.message.remove_academic_stopwords=\u5B66\u8853\u7684\u306A\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u524A\u9664\u3059\u308B
general.verbs.wait_exclamation=\u5F85\u3064\uFF01
general.languages.dutch=\u30AA\u30E9\u30F3\u30C0\u306E
general.small_words.is=\u306F
general.nouns.error=\u30A8\u30E9\u30FC
general.message.you_are_logged_in=\u3042\u306A\u305F\u306F\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u307E\u3059
labelling_role.your_email_annotators=\u3042\u306A\u305F\u306E\u96FB\u5B50\u30E1\u30FC\u30EB[<span style\="color\:red">\u3042\u306A\u305F\u306F\u62DB\u5F85\u72B6\u3092\u53D7\u3051\u53D6\u3063\u3066\u3044\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\uFF1A\u3042\u306A\u305F\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u3068\u30B9\u30D1\u30E0\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\uFF01</span> ]
cowo.tool.description=\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306E100\uFF05\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB\u3002\u767B\u9332\u306F\u5FC5\u8981\u3042\u308A\u307E\u305B\u3093\u3002\u30C6\u30AD\u30B9\u30C8\u3092csv\u3001Excel\u3001\u307E\u305F\u306F\u30D7\u30EC\u30FC\u30F3\u30C6\u30AD\u30B9\u30C8\u3067\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u5206\u6790\u3092\u5B9F\u884C\u3057\u307E\u3059\u3002\u7D50\u679C\u3092Excel\u307E\u305F\u306F\u30B0\u30E9\u30D5\u3068\u3057\u3066\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u307E\u3059\u3002
header.menu.acknowledgements=\u8B1D\u8F9E
general.verb.is_uploaded=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u307E\u3059
import_data.twitter.title=\u30C4\u30A4\u30FC\u30C8\u3092\u691C\u7D22\u3057\u3066\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
labelling.item_eval.bws.title=\u6700\u60AA\u306E\u30B9\u30B1\u30FC\u30EA\u30F3\u30B0\u30BF\u30B9\u30AF\u306E\u6CE8\u91C8
labelling_role.to_create_modify_task=\u6CE8\u91C8\u30BF\u30B9\u30AF\u3092\u4F5C\u6210\u307E\u305F\u306F\u5909\u66F4\u3059\u308B\u306B\u306F
general.nouns.term=\u5B66\u671F
link_prediction.node_prediction_value=\u30CE\u30FC\u30C9\u4E88\u6E2C\u5024
import_data.option2.file_must_have_columns=\u30D5\u30A1\u30A4\u30EB\u306B\u306F\u5C11\u306A\u304F\u3068\u30822\u3064\u306E\u5217\u304C\u542B\u307E\u308C\u3066\u3044\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u6700\u521D\u306E\u5217\u306F\u30BD\u30FC\u30B9\u3067\u3059\u3002\u53F3\u5074\u306E\u5217\u304C\u30BF\u30FC\u30B2\u30C3\u30C8\u3067\u3059\u3002
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1\u53E5\u8AAD\u70B9\u3084\u305D\u306E\u4ED6\u306E\u30AF\u30EA\u30FC\u30CB\u30F3\u30B0\u64CD\u4F5C\u3092\u524A\u9664\u3059\u308B
labelling_role.which_type_task_question=\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u3069\u306E\u30BF\u30A4\u30D7\u306E\u6CE8\u91C8\u30BF\u30B9\u30AF\u3067\u3059\u304B\uFF1F
general.message.choose_gexf_file=gexf\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uFF08Gephi\uFF09
network_converter.share_vosviewer_publicly.question=VOSviewer\u30D3\u30B8\u30E5\u30A2\u30E9\u30A4\u30BC\u30FC\u30B7\u30E7\u30F3\u3092\u30D1\u30D6\u30EA\u30C3\u30AFURL\u3092\u4F7F\u7528\u3057\u3066Web\u4E0A\u3067\u5171\u6709\u53EF\u80FD\u306B\u3057\u307E\u3059\u304B\uFF1F
general_message.retaining_freq_terms=\u2697\uFE0F\u6700\u3082\u983B\u7E41\u306A\u7528\u8A9E\u306E\u307F\u3092\u4FDD\u6301
labelling_task_definition_bws.nb_series=\u30D6\u30ED\u30C3\u30AF\u306E\u30B7\u30EA\u30FC\u30BA\u306E\u6570\uFF08\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3054\u3068\u306B1\u3064\u306E\u30B7\u30EA\u30FC\u30BA\uFF09
import_data.general.open_a_file=\u30D5\u30A1\u30A4\u30EB\u3092\u958B\u304F
umigon.general.neutralsentiment=\u4E2D\u7ACB\u7684\u306A\u611F\u60C5
link_prediction.click_to_predict=\u6B21\u306B\u3001\u4E0B\u306E\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u3001\u65B0\u3057\u3044\u30EA\u30F3\u30AF\u3092\u4E88\u6E2C\u3057\u307E\u3059\u3002
header.menu.why=\u306A\u3093\u3067\uFF1F
labelling_role.what_task_manage_question=\u3069\u306E\u30BF\u30B9\u30AF\u3092\u7BA1\u7406\u3057\u307E\u3059\u304B\uFF1F
labelling_task_definition_bws.description=\u300CBest-WorstScaling\u300D\u30A2\u30CE\u30C6\u30FC\u30B7\u30E7\u30F3\u30BF\u30B9\u30AF\u306E\u3059\u3079\u3066\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u8A2D\u5B9A\u3059\u308B\u30DA\u30FC\u30B8
general_message.counting_pairs_terms=\uD83D\uDCBB\u7528\u8A9E\u306E\u30DA\u30A2\u3092\u6570\u3048\u308B-\u3053\u308C\u306F\u8A08\u7B97\u91CF\u304C\u591A\u304F\u3001\u6570\u5341\u79D2\u304B\u304B\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u3057\u3070\u3089\u304F\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002
network_converter.tagline=Gephi\u3068VOSviewer\u306E\u9593\u3067\u30D5\u30A1\u30A4\u30EB\u3092\u5909\u63DB\u3059\u308B
general.languages.polish=\u7814\u78E8
general.small_words.there_are_still=\u307E\u3060\u3042\u308A\u307E\u3059
index.datapolicy.link=\u6CD5\u7684\u306A\u7528\u8A9E\u3067\u66F8\u304B\u308C\u305F\u3053\u306E\u30C7\u30FC\u30BF\u30DD\u30EA\u30B7\u30FC\u3078\u306E\u30EA\u30F3\u30AF
labelling_task_definition.public_link_generated=\u3053\u306E\u6CE8\u91C8\u30BF\u30B9\u30AF\u306F\u516C\u958B\u3055\u308C\u3066\u3044\u307E\u3059\u3002URL\u304C\u751F\u6210\u3055\u308C\u3066\u304A\u308A\u3001\u3053\u306E\u30EA\u30F3\u30AF\u3092\u77E5\u3063\u3066\u3044\u308B\u4EBA\u306F\u8AB0\u3067\u3082\u6CE8\u91C8\u3092\u8FFD\u52A0\u3067\u304D\u307E\u3059\u3002
general.small_words.all=\u3059\u3079\u3066
index.footer.languageselection=\u30B5\u30A4\u30C8\u306E\u8A00\u8A9E\u3092\u9078\u629E\u3057\u307E\u3059\u3002
labelling_task_definition_bws.nb_blocks_2_distinct_items=2\u3064\u306E\u7570\u306A\u308B\u30A2\u30A4\u30C6\u30E0\u3092\u542B\u3080\u30D6\u30ED\u30C3\u30AF\u306E\u6570
header.menu.getsupport=\u652F\u6301\u3092\u5F97\u307E\u3059
organic.general.argument2.title=\u30AA\u30FC\u30AC\u30CB\u30C3\u30AF\u30B3\u30F3\u30C6\u30F3\u30C4\u3068\u30D7\u30ED\u30E2\u30FC\u30C8\u30B3\u30F3\u30C6\u30F3\u30C4\uFF1A\u3055\u3089\u306A\u308B\u8003\u616E\u4E8B\u9805
labelling_task_definition_categorization.title=\u5206\u985E-\u30BF\u30B9\u30AF\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u3092\u5B9A\u7FA9\u3059\u308B
general.nouns.sentiment_positive=\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u611F\u60C5
labelling.annotators_management.description=\u8A2D\u8A08\u3057\u305F\u6CE8\u91C8\u30BF\u30B9\u30AF\u3054\u3068\u306B\u6CE8\u91C8\u3092\u8FFD\u52A0\u304A\u3088\u3073\u524A\u9664\u3057\u307E\u3059
topics.topics_extraction_tool.title=\uD83D\uDD26\u30C8\u30D4\u30C3\u30AF\u62BD\u51FA\u30C4\u30FC\u30EB\u3001\u7121\u6599\u304A\u3088\u3073\u30AA\u30F3\u30E9\u30A4\u30F3\u3002\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u30DD\u30A4\u30F3\u30C8\u3057\u3001\u30B3\u30FC\u30C9\u306F\u3042\u308A\u307E\u305B\u3093\u3002
general.verbs.select_one=\u4E00\u3064\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
general.nouns.scores=\u30B9\u30B3\u30A2
general.message.file_loaded=\uD83D\uDE9A\u30D5\u30A1\u30A4\u30EB\u304C\u8AAD\u307F\u8FBC\u307E\u308C\u307E\u3057\u305F\uFF01
general.message.max_file_size=\uD83D\uDCDA\u6700\u5927\u30D5\u30A1\u30A4\u30EB\u30B5\u30A4\u30BA
general.message.wait_and_authorize_popup=\u5F85\u3063\u3066...\u30DD\u30C3\u30D7\u30A2\u30C3\u30D7\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u627F\u8A8D\u3057\u307E\u3059
general.message.new_api_available=New\uFF1AAPI\u30A2\u30AF\u30BB\u30B9\u304C\u5229\u7528\u53EF\u80FD\u306B\u306A\u308A\u307E\u3057\u305F
general.nouns.sentiment_negative=\u5426\u5B9A\u7684\u306A\u611F\u60C5
general.message.describe_items_short=\u3053\u308C\u3089\u306E\u9805\u76EE\u3092\u77ED\u3044\u884C\u3067\u8AAC\u660E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
general.nouns.explanations=\u8AAC\u660E
general.message.please_use_api_for_bigger_capacity=\u3088\u308A\u5927\u304D\u306A\u5BB9\u91CF\u304C\u5FC5\u8981\u306A\u5834\u5408\u306F\u3001API\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044
link_prediction.list_predicted_links=\u4E88\u6E2C\u3055\u308C\u308B\u30EA\u30F3\u30AF\u306E\u30EA\u30B9\u30C8
general.nouns.key_terms=\u91CD\u8981\u306A\u7528\u8A9E
import_data.two_columns.title=2\u5217\u306E\u69CB\u9020\u5316\u30C7\u30FC\u30BF\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
index.argument1=\u30B3\u30FC\u30C7\u30A3\u30F3\u30B0\u306A\u3057\u3067\u4F7F\u7528\u3067\u304D\u308B\u30AF\u30E9\u30B9\u6700\u9AD8\u306E\u30C7\u30FC\u30BF\u30B5\u30A4\u30A8\u30F3\u30B9\u95A2\u6570
index.argument2=\uFF03\u7121\u6599\u3001\uFF03\u767B\u9332\u306A\u3057\u3001\uFF03\u30AA\u30FC\u30D7\u30F3\u30BD\u30FC\u30B9
labelling_task_definition_bws.or_make_public.button=\u3053\u306E\u30BF\u30B9\u30AF\u3092\u300C\u516C\u958B\u300D\u3059\u308B
gaze.network_builder.if_you_need_more_parameters=\u3088\u308A\u591A\u304F\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u304C\u5FC5\u8981\u306A\u5834\u5408\uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u30B3\u30F3\u30C6\u30AD\u30B9\u30C8\u306E\u305F\u3081\u306B\u30BF\u30FC\u30B2\u30C3\u30C8\u306E\u524D\u5F8C\u306B\u3044\u304F\u3064\u306E\u5358\u8A9E\u3092\u53D6\u5F97\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u304B\uFF1F
why.argument2.details=<p>\u30CE\u30FC\u30B3\u30FC\u30C9\u95A2\u6570\u306E\u958B\u767A\u306F\u3001\u79C1\u304C\u81EA\u7531\u306A\u6642\u9593\u306B\u9054\u6210\u3059\u308B\u304B\u306A\u308A\u306E\u91CF\u306E\u4F5C\u696D\u3092\u8868\u3057\u3066\u3044\u307E\u3059\u3002\u79C1\u306F\u305D\u308C\u3092\u8ACB\u6C42\u3057\u306A\u3044\u306E\u3067\u3001\u3088\u308A\u591A\u304F\u306E\u8074\u8846\uFF08\u5B66\u751F\u3001\u30B8\u30E3\u30FC\u30CA\u30EA\u30B9\u30C8\u3001\u611B\u597D\u5BB6\u3092\u542B\u3080...\uFF09\u3092\u898B\u3064\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305D\u306E\u898B\u8FD4\u308A\u3068\u3057\u3066\u3001\u3053\u308C\u3092\u4F7F\u7528\u3057\u3066\u3001\u5B66\u8853\u7814\u7A76\u306E\u904E\u7A0B\u3067\u4F5C\u6210\u3059\u308B\u65B0\u3057\u3044\u6A5F\u80FD\u3092\u5C55\u958B\u3057\u305F\u3044\u3068\u8003\u3048\u3066\u3044\u307E\u3059\u3002\u307E\u305F\u3001\u305D\u308C\u304C\u79C1\u306E\u7814\u7A76\u306B\u5F79\u7ACB\u3064\u3053\u3068\u3092\u9858\u3063\u3066\u3044\u307E\u3059\u3002\u6A5F\u80FD\u306B\u95A2\u3059\u308B\u30E6\u30FC\u30B6\u30FC\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u306F\u3001\u6A5F\u80FD\u3092\u6539\u826F\u3057\u3001\u3088\u308A\u5805\u7262\u306B\u3059\u308B\u306E\u306B\u5F79\u7ACB\u3061\u307E\u3059\u3002\u3046\u307E\u304F\u3044\u3051\u3070\u3001\u30E6\u30FC\u30B6\u30FC\u306E\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u304C\u6210\u9577\u3057\u3001\u65B0\u3057\u3044\u958B\u767A\u306E\u305F\u3081\u306E\u8208\u5473\u6DF1\u3044\u30A2\u30A4\u30C7\u30A2\u3082\u751F\u307F\u51FA\u3055\u308C\u308B\u3067\u3057\u3087\u3046\uFF01</p><br/><p>\u6B21\u306B\u3001\u30E6\u30FC\u30B6\u30FC\u306E\u95A2\u5FC3\u306B\u5FDC\u3058\u3066\u3001\u6A5F\u80FD\u306E\u5927\u91CF\u304B\u3064\u9AD8\u53EF\u7528\u6027\u30D0\u30FC\u30B8\u30E7\u30F3\u7528\u306EAPI\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u958B\u767A\u3059\u308B\u3053\u3068\u3092\u691C\u8A0E\u3057\u307E\u3059\u3002\u3053\u308C\u306F\u901A\u5E38\u3001\u500B\u4EBA\u3067\u306F\u306A\u304F\u4F01\u696D\u304C\u5C02\u9580\u7684\u306B\u4F7F\u7528\u3059\u308B\u305F\u3081\u306E\u3082\u306E\u3067\u3059\u3002\u304B\u306A\u308A\u306E\u30B5\u30FC\u30D0\u30FC\u30B3\u30B9\u30C8\u304C\u304B\u304B\u308B\u305F\u3081\u3001\u3053\u308C\u3089\u306EAPI\u306F\u7121\u6599\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002</p>
why.argument1=\u57FA\u672C\u7684\u306A\u52D5\u6A5F
why.argument2=\u306A\u305C\u7121\u6599\u306A\u306E\u3067\u3059\u304B\uFF1F
topics.topics_extraction_tool.argument4.details=<p>\u30C8\u30D4\u30C3\u30AF\u691C\u51FA\u306E\u6700\u3082\u53E4\u5178\u7684\u306A\u30A2\u30D7\u30ED\u30FC\u30C1\u306F\u3001 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u300Ck-means\u300D</a>\u3068\u547C\u3070\u308C\u308B\u30AF\u30E9\u30B9\u30BF\u30EA\u30F3\u30B0\u624B\u6CD5\u306B\u57FA\u3065\u3044\u3066\u3044\u307E\u3059\u3002\u3053\u308C\u3092\u4F7F\u7528\u3057\u3066\u3001\u30E6\u30FC\u30B6\u30FC\u306F\u30C6\u30AD\u30B9\u30C8\u5185\u3067\u691C\u7D22\u3059\u308B\u30C8\u30D4\u30C3\u30AF\u306E\u6570\u3092\u6C7A\u5B9A\u3057\u3001\u30A2\u30EB\u30B4\u30EA\u30BA\u30E0\u304C\u3053\u308C\u3089\u306E\u30C8\u30D4\u30C3\u30AF\u3092\u691C\u7D22\u3057\u307E\u3059\u3002<br/>\u3053\u306E\u30A2\u30D7\u30ED\u30FC\u30C1\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u306B\u30C8\u30D4\u30C3\u30AF\u304C\u3044\u304F\u3064\u3042\u308B\u304B\u3092\u4E8B\u524D\u306B\u77E5\u3063\u3066\u3044\u308B\u5834\u5408\u306B\u610F\u5473\u304C\u3042\u308A\u307E\u3059\u3002\u3057\u304B\u3057\u3001\u30C8\u30D4\u30C3\u30AF\u3092\u3059\u3067\u306B\u77E5\u3063\u3066\u3044\u308B\u5834\u5408\u3001\u30C8\u30D4\u30C3\u30AF\u691C\u51FA\u306E\u30DD\u30A4\u30F3\u30C8\u306F\u4F55\u3067\u3059\u304B\uFF1F \uD83E\uDD14<br/>\u30CE\u30FC\u30B3\u30FC\u30C9\u95A2\u6570\u3067\u306F\u3001\u691C\u51FA\u3055\u308C\u308B\u30C8\u30D4\u30C3\u30AF\u306E\u6570\u306F\u4E8B\u524D\u306B\u6C7A\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30A2\u30CA\u30EA\u30B9\u30C8\u306F\u3001\u4E8B\u524D\u306B\u8A2D\u5B9A\u3055\u308C\u305F\u5236\u9650\u306A\u3057\u306B\u3001\u30A2\u30EB\u30B4\u30EA\u30BA\u30E0\u304C\u30C6\u30AD\u30B9\u30C8\u5185\u3067\u898B\u3064\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30C8\u30D4\u30C3\u30AF\u306E\u6570\u3092\u767A\u898B\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u591A\u304F\u3092\u5B66\u3073\u307E\u3059\u3002\u30A2\u30CA\u30EA\u30B9\u30C8\u306F\u3001\u7CBE\u5EA6\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u306E\u304A\u304B\u3052\u3067\u5B8C\u5168\u306B\u5236\u5FA1\u3055\u308C\u305F\u307E\u307E\u306B\u306A\u308A\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u30A2\u30EB\u30B4\u30EA\u30BA\u30E0\u3092\u8ABF\u6574\u3057\u3066\u591A\u304B\u308C\u5C11\u306A\u304B\u308C\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u308B\u306E\u306B\u5F79\u7ACB\u3061\u307E\u3059\u304C\u3001\u5E38\u306B\u6B63\u78BA\u306A\u6570\u306B\u3042\u308B\u7A0B\u5EA6\u306E\u81EA\u7531\u5EA6\u304C\u3042\u308A\u307E\u3059\u3002</p>
general.title.model_long_description.title=\u30E2\u30C7\u30EB-\u9577\u3044\u8AAC\u660E
general.message.feedback_sent=\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u304C\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F
highlighter.tool.output=<p><strong>\u51FA\u529B</strong>\uFF1A\u5165\u529B\u306B\u4F3C\u305F2\u5217\u306EExcel\u30D5\u30A1\u30A4\u30EB\u3067\u3059\u304C\u3001\u7528\u8A9E\u304C\u30B3\u30F3\u30C6\u30AD\u30B9\u30C8\u3067\u5F37\u8ABF\u8868\u793A\u3055\u308C\u3066\u3044\u308B\u70B9\u304C\u7570\u306A\u308A\u307E\u3059\u3002</p>
back.labelling.select_task=\u30C9\u30ED\u30C3\u30D7\u30C0\u30A6\u30F3\u30E1\u30CB\u30E5\u30FC\u3067\u65E2\u5B58\u306E\u30BF\u30B9\u30AF\u3092\u9078\u629E\u3057\u307E\u3059
general.message.no_file_upload_again=\uD83D\uDE15\u8AAD\u307F\u53D6\u308B\u30D5\u30A1\u30A4\u30EB\u304C\u3042\u308A\u307E\u305B\u3093\u3002\u30D5\u30A1\u30A4\u30EB\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u304B\u3089\u3001\u518D\u8A66\u884C\u3057\u3066\u304F\u3060\u3055\u3044\u3002
labelling_role.manage_existing_task=\u65E2\u5B58\u306E\u30BF\u30B9\u30AF\u3092\u7BA1\u7406\u3059\u308B
back.labelling.warning_annotator_exists.instructions=\u5225\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u8FFD\u52A0\u3057\u3066\u304F\u3060\u3055\u3044\uFF08\u5225\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF09
general.nouns.node_source=\u30CE\u30FC\u30C9\uFF08\u30BD\u30FC\u30B9\uFF09
general.message.analysis_complete=\u2728\u5206\u6790\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F
import_data.general.click_below_to_read_it=\u6B21\u306B\u3001\u4E0B\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u8AAD\u3093\u3067\u304F\u3060\u3055\u3044\u3002
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F\u6700\u5F8C\u306E\u64CD\u4F5C\uFF1A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u4F5C\u6210
labelling.general.confirm_next=\u78BA\u8A8D\u3057\u3066\u6B21\u306E\u9805\u76EE\u306B\u79FB\u52D5
general.verbs.confirm_options=\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u78BA\u8A8D\u3059\u308B
cowo.cowo.remove_academic_stopwords=\u300C\u30A2\u30AB\u30C7\u30DF\u30C3\u30AF\u300D\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u524A\u9664\u3059\u308B\uFF1A\u30A2\u30AB\u30C7\u30DF\u30C3\u30AF\u8AC7\u8A71\u306B\u5178\u578B\u7684\u306A\u5358\u8A9E\uFF08\u82F1\u8A9E\u3068\u30D5\u30E9\u30F3\u30B9\u8A9E\u306E\u30C6\u30AD\u30B9\u30C8\u306E\u307F\uFF09
general.nouns.line_number=\u884C\u756A\u53F7
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u65B0\u3057\u3044\u30EA\u30F3\u30AF\u3092\u4E88\u6E2C\u3059\u308B\u305F\u3081\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB
general.small_words.and=\u3068
labelling.general.confirm_previous=\u78BA\u8A8D\u3057\u3066\u524D\u306E\u30A2\u30A4\u30C6\u30E0\u306B\u623B\u308A\u307E\u3059
index.footer.author=\u00A92022<a href\="https\://clementlevallois.net" target\="_blank">\u30AF\u30EC\u30DE\u30F3\u30FB\u30EB\u30F4\u30A1\u30ED\u30EF</a>\u306B\u3088\u308B\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\u3002
index.testsentimentanalysisfr=\u30D5\u30E9\u30F3\u30B9\u8A9E\u30C6\u30AD\u30B9\u30C8\u306E\u611F\u60C5\u5206\u6790
general.message.go_back_do_search_twitter=\u623B\u3063\u3066Twitter\u3067\u3082\u3046\u4E00\u5EA6\u691C\u7D22\u3057\u3066\u304F\u3060\u3055\u3044\uD83D\uDD0E
index.testorganic.analysisforUK=\u82F1\u8A9E\u30C6\u30AD\u30B9\u30C8\u306E\u5206\u6790
general.message.visualize_with_gephisto=Gephisto\u3067\u8996\u899A\u5316
back.labelling.annotator_created=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u304C\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F
general.message.or_read_explanations_below=...\u307E\u305F\u306F\u3001\u305D\u308C\u304C\u4F55\u3092\u3059\u308B\u306E\u304B\u3001\u305D\u3057\u3066\u305D\u308C\u304C\u3069\u306E\u3088\u3046\u306B\u6A5F\u80FD\u3059\u308B\u306E\u304B\u306B\u3064\u3044\u3066\u4EE5\u4E0B\u3092\u8AAD\u3093\u3067\u304F\u3060\u3055\u3044\uFF1A
general.message.please_wait_seconds=\u6570\u79D2\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002
network_converter.limit_to_500_nodes.details=<p>Gephi\u306F\u5C0F\u898F\u6A21\u304A\u3088\u3073\u975E\u5E38\u306B\u5927\u898F\u6A21\u306A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5411\u3051\u306B\u4F5C\u6210\u3055\u308C\u3066\u3044\u307E\u3059\u304C\u3001VOSviewer\u306F\u6700\u5927\u7D04500\u30CE\u30FC\u30C9\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5411\u3051\u306B\u4F5C\u6210\u3055\u308C\u3066\u3044\u307E\u3059\u3002 300\u30CE\u30FC\u30C9\u304C\u3055\u3089\u306B\u671B\u307E\u3057\u3044\u3067\u3059\u3002\u3053\u306E\u30B5\u30A4\u30BA\u3092\u8D85\u3048\u308B\u3068\u3001\u8996\u899A\u5316\u304C\u8AAD\u307F\u306B\u304F\u304F\u306A\u308A\u3001\u64CD\u4F5C\u304C\u975E\u5E38\u306B\u9045\u304F\u306A\u308A\u307E\u3059\u3002</p><br/><p>\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304C500\u30CE\u30FC\u30C9\u3088\u308A\u5927\u304D\u3044\u5834\u5408\u306F\u3069\u3046\u306A\u308A\u307E\u3059\u304B\uFF1F Nocodefunctions\u306F\u3042\u306A\u305F\u3092\u52A9\u3051\u307E\u3059\uFF1Agexf\u30D5\u30A1\u30A4\u30EB\u3067<strong>\u306F\u3001\u3088\u308A\u5927\u304D\u306A\u91CD\u307F\u3092\u6301\u3064\u30A8\u30C3\u30B8</strong>\u306E500\u30CE\u30FC\u30C9\u3092\u9078\u629E\u3057\u307E\u3059\u3002\u4ED6\u306E\u30CE\u30FC\u30C9\u306F\u9664\u5916\u3055\u308C\u307E\u3059\u3002\u3053\u308C\u306B\u3088\u308A\u3001\u5143\u306E\u5B8C\u5168\u306A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u6709\u7528\u306A\u30D3\u30E5\u30FC\u3092\u63D0\u4F9B\u3059\u308B\u3001\u3088\u308A\u5C0F\u3055\u306A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter\u3001Instagram\u304A\u3088\u3073\u305D\u308C\u4EE5\u964D\u306E\u611F\u60C5\u306E\u5206\u6790
back.import.searching_tweets=\uD83D\uDD26\u30C4\u30A4\u30FC\u30C8\u3092\u691C\u7D22\u3059\u308B
why.title=\u306A\u305C\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\u304C\u958B\u767A\u3055\u308C\u3066\u3044\u308B\u306E\u3067\u3059\u304B\uFF1F
general.message.reading_pdf_file=\uD83D\uDC53PDF\u30D5\u30A1\u30A4\u30EB\u3092\u8AAD\u3080
cowo.results.long_explanation=<h3>\u3053\u306E\u95A2\u6570\u306F\u3001\u6B21\u306E\u3088\u3046\u306A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3057\u307E\u3057\u305F\u3002</h3><ul><li>\u6700\u3082\u983B\u5EA6\u306E\u9AD8\u3044\u5F0F\u306E\u307F\u304C\u8868\u793A\u3055\u308C\u307E\u3059</li><li>2\u3064\u306E\u8868\u73FE\u304C\u30C6\u30AD\u30B9\u30C8\u306B\u983B\u7E41\u306B\u4E00\u7DD2\u306B\u8868\u793A\u3055\u308C\u308B\u5834\u5408\u3001\u305D\u308C\u3089\u306F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3067\u63A5\u7D9A\u3055\u308C\u3066\u3044\u307E\u3059</li></ul><p>\u4E0A\u3067\u8996\u899A\u5316\u3055\u308C\u305F\u30B0\u30E9\u30D5\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u3067\u6700\u3082\u983B\u7E41\u306B\u4F7F\u7528\u3055\u308C\u308B20\u306E\u8868\u73FE\u3092\u793A\u3057\u3066\u3044\u307E\u3059\u3002</p><h3> Gephi\u3001VOSviewer\u3001\u307E\u305F\u306FGephisto\u3092\u4F7F\u7528\u3057\u3066\u30B0\u30E9\u30D5\u3092\u8996\u899A\u5316\u3057\u307E\u3059</h3><p>\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u95A2\u3059\u308B\u3059\u3079\u3066\u306E\u60C5\u5831\u3092\u542B\u3080\u5B8C\u5168\u306A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\uFF08\u3053\u3053\u306B\u793A\u3055\u308C\u3066\u3044\u308B\u30B5\u30F3\u30D7\u30EB\u3060\u3051\u3067\u306A\u304F\uFF09\u3092<strong>gexf\u30D5\u30A1\u30A4\u30EB</strong>\u3068\u3057\u3066\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3067\u304D\u307E\u3059\u3002 <strong>Gexf\u30D5\u30A1\u30A4\u30EB</strong>\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u8996\u899A\u5316\u7528\u306E\u4E3B\u8981\u306A\u7121\u6599\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3067\u3042\u308B<a href\="https\://gephi.org" target\="_blank">Gephi</a>\u3092\u4F7F\u7528\u3057\u3066\u958B\u3044\u305F\u308A\u3001\u8ABF\u3079\u305F\u308A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002</p><br/><p>\u307E\u305F\u3001\u30E9\u30A4\u30C7\u30F3\u5927\u5B66\u306E\u79D1\u5B66\u6280\u8853\u7814\u7A76\u30BB\u30F3\u30BF\u30FC\uFF08CWTS\uFF09\u306ENees JanvanEck\u3068LudoWaltman\u306B\u3088\u3063\u3066\u958B\u767A\u3055\u308C\u305F\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3067\u3042\u308B<a href\="https\://www.vosviewer.com/" target\="_blank">VOSvieweronline</a>\u3092\u4F7F\u7528\u3057\u3066\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u76F4\u63A5\u8996\u899A\u5316\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002</p><br/><p>\u6700\u5F8C\u306B\u3001 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a>\u306F\u3001\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067viz\u3092\u4F5C\u6210\u3059\u308BWeb\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3067\u3042\u308A\u3001PNG\u30D5\u30A1\u30A4\u30EB\u3068\u3057\u3066\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3067\u304D\u307E\u3059\u3002</p>
highlighter.tool.input=<p><strong>\u5165\u529B</strong>\uFF1A\u3053\u306E\u95A2\u6570\u306F\u3001\u5358\u8A9E\u306E\u30EA\u30B9\u30C8\u306B\u52A0\u3048\u3066\u3001\u3053\u308C\u3089\u306E\u5358\u8A9E\u304C\u8868\u793A\u3055\u308C\u308B\u6587\u306E\u30EA\u30B9\u30C8\uFF08\u300C\u30B3\u30F3\u30C6\u30AD\u30B9\u30C8\u300D\uFF09\u3092\u53D6\u5F97\u3057\u307E\u3059\u3002</p>
back.import.number_tweets_found=\u30C4\u30A4\u30FC\u30C8\u304C\u898B\u3064\u304B\u308A\u307E\u3057\u305F
cowo.cowo.title=Cowo\uFF1A\u30C6\u30AD\u30B9\u30C8\u304B\u3089\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB
general.title.if_you_need_more_parameters=\u3088\u308A\u591A\u304F\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u304C\u5FC5\u8981\u306A\u5834\u5408\uD83E\uDD13
general.nouns.topic=\u30C8\u30D4\u30C3\u30AF
general.nouns.files=\u30D5\u30A1\u30A4\u30EB
labelling_task_definition_bws.nb_times.title=\u30A2\u30A4\u30C6\u30E0\u306B\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u5FC5\u8981\u304C\u3042\u308B\u56DE\u6570
umigon.sentiment_analysis_tool.argument7.details=<p>\u3053\u306E\u30C4\u30FC\u30EB\u306F\u3001\u80AF\u5B9A\u7684\u307E\u305F\u306F\u5426\u5B9A\u7684\u306A<u>\u4E8B\u5B9F\u306E\u8A18\u8FF0</u>\u3067\u306F\u306A\u304F\u3001<u>\u611F\u60C5</u>\u306E\u4E3B\u89B3\u7684\u306A\u30DE\u30FC\u30AB\u30FC\u3092\u8B58\u5225\u3057\u307E\u3059\u3002\u4F8B\u3092\u6319\u3052\u308B\u3068\uFF1A</p><br/><ul><li> \u300C <code>This country is at war</code> \u300D-&gt;\u6226\u4E89\u4E2D\u306E\u56FD\u304C\u300C\u5BA2\u89B3\u7684\u300D\u307E\u305F\u306F\u300C\u4E8B\u5B9F\u4E0A\u300D\u80AF\u5B9A\u7684\u306A\u3082\u306E\u3067\u306F\u306A\u3044\u5834\u5408\u3067\u3082\u3001\u305D\u308C\u306F<strong>\u4E2D\u7ACB</strong>\u306B\u5206\u985E\u3055\u308C\u307E\u3059\u3002</li><li> \u300C <code>War is horrible \:(</code> \u300D-&gt;\u300C\u6050\u308D\u3057\u3044\u300D\u3068\u3044\u3046\u7528\u8A9E\u3068\u7D75\u6587\u5B57\u306F\u5426\u5B9A\u7684\u306A\u611F\u60C5\u306E\u4E3B\u89B3\u7684\u306A\u30DE\u30FC\u30AB\u30FC\u3067\u3042\u308B\u305F\u3081\u3001<strong>\u5426\u5B9A</strong>\u7684\u306A\u3082\u306E\u3068\u3057\u3066\u5206\u985E\u3055\u308C\u307E\u3059\u3002</li><li> \u300C <code>War of the sexes is an exciting research topic\!</code> \u300D-&gt;\u300C\u30A8\u30AD\u30B5\u30A4\u30C6\u30A3\u30F3\u30B0\u300D\u3068\u3044\u3046\u7528\u8A9E\u306F\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u611F\u60C5\u306E\u4E3B\u89B3\u7684\u306A\u30DE\u30FC\u30AB\u30FC\u3067\u3042\u308B\u305F\u3081\u3001<strong>\u30DD\u30B8\u30C6\u30A3\u30D6</strong>\u306B\u5206\u985E\u3055\u308C\u307E\u3059\u3002</li></ul><br/>\u3053\u306E\u30A2\u30D7\u30ED\u30FC\u30C1\u306B\u3088\u308A\u3001\u611F\u60C5\u5206\u6790\u306E\u4FE1\u983C\u6027\u304C\u9AD8\u307E\u308A\u3001\u610F\u898B\u30DE\u30A4\u30CB\u30F3\u30B0\u3068\u611F\u60C5\u5206\u6790\u306E\u30C4\u30FC\u30EB\u306E\u4E16\u754C\u3067\u975E\u5E38\u306B\u30E6\u30CB\u30FC\u30AF\u306B\u306A\u308B\u3068\u4FE1\u3058\u3066\u3044\u307E\u3059\u3002\u8A66\u3059\u6E96\u5099\u306F\u3067\u304D\u307E\u3057\u305F\u304B\uFF1F
general.verbs.logoff=\u30ED\u30B0\u30AA\u30D5
index.button.link_prediction=\uD83D\uDD2E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3067\u306E\u30EA\u30F3\u30AF\u4E88\u6E2C
general.nouns.annotator=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC
import_data.general.choose_csv_or_excel=csv\u307E\u305F\u306FExcel\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u307E\u3059
gaze.network_builder.option_1=\u30AA\u30D7\u30B7\u30E7\u30F31\uFF1A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3078\u306E\u540C\u6642\u767A\u751F
network_converter.links.question=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u300C\u30EA\u30F3\u30AF\u300D\uFF08\u307E\u305F\u306F\u30A8\u30C3\u30B8\u3001\u307E\u305F\u306F\u7D50\u5408...\uFF09\u306F\u4F55\u3092\u8868\u3057\u3066\u3044\u307E\u3059\u304B\uFF1F\u77ED\u3044\u540D\u524D\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
gaze.network_builder.option_2=\u30AA\u30D7\u30B7\u30E7\u30F32\uFF1A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3078\u306E\u30BD\u30FC\u30B9\u3068\u30BF\u30FC\u30B2\u30C3\u30C8
header.menu.blog=\u30D6\u30ED\u30B0
network_converter.choose_file_or_read_below=\u5909\u63DB\u3059\u308B\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B\u304B\u3001Gephi\u3068VOSviewer\u306B\u3064\u3044\u3066\u4EE5\u4E0B\u3067\u304A\u8AAD\u307F\u304F\u3060\u3055\u3044\u3002
general.nouns.link_strength=\u30EA\u30F3\u30AF\u306E\u5F37\u5EA6\uFF08\u300C\u91CD\u91CF\u300D\uFF09
general.message.data_not_found=\uD83E\uDD14\u30C7\u30FC\u30BF\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
general.message.i_new_user=\u79C1\u306F\u65B0\u3057\u3044\u30E6\u30FC\u30B6\u30FC\u3067\u3059
umigon.sentiment_analysis_tool.description=\u975E\u30B3\u30FC\u30C0\u30FC\u306E\u305F\u3081\u306E100\uFF05\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u611F\u60C5\u5206\u6790\u30C4\u30FC\u30EB\u3002\u767B\u9332\u306F\u5FC5\u8981\u3042\u308A\u307E\u305B\u3093\u3002 Twitter\u304B\u3089csv\u3001Excel\u3001Google\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u3067\u30C6\u30AD\u30B9\u30C8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u306FPython\u30C4\u30FC\u30EB\u3068\u540C\u7B49\u304B\u305D\u308C\u4EE5\u4E0A\u3067\u3059\u3002\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u5206\u6790\u3092\u5B9F\u884C\u3057\u307E\u3059\u3002\u7D50\u679C\u3092Excel\u306B\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u307E\u3059\u3002
labelling.general.you_have_received_annotation.instructions=\u3053\u306E\u30BF\u30B9\u30AF\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3068\u3057\u3066\u3042\u306A\u305F\u3092\u62DB\u5F85\u3057\u305F\u4EBA\u306F\u3001\u3042\u306A\u305F\u304C\u3053\u3053\u3067\u8A55\u4FA1\u3057\u3066\u3044\u308B\u6982\u5FF5\u3092\u4F1D\u3048\u3066\u3044\u308B\u306B\u9055\u3044\u3042\u308A\u307E\u305B\u3093\u3002
general.verbs.delete=\u6D88\u53BB
general.nouns.parameters=\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC
gaze.network_builder.or_read_below=...\u307E\u305F\u306F\u3001\u3053\u308C\u30892\u3064\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3068\u3001\u305D\u308C\u3089\u304C\u3069\u306E\u3088\u3046\u306B\u6A5F\u80FD\u3059\u308B\u304B\u306B\u3064\u3044\u3066\u3001\u4EE5\u4E0B\u3092\u304A\u8AAD\u307F\u304F\u3060\u3055\u3044\u3002
labelling.annotators_management.name_new=\u65B0\u3057\u3044\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u540D\u524D
umigon.general.sentiment=\u611F\u60C5
labelling_task_management.show_bws_scores.title=\u5404\u30A2\u30A4\u30C6\u30E0\u306E\u300C\u30D9\u30B9\u30C8-\u30EF\u30FC\u30B9\u30C8\u30B9\u30B1\u30FC\u30EA\u30F3\u30B0\u300D\u30B9\u30B3\u30A2\u3092\u8996\u899A\u5316\u3059\u308B
general.message.download_gexf=gexf\u30D5\u30A1\u30A4\u30EB\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9
header.menu.discuss=\u8A0E\u8AD6
general.nouns.pmi=\u30DD\u30A4\u30F3\u30C8\u30EF\u30A4\u30BA\u76F8\u4E92\u60C5\u5831\uFF08PMI\uFF09
general.message.you_are_not_logged_in=\u3042\u306A\u305F\u306F\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3044\u307E\u305B\u3093
general.message.internal_server_error=\u5185\u90E8\u30B5\u30FC\u30D0\u30FC\u30A8\u30E9\u30FC\u3002 analysis@exploreyourdata.com\u306B\u30EC\u30DD\u30FC\u30C8\u3092\u9001\u4FE1\u3057\u3066\u304F\u3060\u3055\u3044
index.button.highlighter=\uD83C\uDFA8css\u3067\u30C6\u30AD\u30B9\u30C8\u3092\u5F37\u8ABF\u8868\u793A
network_converter.links_strength.question=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u300C\u30EA\u30F3\u30AF\u5F37\u5EA6\u300D\uFF08\u307E\u305F\u306F\u91CD\u307F\uFF09\u306F\u4F55\u3092\u8868\u3057\u3066\u3044\u307E\u3059\u304B\uFF1F\u7C21\u5358\u306A\u8AAC\u660E\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
acknowledgements.description=\u500B\u4EBA\u3084\u7D44\u7E54\u304C\u69CB\u7BC9\u3057\u3001Nocode\u6A5F\u80FD\u3092\u30B5\u30DD\u30FC\u30C8\u3059\u308B\u30C4\u30FC\u30EB\u3092\u63D0\u4F9B\u3057\u3066\u304F\u308C\u305F\u3053\u3068\u306B\u611F\u8B1D\u3057\u307E\u3059
back.import.twitter.too_many_requests=\u231BTwitterAPI\u3078\u306E\u30EA\u30AF\u30A8\u30B9\u30C8\u304C\u591A\u3059\u304E\u307E\u3059\u3002\u5F85\u3063\u3066\u304B\u3089\u518D\u8A66\u884C\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
topics.topics.parameter_stopwords.explanation=\u300C\u79D1\u5B66\u7684\u300D\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u524A\u9664\u3057\u307E\u3059\u3002\u5B66\u8853\u7684\u306A\u8AC7\u8A71\u306B\u5178\u578B\u7684\u3067\u3001\u7279\u5B9A\u306E\u60C5\u5831\u4FA1\u5024\u3092\u6301\u305F\u306A\u3044\u5358\u8A9E\uFF08\u82F1\u8A9E\u307E\u305F\u306F\u30D5\u30E9\u30F3\u30B9\u8A9E\u306E\u307F\u306E\u30C6\u30AD\u30B9\u30C8\uFF09\u3002\u5B8C\u5168\u306A\u30EA\u30B9\u30C8\u306F<a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u3053\u3061\u3089\u304B\u3089</a>\u5165\u624B\u3067\u304D\u307E\u3059\u3002
support.description=\u30E1\u30FC\u30EB\u3001Twitter\u3001Whatsapp\u3001\u307E\u305F\u306F\u96FB\u8A71\u3067\u30B5\u30DD\u30FC\u30C8\u3092\u53D7\u3051\u308B
general.message.email_sent_to=\uD83D\uDCE7\u30E1\u30FC\u30EB\u306E\u9001\u4FE1\u5148\uFF1A
labelling_task_definition_categorization.add_new_category=\u65B0\u3057\u3044\u30AB\u30C6\u30B4\u30EA\u3092\u8FFD\u52A0\u3059\u308B
labelling_task_general.check_box_when_multiple_categories_allowed=1\u3064\u306E\u30A2\u30A4\u30C6\u30E0\u304C<u>\u8907\u6570\u306E</u>\u30AB\u30C6\u30B4\u30EA\u306B\u5C5E\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3068\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u304C\u5224\u65AD\u3067\u304D\u308B\u5834\u5408\u306F\u3001\u3053\u306E\u30DC\u30C3\u30AF\u30B9\u3092\u30AA\u30F3\u306B\u3057\u307E\u3059\u3002
network_converter.share_vosviewer_publicly.details=<p>\u30D3\u30B8\u30E5\u30A2\u30E9\u30A4\u30BC\u30FC\u30B7\u30E7\u30F3\u3092\u516C\u958B\u3059\u308B\u3068\u3001\u6C38\u7D9A\u7684\u306A\u30EA\u30F3\u30AF\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u305D\u308C\u3092\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF\u3057\u3066\u3001\u8996\u899A\u5316\u3092\u5171\u6709\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002</p><p>\u3053\u306E<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi\u30C1\u30E5\u30FC\u30C8\u30EA\u30A2\u30EB</a>\u306E\u8A73\u7D30\u306B\u3064\u3044\u3066\u306F\u3002</p>
general.nouns.additional_parameters=\u8FFD\u52A0\u306E\u30D1\u30E9\u30E1\u30FC\u30BF
labelling_task_definition_bws.nb_task_per_annotator=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3054\u3068\u306E\u30BF\u30B9\u30AF\uFF08\u5225\u540D\u3001\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u30D6\u30ED\u30C3\u30AF\uFF09\u306E\u6570
general.message.ok_sharing_stopwords=\u3053\u308C\u3089\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u5171\u6709\u3057\u3066\u518D\u5229\u7528\u3057\u3001\u3059\u3079\u3066\u306E\u4EBA\u306E\u30A2\u30D7\u30EA\u3092\u6539\u5584\u3067\u304D\u308B\u3053\u3068\u306B\u540C\u610F\u3059\u308B\u5834\u5408\u306F\u3001\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\uD83D\uDE4F
support.title=\u30B5\u30DD\u30FC\u30C8\u3068\u30C8\u30E9\u30D6\u30EB\u30B7\u30E5\u30FC\u30C6\u30A3\u30F3\u30B0\u306E\u652F\u63F4\u3092\u53D7\u3051\u308B
general.message.starting_analysis=\uD83C\uDFC3\u5206\u6790\u3092\u958B\u59CB\u3057\u307E\u3059
general.message.dataset_is_made_of=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u305F\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306F
general.languages.english=\u82F1\u8A9E
umigon.sentiment_analysis_tool.api.explanation.details=\u3053\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u306B\u306F2\u3064\u306E\u5024\u304C\u3042\u308A\u307E\u3059\u3002\u8A73\u7D30\u306A\u8AAC\u660E\u306E\u5834\u5408\u306F\u300Con\u300D\u3001\u8AAC\u660E\u306A\u3057\u3067\u7D50\u679C\u304C\u5FC5\u8981\u306A\u5834\u5408\u306F\u300Coff\u300D\u3067\u3059\u3002
labelling_task_definition_bws.results_total.title=\u7D50\u679C\uFF1A\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u30D6\u30ED\u30C3\u30AF\u306E\u7DCF\u6570
index.description=\u30B3\u30FC\u30C7\u30A3\u30F3\u30B0\u306A\u3057\u306E\u30C7\u30FC\u30BF\u30B5\u30A4\u30A8\u30F3\u30B9\u306E\u305F\u3081\u306E\u7121\u6599\u30C4\u30FC\u30EB\u3002\u30AF\u30EA\u30C3\u30AF\u30A2\u30F3\u30C9\u30DD\u30A4\u30F3\u30C8\u3067\u30B3\u30FC\u30C9\u306A\u3057\u3067\u30C7\u30FC\u30BF\u3092\u63A2\u7D22\u3057\u307E\u3059\u3002
network_converter.items.question=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u300C\u30A2\u30A4\u30C6\u30E0\u300D\uFF08\u307E\u305F\u306F\u30CE\u30FC\u30C9\u3001\u307E\u305F\u306F\u30A8\u30FC\u30B8\u30A7\u30F3\u30C8...\uFF09\u306F\u4F55\u3092\u8868\u3057\u3066\u3044\u307E\u3059\u304B\uFF1F\u77ED\u3044\u540D\u524D\u3092\u4ED8\u3051\u307E\u3059
general.nouns.context=\u74B0\u5883
general.message.write_here=\u3053\u3053\u306B\u66F8\u304F
labelling_role.start_annotating=\u6CE8\u91C8\u3092\u4ED8\u3051\u59CB\u3081\u308B
back.import.finished_searching_tweets=\u2B50\u691C\u7D22\u304C\u7D42\u4E86\u3057\u307E\u3057\u305F\u3001
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u30D0\u30E9\u30AF\u30FB\u30AA\u30D0\u30DE</span>\u306E\u526F\u5927\u7D71\u9818\u306F\u30B8\u30E7\u30FC\u30FB\u30D0\u30A4\u30C7\u30F3\u3067\u3057\u305F
gaze.network_builder.two_options=2\u3064\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\uFF1A\u30EA\u30B9\u30C8\u5185\u306E\u5171\u8D77\u307E\u305F\u306F\u985E\u4F3C\u6027
highlighter.tool.input1=<span style\="background-color\: black;color\:whitesmoke;">\u30D1\u30EA</span>\u306B\u5F15\u3063\u8D8A\u3057\u307E\u3057\u305F
index.datapolicy.forallotherfunctions.details=\u30DD\u30EA\u30B7\u30FC\u306F\u5358\u7D14\u3067\u3059\u3002\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u305F\u30C7\u30FC\u30BF\u304C\u4FDD\u5B58\u3001\u5171\u6709\u3001\u307E\u305F\u306F\u518D\u5229\u7528\u3055\u308C\u308B\u3053\u3068\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u5B9F\u969B\u306B\u306F\u3001SSL\uFF08https\uFF09\uD83D\uDD12\u3092\u4F7F\u7528\u3057\u3066\u3053\u306EWeb\u30B5\u30A4\u30C8\u304B\u3089\u5B89\u5168\u306A\u30B5\u30FC\u30D0\u30FC\u306B\u5B89\u5168\u306B\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002\u305D\u3053\u3067\u3001\u3059\u3050\u306B\u5206\u6790\u3055\u308C\u307E\u3059\u3002\u305D\u306E\u5F8C\u3001Web\u30DA\u30FC\u30B8\u3092\u9589\u3058\u308B\u3068\u7834\u68C4\u3055\u308C\u307E\u3059\u3002\u3053\u308C\u3068\u540C\u3058\u304F\u3089\u3044\u7C21\u5358\u3067\u3059\u3002\u3068\u306B\u304B\u304F\u3059\u3079\u3066\u306E\u30C7\u30FC\u30BF\u3092\u81EA\u5206\u306E\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30FC\u306B\u4FDD\u5B58\u3057\u305F\u3044\u5834\u5408\u306F\u3001\uFF08\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u3055\u308C\u3066\u3044\u306A\u3044\uFF09\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7\u30A2\u30D7\u30EA\uD83D\uDCBB\uFF08PC\u3068Linux\u306E\u307F\uFF09\u3092<a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u3053\u3053\u3067</a>\u8A66\u3059\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u30EA\u30D0\u30D7\u30FC\u30EBFC</span>\u306F\u30D7\u30ED\u30B5\u30C3\u30AB\u30FC\u30AF\u30E9\u30D6\u3067\u3059
general.message.make_viz_public_question=\u30D3\u30B8\u30E5\u30A2\u30E9\u30A4\u30BC\u30FC\u30B7\u30E7\u30F3\u3092\u516C\u958B\u3057\u307E\u3059\u304B\uFF1F
labelling_role.login_to_display_tasks=\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3001\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u30BF\u30B9\u30AF\u306E\u30EA\u30B9\u30C8\u3092\u8868\u793A\u3057\u307E\u3059
back.labelling.warning_annotator_exists=\u3053\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F\u3001\u3053\u306E\u30BF\u30B9\u30AF\u7528\u306B\u3059\u3067\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u3059
pdfmatcher.tool.select_search_word=PDF\u30D5\u30A1\u30A4\u30EB\u3067\u691C\u7D22\u3059\u308B\u5358\u8A9E\u307E\u305F\u306F\u30D5\u30EC\u30FC\u30BA\u3092\u9078\u629E\u3057\u307E\u3059
cowo.tool.argument4.details=\u30C6\u30AD\u30B9\u30C8\u304C\u5171\u8D77\u306E\u30EA\u30B9\u30C8\u307E\u305F\u306F\u30A2\u30A4\u30C6\u30E0\u306E\u30EA\u30B9\u30C8\u3067\u3042\u308B\u5834\u5408\u306F<a href\="../gaze/network_builder_tool.html">\u3001\u5171\u8D77\u3068\u985E\u4F3C\u6027\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u69CB\u7BC9</a>\u3059\u308B\u305F\u3081\u306E\u5C02\u7528\u6A5F\u80FD\u3067\u3042\u308BGaze\u3092\u4F7F\u7528\u3059\u308B\u3053\u3068\u3092\u304A\u52E7\u3081\u3057\u307E\u3059\u3002
sidebar.report_bad_translation=\u7FFB\u8A33\u306E\u30A8\u30E9\u30FC\u3092\u5831\u544A\u3057\u307E\u3059\u304B\uFF1F
general.message.opening_user_supplied_stopwords=\uD83E\uDD38\u30E6\u30FC\u30B6\u30FC\u63D0\u4F9B\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u30EA\u30B9\u30C8\u3092\u958B\u304F
general.verbs.open_report=\u30EC\u30DD\u30FC\u30C8\u3092\u958B\u304F
index.button.umigon=\uD83D\uDE0A\uD83D\uDE2C\u611F\u60C5\u5206\u6790
link_prediction.predict_new_links=\u65B0\u3057\u3044\u30EA\u30F3\u30AF\u3092\u4E88\u6E2C\u3059\u308B
labelling_task_definition_bws.actual_number_tasks_might_differ=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3054\u3068\u306E\u5B9F\u969B\u306E\u30BF\u30B9\u30AF\u6570\u306F\u308F\u305A\u304B\u306B\u7570\u306A\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u3059\u3079\u3066\u306E\u30A2\u30A4\u30C6\u30E0\u306B\u5FC5\u8981\u306A\u56DE\u6570\u3060\u3051\u52B9\u679C\u7684\u306B\u6CE8\u91C8\u304C\u4ED8\u3051\u3089\u308C\u308B\u3088\u3046\u306B\u3059\u308B\u305F\u3081\u3067\u3059\u3002\u5B9F\u969B\u306E\u6570\u306F\u4EE5\u4E0B\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002
delight.results.tagline=\u82F1\u8A9E\u306E\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u30C6\u30AD\u30B9\u30C8\u3067\u306E\u300C\u559C\u3073\u300D\u306E\u691C\u51FA-\u7D50\u679C
index.button.cowo=\uD83D\uDD78\uFE0F\u30C6\u30AD\u30B9\u30C8\u3092\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u5909\u63DB\u3057\u307E\u3059
index.button.pdfmatcher=\uD83C\uDFAFPDF\u30D5\u30A1\u30A4\u30EB\u3067\u7528\u8A9E\u3092\u691C\u7D22
network_converter.limit_to_500_nodes.question=500\u30CE\u30FC\u30C9\u306E\u5236\u9650\u306F\u3069\u3046\u3067\u3059\u304B\uFF1F
general.message.your_stopwords_replace=\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u30EA\u30B9\u30C8\u3092\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u30EA\u30B9\u30C8\u306B*\u7F6E\u304D\u63DB\u3048\u308B*\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044
umigon.sentiment_analysis_tool.title=\u611F\u60C5\u5206\u6790\u30C4\u30FC\u30EB\u3001\u7121\u6599\u304A\u3088\u3073\u30AA\u30F3\u30E9\u30A4\u30F3\u3002\u975E\u30B3\u30FC\u30C0\u30FC\u306E\u305F\u3081\u306E\u610F\u898B\u30DE\u30A4\u30CB\u30F3\u30B0
index.contact.details=\u30D0\u30B0\u30EC\u30DD\u30FC\u30C8\u3001\u6539\u5584\u3001\u63D0\u6848...\u306Fanalysis@exploreyourdata.com\u306B\u9001\u4FE1\u3059\u308B\u304B<a href\="https\://twitter.com/seinecle" target\="_blank">\u3001Twitter\u3067\u79C1\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\uFF01</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F\u3042\u306A\u305F\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u5909\u3048\u308B-\u30D1\u30E9\u30E1\u30FC\u30BF
acknowledgements.argument6.title=DMDS\u306E\u5B66\u751F\u3067\u3042\u308BAnnaAbreu\u3001Hiya Barnejee\u3001L\u00E9oCouder\u3001Terje Espedal\u3001Aparna Ramakrishnan\u304C\u3001\u611F\u60C5\u691C\u51FA\u306B\u95A2\u3059\u308B\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u306E\u521D\u671F\u6BB5\u968E\u306B\u8CA2\u732E\u3057\u3066\u304F\u308C\u305F\u3053\u3068\u306B\u611F\u8B1D\u3057\u307E\u3059\u3002
cowo.results.title=\u30AB\u30A6\u30AA\uFF1A\u3042\u306A\u305F\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF-\u7D50\u679C\u306B\u5909\u3048\u3066\u304F\u3060\u3055\u3044\u3002
labelling_task_management.manage_annotators.title=\u3053\u306E\u30BF\u30B9\u30AF\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u7BA1\u7406\u3059\u308B
link_prediction.short_explanation=<p>\u3053\u306E\u30E1\u30BD\u30C3\u30C9\u306F\u3001<strong>\u88FD\u54C1</strong>\u304C\u6700\u3082\u9AD8\u3044\u30CE\u30FC\u30C9\u304C\u63A5\u7D9A\u3055\u308C\u308B\u53EF\u80FD\u6027\u304C\u6700\u3082\u9AD8\u3044\u3068\u4E88\u6E2C\u3057\u307E\u3059\u3002\u3053\u306E\u4EEE\u5B9A\u306F<strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u512A\u5148\u63A5\u7D9A</a></strong>\u3068\u547C\u3070\u308C\u307E\u3059\u3002\u3059\u3067\u306B\u6700\u3082\u591A\u304F\u306E\u63A5\u7D9A\u3092\u6301\u3063\u3066\u3044\u308B\u30CE\u30FC\u30C9\u306F\u3001\u65B0\u3057\u3044\u95A2\u4FC2\u3092\u4F5C\u6210\u3059\u308B\u30CE\u30FC\u30C9\u306B\u306A\u308B\u50BE\u5411\u304C\u3042\u308A\u307E\u3059\u3002</p>
general.message.password_will_be_sent_to_email=\u3053\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u9001\u4FE1\u3055\u308C\u307E\u3059\u3002\u30B9\u30D1\u30E0\u30D5\u30A9\u30EB\u30C0\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
general.message.several_files_possible=\u4E00\u5EA6\u306B*\u3044\u304F\u3064\u304B\u306E*\u30D5\u30A1\u30A4\u30EB\u3092\u5206\u6790\u3067\u304D\u307E\u3059\u3002\u30D5\u30A9\u30EB\u30C0\u5185\u306E\u3059\u3079\u3066\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u5206\u6790\u3059\u308B\u306B\u306F\u3001\u30D5\u30A9\u30EB\u30C0\u3092\u958B\u304D\u3001\u300CCtrl\u300D\u3001\u300CShift\u300D\u3001\u307E\u305F\u306F\u300CCmd\u300D\u30AD\u30FC\u3092\u4F7F\u7528\u3057\u3066\u3001\u5206\u6790\u306B\u542B\u3081\u308B\u3059\u3079\u3066\u306E\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u307E\u3059\u3002
labelling_role.curious_bws=[\u300CBest-WorstScaling\u300D\uFF08BWS\uFF09\u306B\u8208\u5473\u304C\u3042\u308A\u307E\u3059\u304B\uFF1F <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS\u304C\u5F93\u6765\u306E\u8ABF\u67FB/\u30E9\u30F3\u30AD\u30F3\u30B0\u65B9\u6CD5\u3068\u3069\u306E\u3088\u3046\u306B\u7570\u306A\u308B\u304B\u3092\u8AAC\u660E\u3059\u308B\u3053\u306E\u77ED\u3044\u30D6\u30ED\u30B0\u6295\u7A3F</a>\u3092\u8AAD\u3093\u3067\u304F\u3060\u3055\u3044]
general.message.vosviewer.long_title=VOSviewer-\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u8996\u899A\u5316\u3059\u308B\u305F\u3081\u306E\u79D1\u5B66\u8A08\u91CF\u5B66\u304B\u3089\u30B8\u30A7\u30CD\u30E9\u30EA\u30B9\u30C8\u30A2\u30D7\u30EA\u307E\u3067
organic.general.model_short_description=\u3053\u306E\u95A2\u6570\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u306E\u5404\u7528\u8A9E\u3092\u8ABF\u3079\u3066\u3001\u4E00\u9023\u306E\u30EB\u30FC\u30EB\u3092\u9069\u7528\u3057\u307E\u3059\uFF08\u3053\u306E\u30B3\u30F3\u30C6\u30AD\u30B9\u30C8\u3067\u306F\u3001\u7528\u8A9E\u306F\u30AA\u30FC\u30AC\u30CB\u30C3\u30AF\u3067\u3059\u304B\u3001\u305D\u308C\u3068\u3082\u30D7\u30ED\u30E2\u30FC\u30C8\u3067\u3059\u304B\uFF1F\uFF09\u3002\u307E\u305F\u3001<strong>\u7D75\u6587\u5B57</strong>\u3001\u53E5\u8AAD\u70B9\u3001<strong>\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0</strong>\u3001\u5927\u6587\u5B57\u306E\u5358\u8A9E\u306A\u3069\u3092\u8003\u616E\u3057\u3066\u7D50\u679C\u3092\u6C7A\u5B9A\u3057\u307E\u3059\u3002
general.message.try_it_just_click_on_link=\u8A66\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3060\u3051\u3067\u3059\u3002
back.labelling.no_annotator_selected=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u304C\u9078\u629E\u3055\u308C\u3066\u3044\u307E\u305B\u3093
general.message.make_viz_public_details=<p>\u30D3\u30B8\u30E5\u30A2\u30E9\u30A4\u30BC\u30FC\u30B7\u30E7\u30F3\u3092\u516C\u958B\u3059\u308B\u3068\u3001\u6C38\u7D9A\u7684\u306A\u30EA\u30F3\u30AF\u304C\u751F\u6210\u3055\u308C\u307E\u3059\u3002\u3042\u306A\u305F\u306F\u305D\u308C\u3092\u30D6\u30C3\u30AF\u30DE\u30FC\u30AF\u3057\u3066\u3001\u8996\u899A\u5316\u3092\u5171\u6709\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002</p><br/><p>\u305D\u308C\u4EE5\u5916\u306E\u5834\u5408\u3001\u30D5\u30A1\u30A4\u30EB\u306F1\u6642\u9593\u5F8C\u306B\u524A\u9664\u3055\u308C\u307E\u3059\u3002</p>
back.bwsbean.warning.task_exists_details=\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u3082\u3046\u4E00\u5EA6\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3046\u3059\u308C\u3070\u3001\u305D\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u30BF\u30B9\u30AF\u3092\u8A2D\u8A08\u3067\u304D\u308B\u3088\u3046\u306B\u306A\u308A\u307E\u3059\u3002
general.languages.greek=\u30AE\u30EA\u30B7\u30E3\u8A9E
general.message.confirm_and_back_to_menu=\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u78BA\u8A8D\u3057\u3066\u3001\u30E1\u30A4\u30F3\u30D1\u30CD\u30EB\u306B\u623B\u308A\u307E\u3059
acknowledgements.title=\u8B1D\u8F9E-\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\u3092\u53EF\u80FD\u306B\u3057\u3066\u304F\u308C\u305F\u304A\u304B\u3052\u3067
highlighter.results.download=\u7D50\u679C\u3092\u542B\u3080\u30D5\u30A1\u30A4\u30EB\u3092\u53D6\u5F97\u3059\u308B
index.pricing.details=\u30A2\u30D7\u30EA\u306F\u5B8C\u5168\u306B\u7121\u6599\u3067\u3001\u4F7F\u7528\u5236\u9650\u306F\u3042\u308A\u307E\u305B\u3093\u3002<a href\="why.html">\u7406\u7531</a>\u3092\u3054\u89A7\u304F\u3060\u3055\u3044\u3002
umigon.sentiment_analysis_tool.argument3.title=\u9AD8\u901F\u3067\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u304C\u9AD8\u3044
support.phonecall.details=\u96FB\u8A71\u3067\u306E\u30B5\u30DD\u30FC\u30C8\u306E\u63D0\u4F9B\u306F\u3001<a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u3053\u306E\u8A71\u306B\u57FA\u3065\u3044</a>\u305F\u5B9F\u9A13\u3067\u3059\u3002\u305D\u308C\u304C\u3069\u3053\u306B\u3064\u306A\u304C\u308B\u304B\u898B\u3066\u307F\u307E\u3057\u3087\u3046\u3002
back.labelling.annotator_not_found=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
umigon.sentiment_analysis_tool.argument6.details=<p>\u4E00\u90E8\u306E\u30C4\u30FC\u30EB\u306F\u3001\u611F\u60C5\u306E\u5F37\u3055\u3092\u8868\u3059\u30B9\u30B3\u30A2\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002\u975E\u5E38\u306B\u80AF\u5B9A\u7684\u306A\u611F\u60C5\u306E\u5834\u5408\u306F\u5927\u304D\u306A\u5024\u3001\u5426\u5B9A\u7684\u306A\u611F\u60C5\u306E\u5834\u5408\u306F\u975E\u5E38\u306B\u4F4E\u3044\u5024\u3067\u3059\u3002\u30BC\u30ED\u306F\u4E2D\u7ACB\u7684\u306A\u611F\u60C5\u3092\u8868\u3057\u307E\u3059\u3002\u79C1\u306E\u7D4C\u9A13\u3067\u306F\u3001\u660E\u3089\u304B\u306A\u5834\u5408\u3092\u9664\u3044\u3066\u3001\u3053\u308C\u3089\u306E\u30B9\u30B3\u30A2\u30EA\u30F3\u30B0\u306F\u3042\u307E\u308A\u4FE1\u983C\u3067\u304D\u307E\u305B\u3093\u3002 \u300C\u6050\u308D\u3057\u3044\u300D\u306F\u672C\u5F53\u306B\u4F4E\u3044\u30B9\u30B3\u30A2\u306B\u306A\u308A\u3001\u300C\u7D20\u6674\u3089\u3057\u3044\u300D\u306F\u672C\u5F53\u306B\u9AD8\u3044\u30B9\u30B3\u30A2\u306B\u306A\u308A\u307E\u3059\u3002\u3057\u304B\u3057\u3001\u9014\u4E2D\u3067\u306F\u3001\u7269\u4E8B\u306F\u305D\u308C\u307B\u3069\u5358\u7D14\u3067\u306F\u306A\u304F\u3001\u30B9\u30B3\u30A2\u30EA\u30F3\u30B0\u306E\u89E3\u91C8\u306F\u306F\u308B\u304B\u306B\u56F0\u96E3\u3067\u3059-\u79C1\u306F\u305D\u308C\u3089\u306B\u4F9D\u5B58\u3059\u308B\u3053\u3068\u3092\u304A\u52E7\u3081\u3057\u307E\u305B\u3093\u3002\u3088\u308A\u6709\u671B\u306A\u9053\u306F\u3001\u30DD\u30B8\u30C6\u30A3\u30D6/\u30CB\u30E5\u30FC\u30C8\u30E9\u30EB/\u30CD\u30AC\u30C6\u30A3\u30D6\u306A\u30AB\u30C6\u30B4\u30EA\u30FC\u3092\u8D85\u3048\u3066\u3001\u611F\u60C5\u306E\u3088\u308A\u7D30\u304B\u3044\u30CB\u30E5\u30A2\u30F3\u30B9\u3092\u5F15\u304D\u51FA\u3059\u305F\u3081\u306E<strong>\u611F\u60C5</strong>\u3092\u5C0E\u5165\u3059\u308B\u3053\u3068\u3067\u3059\u3002\u3053\u306E\u7814\u7A76\u306E\u65B9\u5411\u6027\u306B\u8208\u5473\u304C\u3042\u308B\u5834\u5408\u306F\u3001admin@clementlevallois.net\u306B\u30E1\u30FC\u30EB\u3092\u9001\u3063\u3066\u304F\u3060\u3055\u3044\u3002</p>
general.languages.arabic=\u30A2\u30E9\u30D3\u30A2\u8A9E
labelling_role.tagline=\uD83D\uDCCF\uFE0F\u30C7\u30FC\u30BF\u30E9\u30D9\u30EA\u30F3\u30B0\u30BF\u30B9\u30AF\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u30C4\u30FC\u30EB
cowo.cowo.remove_smaller_words=\u5C0F\u3055\u306A\u5358\u8A9E\u3092\u524A\u9664\u3057\u307E\u3059\u3002\u5358\u8A9E\u306E\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u6700\u5C0F\u6587\u5B57\u306F
general.verbs.send=\u9001\u4FE1
highlighter.tool.what_it_does_question=\u3053\u306E\u6A5F\u80FD\u306E\u76EE\u7684\u306F\u4F55\u3067\u3059\u304B\uFF1F
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0FGaze\uFF1A\u5171\u8D77\u307E\u305F\u306F\u985E\u4F3C\u70B9\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u69CB\u7BC9\u3059\u308B-\u7D50\u679C
general.message.use_own_stopwords=\u72EC\u81EA\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u4F7F\u7528\u3059\u308B
acknowledgements.argument1.title=\u30C4\u30FC\u30EB\u3068\u30B5\u30DD\u30FC\u30C8\u3092\u63D0\u4F9B\u3057\u3001\u77E5\u8B58\u3092\u5171\u6709\u3057\u3066\u304F\u308C\u305F\u958B\u767A\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u306B\u611F\u8B1D\u3057\u307E\u3059\u3002\u3053\u306E\u30A2\u30D7\u30EA\u306F\u3053\u308C\u3089\u306E\u30D7\u30ED\u30B8\u30A7\u30AF\u30C8\u3092\u6D3B\u7528\u3057\u307E\u3059\uFF1A
import_data.structured_data.title=\u69CB\u9020\u5316\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059-csv\u307E\u305F\u306F\u30C6\u30FC\u30D6\u30EB\u5F62\u5F0F\u3067
link_prediction.how_many_links=\u3044\u304F\u3064\u306E\u30EA\u30F3\u30AF\u3092\u4E88\u6E2C\u3057\u307E\u3059\u304B\uFF1F
organic.tagline=Twitter\u3001Instagram\u304A\u3088\u3073\u305D\u308C\u4EE5\u964D\u306E\u9867\u5BA2\u306E\u6709\u6A5F\u7684\u306A\u58F0\u306E\u5206\u6790
general.nouns.item=\u30A2\u30A4\u30C6\u30E0
general.message.choose_vosviewer_file=json\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uFF08VOSviewer\uFF09
umigon.sentiment_analysis_tool.api.text-lang.details=anlayze\u3059\u308B\u30C6\u30AD\u30B9\u30C8\u306E\u8A00\u8A9E\u3002\u82F1\u8A9E\u306E\u5834\u5408\u306F\u300Cen\u300D\u3001\u30D5\u30E9\u30F3\u30B9\u8A9E\u306E\u5834\u5408\u306F\u300Cfr\u300D
who.argument1.details=<p>\u3084\u3042\uFF01\u79C1\u306F\u30D1\u30EA\u3092\u62E0\u70B9\u3068<a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u3059\u308B\u6559\u6388</a>\u3067\u3042\u308A\u3001\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u3084\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304B\u3089\u60C5\u5831\u3092\u62BD\u51FA\u3059\u308B\u3053\u3068\u306B\u60C5\u71B1\u3092\u6CE8\u3044\u3067\u3044\u307E\u3059\u3002 Twitter\u3068<a href\="https\://gephi.org" target\="_blank">Gephi</a>\u306F\u79C1\u306E\u304A\u6C17\u306B\u5165\u308A\u306E\u904A\u3073\u5834\u3067\u3059\u3002\u79C1\u306F<a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u5B66\u8853\u96D1\u8A8C</a>\u306B\u7814\u7A76\u3092\u767A\u8868\u3057\u3066\u3044\u307E\u3059\u3002</p><p>\u79C1\u304C<a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi\u306EFacebook\u30B0\u30EB\u30FC\u30D7\u3067</a>\u8A71\u3057\u5408\u3063\u305F\u308A<a href\="https\://twitter.com/seinecle" target\="_blank">\u3001Twitter\u3067\u6280\u8853\u30CB\u30E5\u30FC\u30B9\u3084\u5B66\u8853\u30CB\u30E5\u30FC\u30B9\u306B</a>\u30B3\u30E1\u30F3\u30C8\u3057\u305F\u308A<a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u3001LinkedIn\u3067\u5C02\u9580</a>\u7684\u306A\u30CB\u30E5\u30FC\u30B9\u306B\u3064\u3044\u3066\u8A71\u3057\u5408\u3063\u305F\u308A\u3057\u3066\u3044\u308B\u306E\u3092\u898B\u3064\u3051\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u3042\u3042\u3001\u3053\u308C\u306F<a href\="https\://clementlevallois.net" target\="_blank">\u79C1\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8</a>\u3067\u3059\u3002\u307E\u305F\u306D\uFF01</p>
validation.email_not_valid=\u30E1\u30FC\u30EB\u304C\u7121\u52B9\u3067\u3059
general.nouns.link=\u30EA\u30F3\u30AF\uFF08\u30A8\u30C3\u30B8\uFF09
labelling.report_categorization.title=\u5206\u985E\u30BF\u30B9\u30AF\u306E\u7D50\u679C\u306B\u95A2\u3059\u308B\u30EC\u30DD\u30FC\u30C8
highlighter.tool.which_color_background=\u5358\u8A9E\u3092\u5F37\u8ABF\u8868\u793A\u3059\u308B\u80CC\u666F\u8272\u306F\u3069\u308C\u3067\u3059\u304B\uFF1F
labelling_task_definition_bws.nb_times.details=\u660E\u3089\u304B\u306B\u3001\u5404\u30A2\u30A4\u30C6\u30E0\u306B\u306F\u5C11\u306A\u304F\u3068\u30821\u56DE\u306F\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u6CE8\u91C8\u306E\u7CBE\u5EA6\u3092\u9AD8\u3081\u308B\u305F\u3081\u306B\u3001\u30A2\u30A4\u30C6\u30E0\u3092\uFF08\u7570\u306A\u308B\u30D6\u30ED\u30C3\u30AF\u3067\uFF09\u6570\u56DE\u3001\u5834\u5408\u306B\u3088\u3063\u3066\u306F\u7570\u306A\u308B\u6CE8\u91C8\u8005\u306B\u63D0\u793A\u3059\u308B\u3053\u3068\u304C\u671B\u307E\u3057\u3044\u3067\u3059\u3002<br/><br/> 4\u500D\u306E\u30C7\u30D5\u30A9\u30EB\u30C8\u5024\u306F\u3001\u975E\u5E38\u306B\u512A\u308C\u305F\u7CBE\u5EA6\u3092\u3082\u305F\u3089\u3057\u307E\u3059\u3002\u3053\u306E\u5024\u3092\u5897\u3084\u3059\u3068\u3001\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306B\u3088\u3063\u3066\u3055\u3089\u306B\u591A\u304F\u306E\u6BD4\u8F03\u304C\u81EA\u52D5\u7684\u306B\u884C\u308F\u308C\u307E\u3059\uFF08\u3059\u3050\u4E0B\u306E\u30AB\u30A6\u30F3\u30C8\u3092\u53C2\u7167\uFF09\u3002
back.labelling.select_annotator=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
labelling_task_definition_bws.nb_blocks_given_item=\u7279\u5B9A\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u542B\u3080\u30D6\u30ED\u30C3\u30AF\u306E\u6570
topics.topics_extraction_tool.description=\u30D7\u30ED\u30B0\u30E9\u30DE\u30FC\u4EE5\u5916\u306E\u4EBA\u306E\u305F\u3081\u306E100\uFF05\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C8\u30D4\u30C3\u30AF\u62BD\u51FA\u30C4\u30FC\u30EB\uD83D\uDD26\u3001\u767B\u9332\u306F\u5FC5\u8981\u3042\u308A\u307E\u305B\u3093\u3002 Twitter\u304B\u3089csv\u3001Excel\u3001Google\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u3067\u30C6\u30AD\u30B9\u30C8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u306FPython\u30C4\u30FC\u30EB\u3068\u540C\u7B49\u304B\u305D\u308C\u4EE5\u4E0A\u3067\u3059\u3002\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u5206\u6790\u3092\u5B9F\u884C\u3057\u307E\u3059\u3002\u7D50\u679C\u3092Excel\u306B\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3057\u307E\u3059\u3002
general.small_words.and_then_capitalized=\u305D\u306E\u5F8C
general.languages.catalan=\u30AB\u30BF\u30ED\u30CB\u30A2\u8A9E
general.message.max_items_capacity_to_analyze=\u5206\u6790\u3055\u308C\u308B\u30A2\u30A4\u30C6\u30E0\u306E\u6700\u5927\u6570\uFF1A
highlighter.tool.which_color_word=\u5358\u8A9E\u3092\u5F37\u8ABF\u3059\u308B\u8272\u306F\u3069\u308C\u3067\u3059\u304B\uFF1F
general.verbs.signal_error=\u30A8\u30E9\u30FC\u3092\u901A\u77E5\u3059\u308B
general.message.empty_line=\u7A7A\u306E\u884C
gaze.results.title=\u7D50\u679C-\u5171\u8D77\u307E\u305F\u306F\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u306E\u30EA\u30B9\u30C8\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3057\u307E\u3059
labelling_role.what_task_annotate_question=\u3069\u306E\u30BF\u30B9\u30AF\u306B\u6CE8\u91C8\u3092\u4ED8\u3051\u307E\u3059\u304B\uFF1F
index.datapolicy.forallotherfunctions=\u4ED6\u306E\u3059\u3079\u3066\u306E\u6A5F\u80FD\u306E\u5834\u5408
topics.topics_extraction_tool.model_long_description.details=<p>\u30C4\u30FC\u30EB\u304C\u5F93\u3046\u539F\u5247\u306F<a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u3001Twitter\u3067\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u3084\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u308B\u65B9\u6CD5\u3092</a>\u7814\u7A76\u3057\u3066\u3044\u308B\u3053\u306E\u5B66\u8853\u51FA\u7248\u7269\u3067\u8AAC\u660E\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u30C6\u30AF\u30CE\u30ED\u30B8\u30FC\u306F\u6B21\u306E\u624B\u9806\u306B\u5F93\u3044\u307E\u3059\u3002</p><ol><li>\u30C6\u30AD\u30B9\u30C8\u306E\u30AF\u30EA\u30FC\u30CB\u30F3\u30B0\uFF1AASCII\u3078\u306E\u30D5\u30E9\u30C3\u30C8\u5316\u3001URL\u306E\u524A\u9664\u3001\u53E5\u8AAD\u70B9\u306E\u524A\u9664\u3002</li><li>\u30EC\u30F3\u30DE\u5316\u3002</li><li>\u6700\u59274\u30B0\u30E9\u30E0\u307E\u3067\u306En\u30B0\u30E9\u30E0\u306E\u30C6\u30AD\u30B9\u30C8\u306E\u5206\u89E3\u3001\u95A2\u9023\u6027\u306E\u4F4E\u3044n\u30B0\u30E9\u30E0\u306E\u524A\u9664\u3002\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u306F<a href\="../umigon/sentiment_analysis_tool.html">\u3001\u611F\u60C5\u5206\u6790\u306E\u95A2\u6570\u304C</a>\u7D9A\u304F\u30B9\u30C6\u30C3\u30D7\u3068\u540C\u3058\u3067\u3059\u3002</li><li>\u5171\u8D77\u306E\u6570\uFF1A\u30C6\u30AD\u30B9\u30C8\u306E\u540C\u3058\u884C\u306B\u983B\u7E41\u306B\u8868\u793A\u3055\u308C\u308B\u50BE\u5411\u304C\u3042\u308Bn-gram\u306E\u30DA\u30A2\u306F\u3069\u308C\u3067\u3059\u304B\uFF1F</li><li>\u540C\u6642\u767A\u751F\u3059\u308Bn-gram\u306E\u30EA\u30B9\u30C8\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\u4F7F\u7528\u3055\u308C\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u6700\u3082\u983B\u7E41\u306An-gram\u3067\u69CB\u6210\u3055\u308C\u307E\u3059\u3002 2\u3064\u306En-gram\u304C\u983B\u7E41\u306B\u540C\u6642\u767A\u751F\u3059\u308B\u5834\u5408\u306F\u3001\u305D\u308C\u3089\u304C\u63A5\u7D9A\u3055\u308C\u307E\u3059\u3002</li><li>\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u691C\u51FA\u30A2\u30EB\u30B4\u30EA\u30BA\u30E0\u304C\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u9069\u7528\u3055\u308C\u307E\u3059\u3002Louvain\u30A2\u30EB\u30B4\u30EA\u30BA\u30E0\u306F\u9AD8\u901F\u3067\u975E\u5E38\u306B\u52B9\u679C\u7684\u3067\u3059\u3002</li><li>\u30E6\u30FC\u30B6\u30FC\u304C\u9078\u629E\u3057\u305F\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u304C\u9069\u7528\u3055\u308C\u307E\u3059\u3002\u5024\u304C\u5927\u304D\u3044\u3068\u3001\u3044\u304F\u3064\u304B\u306E\u5927\u304D\u306A\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u304C\u691C\u51FA\u3055\u308C\u307E\u3059\u3002\u5C0F\u3055\u306A\u5024\u306F\u591A\u304F\u306E\u5C0F\u3055\u306A\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u3092\u691C\u51FA\u3057\u307E\u3059\u3002</li><li>\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u5404\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\uFF08\u307E\u305F\u306F\u30AF\u30E9\u30B9\u30BF\u30FC\uFF09\u304C\u30C8\u30D4\u30C3\u30AF\u3067\u3059\u3002\u30C8\u30D4\u30C3\u30AF\u306E\u91CD\u8981\u306A\u7528\u8A9E\u306E\u30EA\u30B9\u30C8\u306F\u3001\u30AF\u30E9\u30B9\u30BF\u30FC\u306B\u542B\u307E\u308C\u308Bn-gram\u3067\u3059\u3002</li></ol>
general.nouns.label=\u30E9\u30D9\u30EB
why.argument1.details=<p>\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u3084\u30BD\u30FC\u30B7\u30E3\u30EB\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F7F\u3063\u305F\u30C7\u30FC\u30BF\u30DE\u30A4\u30CB\u30F3\u30B0\u306B\u95A2\u5FC3\u306E\u3042\u308B\u5B66\u8005\u3068\u3057\u3066\u3001\u79C1\u306F\u81EA\u5206\u306E\u7814\u7A76\u7D50\u679C\u3092<a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u79D1\u5B66\u96D1\u8A8C</a>\u306B\u63B2\u8F09\u3055\u308C\u305F\u8A18\u4E8B\u3067\u5171\u6709\u3057\u307E\u3057\u305F\u3002\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD<strong>\u3092\u4F7F\u7528\u3057\u3066\u3001\u7814\u7A76\u3067\u4F7F\u7528\u3057\u3066\u304D\u305F\u6700\u3082\u4FBF\u5229\u306A\u95A2\u6570\u306E\u7121\u6599\u306E\u30CE\u30FC\u30B3\u30FC\u30C9\u30D0\u30FC\u30B8\u30E7\u30F3\u3092\u63D0\u4F9B\u3059\u308B\u3053\u3068\u3067\u3001\u3088\u308A\u591A\u304F\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u30EA\u30FC\u30C1\u3057\u305F\u3044\u3068\u8003\u3048\u3066\u3044\u307E\u3059</strong>\u3002</p><br/><p>\u904E\u53BB\u6570\u5E74\u9593\u3001\u79C1\u306F\u307E\u3055\u306B\u305D\u308C\u3092\u884C\u3046\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306B\u3044\u304F\u3064\u304B\u306E\u8A66\u307F\u3092\u3057\u307E\u3057\u305F\u3002\u3057\u304B\u3057\u3001\u79C1\u306F\u5341\u5206\u306A\u7D4C\u9A13\u304C\u306A\u304F\u3001\u304A\u305D\u3089\u304F\u7126\u308A\u3059\u304E\u3066\u3044\u307E\u3057\u305F\u3002\u30A2\u30D7\u30EA\u306F\u672A\u5B8C\u6210\u3067\u3001\u4FDD\u5B88\u304C\u56F0\u96E3\u3067\u3057\u305F\u3002\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\u306F\u7570\u306A\u308A\u307E\u3059\u3002\u79C1\u306F\u6642\u9593\u3092\u304B\u3051\u3066\u6700\u5584\u306E\u65B9\u6CD5\u3067\u958B\u767A\u3057<a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u300110\u5E74\u4EE5\u4E0A\u306E\u65C5\u306B\u51FA\u307E\u3059\u3002</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u3053\u306E\u95A2\u6570\u306FJava\u3067\u30D7\u30ED\u30B0\u30E9\u30E0\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5F7C\u306E\u30B3\u30FC\u30C9\u306F<a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github\u304B\u3089\u81EA\u7531\u306B</a>\u30A2\u30AF\u30BB\u30B9\u3067\u304D\u307E\u3059\u3002<a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u54C1\u8A5E\u30BF\u30B0\u4ED8\u3051\uFF08POS\u30BF\u30B0\u4ED8\u3051\uFF09\u306B</a>\u4F9D\u5B58\u3057\u306A\u3044\u305F\u3081\u3001\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u306F\u512A\u308C\u3066\u3044\u307E\u3059\u3002</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u3001\u9AD8\u901F\u306B\u306A\u308A\u307E\u3059\u3002</a>\u30B5\u30D6\u6A5F\u80FD\u3067\u306F<a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u4E26\u884C\u30B3\u30F3\u30D4\u30E5\u30FC\u30C6\u30A3\u30F3\u30B0</a>\u6280\u8853\u304C\u4F7F\u7528\u3055\u308C\u3066\u304A\u308A\u3001\u5168\u4F53\u7684\u306A\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u306B\u5927\u304D\u306A\u6CE8\u610F\u304C\u6255\u308F\u308C\u3066\u3044\u307E\u3059\u3002
import_data.option2.click_to_select_source=\u3053\u306E\u5217\u3092\u30BD\u30FC\u30B9\u3068\u3057\u3066\u9078\u629E\u3059\u308B\u306B\u306F\u3001\u3053\u3053\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F\u6700\u5F8C\u306E\u30B9\u30C6\u30C3\u30D7\uFF1A\u30C8\u30D4\u30C3\u30AF/\u30B3\u30DF\u30E5\u30CB\u30C6\u30A3\u3092\u898B\u3064\u3051\u308B
gaze.network_builder.description=\u30EA\u30B9\u30C8\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306E100\uFF05\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB
import_data.general.preview_your_data=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u306E\u30C7\u30FC\u30BF\u306E\u30D7\u30EC\u30D3\u30E5\u30FC
back.labelling.annotator_deleted=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F
general.message.wrong_password=\u9593\u9055\u3063\u305F\u30D1\u30B9\u30EF\u30FC\u30C9
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F\u30A2\u30A4\u30C6\u30E0\u306E\u5206\u985E\u3067\u69CB\u6210\u3055\u308C\u308B\u30BF\u30B9\u30AF\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC
pdfmatcher.tool.tagline=\uD83C\uDFAF\u8208\u5473\u306E\u3042\u308B\u5358\u8A9E\u3092\u542B\u3080PDF\u30D5\u30A1\u30A4\u30EB\u3092\u30B3\u30F3\u30C6\u30AD\u30B9\u30C8\u3067\u7279\u5B9A\u3057\u307E\u3059
cowo.tool.title=\u7121\u6599\u304A\u3088\u3073\u30AA\u30F3\u30E9\u30A4\u30F3\u306E\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u751F\u6210\u3059\u308B\u30C4\u30FC\u30EB\u3002\u30C6\u30AD\u30B9\u30C8\u3092\u30B0\u30E9\u30D5\u306B\u5909\u63DB\u3057\u307E\u3059\u3002
topics.results.title=\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u30C8\u30D4\u30C3\u30AF\u3092\u7279\u5B9A\u3059\u308B-\u7D50\u679C
back.labelling.error_go_back=\u30E1\u30FC\u30EB\u306B\u30A8\u30E9\u30FC\u304C\u3042\u308A\u307E\u3059\u304B\u3001\u305D\u308C\u3068\u3082\u30BB\u30C3\u30B7\u30E7\u30F3\u304C\u30BF\u30A4\u30E0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F\u304B\uFF1F\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u306B\u623B\u3063\u3066\u30D7\u30ED\u30BB\u30B9\u3092\u518D\u958B\u3057\u3066\u304F\u3060\u3055\u3044
labelling_task_definition_bws.block_size.title=\u30D6\u30ED\u30C3\u30AF\u3042\u305F\u308A\u306E\u30A2\u30A4\u30C6\u30E0\u6570\uFF08\u30D6\u30ED\u30C3\u30AF\u306E\u30B5\u30A4\u30BA\uFF09
import_data.general.read_data=\u30D5\u30A1\u30A4\u30EB\u5185\u306E\u30C7\u30FC\u30BF\u3092\u8AAD\u307F\u53D6\u308A\u307E\u3059
general.languages.italian=\u30A4\u30BF\u30EA\u30A2\u306E
import_data.option1.description=\u4E00\u90E8\u306E\u95A2\u6570\u306F\u3001\u5404\u884C\u304C\u691C\u67FB\u3055\u308C\u308B\u5165\u529B\u30D5\u30A1\u30A4\u30EB\u3092\u53D6\u5F97\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u3001\u5404\u884C\u5185\u306B\u9805\u76EE\u306E\u30EA\u30B9\u30C8\u304C\u3042\u308A\u307E\u3059\u3002\u3053\u306E\u30A4\u30F3\u30DD\u30FC\u30C8\u30DA\u30FC\u30B8\u306F\u305D\u306E\u3088\u3046\u306A\u30D5\u30A1\u30A4\u30EB\u3092\u8AAD\u307F\u53D6\u308A\u307E\u3059
general.message.back_to_menu=\u30E1\u30CB\u30E5\u30FC\u306B\u623B\u308B
labelling_role.h2=\u62DB\u5F85\u3057\u305F\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306B\u3088\u3063\u3066\u3001Web\u3084\u30E2\u30D0\u30A4\u30EB\u3067\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306B\u975E\u5E38\u306B\u7C21\u5358\u306B\u30E9\u30D9\u30EB\u3092\u4ED8\u3051\u305F\u308A\u3001\u30D1\u30D6\u30EA\u30C3\u30AF\u30A2\u30CE\u30C6\u30FC\u30B7\u30E7\u30F3\u30BF\u30B9\u30AF\u306B\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002
back.bwsbean.warning.task_exists_title=\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306B\u306F\u3059\u3067\u306B\u30BF\u30B9\u30AF\u304C\u5B9A\u7FA9\u3055\u308C\u3066\u3044\u307E\u3059\u3002
index.togetstarted=\u958B\u59CB\u3059\u308B\u306B\u306F\u3001\u5FC5\u8981\u306A\u306E\u306F\u30D5\u30A1\u30A4\u30EB\uFF08Excel\u3001pdf\u3001csv\u3001txt ...\uFF09\u307E\u305F\u306F\u30C6\u30AD\u30B9\u30C8\u3092\u542B\u3080Google\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u3060\u3051\u3067\u3059\u3002
import_data.general.my_data_has_headers=\u79C1\u306E\u30C7\u30FC\u30BF\u306B\u306F\u30D8\u30C3\u30C0\u30FC\u304C\u3042\u308A\u307E\u3059
gaze.network_builder.tips_and_tricks.title=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304B\u3089\u6D1E\u5BDF\u3092\u5F97\u308B\u305F\u3081\u306E\u30D2\u30F3\u30C8\u3068\u30B3\u30C4
index.title=\uD83D\uDD0E\u30CE\u30FC\u30B3\u30FC\u30C9\u6A5F\u80FD\uFF1A\u975E\u30B3\u30FC\u30C0\u30FC\u306E\u305F\u3081\u306E\u7121\u6599\u306E\u30C7\u30FC\u30BF\u5206\u6790
labelling.annotators_management.add_annotator=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u8FFD\u52A0\u3059\u308B
organic.general.argument1.title=\uD83D\uDE80\u9AD8\u901F\u3067\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u304C\u9AD8\u3044
link_prediction.explanation.title=\u512A\u5148\u30A2\u30BF\u30C3\u30C1\u30E1\u30F3\u30C8-\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5185\u306E\u65B0\u3057\u3044\u300C\u53EF\u80FD\u6027\u306E\u3042\u308B\u300D\u30EA\u30F3\u30AF\u3092\u4E88\u6E2C\u3059\u308B\u65B9\u6CD5
general.verbs.remove=\u524A\u9664
back.import.one_file_uploaded=1\u3064\u306E\u30D5\u30A1\u30A4\u30EB\u304C\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u307E\u3057\u305F
labelling_task_definition_bws.actuallambda=<strong>\u30E9\u30E0\u30C0\u03BB</strong>\u306E\u3053\u306E\u5B9F\u969B\u306E\u5024\u306F\u3001\u5E73\u5747\u3057\u30662\u3064\u306E\u30A2\u30A4\u30C6\u30E0\u304C\u540C\u3058\u30D6\u30ED\u30C3\u30AF\u306B\u3053\u306E\u56DE\u6570\u51FA\u73FE\u3059\u308B\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002
umigon.sentiment_analysis_tool.argument6.title=\u30B9\u30B3\u30A2\u3001\u30D1\u30FC\u30BB\u30F3\u30C6\u30FC\u30B8\u3001\u611F\u60C5\uFF1F
general.nouns.delight=\u559C\u3073
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u30D6\u30ED\u30C3\u30AF\u304C\u751F\u6210\u3055\u308C\u307E\u3057\u305F\u3002\u6B21\u306E\u30B9\u30C6\u30C3\u30D7\u306F\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u5206\u6790\u3059\u308B\u30C7\u30FC\u30BF\u3092\u9078\u629E\u3057\u3066\u76F4\u63A5\u4F7F\u7528\u3057\u307E\u3059\u3002
topics.topics_extraction_tool.argument2.details=\u3053\u306E\u30C6\u30AF\u30CE\u30ED\u30B8\u30FC\u306B\u306F\u3001\u5927\u304D\u306A\uFF08\u300C\u30DE\u30AF\u30ED\u300D\uFF09\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u308B\u5FC5\u8981\u304C\u3042\u308B\u5834\u5408\u3001\u307E\u305F\u306F\u4EE3\u308F\u308A\u306B\u591A\u304F\u306E\u300C\u30DF\u30AF\u30ED\u300D\uFF08\u5C0F\u3055\u306A\uFF09\u30C8\u30D4\u30C3\u30AF\u3092\u8B58\u5225\u3057\u305F\u3044\u5834\u5408\u306B\u7D30\u304B\u304F\u5236\u5FA1\u3059\u308B\u305F\u3081\u306E\u300C\u7CBE\u5EA6\u300D\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
labelling.general.free_comment_invitation=\u8FFD\u52A0\u3059\u308B\u7121\u6599\u306E\u30B3\u30E1\u30F3\u30C8\u304C\u3042\u308B\u5834\u5408\u306F\u3001\u3053\u3053\u306B\u66F8\u304D\u8FBC\u3093\u3067\u304F\u3060\u3055\u3044\u3002
labelling.item_eval.bws.description=\u3053\u308C\u306F\u3001\u6700\u3082\u60AA\u3044\u30B9\u30B1\u30FC\u30EA\u30F3\u30B0\u306E\u30BF\u30B9\u30AF\u306E\u305F\u3081\u306B\u3001\u6CE8\u91C8\u304C\u5B9F\u969B\u306B\u5B9F\u884C\u3055\u308C\u308B\u5834\u6240\u3067\u3059
highlighter.results.title=CSS\u3092\u4F7F\u7528\u3057\u3066\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u5358\u8A9E\u3092\u5F37\u8ABF\u8868\u793A\u3059\u308B\u7121\u6599\u30C4\u30FC\u30EB-\u7D50\u679C\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3059\u308B
general.message.get_in_touch_if_need_support_new_language=\uFF08\u30B5\u30DD\u30FC\u30C8\u3059\u308B\u65B0\u3057\u3044\u8A00\u8A9E\u304C\u5FC5\u8981\u306A\u5834\u5408\u306F\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\uFF09
labelling_task_management.description=\u505C\u6B62\u3057\u305F\u6CE8\u91C8\u30BF\u30B9\u30AF\u3092\u7BA1\u7406\u3059\u308B\uFF08\u7DE8\u96C6\u3001\u524A\u9664\uFF09
general.message.user_exists.instructions=\u300C\u65B0\u898F\u30E6\u30FC\u30B6\u30FC\u300D\u306E\u9078\u629E\u3092\u89E3\u9664\u3057\u3001\u3067\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044
labelling_task_definition_bws.fixed_param.title=\u56FA\u5B9A\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\uFF1A\u30A2\u30A4\u30C6\u30E0\u6570\u2192\u6CE8\u91C8
gaze.results.long_explanation=<h3>\u3053\u306E\u95A2\u6570\u306F\u3001\u6B21\u306E\u3088\u3046\u306A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3057\u307E\u3057\u305F\u3002</h3><ul><li><strong>\u30AA\u30D7\u30B7\u30E7\u30F31\uFF08\u5171\u8D77\uFF09\u3092\u9078\u629E\u3057\u305F\u5834\u5408</strong>\uFF1A2\u3064\u306E\u5F0F\u304C1\u3064\u307E\u305F\u306F\u8907\u6570\u306E\u884C\u3067\u5171\u8D77\u3059\u308B\u5834\u5408\u3001\u305D\u308C\u3089\u306F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3067\u63A5\u7D9A\u3055\u308C\u307E\u3059</li><li><strong>\u30AA\u30D7\u30B7\u30E7\u30F32\uFF08\u30BD\u30FC\u30B9\u3068\u30BF\u30FC\u30B2\u30C3\u30C8\uFF09\u3092\u9078\u629E\u3057\u305F\u5834\u5408</strong>\uFF1A2\u3064\u306E\u30BD\u30FC\u30B9\u306B\u5C11\u306A\u304F\u3068\u30821\u3064\u306E\u30BF\u30FC\u30B2\u30C3\u30C8\u304C\u5171\u901A\u3057\u3066\u3044\u308B\u5834\u5408\u3001\u305D\u308C\u3089\u306F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u63A5\u7D9A\u3055\u308C\u307E\u3059\u3002</li></ul><h3> Gephi\u3001VOSviewer\u3001\u307E\u305F\u306FGephisto\u3092\u4F7F\u7528\u3057\u3066\u30B0\u30E9\u30D5\u3092\u8996\u899A\u5316\u3057\u307E\u3059</h3><p>\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u95A2\u3059\u308B\u3059\u3079\u3066\u306E\u60C5\u5831\u3092\u542B\u3080<strong>gexf\u30D5\u30A1\u30A4\u30EB</strong>\u3068\u3057\u3066\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u5168\u4F53\uFF08\u3055\u3089\u306B\u591A\u304F\u306E\u5F0F\u3092\u542B\u3080\uFF09\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3067\u304D\u307E\u3059\u3002 <strong>Gexf\u30D5\u30A1\u30A4\u30EB</strong>\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u8996\u899A\u5316\u7528\u306E\u4E3B\u8981\u306A\u7121\u6599\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3067\u3042\u308B<a href\="https\://gephi.org" target\="_blank">Gephi</a>\u3092\u4F7F\u7528\u3057\u3066\u958B\u3044\u305F\u308A\u3001\u8ABF\u3079\u305F\u308A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002</p><br/><p>\u307E\u305F\u3001\u30E9\u30A4\u30C7\u30F3\u5927\u5B66\u306E\u79D1\u5B66\u6280\u8853\u7814\u7A76\u30BB\u30F3\u30BF\u30FC\uFF08CWTS\uFF09\u306ENees JanvanEck\u3068LudoWaltman\u306B\u3088\u3063\u3066\u958B\u767A\u3055\u308C\u305F\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3067\u3042\u308B<a href\="https\://www.vosviewer.com/" target\="_blank">VOSvieweronline</a>\u3092\u4F7F\u7528\u3057\u3066\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u76F4\u63A5\u8996\u899A\u5316\u3059\u308B\u3053\u3068\u3082\u3067\u304D\u307E\u3059\u3002</p><br/><p>\u6700\u5F8C\u306B\u3001 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a>\u306F\u3001\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067viz\u3092\u4F5C\u6210\u3059\u308BWeb\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3067\u3042\u308A\u3001PNG\u30D5\u30A1\u30A4\u30EB\u3068\u3057\u3066\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3067\u304D\u307E\u3059\u3002</p><br/>
import_data.twitter.connect=\uD83D\uDCDETwitter\u306B\u63A5\u7D9A\u3059\u308B
labelling_task_definition_bws.in_practice=<p>2.\u5B9F\u969B\u306B\u306F\u3001\u30D1\u30E9\u30E1\u30FC\u30BF\u30FCv\u3001r\u3001k\u3001\u304A\u3088\u3073\u30E9\u30E0\u30C0\u03BB\u306E\u3059\u3079\u3066\u306E\u7D44\u307F\u5408\u308F\u305B\u306B\u5BFE\u3057\u3066\u5B8C\u5168\u306ABIBD\u304C\u5E38\u306B\u53EF\u80FD\u3067\u3042\u308B\u3068\u306F\u9650\u308A\u307E\u305B\u3093\u3002 v\uFF08\u30A2\u30A4\u30C6\u30E0\u6570\uFF09\u304C\u56FA\u5B9A\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001k\u3001r\u3001\u30E9\u30E0\u30C0\u03BB\u306F\u304A\u305D\u3089\u304F\u7406\u8AD6\u5024\u3068\u306F\u7570\u306A\u308A\u307E\u3059\u3002</p><p>\u4EE5\u4E0B\u306F\u3001\u4F5C\u6210\u3057\u305F\u3070\u304B\u308A\u306E\u30BF\u30B9\u30AF\u306E\u5B9F\u969B\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u3067\u3059\u3002</p>
labelling_role.login_to_list_tasks_created=\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u3001\u4F5C\u6210\u3057\u305F\u30BF\u30B9\u30AF\u3092\u8868\u793A\u304A\u3088\u3073\u7BA1\u7406\u3057\u307E\u3059
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u30D1\u30E9\u30E1\u30FC\u30BF\u3092\u78BA\u8A8D\u3057\u3001\u30D6\u30ED\u30C3\u30AF\u3092\u751F\u6210\u3057\u307E\u3059
network_converter.creating_a_bridge.title=Gephi\u3068VOSviewer\u306E\u9593\u306B\u30D6\u30EA\u30C3\u30B8\u3092\u4F5C\u6210\u3059\u308B
labelling_task_definition_bws.nb_annotators.details=<p>\u3053\u306E\u30DA\u30FC\u30B8\u3092\u96E2\u308C\u308B\u3068\u3001\u3053\u306E\u30A2\u30A4\u30C6\u30E0\u30EA\u30B9\u30C8\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u6570\u306F\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002<strong>\u614E\u91CD\u306B\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044</strong>\u3002</p><br/><br/>\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u6570\uFF1A
general.message.finding_key_terms=\uD83C\uDFAF\u91CD\u8981\u306A\u7528\u8A9E\u3084\u8868\u73FE\u3092\u898B\u3064\u3051\u308B...
general.languages.russian=\u30ED\u30B7\u30A2
general.languages.spanish=\u30B9\u30DA\u30A4\u30F3\u8A9E
pdfmatcher.tool.title=\uD83C\uDFAF\u5165\u529B\u3068\u3057\u3066\u5358\u8A9E\u3092\u9078\u629E\u3057\u3001\u63D0\u4F9B\u3059\u308Bpdf\u30D5\u30A1\u30A4\u30EB\u3067\u305D\u308C\u3092\u898B\u3064\u3051\u307E\u3059
general.languages.norwegian=\u30CE\u30EB\u30A6\u30A7\u30FC\u8A9E
network_converter.warning_not_gephi_file=\u26A1\u30D5\u30A1\u30A4\u30EB\u306F\u3001 <strong>.gephi\u30D5\u30A1\u30A4\u30EB</strong>\u3067\u306F\u306A\u304F\u3001 <strong>.gexf</strong>\u30D5\u30A1\u30A4\u30EB\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u3053\u3053\u3067\u3059\u3079\u3066\u306E\u8A73\u7D30\u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044</a><br/>\uD83D\uDEA8\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306F500\u30CE\u30FC\u30C9\u4EE5\u4E0B\u3067\u69CB\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u305D\u3046\u3057\u306A\u3044\u3068\u3001\u30AA\u30F3\u30E9\u30A4\u30F3\u306E\u8996\u899A\u5316\u3092\u8AAD\u307F\u53D6\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3059\u3002\u8A73\u7D30\u306B\u3064\u3044\u3066\u306F\u3001\u4EE5\u4E0B\u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\u3002<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u300C\u306F\u3044\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u3053\u306E\u5217\u3067\u5206\u6790\u304C\u5B9F\u884C\u3055\u308C\u307E\u3059
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F\u30C7\u30FC\u30BF\u6CE8\u91C8\u30BF\u30B9\u30AF\uFF1A\u30BF\u30B9\u30AF\u7BA1\u7406\u30DA\u30FC\u30B8
general.message.back_to_the_menu=\u30E1\u30CB\u30E5\u30FC\u306B\u623B\u308B
import_data.option2.title=\u30BD\u30FC\u30B9\u3068\u30BF\u30FC\u30B2\u30C3\u30C8\u3092\u542B\u3080\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B\u30DA\u30FC\u30B8
general.message.your_password=\u3042\u306A\u305F\u306E\u30D1\u30B9\u30EF\u30FC\u30C9
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u30C4\u30FC\u30EB\u304C\u5F93\u3046\u539F\u5247\u306F<a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u3001\u8A08\u7B97\u8A00\u8A9E\u5B66\u5354\u4F1A\u306E\u30A2\u30F3\u30BD\u30ED\u30B8\u30FC\u306B\u63B2\u8F09\u3055\u308C\u305F\u3001Umigon</a>\u306B\u95A2\u3059\u308B\u3053\u306E\u5B66\u8853\u51FA\u7248\u7269\u306B\u8A18\u8F09\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u30C4\u30FC\u30EB\u306F\u6B21\u306E\u624B\u9806\u306B\u5F93\u3044\u307E\u3059\u3002</p><ol><li>\u30C6\u30AD\u30B9\u30C8\u306E\u9577\u3055\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A\u305D\u308C\u304C\u307B\u3093\u306E\u6570\u8A9E\u77ED\u3044\u5834\u5408\u3001\u305D\u308C\u306F\u5206\u985E\u3055\u308C\u307E\u305B\u3093</li><li>URL\u306E\u524A\u9664\u3001\u5F15\u7528\u7B26\u3067\u56F2\u307E\u308C\u305F\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u524A\u9664\u3001\u30A2\u30DD\u30B9\u30C8\u30ED\u30D5\u30A3\u306E\u6B63\u898F\u5316</li><li>\u30C6\u30AD\u30B9\u30C8\u306E2\u3064\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u304C\u78BA\u7ACB\u3055\u308C\u307E\u3059\u30021\u3064\u306F\u3059\u3079\u3066\u306E\u30A2\u30AF\u30BB\u30F3\u30C8\u3068\u7279\u6B8A\u6587\u5B57\u304C\u524A\u9664\u3055\u308C\u3001\u3082\u30461\u3064\u306F\u305D\u308C\u3089\u304C\u4FDD\u6301\u3055\u308C\u307E\u3059\u3002\u6B21\u306E\u3059\u3079\u3066\u306E\u624B\u9806\u306F\u3001\u4E21\u65B9\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u306E\u30C6\u30AD\u30B9\u30C8\u306B\u9069\u7528\u3055\u308C\u307E\u3059\u3002</li><li><strong>\u7D75\u6587\u5B57\u3001\u7D75\u6587\u5B57\u3001\u30AA\u30CE\u30DE\u30C8\u30DA\u3092</strong>\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30C6\u30AD\u30B9\u30C8\u3092\u524D\u51E6\u7406\u3057\u3066\u524A\u9664\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002\u30C6\u30AD\u30B9\u30C8\u306F\u611F\u60C5\u306B\u95A2\u3059\u308B\u6709\u7528\u306A\u60C5\u5831\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002</li><li>\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u304C\u3042\u308B\u5834\u5408\u306F\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044</li><li>n\u30B0\u30E9\u30E0\u304B\u30894\u30B0\u30E9\u30E0\u307E\u3067\u306E\u30C6\u30AD\u30B9\u30C8\u306E\u5206\u89E3</li><li>\u5404n-gram\u306B\u3064\u3044\u3066\uFF1A<ul><li>\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u4E8B\u524D\u306B\u78BA\u7ACB\u3055\u308C\u305F\u30EA\u30B9\u30C8\u306B\u5C5E\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u30B9\u30AD\u30C3\u30D7\u3057\u307E\u3059</li><li>\u7E70\u308A\u8FD4\u3055\u308C\u308B\u6587\u5B57\u3092\u78BA\u8A8D\u3057\u3001\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u524A\u9664\u3057\u307E\u3059\uFF08 <code>yeeeahhh\!</code>\u306Fyes\u306B\u306A\u308A<code>yeah\!</code> \uFF09</li><li> n-gram\u304C\u6F5C\u5728\u7684\u306B\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u4E8B\u524D\u306B\u78BA\u7ACB\u3055\u308C\u305F\u30EA\u30B9\u30C8\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3057\u307E\u3059\u3002\u305D\u306E\u5834\u5408\u3001\u5BFE\u5FDC\u3059\u308B\u30EB\u30FC\u30EB\u304C\u9069\u7528\u3055\u308C\u307E\u3059\u3002\u307B\u3068\u3093\u3069\u306E\u5834\u5408\u3001\u30EB\u30FC\u30EB\u306F\u300C\u80AF\u5B9A\u7684\u306A\u5358\u8A9E\u306F\u30C6\u30AD\u30B9\u30C8\u306B\u80AF\u5B9A\u7684\u306A\u611F\u60C5\u3092\u4E0E\u3048\u308B\u300D\u3068\u540C\u3058\u304F\u3089\u3044\u5358\u7D14\u3067\u3059\u304C\u3001\u3082\u3061\u308D\u3093\u3001\u3088\u308A\u8907\u96D1\u306A\u30EB\u30FC\u30EB\u3082\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002</li><li> n-gram\u304C\u6F5C\u5728\u7684\u306B\u5426\u5B9A\u7684\u306A\u5358\u8A9E\u306E\u4E8B\u524D\u306B\u78BA\u7ACB\u3055\u308C\u305F\u30EA\u30B9\u30C8\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3057\u307E\u3059\u3002\u540C\u3058\u30ED\u30B8\u30C3\u30AF\u304C\u9069\u7528\u3055\u308C\u307E\u3059</li></ul></li><li>\u6700\u7D42\u30C1\u30A7\u30C3\u30AF\uFF1A\u6587\u4E2D\u306E\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u306E\u691C\u51FA\uFF08\u300C\u3057\u304B\u3057\u300D\u3001\u300C\u3057\u304B\u3057\u300D\u3001\u300C\u305F\u3068\u3048\u300D\u306A\u3069\uFF09\u3002\u3053\u308C\u3089\u306E\u30E2\u30C7\u30EC\u30FC\u30BF\u30FC\u306E\u524D\u5F8C\u306B\u914D\u7F6E\u3055\u308C\u305F\u6B63\u307E\u305F\u306F\u8CA0\u306E\u5024\u306F\u4FDD\u6301\u3055\u308C\u308B\u304B\u3001\u524A\u9664\u3055\u308C\u307E\u3059\u3002</li><li>\u524D\u306E\u624B\u9806\u306E\u7D50\u679C\u306B\u57FA\u3065\u3044\u305F\u3001\u8907\u96D1\u306A\u30EB\u30FC\u30EB\u306B\u5F93\u3063\u305F\u6700\u7D42\u6C7A\u5B9A\u3002</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F\u5B66\u8853\u8AC7\u8A71\u304B\u3089\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u958B\u304D\u3001\u305D\u308C\u3089\u3092\u4F7F\u7528\u3059\u308B
index.academic.citations=\u611F\u60C5\u5206\u6790\u306E\u30A2\u30EB\u30B4\u30EA\u30BA\u30E0\u306F<a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u300124\u306E\u30BD\u30EA\u30E5\u30FC\u30B7\u30E7\u30F3\u306E\u4E2D\u3067\u6700\u9AD8\u306B\u30E9\u30F3\u30AF\u4ED8\u3051</a>\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u3053\u306E\u6A5F\u80FD\u3092\u4F7F\u7528\u3059\u308B\u5834\u5408\u306F\u3001\u6B21\u306E\u30EA\u30D5\u30A1\u30EC\u30F3\u30B9\u3092\u5F15\u7528\u3057\u3066\u304F\u3060\u3055\u3044\u3002<br/><i>\u30EB\u30F4\u30A1\u30ED\u30EF\u3001\u30AF\u30EC\u30DE\u30F3\u3002 \u300CUmigon\uFF1A\u7528\u8A9E\u30EA\u30B9\u30C8\u3068\u30D2\u30E5\u30FC\u30EA\u30B9\u30C6\u30A3\u30C3\u30AF\u306B\u57FA\u3065\u304F\u30C4\u30A4\u30FC\u30C8\u306E\u611F\u60C5\u5206\u6790\u300D\u3002\u7B2C7\u56DE\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u8A55\u4FA1\u306B\u95A2\u3059\u308B\u56FD\u969B\u30EF\u30FC\u30AF\u30B7\u30E7\u30C3\u30D7\uFF08SemEval\uFF09\u30012013\u5E74\u3001\u30B8\u30E7\u30FC\u30B8\u30A2\u5DDE\u30A2\u30C8\u30E9\u30F3\u30BF\u306E\u8B70\u4E8B\u9332\u3002</i>
labelling.annotators_management.delete_annotator=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u524A\u9664\u3059\u308B
sidebar.suggestion_new_feature=\u65B0\u6A5F\u80FD\u306E\u63D0\u6848\u306F\u3042\u308A\u307E\u3059\u304B\uFF1F
link_prediction.choose_gexf_or_read_below=\u65B0\u3057\u3044\u30EA\u30F3\u30AF\u304C\u4E88\u6E2C\u3055\u308C\u308Bgexf\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3059\u308B\u304B\u3001\u65B9\u6CD5\u8AD6\u306B\u3064\u3044\u3066\u4EE5\u4E0B\u3092\u304A\u8AAD\u307F\u304F\u3060\u3055\u3044
labelling.general.skip_previous=\u30B9\u30AD\u30C3\u30D7\u3057\u3066\u524D\u306E\u30A2\u30A4\u30C6\u30E0\u306B\u623B\u308B
delight.tool.description=\u82F1\u8A9E\u306E\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u304B\u3089\u306E\u30C6\u30AD\u30B9\u30C8\u306E\u611F\u60C5\u3068\u3057\u3066\u300C\u559C\u3073\u300D\u3092\u8B58\u5225\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u30C4\u30FC\u30EB\u3002
general.languages.german=\u30C9\u30A4\u30C4\u4EBA
labelling.report_categorization.description=\u5206\u985E\u30BF\u30B9\u30AF\u306E\u7D50\u679C\u306B\u95A2\u3059\u308B\u5B8C\u5168\u306A\u30EC\u30DD\u30FC\u30C8
back.import.reading_sheet=\uD83D\uDCC3\u30B9\u30D7\u30EC\u30C3\u30C9\u30B7\u30FC\u30C8\u3092\u8AAD\u3080
import_data.option1.for_Excel_files=Excel\u30D5\u30A1\u30A4\u30EB\u306E\u5834\u5408\u3001\u5404\u9805\u76EE\u306F\u5217\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
labelling_task_definition_bws.or_make_public=\u307E\u305F\u306F\u3001\u3053\u306E\u30C1\u30A7\u30C3\u30AF\u30DC\u30C3\u30AF\u30B9\u3092\u30AA\u30F3\u306B\u3057\u3066\u3001\u30BF\u30B9\u30AF\u3092\u300C\u516C\u958B\u300D\u3057\u307E\u3059\u3002URL\u304C\u751F\u6210\u3055<strong>\u308C\u3001\u30EA\u30F3\u30AF\u3092\u77E5\u3063\u3066\u3044\u308B\u4EBA\u306A\u3089\u8AB0\u3067\u3082\u6CE8\u91C8\u3092\u5B9F\u884C\u3067\u304D\u307E\u3059</strong>\u3002
general.message.see_more_details=\u8A73\u7D30\uFF1A
umigon.results.tagline=\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u306B\u5BFE\u3059\u308B\u611F\u60C5\u306E\u5206\u6790\uFF1A\u7D50\u679C
network_converter.option2=\u30AA\u30D7\u30B7\u30E7\u30F32\uFF1AVOSviewer json\u30D5\u30A1\u30A4\u30EB\u3092Gephi\u30D5\u30A1\u30A4\u30EB\uFF08.gexf\u5F62\u5F0F\uFF09\u306B\u5909\u63DB\u3059\u308B
network_converter.option1=\u30AA\u30D7\u30B7\u30E7\u30F31\uFF1AGephigexf\u30D5\u30A1\u30A4\u30EB\u3092VOSviewerjson\u30D5\u30A1\u30A4\u30EB\u306B\u5909\u63DB\u3057\u307E\u3059[\u30AA\u30D7\u30B7\u30E7\u30F3\u3067\u3001\u30D5\u30A1\u30A4\u30EB\u3092Web\u30D3\u30B8\u30E5\u30A2\u30E9\u30A4\u30BC\u30FC\u30B7\u30E7\u30F3\u3068\u3057\u3066\u3059\u3050\u306B\u5171\u6709\u3057\u307E\u3059]
link_prediction.warning_size=\uD83D\uDEA8\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306F1000\u30CE\u30FC\u30C9\u4EE5\u4E0B\u3067\u69CB\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u305D\u3046\u3057\u306A\u3044\u3068\u3001\u8A08\u7B97\u304C\u975E\u5E38\u306B\u9045\u304F\u306A\u308A\u307E\u3059\u3002\u8A73\u7D30\u306B\u3064\u3044\u3066\u306F\u3001\u4EE5\u4E0B\u3092\u53C2\u7167\u3057\u3066\u304F\u3060\u3055\u3044\u3002
organic.title=\uD83D\uDCE2\u9867\u5BA2\u306E\u58F0\u3092\u6709\u6A5F\u7684\u306B\u805E\u304F\uFF1A\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB\u3002
index.button.topics=\uD83D\uDD26\u3042\u306A\u305F\u306E\u30C6\u30AD\u30B9\u30C8\u3067\u91CD\u8981\u306A\u30C8\u30D4\u30C3\u30AF\u3092\u898B\u3064\u3051\u3066\u304F\u3060\u3055\u3044
organic.general.soundspromoted=\u4F01\u696D/\u30B9\u30DD\u30F3\u30B5\u30FC\u306E\u58F0
general.message.switch_to_desktop=\u30C7\u30B9\u30AF\u30C8\u30C3\u30D7\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u306E\u30D6\u30E9\u30A6\u30B6\u306B\u5207\u308A\u66FF\u3048\u3066\u304F\u3060\u3055\u3044\u3002
general.nouns.no_delight=\u559C\u3073\u306F\u3042\u308A\u307E\u305B\u3093
umigon.sentiment_analysis_tool.api.output-format.details=\u300Cplain\u300D\u3001\u300Chtml\u300D\u3001\u300Cjson\u300D\u306E3\u3064\u306E\u5024\u304B\u3089\u9078\u629E\u3057\u307E\u3059
labelling_task_definition_bws.block_size.details=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F\u3001\u5C0F\u3055\u306A\u30B0\u30EB\u30FC\u30D7\u306B\u96C6\u3081\u3089\u308C\u305F\u30A2\u30A4\u30C6\u30E0\u3092\u6BD4\u8F03\u3057\u307E\u3059\u3002\u30B0\u30EB\u30FC\u30D7\u306B\u306F\u3044\u304F\u3064\u306E\u30A2\u30A4\u30C6\u30E0\u304C\u5FC5\u8981\u3067\u3059\u304B\uFF1F \uFF08\u300C\u30D6\u30ED\u30C3\u30AF\u300D\u5185\uFF09\uFF1F<br/><br/><strong>\u30D6\u30ED\u30C3\u30AF\u306E\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u6A19\u6E96\u30B5\u30A4\u30BA\u306F4\u3067\u3059\u3002\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F\u4E00\u5EA6\u306B4\u3064\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u6BD4\u8F03\u3057\u307E\u3059\u3002</strong>
highlighter.tool.explanation1=<p>\u8272\u306E\u52B9\u679C\u306F\u3001html\u30BF\u30B0&lt;span&gt;\u3068\u305D\u306E\u4E2D\u306Bcss\u30B9\u30BF\u30A4\u30EB\u3092\u8FFD\u52A0\u3057\u305F\u7D50\u679C\u3067\u3059\u3002</p><br/><br/><p>\u30CF\u30A4\u30E9\u30A4\u30C8\u306B\u4F7F\u7528\u3055\u308C\u308B\u8272\u306F\u30AB\u30B9\u30BF\u30DE\u30A4\u30BA\u3067\u304D\u307E\u3059\uFF1A\u30C6\u30AD\u30B9\u30C8\u306E\u8272\u3068\u80CC\u666F\u8272\uFF08\u4EE5\u4E0B\u3092\u53C2\u7167\uFF09\u3002</p>
labelling_task_definition_categorization.which_categories_question=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F\u30A2\u30A4\u30C6\u30E0\u3092\u5206\u985E\u3057\u307E\u3059\u3002\u5F7C\u3089\u304C\u9078\u3076\u3079\u304D\u30AB\u30C6\u30B4\u30EA\u30FC\u306F\u4F55\u3067\u3059\u304B\uFF1F
general.message.wait_long_operation=\u23F3\u3053\u306E\u64CD\u4F5C\u306B\u306F\u6642\u9593\u304C\u304B\u304B\u308B\u5834\u5408\u304C\u3042\u308A\u307E\u3059\u3002\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002
labelling_task_definition_bws.if_too_many_tasks=\uFF08\u3053\u306E\u5024\u304C\u9AD8\u3059\u304E\u308B\u5834\u5408-\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3054\u3068\u306E\u4F5C\u696D\u304C\u591A\u3059\u304E\u307E\u3059\uFF01-\u4E0A\u8A18\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u3092\u5909\u66F4\u3057\u307E\u3059\u3002\u307E\u305F\u306F\u3001\u30A2\u30A4\u30C6\u30E0\u306E\u3088\u308A\u5C0F\u3055\u306A\u30EA\u30B9\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u307E\u3059...\uFF09
general.message.text_in_bulk_pdf_only=PDF\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E
general.message.check_spam=\u30B9\u30D1\u30E0\u30D5\u30A9\u30EB\u30C0\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044
import_data.bulk.title=\u30C7\u30FC\u30BF\u3092\u30D7\u30EC\u30FC\u30F3\u30C6\u30AD\u30B9\u30C8\u3068\u3057\u3066\u30A4\u30F3\u30DD\u30FC\u30C8\u3059\u308B
back.import.twitter_credentials_not\ found=\uD83E\uDD9FTwitter\u306E\u30AF\u30EC\u30C7\u30F3\u30B7\u30E3\u30EB\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F
general.message.providing_own_stopwords.details3=\u3053\u308C\u3089\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u5171\u6709\u3057\u3066\u518D\u5229\u7528\u3057\u3001\u3059\u3079\u3066\u306E\u4EBA\u306E\u30A2\u30D7\u30EA\u3092\u6539\u5584\u3067\u304D\u308B\u3053\u3068\u306B\u540C\u610F\u3059\u308B\u5834\u5408\u306F\u3001\u3053\u306E\u30DC\u30C3\u30AF\u30B9\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uD83D\uDE4F\u3002
general.message.providing_own_stopwords.details2=\u3053\u306E\u30EA\u30B9\u30C8\u3092\u30C7\u30D5\u30A9\u30EB\u30C8\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u30EA\u30B9\u30C8\u306B\u7F6E\u304D\u63DB\u3048\u308B\uFF08\u5408\u8A08\u3059\u308B\u306E\u3067\u306F\u306A\u304F\uFF09\u5834\u5408\u306F\u3001\u3053\u306E\u30DC\u30C3\u30AF\u30B9\u3092\u9078\u629E\u3057\u307E\u3059\u3002
general.message.providing_own_stopwords.details1=\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u30EA\u30B9\u30C8\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u307E\u3059\u3002 1\u884C\u306B1\u8A9E\u306E.txt\u30D5\u30A1\u30A4\u30EB\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
organic.general.tone_of_voice=\u58F0\u306E\u30C8\u30FC\u30F3
index.testsentimentanalysisuk=\u82F1\u8A9E\u30C6\u30AD\u30B9\u30C8\u306E\u611F\u60C5\u5206\u6790
general.message.remove_science_stopwords=\u300C\u79D1\u5B66\u300D\u306E\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u3092\u524A\u9664\u3059\u308B
general.verbs.confirm=\u78BA\u8A8D
labelling.item_eval.categorization.title=\u30AB\u30C6\u30B4\u30EA\u30E9\u30D9\u30EA\u30F3\u30B0-\u30A2\u30A4\u30C6\u30E0\u8A55\u4FA1
index.calltochooseafunction=\u6A5F\u80FD\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
cowo.tool.argument3.title=\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304B\u3089\u6D1E\u5BDF\u3092\u5F97\u308B\u305F\u3081\u306E\u30D2\u30F3\u30C8\u3068\u30B3\u30C4
topics.topics_extraction_tool.model_short_description.details=\u3053\u306E\u95A2\u6570\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u306E\u5404\u884C\u306E\u7528\u8A9E\u306E\u30DA\u30A2\u3092\u8B58\u5225\u3057\u307E\u3059\u3002\u3053\u308C\u3089\u306E\u30DA\u30A2\u306F\u5171\u8D77\u3068\u547C\u3070\u308C\u307E\u3059\u3002\u7528\u8A9E\u306E\u3059\u3079\u3066\u306E\u30DA\u30A2\u3092\u96C6\u7D04\u3057\u3066\u3001\u7528\u8A9E\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u304C\u69CB\u7BC9\u3055\u308C\u307E\u3059\u3002\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306F\u30B5\u30D6\u30EA\u30FC\u30B8\u30E7\u30F3\u306B\u5206\u5272\u3055\u308C\u3001\u5404\u30B5\u30D6\u30EA\u30FC\u30B8\u30E7\u30F3\u306F\u30C8\u30D4\u30C3\u30AF\u306B\u5BFE\u5FDC\u3057\u307E\u3059\u3002
labelling.annotators_management.delete_annotator_select=\u524A\u9664\u3059\u308B\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u9078\u629E\u3057\u307E\u3059\uFF08\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u307F\uFF09
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A\uD83D\uDE2C\u82F1\u8A9E\u3068\u30D5\u30E9\u30F3\u30B9\u8A9E\u306E\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u7528\u306E\u7121\u6599\u306E\u611F\u60C5\u5206\u6790\u30C4\u30FC\u30EB
cowo.tool.argument3.details=<p><strong>\u30C6\u30AD\u30B9\u30C8\u306E\u69CB\u9020\u3068\u5F62\u5F0F</strong>\uFF1A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306F\u3001\u540C\u3058\u30C6\u30AD\u30B9\u30C8\u884C\u306B\u8868\u793A\u3055\u308C\u308B\u7528\u8A9E\u306E\u30DA\u30A2\u3092\u691C\u51FA\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\u4F5C\u6210\u3055\u308C\u307E\u3059\u3002\u3057\u305F\u304C\u3063\u3066\u3001\u30C6\u30AD\u30B9\u30C8\u304C\u3069\u306E\u3088\u3046\u306B\u5206\u5272\u3055\u308C\u308B\u304B\u306B\u3064\u3044\u3066\u6CE8\u610F\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002\u7406\u60F3\u7684\u306B\u306F\u3001\u305D\u308C\u305E\u308C\u304C1\u884C\u306E\u6BD4\u8F03\u7684\u77ED\u3044\u6BB5\u843D\u3067\u69CB\u6210\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002 Excel\u30D5\u30A1\u30A4\u30EB\u3092\u4F7F\u7528\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u3001\u5404\u6BB5\u843D\u307E\u305F\u306F\u30C6\u30AD\u30B9\u30C8\u306E\u91CD\u8981\u306A\u30D6\u30ED\u30C3\u30AF\u304C\u7570\u306A\u308B\u884C\u306B\u8868\u793A\u3055\u308C\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002<br/><br/><strong>\u30C6\u30AD\u30B9\u30C8\u306E\u524D\u51E6\u7406</strong>\uFF1A\u3053\u306E\u95A2\u6570\u3092\u4F7F\u7528\u3059\u308B\u524D\u306B\u3001\u30C6\u30AD\u30B9\u30C8\u3092\u524D\u51E6\u7406\u307E\u305F\u306F\u30AF\u30EA\u30FC\u30F3\u30A2\u30C3\u30D7\u3059\u308B\u5FC5\u8981\u306F\u3042\u308A\u307E\u305B\u3093\u3002<br/><br/><strong>\u30B0\u30E9\u30D5\u306E\u63A2\u7D22</strong>\uFF1A\u95A2\u6570\u306B\u3088\u3063\u3066\u751F\u6210\u3055\u308C\u308B\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u63A2\u7D22\u306B\u306F\u30012\u3064\u306E\u7121\u6599\u306E\u30D7\u30ED\u30D5\u30A7\u30C3\u30B7\u30E7\u30CA\u30EB\u30B0\u30EC\u30FC\u30C9\u306E\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u3092\u304A\u52E7\u3081\u3057\u307E\u3059\u3002 <a href\="https\://gephi.org" target\="_blank">Gephi</a>\u306F\u3001\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u3067\u8A18\u8FF0\u7D71\u8A08\u3092\u30D5\u30A3\u30EB\u30BF\u30EA\u30F3\u30B0\u3001\u8272\u4ED8\u3051\u3001\u30B5\u30A4\u30BA\u5909\u66F4\u3001\u304A\u3088\u3073\u5B9F\u884C\u3059\u308B\u305F\u3081\u306E\u6700\u9AD8\u306E\u6A5F\u80FD\u3092\u63D0\u4F9B\u3057\u307E\u3059\uFF08<a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u4E2D\u9593\u4E2D\u5FC3\u6027</a>\u306A\u3069\uFF09\u3002 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a>\u306F\u3001\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3067\u6700\u3082\u30AF\u30EA\u30FC\u30F3\u3067\u89E3\u91C8\u3057\u3084\u3059\u3044\u8996\u899A\u5316\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002 VOSviewer\u306F\u3001\u6700\u521D\u306E\u30E6\u30FC\u30B9\u30B1\u30FC\u30B9\u3068\u3057\u3066\u79D1\u5B66\u8A08\u91CF\u5B66\u3092\u4F7F\u7528\u3057\u3066\u958B\u767A\u3055\u308C\u3066\u3044\u307E\u3059\u304C\u3001\u3042\u3089\u3086\u308B\u7A2E\u985E\u306E\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u5F79\u7ACB\u3061\u307E\u3059\u3002</p>
back.import.term_text_different_columns=\uD83D\uDE15\u7528\u8A9E\u3068\u30C6\u30AD\u30B9\u30C8\u306F\u7570\u306A\u308B\u5217\u306B\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
network_converter.click_to_convert=\u6B21\u306B\u3001\u4E0B\u306E\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u5909\u63DB\u3057\u307E\u3059\u3002
support.tagline=\u4F55\u304B\u554F\u984C\u3084\u63D0\u6848\u306F\u3042\u308A\u307E\u3059\u304B\uFF1F\u9023\u7D61\u3059\u308B\uFF01
general.small_words.why=\u306A\u305C\uFF1F
network_converter.howto=Gephi\u304B\u3089gexf\u30D5\u30A1\u30A4\u30EB\u3092\u53D6\u5F97\u3059\u308B\u65B9\u6CD5\u304C\u308F\u304B\u308A\u307E\u305B\u3093\u304B\uFF1F <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi\u304B\u3089VOSviewer\u3092\u4F7F\u7528\u3057\u305FWeb\u8996\u899A\u5316\u306B\u79FB\u884C\u3059\u308B\u65B9\u6CD5\u306B\u3064\u3044\u3066\u306F\u3001\u3053\u306E\u8A73\u7D30\u306A\u30C1\u30E5\u30FC\u30C8\u30EA\u30A2\u30EB\u3092</a>\u3054\u89A7\u304F\u3060\u3055\u3044\u3002
organic.general.model_long_description=<p>\u30C4\u30FC\u30EB\u304C\u5F93\u3046\u539F\u5247\u306F\u3001\u9069\u7528\u3055\u308C\u308B\u30EB\u30FC\u30EB\u3092\u9664\u3044\u3066\u3001<a href\="../umigon/sentiment_analysis_tool.html">\u611F\u60C5\u5206\u6790\u306E\u6A5F\u80FD\u306B</a>\u4F3C\u3066\u3044\u307E\u3059\u3002\u30C4\u30FC\u30EB\u306F\u6B21\u306E\u624B\u9806\u306B\u5F93\u3044\u307E\u3059\u3002</p><ol><li>\u30C6\u30AD\u30B9\u30C8\u306E\u9577\u3055\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A\u305D\u308C\u304C\u307B\u3093\u306E\u6570\u8A9E\u77ED\u3044\u5834\u5408\u3001\u305D\u308C\u306F\u5206\u985E\u3055\u308C\u307E\u305B\u3093</li><li>URL\u306E\u524A\u9664\u3001\u5F15\u7528\u7B26\u3067\u56F2\u307E\u308C\u305F\u30B3\u30F3\u30C6\u30F3\u30C4\u306E\u524A\u9664\u3001\u30A2\u30DD\u30B9\u30C8\u30ED\u30D5\u30A3\u306E\u6B63\u898F\u5316</li><li>\u30C6\u30AD\u30B9\u30C8\u306E2\u3064\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u304C\u78BA\u7ACB\u3055\u308C\u307E\u3059\u30021\u3064\u306F\u3059\u3079\u3066\u306E\u30A2\u30AF\u30BB\u30F3\u30C8\u3068\u7279\u6B8A\u6587\u5B57\u304C\u524A\u9664\u3055\u308C\u3001\u3082\u30461\u3064\u306F\u305D\u308C\u3089\u304C\u4FDD\u6301\u3055\u308C\u307E\u3059\u3002\u6B21\u306E\u3059\u3079\u3066\u306E\u624B\u9806\u306F\u3001\u4E21\u65B9\u306E\u30D0\u30FC\u30B8\u30E7\u30F3\u306E\u30C6\u30AD\u30B9\u30C8\u306B\u9069\u7528\u3055\u308C\u307E\u3059\u3002</li><li><strong>\u7D75\u6587\u5B57\u3001\u7D75\u6587\u5B57\u3001\u30AA\u30CE\u30DE\u30C8\u30DA\u3092</strong>\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30C6\u30AD\u30B9\u30C8\u3092\u524D\u51E6\u7406\u3057\u3066\u524A\u9664\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002\u30C6\u30AD\u30B9\u30C8\u306F\u611F\u60C5\u306B\u95A2\u3059\u308B\u6709\u7528\u306A\u60C5\u5831\u3092\u63D0\u4F9B\u3057\u307E\u3059\u3002</li><li>\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u304C\u3042\u308B\u5834\u5408\u306F\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044</li><li>n\u30B0\u30E9\u30E0\u304B\u30894\u30B0\u30E9\u30E0\u307E\u3067\u306E\u30C6\u30AD\u30B9\u30C8\u306E\u5206\u89E3</li><li>\u5404n-gram\u306B\u3064\u3044\u3066\uFF1A<ul><li>\u30B9\u30C8\u30C3\u30D7\u30EF\u30FC\u30C9\u306E\u4E8B\u524D\u306B\u78BA\u7ACB\u3055\u308C\u305F\u30EA\u30B9\u30C8\u306B\u5C5E\u3057\u3066\u3044\u308B\u5834\u5408\u306F\u30B9\u30AD\u30C3\u30D7\u3057\u307E\u3059</li><li>\u7E70\u308A\u8FD4\u3055\u308C\u308B\u6587\u5B57\u3092\u78BA\u8A8D\u3057\u3001\u5FC5\u8981\u306B\u5FDC\u3058\u3066\u524A\u9664\u3057\u307E\u3059\uFF08 <code>yeeeahhh\!</code>\u306Fyes\u306B\u306A\u308A<code>yeah\!</code> \uFF09</li><li> n-gram\u304C\u300C\u4F01\u696D\u306E\u30B9\u30D4\u30FC\u30C1\u300D\u3092\u793A\u3059\u8A9E\u5F59/\u8868\u73FE/\u30B9\u30BF\u30A4\u30EB\u306E\u4E8B\u524D\u306B\u78BA\u7ACB\u3055\u308C\u305F\u30EA\u30B9\u30C8\u306B\u542B\u307E\u308C\u3066\u3044\u308B\u304B\u3069\u3046\u304B\u3092\u78BA\u8A8D\u3057\u307E\u3059\u3002\u305D\u306E\u5834\u5408\u3001\u5BFE\u5FDC\u3059\u308B\u30EB\u30FC\u30EB\u304C\u9069\u7528\u3055\u308C\u307E\u3059\u3002</li></ul></li><li>\u524D\u306E\u624B\u9806\u306E\u7D50\u679C\u306B\u57FA\u3065\u3044\u305F\u6700\u7D42\u6C7A\u5B9A\u3002</li></ol>
back.labelling.all_annotators_provisioned=\u3059\u3079\u3066\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F\u3001\u3053\u306E\u30BF\u30B9\u30AF\u7528\u306B\u3059\u3067\u306B\u30D7\u30ED\u30D3\u30B8\u30E7\u30CB\u30F3\u30B0\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u8ABF\u3079\u3066\u307F\u307E\u3057\u3087\u3046\u3002
cowo.tool.argument4.title=\u30C6\u30AD\u30B9\u30C8\u304C\u69CB\u9020\u5316\u3055\u308C\u3066\u3044\u308B\u5834\u5408\u3001\u30A2\u30A4\u30C6\u30E0\u306E\u30EA\u30B9\u30C8\u304C\u8868\u793A\u3055\u308C\u307E\u3059
index.datapolicy.dataannotationfunction=\u6A5F\u80FD\u300C\u30C7\u30FC\u30BF\u30A2\u30CE\u30C6\u30FC\u30B7\u30E7\u30F3\u300D\u306B\u3064\u3044\u3066
labelling_task_definition_bws.results_total.details=<p>\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u30D6\u30ED\u30C3\u30AF\u306E\u6570\uFF08\u307E\u305F\u306F\u300C\u6BD4\u8F03\u3059\u308B\u30A2\u30A4\u30C6\u30E0\u306E\u30B0\u30EB\u30FC\u30D7\u300D\uFF09\u306F\u3001\u4E0A\u8A18\u3067\u8A2D\u5B9A\u3057\u305F3\u3064\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u306B\u76F4\u63A5\u4F9D\u5B58\u3057\u307E\u3059\u3002</p><ul><li>\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u30A2\u30A4\u30C6\u30E0\u306E\u6570\uFF08\u56FA\u5B9A\u3001\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u305F\u30D5\u30A1\u30A4\u30EB\u5185\u306E\u8981\u7D20\u306E\u6570\u306B\u3088\u3063\u3066\u7570\u306A\u308A\u307E\u3059\uFF09</li><li>\u4E00\u7DD2\u306B\u6BD4\u8F03\u3059\u308B\u30A2\u30A4\u30C6\u30E0\u306E\u6570\u3001\u307E\u305F\u306F\u300C\u30D6\u30ED\u30C3\u30AF\u306E\u30B5\u30A4\u30BA\u300D</li><li>\u30A2\u30A4\u30C6\u30E0\u306B\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u5FC5\u8981\u304C\u3042\u308B\u56DE\u6570</li></ul><br/><strong>\u307E\u3068\u3081\u308B\u3068\u3001\u3053\u308C\u3089\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u306F\u3001\u6CE8\u91C8\u30BF\u30B9\u30AF\uFF08\u307E\u305F\u306F\u300C\u30D6\u30ED\u30C3\u30AF\u300D\uFF09\u306E\u7DCF\u6570\u306B\u3064\u306A\u304C\u308A\u307E\u3059\uFF1A "</strong>
link_prediction.explanation.details=<p>\u3053\u306E\u95A2\u6570\u306F\u3001 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW\u306EMichael Henninger\u304C\u76E3\u7763\u3059\u308B\u3001MarcoRomanutti\u3068SaskiaSch\u00FCler\u306B</a>\u3088\u308BGephi\u30D7\u30E9\u30B0\u30A4\u30F3\u306E\u76F4\u63A5\u30A2\u30D7\u30EA\u30B1\u30FC\u30B7\u30E7\u30F3\u3067\u3059\u3002</p><br/><p>\u305D\u308C\u3089\u306E\u30B3\u30FC\u30C9\u306F<a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github\u306B\u8868\u793A\u3055\u308C</a>\u307E\u3059\u3002</p><br/><p>\u4E88\u6E2C\u306F<a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u512A\u5148\u7684\u306A\u30A2\u30BF\u30C3\u30C1\u30E1\u30F3\u30C8</a>\u306B\u57FA\u3065\u3044\u3066\u3044\u307E\u3059\u3002\u3053\u308C\u306F\u3001\u7121\u5411\u3067\u91CD\u307F\u4ED8\u3051\u3055\u308C\u3066\u3044\u306A\u3044\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u9650\u5B9A\u3055\u308C\u307E\u3059\u3002\u7406\u7531\u306F\u5358\u7D14\u3067\u3059\u3002\u4F5C\u6210\u3055\u308C\u308B\u53EF\u80FD\u6027\u304C\u6700\u3082\u9AD8\u3044\u30EA\u30F3\u30AF\u306F\u3001\u96A3\u63A5\u30CE\u30FC\u30C9\u304C\u6700\u3082\u591A\u30442\u3064\u306E\u30CE\u30FC\u30C9\u9593\u306E\u30EA\u30F3\u30AF\u3067\u3059\u304C\u3001\u307E\u3060\u63A5\u7D9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002</p><br/><p>\u3053\u306E\u30EA\u30F3\u30AF\u4E88\u6E2C\u3092\u3069\u306E\u3088\u3046\u306B\u89E3\u91C8\u3057\u307E\u3059\u304B\uFF1F\u30EA\u30F3\u30AF\u304C\u306A\u3044\u3068\u3044\u3046\u3053\u3068\u306F\u3001\u6B21\u306E\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002<br/><ol><li>\u3053\u306E\u30EA\u30F3\u30AF\u306E\u53EF\u80FD\u6027\u306F\u3042\u308A\u307E\u305B\u3093\uFF08\u95A2\u4E0E\u3059\u308B\u30CE\u30FC\u30C9\u306B\u300C\u95A2\u9023\u300D\u3057\u3066\u3044\u307E\u305B\u3093\uFF09</li><li>\u3053\u306E\u30EA\u30F3\u30AF\u304C\u4F5C\u6210\u3055\u308C\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u3001\u3053\u306E\u53EF\u80FD\u6027\u306F\u307E\u3060\u5B9F\u73FE\u3055\u308C\u3066\u3044\u307E\u305B\u3093</li><li>\u30EA\u30F3\u30AF\u306E\u53EF\u80FD\u6027\u306F\u3042\u308A\u307E\u3059\u304C\u30012\u3064\u306E\u30CE\u30FC\u30C9\u306F\u30EA\u30F3\u30AF\u3092\u5B9F\u73FE\u3057\u306A\u3044\u3053\u3068\u3092\u9078\u629E\u3057\u307E\u3059</li></ol><br/>\u3053\u308C\u306F\u3001\u30EA\u30F3\u30AF\u3092\u300C\u4E88\u6E2C\u300D\u3059\u308B\u3053\u3068\u3067\u3001\u3053\u308C\u30893\u3064\u306E\u30B1\u30FC\u30B9\u306E\u3044\u305A\u308C\u304B\u306B\u5BFE\u51E6\u3067\u304D\u308B\u3053\u3068\u3092\u610F\u5473\u3057\u307E\u3059\u3002<br/><br/>\u30EA\u30F3\u30AF\u4E88\u6E2C\u306B\u95A2\u3059\u308B\u7814\u7A76\u306F\u9B45\u529B\u7684\u3067\u3059\u3002 nocodefunctions.com\u3067\u65B0\u3057\u3044\u30EA\u30F3\u30AF\u4E88\u6E2C\u30E1\u30BD\u30C3\u30C9\u3092\u5B9F\u88C5\u3059\u308B\u5834\u5408\u306F\u3001\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044\u3002</p>
topics.topics_extraction_tool.argument4.title=\u898B\u3064\u3051\u308B\u30C8\u30D4\u30C3\u30AF\u306E\u6570\u3092\u5B9A\u7FA9\u3059\u308B\u306B\u306F\u3069\u3046\u3059\u308C\u3070\u3088\u3044\u3067\u3059\u304B\uFF1F\u3044\u3044\u3053\u3068\u3067\u3059\u304B\uFF1F
labelling.annotators_management.email_new=\u65B0\u3057\u3044\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\uFF08\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u53D7\u3051\u53D6\u308B\u305F\u3081\u3001\u6B63\u78BA\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\uFF09
pdfmatcher.results.tagline=PDF\u30D5\u30A1\u30A4\u30EB\u306E\u95A2\u5FC3\u7528\u8A9E\u3092\u4E00\u81F4\u3055\u305B\u308B-\u7D50\u679C
link_prediction.success=\uD83D\uDE9A\u4E88\u6E2C\u304C\u3042\u308A\u307E\u3059\uFF01\u4E88\u6E2C\u3055\u308C\u308B\u30EA\u30F3\u30AF\u306E\u30EA\u30B9\u30C8\u3092\u4EE5\u4E0B\u306B\u793A\u3057\u307E\u3059\u3002 gexf\u30D5\u30A1\u30A4\u30EB\u304C\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3055\u308C\u307E\u3057\u305F\u3002\u3053\u308C\u306B\u306F\u3001\u5143\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u4E0A\u306B\u4E88\u6E2C\u3055\u308C\u305F\u30EA\u30F3\u30AF\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002
general.nouns.items=\u30A2\u30A4\u30C6\u30E0
labelling_task_definition.nb_annotators=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u6570\uFF1A
labelling.annotators_management.reminder=\u6CE8\u610F\uFF1A\u3053\u306E\u30DA\u30FC\u30B8\u3067\u4F5C\u6210\u307E\u305F\u306F\u524A\u9664\u3055\u308C\u308B\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F\u3001\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306B\u95A2\u9023\u3057\u3066\u3044\u307E\u3059\u3002
general.message.reading_csv_file=\uD83D\uDC53csv\u30D5\u30A1\u30A4\u30EB\u3092\u8AAD\u3080
import_data.general.preview_your_tweets=Twitter\u3067\u306E\u691C\u7D22\u7D50\u679C\u306E\u30D7\u30EC\u30D3\u30E5\u30FC
general.nouns.categories=\u30AB\u30C6\u30B4\u30EA
labelling.item_eval.categorization.description=\u30A2\u30A4\u30C6\u30E0\u306E\u5206\u985E\u3067\u69CB\u6210\u3055\u308C\u308B\u30BF\u30B9\u30AF\u306E\u5834\u5408\u3001\u6CE8\u91C8\u304C\u5B9F\u969B\u306B\u5B9F\u884C\u3055\u308C\u308B\u30DA\u30FC\u30B8
network_converter.convert_to_gephi=Gephi\u306B\u5909\u63DB\uFF08gexf\u30D5\u30A1\u30A4\u30EB\u3092\u4F5C\u6210\uFF09
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F\u5171\u8D77\u307E\u305F\u306F\u30EA\u30B9\u30C8\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3059\u308B\u305F\u3081\u306E\u7121\u6599\u30C4\u30FC\u30EB
back.import.two_columns_needed=\uD83D\uDE152\u3064\u306E\u7570\u306A\u308B\u5217\u3092\u9078\u629E\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\uFF1A1\u3064\u306F\u7528\u8A9E\u7528\u3001\u3082\u30461\u3064\u306F\u30C6\u30AD\u30B9\u30C8\u7528\u3067\u3059
back.import.files_uploaded=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB
cowo.tool.tagline=\uD83D\uDD78\uFE0F\u30C6\u30AD\u30B9\u30C8\u3092\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30B0\u30E9\u30D5\u306B\u5909\u63DB\u3059\u308B\u7121\u6599\u30C4\u30FC\u30EB
highlighter.tool.description=css\u30B9\u30BF\u30A4\u30EB\u3067\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u7528\u8A9E\u3092\u5F37\u8ABF\u8868\u793A\u3059\u308B100\uFF05\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB\u3002\u767B\u9332\u306F\u5FC5\u8981\u3042\u308A\u307E\u305B\u3093\u3002\u30C6\u30AD\u30B9\u30C8\u3092csv\u307E\u305F\u306FExcel\u3067\u30A4\u30F3\u30DD\u30FC\u30C8\u3057\u307E\u3059\u3002
import_data.general.select_two_columns_below=2\u3064\u306E\u5217\u3092\u9078\u629E\u3057\u307E\u3059\uFF08\u4E0B\uFF09
acknowledgements.argument5.title=\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u30D5\u30A9\u30FC\u30E0\u3092\u901A\u3058\u3066Umigon\u306B\u95A2\u3059\u308B\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u3092\u63D0\u4F9B\u3057\u3066\u304F\u308C\u305F\u3059\u3079\u3066\u306E\u533F\u540D\u30E6\u30FC\u30B6\u30FC\u306B\u611F\u8B1D\u3057\u307E\u3059\u3002
organic.general.argument1.details=\u3053\u306E\u30C4\u30FC\u30EB\u306FJava\u3067\u30D7\u30ED\u30B0\u30E9\u30E0\u3055\u308C\u3066\u304A\u308A\u3001\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u3082\u540C\u69D8\u3067\u3042\u308B\u304B\u3001 <strong>Python</strong>\u3088\u308A\u3082\u512A\u308C\u3066\u3044\u307E\u3059\u3002<a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u54C1\u8A5E\u30BF\u30B0\u4ED8\u3051\uFF08POS\u30BF\u30B0\u4ED8\u3051\uFF09</a>\u306B\u4F9D\u5B58\u3057\u306A\u3044\u305F\u3081\u3001\u3055\u3089\u306B\u9AD8\u901F\u306B\u306A\u308A\u307E\u3059\u3002\u4E26\u5217\u8A08\u7B97\u306F\u30B5\u30D6\u6A5F\u80FD\u3067\u4F7F\u7528\u3055\u308C\u3001\u30D1\u30D5\u30A9\u30FC\u30DE\u30F3\u30B9\u306B\u306F\u7D30\u5FC3\u306E\u6CE8\u610F\u304C\u6255\u308F\u308C\u3066\u3044\u307E\u3059\u3002
labelling.annotators_management.tagline=\u270D\uFE0F\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u7BA1\u7406
who.tagline=\u3053\u3093\u306B\u3061\u306F\uFF01\u30AF\u30EC\u30DE\u30F3\u30FB\u30EB\u30F4\u30A1\u30ED\u30EF\u3067\u3059
cowo.tool.argument2.details=\u3053\u306E\u95A2\u6570\u306F1\u3064\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\uFF08\u30C6\u30AD\u30B9\u30C8\u306E\u8A00\u8A9E\u306F\u4F55\u3067\u3059\u304B\uFF1F\uFF09\u3092\u53D7\u3051\u53D6\u308A\u3001\u30EF\u30F3\u30AF\u30EA\u30C3\u30AF\u3067\u5B9F\u884C\u3055\u308C\u307E\u3059\u3002
back.categorizationbean.categories_are_saved=\u30AB\u30C6\u30B4\u30EA\u304C\u4FDD\u5B58\u3055\u308C\u307E\u3059
labelling_role.login_succcessful_pick_a_task=\u30ED\u30B0\u30A4\u30F3\u6210\u529F\uFF01\u4E0B\u306E\u30C9\u30ED\u30C3\u30D7\u30C0\u30A6\u30F3\u30E1\u30CB\u30E5\u30FC\u3067\u30BF\u30B9\u30AF\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
network_converter.creating_a_bridge.details_second_part=<p>\u7269\u4E8B\u3092\u975E\u73FE\u5B9F\u7684\u306B\u3057\u3066\u3044\u308B\u306E\u306F\u3001\u3059\u3079\u3066\u306E\u30CD\u30C3\u30C8\u30EF\u30FC\u30AFviz\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u304C\u3059\u3079\u3066\u306E\u5F62\u5F0F\u3092\u53D7\u3051\u5165\u308C\u308B\u308F\u3051\u3067\u306F\u306A\u3044\u3068\u3044\u3046\u3053\u3068\u3067\u3059\u3002\u7279\u306B\uFF1A<ul><li> Gephi\u306Fgexf\u30D5\u30A1\u30A4\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u304A\u3088\u3073\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3067\u304D\u307E\u3059\u304C\u3001VOSviewerjson\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u30D5\u30A1\u30A4\u30EB\u3092\u8A8D\u8B58\u3057\u307E\u305B\u3093</li><li>VOSviewer\u306FVOSviewerjson\u30D5\u30A1\u30A4\u30EB\u3092\u30A4\u30F3\u30DD\u30FC\u30C8\u304A\u3088\u3073\u30A8\u30AF\u30B9\u30DD\u30FC\u30C8\u3067\u304D\u307E\u3059\u304C\u3001gexf\u30D5\u30A1\u30A4\u30EB\u3092\u8A8D\u8B58\u3057\u307E\u305B\u3093</li></ul></p><p>\u3053\u306E\u30DA\u30FC\u30B8\u3067\u63D0\u4F9B\u3055\u308C\u3066\u3044\u308Bgexf\u30D5\u30A1\u30A4\u30EB\u3068VOSviewerjson\u30D5\u30A1\u30A4\u30EB\u9593\u306E\u30B3\u30F3\u30D0\u30FC\u30BF\u30FC\u306F\u3001\u4E21\u65B9\u306E\u30BD\u30D5\u30C8\u30A6\u30A7\u30A2\u306E\u30E6\u30FC\u30B6\u30FC\u304C\u5F79\u7ACB\u3064\u3053\u3068\u3092\u9858\u3063\u3066\u3044\u308B\u30D6\u30EA\u30C3\u30B8\u3067\u3059\u3002</p>
general.message.are_not_connected=\u63A5\u7D9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093
labelling.report_categorization.tagline=\u5206\u985E\u30BF\u30B9\u30AF\uFF1A\u7D50\u679C\u306B\u95A2\u3059\u308B\u5B8C\u5168\u306A\u30EC\u30DD\u30FC\u30C8
labelling_role.for_annotators=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u7528
acknowledgements.argument2.title=\u30B1\u30D9\u30C3\u30AF\u8A9E\u5F59\u306B\u8CA2\u732E\u3057\u3066\u304F\u308C\u305FGillesMaltais\u306B\u611F\u8B1D\u3057\u307E\u3059\u3002
import_data.option2.confirm_this_column_is_source=\u3053\u306E\u5217\u306F\u30BD\u30FC\u30B9\u3067\u3042\u308A\u3001\u53F3\u5074\u306E\u5217\u306F\u30BF\u30FC\u30B2\u30C3\u30C8\u3067\u3059\u3002 \u300C\u306F\u3044\u300D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u5206\u6790\u3092\u958B\u59CB\u3057\u307E\u3059\u3002
topics.topics_extraction_tool.argument3.title=\u30C8\u30D4\u30C3\u30AF\u691C\u51FA\u3067\u52B9\u679C\u7684\u306A\u7D50\u679C\u3092\u5F97\u308B\u305F\u3081\u306E\u30D2\u30F3\u30C8\u3068\u30B3\u30C4
labelling_task_definition_bws.nb_blocks=\u6CE8\u91C8\u3092\u4ED8\u3051\u308B\u30D6\u30ED\u30C3\u30AF\u306E\u6570
general.message.reportsent=\u30EC\u30DD\u30FC\u30C8\u304C\u9001\u4FE1\u3055\u308C\u307E\u3059
support.phonecall.title=\u96FB\u8A71
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F\u30DA\u30A2\u306E\u8A08\u7B97\u304C\u7D42\u4E86\u3057\u307E\u3057\u305F\u3002\u983B\u5EA6\u306E\u4F4E\u3044\u3082\u306E\u3092\u524A\u9664\u3059\u308B
general.message.almost_done=\u23F3\u307B\u307C\u5B8C\u4E86
labelling_task_definition_bws.instructions.part2=<p><strong>\u3053\u306E\u6307\u793A\u306F\u3001\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306B\u8868\u793A\u3055\u308C\u307E\u3059\u3002</strong></p><br/><p> \u300C\u3053\u306E\u30BF\u30B9\u30AF\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3068\u3057\u3066\u3042\u306A\u305F\u3092\u62DB\u5F85\u3057\u305F\u4EBA\u306F\u3001\u3042\u306A\u305F\u304C\u3053\u3053\u3067\u8A55\u4FA1\u3057\u3066\u3044\u308B\u6982\u5FF5\u3092\u4F1D\u3048\u3066\u3044\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002<strong>\u3042\u306A\u305F\u306E\u5F79\u5272\u306F\u3001\u30EA\u30B9\u30C8\u304B\u30892\u3064\u306E\u9805\u76EE\u3092\u9078\u629E\u3059\u308B\u3053\u3068</strong>\u3067\u3059\u3002\u3053\u306E\u6982\u5FF5\u306B\u6700\u3082\u9069\u5408\u3059\u308B\u9805\u76EE\u3068\u3001\u3053\u306E\u6982\u5FF5\u306B\u9069\u5408\u3059\u308B\u9805\u76EE\u3067\u3059\u3002\u5C11\u3057\u3067\u3082\u3002</p><br/><p> \u300C\u6700\u9AD8\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u9078\u629E\u3059\u308B\u306B\u306F\u3001\u30DE\u30A6\u30B9\u3067<strong>\u6700\u9AD8\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u4E0A\u306B\u30B9\u30E9\u30A4\u30C9\u3055\u305B\u3066</strong>\uFF08\u307E\u305F\u306F\u30E2\u30D0\u30A4\u30EB\u306E\u753B\u9762\u3092\u30BF\u30C3\u30C1\u3057\u3066\uFF09\u3001\u30EA\u30B9\u30C8\u306E\u4E00\u756A\u4E0A\u306B<strong>\u30B9\u30E9\u30A4\u30C9\u3055\u305B</strong>\u307E\u3059\u3002\u6700\u60AA\u306E\u30A2\u30A4\u30C6\u30E0\u3092\u30EA\u30B9\u30C8\u306E\u4E00\u756A\u4E0B\u306B\u30B9\u30E9\u30A4\u30C9\u3055\u305B\u307E\u3059\u3002</p>
topics.topics_extraction_tool.argument1.details=\u3053\u306E\u95A2\u6570\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u4E3B\u8981\u306A\u30C8\u30D4\u30C3\u30AF\u3092\u81EA\u52D5\u7684\u306B\u8B58\u5225\u3057\u307E\u3059\u3002\u3053\u308C\u306F\u3001<strong>\u30C8\u30D4\u30C3\u30AF\u62BD\u51FA</strong>\u307E\u305F\u306F<strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u30C8\u30D4\u30C3\u30AF\u30E2\u30C7\u30EA\u30F3\u30B0</a></strong>\u3068\u547C\u3070\u308C\u308B\u64CD\u4F5C\u3067\u3059\u3002\u30C6\u30AD\u30B9\u30C8\u30921\u884C\u305A\u3064\u5206\u6790\u3057\u3001\u4E00\u7DD2\u306B<strong>\u96C6\u307E\u3063</strong>\u3066\u30C8\u30D4\u30C3\u30AF\u3092\u5F62\u6210\u3059\u308B\u50BE\u5411\u306E\u3042\u308B\u5358\u8A9E\u3084\u8868\u73FE\u306E\u30B0\u30EB\u30FC\u30D7\u3092\u6C7A\u5B9A\u3057\u307E\u3059\u3002<br/>\u3055\u307E\u3056\u307E\u306A\u8A00\u8A9E\u3067\u66F8\u304B\u308C\u305F\u30C6\u30AD\u30B9\u30C8\uFF08\u30E9\u30C6\u30F3\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u4EE5\u5916\u306E\u30C6\u30AD\u30B9\u30C8\u3092\u542B\u3080\uFF09\u3067\u6A5F\u80FD\u3057\u307E\u3059\u3002\u3053\u306E\u95A2\u6570\u306F\u3001<strong>\u6A5F\u68B0\u5B66\u7FD2</strong>\u306E\u4E00\u7A2E\u3067\u3042\u308B\u6559\u5E2B\u306A\u3057\u5B66\u7FD2\u306E\u539F\u5247\u306B\u5F93\u3044\u307E\u3059\u3002<br/><br/>\u3053\u306E\u6A5F\u80FD\u3092\u5B66\u8853\u7684\u306A\u6587\u8108\uFF08\u7814\u7A76\u307E\u305F\u306F\u7814\u7A76\uFF09\u3067\u4F7F\u7528\u3059\u308B\u5834\u5408\u306F\u3001\u53C2\u8003\u6587\u732E\u3067\u53C2\u7167\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002<br/><br/> Benabdelkrim\u3001M.\u3001Levallois\u3001C.\u3001Savinien\u3001J.\u3001\u304A\u3088\u3073Robardet\u3001C.\uFF082020\uFF09\u3002\u30AA\u30FC\u30D7\u30CB\u30F3\u30B0\u30D5\u30A3\u30FC\u30EB\u30C9\uFF1A\u7121\u5236\u9650\u306E\u95A2\u4FC2\u9806\u5E8F\u3067\u306E\u7570\u7A2E\u30A2\u30AF\u30BF\u30FC\u306E\u8B58\u5225\u3078\u306E\u65B9\u6CD5\u8AD6\u7684\u8CA2\u732E\u3002 M @ n @ gement\u300123\uFF081\uFF09\u30014-18\u3002
labelling_task_definition_bws.instructions.part1=<p>\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F\u3001\u540C\u6642\u306B\u63D0\u793A\u3055\u308C\u305F\u591A\u6570\u306E\u30A2\u30A4\u30C6\u30E0\u306E\u4E2D\u304B\u3089\u6700\u826F\u304A\u3088\u3073\u6700\u60AA\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3059\u308B\u3088\u3046\u306B\u6C42\u3081\u3089\u308C\u307E\u3059\u3002</p><p>\u30C9\u30E9\u30C3\u30B0\u30A2\u30F3\u30C9\u30C9\u30ED\u30C3\u30D7\u52B9\u679C\u3092\u4F7F\u7528\u3057\u307E\u3059\u3002\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306F<strong>\u3001\u30DE\u30A6\u30B9\u3092\u4F7F\u7528\u3057\u3066\u30DE\u30A6\u30B9\u3092\u4E0A</strong>\u306B\u79FB\u52D5\u3057\u3001\u6700\u60AA\u306E\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u4E0B\u306B\u79FB\u52D5\u3059\u308B\u3053\u3068\u3067\u3001\u6B21\u306E\u3088\u3046\u306B\u6700\u9069\u306A\u30AA\u30D7\u30B7\u30E7\u30F3\u3092\u9078\u629E\u3057\u307E\u3059\u3002</p>
delight.tool.title=\u7121\u6599\u304A\u3088\u3073\u30AA\u30F3\u30E9\u30A4\u30F3\u306E\u30C6\u30AD\u30B9\u30C8\u3067\u611F\u60C5\u306E\u300C\u559C\u3073\u300D\u3092\u7279\u5B9A\u3057\u307E\u3059\u3002\u975E\u30B3\u30FC\u30C0\u30FC\u306E\u305F\u3081\u306E\u610F\u898B\u30DE\u30A4\u30CB\u30F3\u30B0\u3002
gaze.network_builder.apply_pmi_correction=\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u63A5\u7D9A\u306B<a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">PointwiseMutualCorrection\uFF08PMI\uFF09\u88DC\u6B63</a>\u3092\u9069\u7528\u3057\u307E\u3059\u3002
import_data.general.choose_pdf=PDF\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E
general_message.empty_network_no_connection=\uD83D\uDE14\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306B\u306F\u63A5\u7D9A\u304C\u3042\u308A\u307E\u305B\u3093
general.languages.french=\u30D5\u30E9\u30F3\u30B9\u8A9E
acknowledgements.argument3.title=nocodefunctions.com\u3001\u7279\u306BUmigon\u95A2\u6570\u306B\u95A2\u3059\u308B\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u3092\u5BC4\u305B\u3066\u304F\u308C\u305FVer\u00F3nicaEspinoza\u306B\u611F\u8B1D\u3057\u307E\u3059\u3002
umigon.general.positivesentiment=\u30DD\u30B8\u30C6\u30A3\u30D6\u306A\u611F\u60C5
labelling_task_definition_bws.nb_items=\u30A2\u30A4\u30C6\u30E0\u6570
who.argument2.details=\u79C1\u306F\u3053\u306E\u8CEA\u554F\u306B\u30DA\u30FC\u30B8\u3092\u6367\u3052\u307E\u3057\u305F<a href\="why.html">\u3001\u30EA\u30F3\u30AF\u3092\u305F\u3069\u3063\u3066\u304F\u3060\u3055\u3044\uFF01</a>
import_data.option2.description=\u4E00\u90E8\u306E\u95A2\u6570\u306F\u3001\u300C\u30BD\u30FC\u30B9\u300D\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u3068\u300C\u30BF\u30FC\u30B2\u30C3\u30C8\u300D\u30A8\u30F3\u30C6\u30A3\u30C6\u30A3\u3067\u69CB\u6210\u3055\u308C\u308B\u5165\u529B\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u3092\u63A8\u8AD6\u3057\u307E\u3059\u3002\u3053\u306E\u30DA\u30FC\u30B8\u3067\u306F\u3001\u3053\u306E\u30A4\u30F3\u30DD\u30FC\u30C8\u304C\u53EF\u80FD\u3067\u3059
topics.topics_extraction_tool.argument2.title=\u9769\u65B0\u7684\uFF1A\u30C8\u30D4\u30C3\u30AF\u306E\u300C\u5927\u304D\u3055\u300D\u307E\u305F\u306F\u300C\u5FAE\u5999\u3055\u300D\u3092\u5236\u5FA1\u3059\u308B
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u5358\u8A9E\u3092\u5F37\u8ABF\u8868\u793A\u3059\u308B\u7121\u6599\u30C4\u30FC\u30EB-\u7D50\u679C\u3092\u30C0\u30A6\u30F3\u30ED\u30FC\u30C9\u3059\u308B
back.labelling_description_needed=\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u8AAC\u660E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
index.tagline=\u30AF\u30EA\u30C3\u30AF\u3067\u30C7\u30FC\u30BF\u3092\u63A2\u7D22
network_converter.customize_legend.title=\u30AA\u30D7\u30B7\u30E7\u30F3\uFF1A\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u8981\u7D20\u306B\u51E1\u4F8B\u3092\u8FFD\u52A0\u3057\u307E\u3059\u3002
umigon.sentiment_analysis_tool.model_short_description.details=\u3053\u306E\u95A2\u6570\u306F\u3001\u30C6\u30AD\u30B9\u30C8\u306E\u5404\u7528\u8A9E\u3092\u8ABF\u3079\u3001\u4E00\u9023\u306E\u30EB\u30FC\u30EB\u3092\u9069\u7528\u3057\u3066\u3001\u611F\u60C5\u3078\u306E\u5F71\u97FF\u3092\u5224\u65AD\u3057\u307E\u3059\u3002\u307E\u305F\u3001<strong>\u7D75\u6587\u5B57</strong>\u3001\u53E5\u8AAD\u70B9\u3001<strong>\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0</strong>\u3001\u30B9\u30DA\u30EB\u306E\u30D0\u30EA\u30A8\u30FC\u30B7\u30E7\u30F3\u3001\u5927\u6587\u5B57\u306E\u5358\u8A9E\u306A\u3069\u3092\u4F53\u7CFB\u7684\u306B\u8003\u616E\u3057\u3066\u3001\u611F\u60C5\u3092\u5224\u65AD\u3057\u307E\u3059\u3002
general.message.language_of_text_to_analyze=\u30C6\u30AD\u30B9\u30C8\u306E\u8A00\u8A9E\u3092\u9078\u629E\u3057\u307E\u3059\u3002
index.testorganic.analysisforFR=\u30D5\u30E9\u30F3\u30B9\u8A9E\u30C6\u30AD\u30B9\u30C8\u306E\u5206\u6790
link_prediction.how_to_interpret.question=\u3053\u306E\u4E88\u6E2C\u5024\u3092\u3069\u306E\u3088\u3046\u306B\u89E3\u91C8\u3057\u307E\u3059\u304B\uFF1F
labelling_task_definition_bws.complete_list_reference=\u53C2\u7167\u7528\u306B\u3001\u30BF\u30B9\u30AF\u306E\u30D1\u30E9\u30E1\u30FC\u30BF\u30FC\u306E\u5B8C\u5168\u306A\u30EA\u30B9\u30C8\u3002
labelling_task_management.manage_annotators.button=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u3092\u7BA1\u7406\u3059\u308B
labelling_role.description=\u30AA\u30F3\u30E9\u30A4\u30F3\u304A\u3088\u3073\u30E2\u30D0\u30A4\u30EB\u30C7\u30D0\u30A4\u30B9\u3067\u5B9F\u884C\u3055\u308C\u308B\u7121\u6599\u306E\u30C7\u30FC\u30BF\u30E9\u30D9\u30EB\u4ED8\u3051\u30BF\u30B9\u30AF\u3002\u3042\u306A\u305F\u306E\u30C7\u30FC\u30BF\u3092\u81EA\u7531\u306B\u5C0A\u91CD\u3057\u307E\u3059\u3002
labelling.annotators_management.max_annotators_this_task=\u3053\u306E\u30C7\u30FC\u30BF\u30BB\u30C3\u30C8\u306E\u30BF\u30B9\u30AF\u306F\u3001\u3053\u306E\u6700\u5927\u6570\u306E\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u7528\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u3002
index.ordosometestshere=\u307E\u305F\u306F\u3053\u3053\u3067\u76F4\u63A5\u3044\u304F\u3064\u304B\u306E\u30C6\u30B9\u30C8\u3092\u884C\u3044\u307E\u3059\uFF1A
general.message.your_description_here=\u3053\u3053\u306B\u3042\u306A\u305F\u306E\u8AAC\u660E
acknowledgements.argument4.title=pdf\u30DE\u30C3\u30C1\u30E3\u30FC\u95A2\u6570\u306B\u95A2\u3059\u308B\u30D5\u30A3\u30FC\u30C9\u30D0\u30C3\u30AF\u3092\u63D0\u4F9B\u3057\u3066\u304F\u308C\u305FMartinZacarias\u306B\u611F\u8B1D\u3057\u307E\u3059\u3002
cowo.tool.argument1.title=\u30BB\u30DE\u30F3\u30C6\u30A3\u30C3\u30AF\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF-\u30C6\u30AD\u30B9\u30C8\u3092\u30B0\u30E9\u30D5\u306B\u5909\u63DB\u3057\u307E\u3059
general.nouns.success=\u6210\u529F
import_data.two_columns.description=\u3053\u306E\u30DA\u30FC\u30B8\u3067\u306F\u3001\u30D5\u30A1\u30A4\u30EB\u3092\u9078\u629E\u3057\u3066\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3057\u3001\u76EE\u7684\u306E\u30C7\u30FC\u30BF\u304C\u914D\u7F6E\u3055\u308C\u3066\u3044\u308B2\u3064\u306E\u5217\u3092\u9078\u629E\u3067\u304D\u307E\u3059\u3002
general.message.upload_your_data=\u30C7\u30FC\u30BF\u3092\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3059\u308B
index.button.gaze=\uD83D\uDD27\u30EA\u30B9\u30C8\u304B\u3089\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u3092\u4F5C\u6210\u3059\u308B
general.message.captcha_paris=\u3053\u306E\u30AD\u30E3\u30D7\u30C1\u30E3\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A\u30D5\u30E9\u30F3\u30B9\u306E\u9996\u90FD\u306F\u3069\u3053\u3067\u3059\u304B\uFF1F
index.button.organic=\uD83D\uDCE2\u30D7\u30ED\u30E2\u30FC\u30C8\u3055\u308C\u305F\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u691C\u51FA\u3059\u308B
labelling_task_management.title=\u6CE8\u91C8\u30BF\u30B9\u30AF-\u30BF\u30B9\u30AF\u7BA1\u7406
general.message.the_product_of=\u306E\u88FD\u54C1
organic.description=Twitter\u3001Instagram\u3001\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u306E\u30AA\u30FC\u30AC\u30CB\u30C3\u30AF\u30B3\u30F3\u30C6\u30F3\u30C4\u3092\u8B58\u5225\u3059\u308B\u305F\u3081\u306E100\uFF05\u7121\u6599\u306E\u30AA\u30F3\u30E9\u30A4\u30F3\u30C4\u30FC\u30EB\u3002\u30BD\u30FC\u30B7\u30E3\u30EB\u30E1\u30C7\u30A3\u30A2\u3067\u5BA3\u4F1D\u3055\u308C\u305F\uD83D\uDCE2vs\u81EA\u767A\u7684\u306A\uD83C\uDF3F\u30B3\u30E1\u30F3\u30C8\u3092\u691C\u51FA\u3057\u307E\u3059\u3002
general.nouns.page=\u30DA\u30FC\u30B8
labelling.annotators_management.title=\u30E9\u30D9\u30EA\u30F3\u30B0\u30BF\u30B9\u30AF-\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u306E\u7BA1\u7406
index.button.labelling=\u270D\uFE0F\u30C7\u30FC\u30BF\u6CE8\u91C8\u7528\u30C4\u30FC\u30EB
topics.topics_extraction_tool.argument1.title=\u30C8\u30D4\u30C3\u30AF\u306E\u62BD\u51FA-\u30C6\u30AD\u30B9\u30C8\u5185\u306E\u91CD\u8981\u306A\u30C8\u30D4\u30C3\u30AF\u306E\u5206\u6790\u3092\u81EA\u52D5\u5316\u3057\u307E\u3059
labelling_task_general.instructions_for_annotators.title=\u30A2\u30CE\u30C6\u30FC\u30BF\u30FC\u5411\u3051\u306E\u8AAC\u660E
