#Mon May 09 15:43:58 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u0686\u0648\u0646\u068A\u064A\u0648
organic.general.soundsorganic=\u0642\u062F\u0631\u062A\u064A / \u062D\u0642\u064A\u0642\u064A \u0622\u0648\u0627\u0632
index.togettheresults=\u062A\u0648\u06BE\u0627\u0646 \u0635\u0641\u062D\u064A \u062A\u064A \u0646\u062A\u064A\u062C\u0627 \u068F\u0633\u0646\u062F\u0627\u060C \u06FD \u0646\u062A\u064A\u062C\u0627 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0646\u062F\u0627
labelling.item_eval.categorization.annotate_injunction=\u062A\u0628\u0635\u0631\u0648\! \u0647\u064A \u0634\u064A\u0648\u0646 \u06AA\u0647\u0699\u064A \u062F\u0631\u062C\u064A (ies) \u0633\u0627\u0646 \u062A\u0639\u0644\u0642 \u0631\u06A9\u064A \u067F\u064A\u061F \u06BE\u06AA\u0699\u0648 \u064A\u0627 \u06AA\u064A\u062A\u0631\u0627\u0626\u064A \u0680\u0627\u06B1\u0627 \u0686\u0648\u0646\u068A\u064A\u0648 (\u064A\u0627 \u06AA\u0648 \u0628\u0647 \u0646\u0647\!)
gaze.network_builder.go_with_option=\u0627\u062E\u062A\u064A\u0627\u0631 \u0686\u0648\u0646\u068A\u064A\u0648
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0635\u0627\u0641 \u06AA\u0631\u06BB \u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062D \u06FD \u0627\u0638\u0647\u0627\u0631...
pdfmatcher.pdfmatcher.tagline=\u0647\u0646 \u0641\u0646\u06AA\u0634\u0646 \u0644\u0627\u0621 \u06AA\u0648 \u062E\u0627\u0635 \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631 \u0646\u0647 \u0622\u0647\u064A. \u062C\u0627\u0631\u064A \u0631\u06A9\u06BB \u0644\u0627\u0621\u0650 \u0628\u067D\u06BB \u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648.
who.title=nocode \u0627\u0641\u0639\u0627\u0644 \u062C\u064A \u067E\u0648\u064A\u0627\u0646 \u06AA\u064A\u0631 \u0622\u0647\u064A\u061F
general.verbs.save=\u0628\u0686\u0627\u064A\u0648
general.nouns.file=\u0641\u0627\u0626\u0644
general.message.text_in_bulk=\u0633\u0627\u062F\u064A \u0645\u062A\u0646 (txt \u064A\u0627 pdf \u0641\u0627\u0626\u0644\u0648\u0646)
general.message.visualize_with_vosviewer=VOSviewer \u0633\u0627\u0646 \u068F\u0633\u0648
index.academic.title=\u0633\u068C\u0648 \u0633\u0646\u0626\u0648\u0646 \u0639\u0644\u0645\u064A \u062A\u062D\u0642\u064A\u0642 \u0645\u0627\u0646 \u0646\u06AA\u062A\u0644
general.message.finished_reading_data=\u2B50 \u068A\u064A\u067D\u0627 \u067E\u0699\u0647\u06BB \u0645\u06AA\u0645\u0644 \u06AA\u064A\u0648
network_converter.convert_to_vosviewer=VOSviewer json \u0641\u0627\u0626\u0644 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648
general.nouns.topics=\u0645\u0648\u0636\u0648\u0639
import_data.twitter.launch_the_search=\u06B3\u0648\u0644\u0627 \u0634\u0631\u0648\u0639 \u06AA\u0631\u064A\u0648
general.nouns.status=\u062D\u064A\u062B\u064A\u062A
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0647\u06AA \u0645\u0641\u062A \u068A\u064A\u0633\u06AA \u067D\u0627\u067E \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 \u0622\u0647\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB \u06FD \u068F\u0633\u06BB \u0644\u0627\u0621\u0650\u060C \u062A\u0631\u0642\u064A \u064A\u0627\u0641\u062A\u0647 \u0635\u0644\u0627\u062D\u064A\u062A\u0646 \u0633\u0627\u0646 \u06AF\u068F \u0633\u0627\u0626\u0646\u0633 \u062C\u064A <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u068A\u0648\u0645\u064A\u0646</a> \u06FE (\u062C\u0646\u0647\u0646 \u06A9\u064A \u0645\u062E\u062A\u0635\u0631 \u0637\u0648\u0631 \u0686\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A\u060C \u0633\u0627\u0626\u0646\u0633\u064A \u0633\u0631\u06AF\u0631\u0645\u064A \u062C\u064A \u0645\u0627\u067E \u06FD \u062A\u0634\u062E\u064A\u0635 \u062A\u064A \u0645\u0634\u062A\u0645\u0644 \u0622\u0647\u064A).</p><p style\=";text-align\:right;direction\:rtl"> \u0633\u0645\u0631 2021 \u06FE\u060C VOSviewer \u062C\u064A \u068A\u0648\u0644\u067E\u0631\u0632 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0647\u06AA \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u0631\u0632\u0646</a> \u0634\u0631\u0648\u0639 \u06AA\u064A\u0648 \u0622\u0647\u064A\u060C \u062C\u064A\u06AA\u0648 \u0627\u0646 \u062A\u064A \u067A\u0627\u0647\u064A\u0644 \u062A\u0635\u0648\u064A\u0631\u0646 \u06A9\u064A \u0634\u064A\u0626\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u062A\u0645\u0627\u0645 \u06AF\u0647\u06BB\u0648 \u0639\u0645\u0644\u064A \u0628\u06BB\u0627\u0626\u064A \u067F\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u064A\u062F \u0644\u0646\u06AA\u0633\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0634\u0631\u0648\u0639 \u06AA\u0631\u06BB \u0633\u0627\u0646 VOSviewer</a> \u062C\u064A\u06AA\u0648 \u067E\u064A\u0634 \u06AA\u0631\u064A \u067F\u0648 \u0648\u0633\u064A\u0644\u0646 \u062C\u0648 \u0645\u062C\u0645\u0648\u0639\u0648.</p>
organic.details=\u0647\u064A \u0641\u0646\u06AA\u0634\u0646 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u0635\u0648\u0635 \u06A9\u064A \u067B\u0646 \u0642\u0633\u0645\u0646 \u06FE \u0648\u0631\u0647\u0627\u0626\u064A \u067F\u0648\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0646\u0627\u0645\u064A\u0627\u062A\u064A</strong> \: \u062C\u068F\u0647\u0646 \u0645\u062A\u0646 \u0647\u06AA \u0627\u0646\u062F\u0627\u0632 \u06FE \u0644\u06A9\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A \u062C\u064A\u06AA\u0648 \u0642\u062F\u0631\u062A\u064A\u060C \u0630\u0627\u062A\u064A\u060C \u0627\u0646\u0641\u0631\u0627\u062F\u064A \u0622\u0647\u064A.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062A\u0631\u0642\u064A \u064A\u0627\u0641\u062A\u0647</strong> \: \u062C\u068F\u0647\u0646 \u0645\u062A\u0646 \u0647\u06AA \u0627\u0646\u062F\u0627\u0632 \u06FE \u0644\u06A9\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A \u062C\u064A\u06AA\u0648 \u06AA\u0627\u0631\u067E\u0648\u0631\u064A\u067D\u060C \u0627\u0633\u067E\u0627\u0646\u0633\u0631\u060C \u0645\u0635\u0646\u0648\u0639\u064A \u0622\u0647\u064A.</li></ul> \u0627\u0647\u0648 <strong>\u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627</strong> \u062A\u064A \u0628\u06BE\u062A\u0631\u064A\u0646 \u06AA\u0645 \u06AA\u0631\u064A \u067F\u0648 \u062C\u06BE\u0699\u0648\u06AA Twitter \u0644\u0627\u0621\u0650 \u067D\u0648\u0626\u064A\u067D\u0633\u060C \u0627\u0646\u0633\u067D\u0627\u06AF\u0631\u0627\u0645 \u067E\u0648\u0633\u067D\u0646 \u062A\u064A \u062A\u0628\u0635\u0631\u0627 \u06FD \u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u06FD \u0641\u0631\u064A\u0646\u0686 \u06FE \u067B\u064A\u0648\u0646 \u062A\u0645\u0627\u0645 \u0645\u062E\u062A\u0635\u0631 \u0646\u0635\u0648\u0635.<br/> 2020 \u06FE \u0684\u0627\u0626\u0648\u060C \u0647\u064A \u0627\u0648\u0632\u0627\u0631 \u0645\u0633\u0644\u0633\u0644 \u062A\u0631\u0642\u064A \u0647\u064A\u067A \u0622\u0647\u064A.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F \u068A\u0648\u0644\u067E\u0631 \u068F\u0627\u0646\u0647\u0646 \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u068A\u0633 \u062C\u064A \u0644\u0633\u067D \u0645\u0648\u06AA\u0644\u06BB - \u062C\u0644\u062F \u0636\u0645 \u067F\u064A \u0648\u064A\u0646\u062F\u064A\u060C \u0645\u0647\u0631\u0628\u0627\u0646\u064A\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0647\u064A \u0641\u0646\u06AA\u0634\u0646 \u0627\u0646\u062C\u0627\u0645 \u068F\u0626\u064A \u067F\u0648 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062C\u0630\u0628\u064A \u062C\u0648 \u062A\u062C\u0632\u064A\u0648</a></strong> \u060C \u062C\u0646\u0647\u0646 \u06A9\u064A \u0631\u0627\u0621\u0650 \u06A9\u0627\u0646 \u06A9\u0646\u064A \u0628\u0647 \u0633\u068F\u064A\u0648 \u0648\u0683\u064A \u067F\u0648. \u0627\u0647\u0648 \u0645\u062A\u0646 \u062C\u0648 \u062A\u062C\u0632\u064A\u0648 \u06AA\u0631\u064A \u067F\u0648 \u06FD \u0627\u0647\u0648 \u0637\u0626\u064A \u06AA\u0631\u064A \u067F\u0648 \u062A\u0647 \u062C\u0630\u0628\u0648 \u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631\u060C \u0645\u062B\u0628\u062A \u064A\u0627 \u0645\u0646\u0641\u064A \u0622\u0647\u064A.<br/> \u0627\u0647\u0648 <strong>\u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627</strong> \u062A\u064A \u0628\u0647\u062A\u0631\u064A\u0646 \u06AA\u0645 \u06AA\u0631\u064A \u067F\u0648 \u062C\u0647\u0699\u0648\u06AA Twitter \u0644\u0627\u0621\u0650 \u067D\u0648\u0626\u064A\u067D\u0633\u060C \u0627\u0646\u0633\u067D\u0627\u06AF\u0631\u0627\u0645 \u067E\u0648\u0633\u067D\u0646 \u062A\u064A \u062A\u0628\u0635\u0631\u0627 \u06FD \u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u064A\u0627 \u0641\u0631\u064A\u0646\u0686 \u06FE \u067B\u064A\u0648\u0646 \u062A\u0645\u0627\u0645 \u0645\u062E\u062A\u0635\u0631 \u0645\u062A\u0646. 23 \u0645\u062A\u0628\u0627\u062F\u0644\u0646 \u062C\u064A \u0645\u0642\u0627\u0628\u0644\u064A \u06FE\u060C \u06BE\u064A \u0627\u0648\u0632\u0627\u0631 \u0645\u0644\u064A\u0648 \u06BE\u0648 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u062A\u064A \u062C\u0630\u0628\u064A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u0644\u0627\u0621\u0650 \u0628\u06BE\u062A\u0631\u064A\u0646 \u0627\u0648\u0632\u0627\u0631</a> .<br/> 2012 \u06FE \u0684\u0627\u0626\u0648\u060C \u0647\u064A \u0627\u0648\u0632\u0627\u0631 \u0645\u0633\u0644\u0633\u0644 \u062A\u0631\u0642\u064A \u0647\u064A\u067A \u0622\u0647\u064A.<br/><br/> \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0647\u0646 \u0641\u0646\u06AA\u0634\u0646 \u06A9\u064A \u0647\u06AA \u0639\u0644\u0645\u064A \u062D\u0648\u0627\u0644\u064A \u0633\u0627\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0627 \u0622\u0647\u064A\u0648 (\u062A\u062D\u0642\u064A\u0642 \u064A\u0627 \u0645\u0637\u0627\u0644\u0639\u0648)\u060C \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0627\u0646 \u062C\u0648 \u062D\u0648\u0627\u0644\u0648 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0628\u0628\u0644\u064A\u0648\u06AF\u0631\u0627\u0641\u064A \u06FE \u068F\u064A\u06BB \u06AF\u0647\u0631\u062C\u064A\:<br/><br/> Levallois\u060C Clement. &quot;Umigon\: \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A\u0646 \u06FD heuristics \u062C\u064A \u0628\u0646\u064A\u0627\u062F \u062A\u064A Tweets \u062A\u064A \u062C\u0630\u0628\u064A \u062C\u0648 \u062A\u062C\u0632\u064A\u0648&quot;. 7 \u0647\u064A\u0646 \u0628\u064A\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u064A \u0648\u0631\u06AA\u0634\u0627\u067E \u062C\u0648 \u0639\u0645\u0644 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0627\u064A\u0648\u064A\u0648\u0644\u064A\u0634\u0646 (SemEval) \u062A\u064A\u060C 2013\u060C \u0627\u0626\u067D\u0644\u0627\u0646\u062A\u0627\u060C \u062C\u0627\u0631\u062C\u064A\u0627.
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u067D\u064A\u06AA\u0633\u067D \u062C\u064A \u0633\u0627\u062E\u062A \u06FD \u0641\u0627\u0631\u0645\u064A\u067D</strong> \: \u067D\u0627\u067E\u06AA \u0627\u064A\u06AA\u0633\u067D\u0631\u064A\u0634\u0646 \u06AA\u0645 \u06AA\u0646\u062F\u064A \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u062C\u0648\u0699\u0646 \u06A9\u064A \u06B3\u0648\u0644\u06BB \u0633\u0627\u0646 \u062C\u064A\u06AA\u064A \u0645\u062A\u0646 \u062C\u064A \u0633\u0627\u06B3\u064A \u0644\u0627\u0626\u0646 \u062A\u064A \u0638\u0627\u0647\u0631 \u067F\u064A\u0646\u062F\u0627 \u0622\u0647\u0646. \u062A\u0646\u0647\u0646 \u06AA\u0631\u064A \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0645\u062D\u062A\u0627\u0637 \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A \u062A\u0647 \u062A\u0648\u0647\u0627\u0646 \u062C\u0648 \u0645\u062A\u0646 \u06AA\u064A\u0626\u0646 \u0641\u0627\u0631\u0645\u064A\u067D \u06AA\u064A\u0648 \u0648\u0683\u064A. \u0645\u062B\u0627\u0644\u064A \u0637\u0648\u0631\u060C \u0627\u0646 \u06A9\u064A \u0646\u0633\u0628\u062A\u0627 \u0645\u062E\u062A\u0635\u0631 \u067E\u064A\u0631\u0627\u06AF\u0631\u0627\u0641 \u0645\u0627\u0646 \u067A\u0627\u0647\u064A\u0648 \u0648\u0683\u064A\u060C \u0647\u0631 \u0647\u06AA \u0647\u06AA \u0644\u06AA\u064A\u0631 \u062A\u064A. \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0647\u06AA Excel \u0641\u0627\u0626\u0644 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u064A\u0648\u060C \u0647\u0631 \u067E\u064A\u0631\u0627\u06AF\u0631\u0627\u0641 \u064A\u0627 \u0645\u062A\u0646 \u062C\u0648 \u0627\u0647\u0645 \u0628\u0644\u0627\u06AA \u0647\u06AA \u0645\u062E\u062A\u0644\u0641 \u0642\u0637\u0627\u0631 \u062A\u064A \u0638\u0627\u0647\u0631 \u067F\u064A\u06BB \u06AF\u0647\u0631\u062C\u064A.<br/><br/> <strong>\u0645\u062A\u0646 \u062C\u0648 \u062D\u062C\u0645</strong> \: \u0645\u0648\u0636\u0648\u0639 \u0645\u0644\u0646\u062F\u0627 \u0622\u06BE\u0646 \u062A\u0639\u062F\u062F \u06A9\u064A \u0645\u0627\u067E\u06BB \u0633\u0627\u0646\: \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u0648 \u06AA\u06BE\u0699\u0648 \u062C\u0648\u0699\u0648 \u0627\u06AA\u062B\u0631 \u06AA\u0631\u064A \u0645\u0644\u0646\u062F\u0648 \u0622\u06BE\u064A\u061F \u0627\u0646 \u0644\u0627\u0621\u0650 \u06AA\u0645 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650\u060C \u0645\u062A\u0646 \u06AA\u0627\u0641\u064A \u068A\u06AF\u06BE\u0648 \u0647\u062C\u06BB \u06AF\u06BE\u0631\u062C\u064A \u062A\u0647 \u062C\u064A\u0626\u0646 \u0627\u0647\u064A \u0634\u0645\u0627\u0631 \u0628\u0627\u0645\u0639\u0646\u064A \u067F\u064A\u0646. \u062C\u064A\u062A\u0631\u0648 \u068A\u06AF\u0647\u0648 \u0645\u062A\u0646\u060C \u0627\u0648\u062A\u0631\u0648 \u0628\u0647\u062A\u0631. \u06AF\u0647\u067D \u06FE \u06AF\u0647\u067D 5,000 \u0644\u0641\u0638\u0646 \u062C\u0627 \u0645\u062A\u0646 \u0647\u06AA \u0633\u067A\u064A \u0634\u0631\u0648\u0639\u0627\u062A \u0644\u06B3\u064A \u067F\u064A.</p>
index.datapolicy.dataannotationfunction.details=\u068A\u064A\u067D\u0627 \u062C\u064A \u062A\u0634\u0631\u064A\u062D \u062A\u064A \u0645\u0634\u062A\u0645\u0644 \u0647\u0648\u0646\u062F\u064A \u0622\u0647\u064A \u0627\u067E\u0644\u0648\u068A \u06AA\u0631\u06BB \u0648\u0627\u0631\u064A\u0646 \u0634\u064A\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A\u060C \u062C\u0646\u0647\u0646 \u06A9\u064A \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0627. \u0627\u0646 \u062C\u0648 \u0645\u0637\u0644\u0628 \u0627\u0647\u0648 \u0622\u0647\u064A \u062A\u0647 \u0634\u064A\u0648\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u0645\u062D\u0641\u0648\u0638 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A\u060C \u0627\u0646\u0647\u064A \u0633\u0627\u0646 \u06AF\u068F \u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A\u060C \u0627\u0646\u0647\u0646 \u062C\u064A \u0627\u064A \u0645\u064A\u0644\u0648\u0646\u060C \u06FD \u062A\u0634\u0631\u064A\u062D \u062C\u064A\u06AA\u064A \u0627\u0647\u064A \u067A\u0627\u0647\u064A\u0646\u062F\u0627 \u0622\u0647\u0646.<br/> \u06AA\u0645 \u062C\u0648 \u068A\u0632\u0627\u0626\u064A\u0646\u0631 \u0645\u062D\u0641\u0648\u0638 \u06AA\u0631\u064A \u067F\u0648 \u0627\u064A \u0645\u064A\u0644 \u06FD \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u062C\u064A \u0648\u0636\u0627\u062D\u062A. \u0627\u0647\u064A \u067E\u06BB \u0630\u062E\u064A\u0631\u0648 \u067F\u064A\u0644 \u0622\u0647\u0646.<br/> \u068A\u064A\u067D\u0627 (\u0634\u064A\u0648\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A\u060C \u0641\u0647\u0631\u0633\u062A \u062C\u064A \u0648\u0636\u0627\u062D\u062A\u060C \u06AA\u0645 \u062C\u064A \u068A\u0632\u0627\u0626\u064A\u0646\u0631 \u062C\u064A \u0627\u064A \u0645\u064A\u0644\u060C \u0627\u064A\u0646\u067D\u064A\u067D\u0631\u0632 \u062C\u064A \u0627\u064A \u0645\u064A\u0644\u0648\u0646 \u06FD \u0627\u0646\u0647\u0646 \u062C\u064A \u062A\u0634\u0631\u064A\u062D) \u064A\u0648\u0631\u067E\u064A \u064A\u0648\u0646\u064A\u0646 \u06FE \u0645\u062D\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u0628\u064A\u0633 \u062A\u064A \u0630\u062E\u064A\u0631\u0648 \u067F\u064A\u0644 \u0622\u0647\u064A. \u0627\u0647\u0648 \u062D\u0635\u064A\u062F\u0627\u0631\u064A \u0646\u0647 \u0622\u0647\u064A \u06FD \u0646\u0647 \u0648\u0631\u064A \u06AA\u0646\u0647\u0646 \u0628\u0647 \u0645\u0642\u0635\u062F \u0644\u0627\u0621 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A.<br/> \u068A\u064A\u067D\u0627 \u06A9\u064A \u06AA\u0646\u0647\u0646 \u0628\u0647 \u0646\u0642\u0637\u064A \u062A\u064A \u062E\u062A\u0645 \u06AA\u0631\u064A \u0633\u06AF\u0647\u062C\u064A \u067F\u0648 \u06AA\u0645 \u062C\u064A \u068A\u064A\u0632\u0627\u0626\u0646\u0631 \u0637\u0631\u0641\u0627\u0646.<br/>
cowo.tool.model_short_details=\u0641\u0646\u06AA\u0634\u0646 \u0645\u062A\u0646 \u062C\u064A \u0647\u0631 \u0642\u0637\u0627\u0631 \u06FE \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u062C\u0648\u0699\u0646 \u06A9\u064A \u0633\u0683\u0627\u06BB\u064A \u067F\u0648. \u0627\u0646\u0647\u0646 \u062C\u0648\u0699\u0646 \u06A9\u064A \u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0627 \u0633\u068F\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A. \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u0633\u0680\u0646\u064A \u062C\u0648\u0699\u0646 \u06A9\u064A \u06AF\u068F \u06AA\u0631\u06BB \u06FD \u06AF\u06BE\u06BB\u0627 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0686\u0648\u0646\u068A\u06BB \u0633\u0627\u0646\u060C \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u0648 \u06BE\u06AA\u0699\u0648 \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u06BE\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u06BE\u064A \u062C\u062A\u064A \u06AA\u0648 \u0628\u0647 \u067B\u0647 \u0627\u0635\u0637\u0644\u0627\u062D \u06B3\u0646\u068D\u062C\u064A \u0648\u064A\u0646\u062F\u0627 \u0622\u06BE\u0646 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u0627\u06BE\u064A \u0627\u06AA\u062B\u0631 \u0645\u062A\u0646 \u06FE \u06AF\u068F \u067F\u064A\u0646.
acknowledgements.tagline=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0645\u0647\u0631\u0628\u0627\u0646\u064A\!
import_data.general.choose_txt_or_pdf=txt \u064A\u0627 pdf \u0641\u0627\u0626\u0644\u0648\u0646 \u0686\u0648\u0646\u068A\u064A\u0648
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u0646\u064A\u067D \u0648\u0631\u06AA \u068A\u064A\u067D\u0627 \u0645\u062E\u062A\u0644\u0641 \u06AA\u0646\u0648\u064A\u0646\u0634\u0646\u0646 \u062C\u064A \u0645\u0637\u0627\u0628\u0642 \u0641\u0627\u0631\u0645\u064A\u067D \u06AA\u0631\u064A \u0633\u06AF\u06BE\u062C\u064A \u067F\u0648\: \u06AF\u0631\u0627\u0641 \u0627\u064A\u0645 \u0627\u064A\u0644\u060C \u068A\u064A \u0627\u064A\u0644\u060C \u064A\u0627 \u067E\u0627\u062C\u064A\u06AA \u0646\u064A\u067D \u0633\u0680 \u06A9\u0627\u0646 \u0639\u0627\u0645 \u0622\u06BE\u0646. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0646\u064A\u067D \u0648\u0631\u06AA \u0641\u0627\u0626\u0644 \u0641\u0627\u0631\u0645\u064A\u067D \u062C\u0648 \u0647\u064A \u062C\u062F\u0648\u0644</a> \u0647\u06AA \u0645\u0641\u064A\u062F (\u062C\u064A\u06AA\u068F\u0647\u0646 \u0646\u0627\u0645\u06AA\u0645\u0644 \u0647\u062C\u064A) \u0631\u064A\u06AA\u067E \u067A\u0627\u0647\u064A \u067F\u0648\:</p>
header.menu.whodevelopsit=\u06AA\u064A\u0631 \u0627\u0646 \u06A9\u064A \u062A\u0631\u0642\u064A \u06AA\u0631\u064A \u067F\u0648\u061F
gaze.network_builder.use_it_directly=\u0627\u0646 \u06A9\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u064A \u0633\u068C\u0648 \u0633\u0646\u0626\u0648\u0646 \u0627\u062E\u062A\u064A\u0627\u0631 \u0686\u0648\u0646\u068A\u064A\u0648\:
labelling_task_definition_categorization.description=\u06BE\u06AA\u0699\u0648 \u0635\u0641\u062D\u0648 \u06BE\u06AA\u0699\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u062A\u0634\u0631\u064A\u062D \u0648\u0627\u0631\u064A \u06AA\u0645 \u062C\u064A \u0633\u0680\u0646\u064A \u067E\u064A\u067D\u0631\u0648\u0644\u0646 \u06A9\u064A \u0633\u064A\u067D \u06AA\u0631\u06BB \u0644\u0627\u0621
labelling_role.go_annotate=\u0648\u0683\u0648 \u062A\u0628\u0635\u0631\u0648\! \u270D
general.small_words.has=\u0622\u0647\u064A
general.verbs.compute=\u062D\u0633\u0627\u0628
labelling_task_general.check_box_when_free_comment_allowed=\u06BE\u0646 \u0628\u0627\u06AA\u0633 \u06A9\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u067E\u0646\u06BE\u0646\u062C\u064A \u062A\u0634\u0631\u064A\u062D <u>\u062A\u064A \u0645\u0641\u062A \u062A\u0628\u0635\u0631\u0648 \u0634\u0627\u0645\u0644 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0646 \u067F\u0627</u> .
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631 \u0645\u062A\u0646\u0646 \u06FE \u0644\u0630\u062A \u06A9\u064A \u0633\u0683\u0627\u06BB\u06BB \u0644\u0627\u0621\u0650\u060C \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u0644\u0627\u0621\u0650 \u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u06FE
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u067D\u0648\u0644 \u062C\u064A \u067E\u064A\u0631\u0648\u064A \u06AA\u064A\u0644 \u0627\u0635\u0648\u0644 \u0647\u0646 \u0639\u0644\u0645\u064A \u0627\u0634\u0627\u0639\u062A \u06FE \u0628\u064A\u0627\u0646 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646 \u0627\u0646\u0647\u064A \u062C\u0648 \u0645\u0637\u0627\u0644\u0639\u0648 \u06AA\u064A\u0648 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0648\u064A\u0648 \u0622\u0647\u064A \u062A\u0647 \u06AA\u064A\u0626\u0646 \u06B3\u0648\u0644\u0647\u062C\u064A \u067D\u0648\u0626\u064A\u067D\u0631 \u062A\u064A \u06AA\u0645\u064A\u0648\u0646\u067D\u064A \u06FD \u0645\u0648\u0636\u0648\u0639</a> . \u067D\u064A\u06AA\u0646\u0627\u0644\u0627\u062C\u064A \u0647\u064A\u067A \u068F\u0646\u0644 \u0642\u062F\u0645\u0646 \u062A\u064A \u0639\u0645\u0644 \u06AA\u0631\u064A \u067F\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u064A \u0635\u0641\u0627\u0626\u064A\: ASCII \u068F\u0627\u0646\u0647\u0646 \u0641\u0644\u064A\u067D\u060C \u064A\u0648 \u0622\u0631 \u0627\u064A\u0644 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB\u060C \u0627\u0648\u0642\u0627\u0641 \u062C\u064A \u0646\u0634\u0627\u0646\u064A\u0646 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u064A <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u06FE \u0686\u0627\u0631-\u06AF\u0631\u0627\u0645 \u062A\u0627\u0626\u064A\u0646\u060C \u06AF\u06BE\u067D \u0644\u0627\u06B3\u0627\u067E\u064A\u0644 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB. \u0647\u064A \u0642\u062F\u0645 \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 <a href\="../umigon/sentiment_analysis_tool.html">\u0641\u0639\u0644 \u062C\u064A \u062C\u0630\u0628\u064A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u0644\u0627\u0621\u0650</a></li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0646</a> \u062C\u064A \u06B3\u06BB\u067E\: n-\u06AF\u0631\u0627\u0645 \u062C\u0627 \u06AA\u0647\u0699\u0627 \u062C\u0648\u0699\u0627 \u0645\u062A\u0646 \u062C\u064A \u0633\u0627\u06B3\u064A\u0646 \u0644\u0627\u0626\u064A\u0646\u0646 \u06FE \u0627\u06AA\u062B\u0631 \u0638\u0627\u0647\u0631 \u067F\u064A\u0646\u062F\u0627 \u0622\u0647\u0646\u061F</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u06BE\u06AA\u0699\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u06BE\u06BB \u0644\u0627\u0621\u0650 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0626\u064A \u0648\u064A\u0646\u062F\u064A \u0622\u06BE\u064A\: \u0627\u06BE\u0648 \u067A\u0627\u06BE\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u06BE\u064A \u0627\u06AA\u062B\u0631 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645\u0646 \u0645\u0627\u0646. \u067B\u0647 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645 \u06B3\u0646\u068D\u064A\u0644 \u0622\u0647\u0646 \u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0647\u064A \u0627\u06AA\u062B\u0631 \u06AA\u0631\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u06AA\u0646\u064A\u06AA\u0634\u0646 \u062C\u064A \u0645\u0636\u0628\u0648\u0637\u064A\u0621\u064E \u06A9\u064A \u062F\u0631\u0633\u062A \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A \u0647\u06AA \u0637\u0631\u064A\u0642\u064A\u06AA\u0627\u0631 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u064A \u062C\u0646\u0647\u0646 \u06A9\u064A <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0633\u068F\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A.</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Excel \u0627\u0633\u067E\u0631\u064A\u068A \u0634\u064A\u067D \u067E\u0699\u0647\u06BB
general.message.min_word_length=\u0644\u0641\u0638 \u062C\u064A \u06AF\u06BE\u067D \u06FE \u06AF\u06BE\u067D \u068A\u06AF\u06BE\u0627\u0626\u064A
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u062A\u0634\u0631\u064A\u062D \u0627\u0646\u062C\u0627\u0645 \u068F\u064A\u0648\: \u0628\u0647\u062A\u0631\u064A\u0646 \u06FD \u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u062E\u062A\u064A\u0627\u0631\u0646 \u06A9\u064A \u0686\u0648\u0646\u068A\u064A\u0648
index.acknowledgements.details=\u0627\u0642\u0631\u0627\u0631 \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u062C\u0648 \u062F\u0648\u0631\u0648 \u06AA\u0631\u064A\u0648
index.button.networkconverter=\u267B Gephi VOSviewer \u06AA\u0646\u0648\u0631\u067D\u0631
general.small_words.yes=\u0647\u0627
general.message.gephi.long_title=Gephi - \u0646\u064A\u067D \u0648\u0631\u06AA \u068F\u0633\u06BB \u0644\u0627\u0621 \u0647\u06AA \u0639\u0627\u0645 \u0645\u0641\u062A \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631
network_converter.title=\u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 gexf \u0641\u0627\u0626\u0644\u0646 \u06A9\u064A vosviewer json \u0641\u0627\u0631\u0645\u064A\u067D \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621\u060C \u06FD \u0648\u0627\u067E\u0633
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u062F\u0633\u062A\u0627\u0648\u064A\u0632\u0646 \u06FD \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u0645\u0648\u0636\u0648\u0639 \u06AA\u068D\u06BB \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631
import_data.structured_data.click_for_this_column=\u06BE\u0646 \u06AA\u0627\u0644\u0645\u0646 \u06FE \u068A\u064A\u067D\u0627 \u062C\u0648 \u062A\u062C\u0632\u064A\u0648 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u06BE\u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648
pdfmatcher.results.title=\u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0646 \u06FE \u062F\u0644\u0686\u0633\u067E\u064A \u062C\u064A \u0634\u0631\u0637\u0646 \u0633\u0627\u0646 \u0645\u0644\u0627\u0626\u064A - \u0646\u062A\u064A\u062C\u0627
labelling.annotators_management.annotators_to_create=\u062A\u0634\u0631\u064A\u062D \u06AA\u0631\u06BB \u0648\u0627\u0631\u0627
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u06BE\u06AA\u0699\u0648 \u0645\u0641\u062A \u068A\u064A\u0633\u06AA \u067D\u0627\u067E \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 \u0622\u06BE\u064A \u062C\u0646\u06BE\u0646 \u06A9\u064A \u067A\u0627\u06BE\u06BB\u060C \u068F\u0633\u06BB \u06FD \u06B3\u0648\u0644\u06BB \u0644\u0627\u0621 \u0646\u0646\u068D\u0648 \u06FD \u0648\u068F\u0648 \u0646\u064A\u067D \u0648\u0631\u06AA. \u0635\u0627\u0631\u0641 \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648\u060C \u062A\u0631\u062A\u064A\u0628\u060C \u0641\u0644\u067D\u0631\u060C \u0631\u0646\u06AF\u060C \u0631\u064A\u0632\u0627\u0626\u064A\u0632\u060C \u06FD \u06AA\u0645\u067E\u064A\u0648\u067D\u0631 \u062A\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u062C\u064A \u0645\u06A9\u064A\u0647 \u0645\u064A\u067D\u0631\u06AA.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0647\u0648 \u0627\u0646 \u06A9\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u068A\u064A\u067D\u0627 \u062C\u064A \u0628\u0635\u0631\u064A \u06B3\u0648\u0644\u0627 \u06FD \u0627\u0647\u0699\u064A \u068A\u064A\u067D\u0627 \u062C\u064A \u0628\u0635\u0631\u064A \u0631\u0627\u0628\u0637\u064A \u0644\u0627\u0621 \u0647\u06AA \u0645\u0624\u062B\u0631 \u0627\u0648\u0632\u0627\u0631 \u0628\u06BB\u0627\u0626\u064A \u067F\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u064A\u062F \u0644\u0646\u06AA\u0633\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u06AF\u0641\u064A \u0644\u0627\u0621\u0650 \u0633\u0628\u0642</a> \u06FD <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u06AF\u064A\u0641\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0699\u0646 \u062C\u0648 \u062A\u0645\u0627\u0645 \u0633\u0631\u06AF\u0631\u0645 \u0641\u064A\u0633 \u0628\u06AA \u06AF\u0631\u0648\u067E</a> .</p>
general.nouns.text=\u0645\u062A\u0646
general.message.you_annotated=\u062A\u0648\u0647\u0627\u0646 \u0646\u0648\u067D \u06AA\u064A\u0648
link_prediction.description=\u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u0646\u0626\u064A\u0646 \u0644\u0646\u06AA \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u062A\u0631\u062C\u064A\u062D\u064A \u0645\u0646\u0633\u0644\u06AA \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u064A \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631
general.message.name_of_dataset=\u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u062C\u0648 \u0646\u0627\u0644\u0648
labelling_role.format_list_items=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0634\u064A\u0646 \u062C\u064A \u0644\u0633\u067D \u06AA\u0647\u0699\u064A \u0642\u0633\u0645 \u062C\u064A \u0641\u0627\u0626\u0644 \u06FD \u0641\u0627\u0631\u0645\u064A\u067D \u06FE \u0622\u0647\u064A\u061F
general.nouns.sentiment_neutral=\u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u062C\u0630\u0628\u0648
general.title.model_short_description.title=\u0645\u0627\u068A\u0644 - \u0645\u062E\u062A\u0635\u0631 \u0628\u064A\u0627\u0646
general.message.your_email=\u0627\u0648\u0647\u0627\u0646\u062C\u0648 \u0627\u064A\u0645\u064A\u0644
general.message.text_in_bulk_one_item_per_line=\u0647\u06AA \u0633\u0627\u062F\u064A .txt \u0641\u0627\u0626\u0644 \u06FE \u0634\u064A\u0648\u0646 - \u0647\u06AA \u0622\u0626\u067D\u0645 \u0641\u064A \u0644\u0627\u0626\u0646 \uD83D\uDCC4
general.nouns.occurrences=\u0648\u0627\u0642\u0639\u0627
sidebar.write_better_phrasing=\u0628\u0647\u062A\u0631 \u062C\u0645\u0644\u064A \u0644\u0627\u0621\u0650 \u067E\u0646\u0647\u0646\u062C\u0648 \u0645\u0634\u0648\u0631\u0648 \u0644\u06A9\u0648
general.message.use_own_stopwords.instructions=\u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638\u0646 \u062C\u064A \u0644\u0633\u067D \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648. \u0627\u0647\u0648 \u0644\u0627\u0632\u0645\u064A \u0637\u0648\u0631 \u062A\u064A \u0647\u06AA .txt \u0641\u0627\u0626\u0644 \u0647\u062C\u064A \u062C\u0646\u0647\u0646 \u06FE \u0647\u06AA \u0644\u0641\u0638 \u064A\u0627 n-\u06AF\u0631\u0627\u0645 \u0641\u064A \u0644\u064A\u06AA \u0647\u062C\u064A.
general.message.keep_it_short_exclamation=\u0627\u0646 \u06A9\u064A \u0645\u062E\u062A\u0635\u0631 \u06FD \u0635\u0627\u0641 \u0631\u06A9\u0648\!
header.menu.isitpopular=\u0632\u064A\u0627\u0631\u062A \u062C\u0648 \u0634\u0645\u0627\u0631
labelling_role.upload_dataset_create_new_task=\u0646\u0648\u067D \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0634\u064A\u0648\u0646 \u062C\u064A \u0646\u0626\u064A\u0646 \u0644\u0633\u067D \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648
labelling_role.your_password=\u062A\u0648\u0647\u0627\u0646 \u062C\u0648 \u067E\u0627\u0633\u0648\u0631\u068A [ <span style\="color\:red">\u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0627\u064A \u0645\u064A\u0644 \u0630\u0631\u064A\u0639\u064A \u0645\u0648\u0635\u0648\u0644 \u067F\u064A\u0644 \u062F\u0639\u0648\u062A \u06FE \u067E\u0627\u0633\u0648\u0631\u068A \u0645\u0644\u0646\u062F\u0648\!</span> ]
general.languages.portuguese=\u067E\u0631\u062A\u06AF\u0627\u0644\u064A
back.import.file_successful_upload.closing=&quot;\u06AA\u0627\u0645\u064A\u0627\u0628\u064A\u0621\u064E \u0633\u0627\u0646 \u0627\u067E \u0644\u0648\u068A \u06AA\u064A\u0648 \u0648\u064A\u0648
labelling.annotators_management.delete_annotator_warning=\u062E\u0628\u0631\u062F\u0627\u0631\: \u0647\u06AA \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u06A9\u064A \u062D\u0630\u0641 \u06AA\u0631\u06BB \u0633\u0627\u0646 \u0647\u0646 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0644\u0627\u0621\u0650 \u0627\u0646\u0647\u0646 \u062C\u0648\u0646 \u0633\u0680\u0626\u064A \u062A\u0634\u0631\u064A\u062D\u0648\u0646 \u062E\u062A\u0645 \u067F\u064A \u0648\u064A\u0646\u062F\u064A\u0648\u0646 \u0622\u0647\u0646\!
general.message.user_exists=\uD83D\uDEA8 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0699 \u0627\u06B3 \u06FE \u0626\u064A \u0645\u0648\u062C\u0648\u062F \u0622\u0647\u064A
general.small_words.out_of=\u06A9\u0627\u0646 \u067B\u0627\u0647\u0631
general.message.text_structured=\u06AA\u0627\u0644\u0645\u0646 \u064A\u0627 \u062C\u062F\u0648\u0644\u0646 \u06FE \u067A\u0647\u064A\u0644 \u0645\u062A\u0646 (csv \u064A\u0627 Excel \u0641\u0627\u0626\u0644\u0648\u0646)
umigon.sentiment_analysis_tool.argument7.title=\u0645\u062B\u0628\u062A\u060C \u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u06FD \u0645\u0646\u0641\u064A \u062C\u0630\u0628\u0627\u062A\: \u0648\u068C\u064A\u06AA \u063A\u0648\u0631
general.message.email_sent=\uD83D\uDCE7 \u0627\u064A \u0645\u064A\u0644 \u0645\u0648\u06AA\u0644\u064A\u0648 \u0648\u064A\u0648
back.import.select_one_column_per_type=\uD83D\uDE15 \u0647\u0631 \u0642\u0633\u0645 \u062C\u064A \u0628\u0644\u06AA\u0644 \u0647\u06AA \u06AA\u0627\u0644\u0645 \u0686\u0648\u0646\u068A\u064A\u0648
general.verbs.download_results=\u0646\u062A\u064A\u062C\u0627 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A\u0648
gaze.network_builder.tips_and_tricks.details=<strong>\u06AF\u0631\u0627\u0641 \u062C\u064A \u06B3\u0648\u0644\u0627</strong><br/> \u0627\u0633\u0627\u0646 \u0633\u0641\u0627\u0631\u0634 \u06AA\u0631\u064A\u0648\u0646 \u067F\u0627 \u067B\u0646 \u0645\u0641\u062A \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 \u062C\u064A \u06B3\u0648\u0644\u0627 \u0644\u0627\u0621\u0650 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u062C\u064A \u0641\u06AA\u0634\u0646 \u067E\u0627\u0631\u0627\u0646 \u062A\u064A\u0627\u0631 \u06AA\u064A\u0644\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u062A\u064A \u0648\u0636\u0627\u062D\u062A\u064A \u06AF\u0631\u0627\u0641 \u062C\u064A \u0627\u0646\u06AF\u0646 \u0627\u06A9\u0631\u0646 \u06A9\u064A \u0641\u0644\u067D\u0631 \u06AA\u0631\u06BB\u060C \u0631\u0646\u06AF \u068F\u064A\u06BB\u060C \u0631\u064A\u0633\u0627\u0626\u064A\u0632 \u06AA\u0631\u06BB \u06FD \u0647\u0644\u0627\u0626\u06BB \u0644\u0627\u0621\u0650 \u0628\u0647\u062A\u0631\u064A\u0646 \u062E\u0627\u0635\u064A\u062A\u0648\u0646 \u0645\u0647\u064A\u0627 \u06AA\u0631\u064A \u067F\u0648 (\u062C\u0647\u0699\u0648\u06AA \u0648\u0686 \u06FE \u0645\u0631\u06AA\u0632\u064A\u062A).</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0627\u0647\u064A \u062A\u0635\u0648\u0631\u0627\u062A</a> \u0645\u0647\u064A\u0627 \u06AA\u0631\u064A \u067F\u0648 \u062C\u064A\u06AA\u064A \u0633\u0680 \u06A9\u0627\u0646 \u0635\u0627\u0641 \u06FD \u0622\u0633\u0627\u0646 \u0622\u0647\u0646 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA\u0646 \u062C\u064A \u062A\u0634\u0631\u064A\u062D \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650. VOSviewer \u062A\u0631\u0642\u064A \u064A\u0627\u0641\u062A\u0647 \u0622\u0647\u064A scientometrics \u0633\u0627\u0646 \u067E\u0647\u0631\u064A\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u062C\u064A \u0635\u0648\u0631\u062A \u06FE \u067E\u0631 \u0627\u0647\u0648 \u0645\u0641\u064A\u062F \u0622\u0647\u064A \u06AA\u0646\u0647\u0646 \u0628\u0647 \u0642\u0633\u0645 \u062C\u064A \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u0644\u0627\u0621\u0650.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u06B3\u0631\u064A \u0641\u0631\u0636 \u0644\u06AA\u0627\u0626\u06BB.
general.message.import_your_data_get_results_example=\u067E\u0646\u06BE\u0646\u062C\u064A \u068A\u064A\u067D\u0627 \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648\u060C \u0646\u062A\u064A\u062C\u0627 \u062D\u0627\u0635\u0644 \u06AA\u0631\u064A\u0648\: \u06BE\u06AA\u0699\u0648 \u0645\u062B\u0627\u0644
sidebar.report_error_in_app=\u0627\u064A\u067E \u06FE \u063A\u0644\u0637\u064A \u062C\u064A \u0631\u067E\u0648\u0631\u067D \u06AA\u0631\u064A\u0648
general.languages.bulgarian=\u0628\u0644\u063A\u0627\u0631\u064A\u0627\u0626\u064A
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u06AF\u0648\u06AF\u0644 \u0627\u0633\u067E\u0631\u064A\u068A \u0634\u064A\u067D \u067E\u0699\u0647\u06BB
labelling.chart_bws.title=&quot;\u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF&quot; - \u0646\u062A\u064A\u062C\u0646 \u062C\u0648 \u0686\u0627\u0631\u067D
header.menu.home=\u06AF\u0647\u0631
general.message.text_in_tables_one_item_per_line=\u0634\u064A\u0648\u0646 \u062C\u064A\u06AA\u064A \u0641\u0627\u0626\u0644 \u062C\u064A \u0645\u062E\u0635\u0648\u0635 \u06AA\u0627\u0644\u0645\u0646 \u06FE \u0622\u06BE\u0646 (csv \u064A\u0627 Excel \u0641\u0627\u0626\u0644) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u062A\u0634\u0631\u064A\u062D \u0627\u0646\u062C\u0627\u0645 \u068F\u064A\u0648\: \u0647\u06AA \u0634\u064A\u0621\u0650 \u06A9\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u06AA\u0631\u064A\u0648
general.message.use_pmi=PMI \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A\u0648
general.nouns.feedback=\u0645\u0648\u067D
header.menu.pricing=\u0642\u064A\u0645\u062A \u068F\u064A\u06BB
import_data.option1.for_csv_files=\u0633\u0627\u062F\u064A \u067D\u064A\u06AA\u0633\u067D \u0641\u0627\u0626\u0644\u0646 \u06FD csv \u0641\u0627\u0626\u0644\u0646 \u0644\u0627\u0621\u0650\u060C \u0634\u064A\u0648\u0646 \u06AA\u0627\u0645\u0627 \u06A9\u0627\u0646 \u0627\u0644\u06B3 \u067F\u064A\u06BB \u06AF\u0647\u0631\u062C\u0646 \u064A\u0627 \u06AA\u0648 \u067B\u064A\u0648 \u0627\u0644\u06B3 \u06AA\u0646\u062F\u0699 \u06AA\u0645 \u06AA\u0646\u062F\u0648 \u062C\u064A\u0633\u062A\u0627\u0626\u064A\u0646 \u0627\u0647\u0648 \u067E\u0648\u0631\u064A \u0641\u0627\u0626\u0644 \u06FE \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A \u0631\u06A9\u064A \u067F\u0648 (\u0627\u0633\u067E\u064A\u0633\u060C \u0646\u064A\u0645 \u06AA\u0648\u0644\u0646\u060C \u067D\u064A\u0628...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F &quot;\u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF&quot; \u06AA\u0645 \u0644\u0627\u0621\u0650 \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0633 \u062C\u064A\u06AA\u064A \u062A\u0648\u0647\u0627\u0646 \u067A\u0627\u0647\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u064A\u0648
back.import.file_successful_upload.opening=\u2B50 \u0641\u0627\u0626\u064A\u0644 &quot;
general.message.providing_own_stopwords.title=\u062A\u0648\u0647\u0627\u0646 \u062C\u0627 \u067E\u0646\u0647\u0646\u062C\u0627 \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638 \u0645\u0647\u064A\u0627 \u06AA\u0631\u06BB
general.small_words.no=\u0646\u0647
topics.topics.parameter_precision.explanation=50 \u068A\u0641\u0627\u0644\u067D \u0622\u0647\u064A. <strong>\u0648\u068C\u064A\u06AA \u06FD \u0646\u0646\u068D\u0699\u0627</strong> \u0645\u0648\u0636\u0648\u0639 \u06B3\u0648\u0644\u06BB \u0644\u0627\u0621\u0650 \u06AF\u06BE\u067D \u0642\u062F\u0631 \u0686\u0648\u0646\u068A\u064A\u0648\u060C \u06FD <strong>\u06AF\u06BE\u067D \u06FD \u0648\u068F\u0627</strong> \u0639\u0646\u0648\u0627\u0646 \u06B3\u0648\u0644\u06BB \u0644\u0627\u0621\u0650 \u0648\u068F\u064A \u0642\u062F\u0631 \u0686\u0648\u0646\u068A\u064A\u0648\:<br/><br/> <small>\u0646\u0646\u068D\u0627 \u0642\u062F\u0631 \=&gt; \u06AA\u064A\u062A\u0631\u0627\u0626\u064A &\#39;\u0646\u0646\u068D\u0627&\#39; \u0639\u0646\u0648\u0627\u0646 \u06B3\u0648\u0644\u064A\u0648.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u062A\u0648\u06BE\u0627\u0646 \u062C\u0648 \u06AA\u0631\u062F\u0627\u0631 \u0622\u06BE\u064A \u0644\u0633\u067D \u06FE 2 \u0634\u064A\u0648\u0646 \u0686\u0648\u0646\u068A\u06BB \u0644\u0627\u0621\u0650\:</strong> \u0627\u06BE\u0648 \u0634\u064A\u0621\u0650 \u062C\u064A\u06AA\u0648 \u06BE\u0646 \u062A\u0635\u0648\u0631 \u06A9\u064A \u0628\u06BE\u062A\u0631\u064A\u0646 \u0645\u0648\u0632\u0648\u0646 \u0631\u06A9\u064A\u060C \u06FD \u0627\u06BE\u0648 \u0634\u064A\u0621\u0650 \u062C\u064A\u06AA\u0648 \u06BE\u0646 \u062A\u0635\u0648\u0631 \u0633\u0627\u0646 \u06AF\u06BE\u067D \u06FE \u06AF\u06BE\u067D \u0645\u0646\u0627\u0633\u0628 \u067F\u0626\u064A.<br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u06BE\u062A\u0631\u064A\u0646 \u0634\u064A\u0648\u0646 \u0686\u0648\u0646\u068A\u06BB \u0644\u0627\u0621\u0650\u060C \u0645\u0627\u0624\u0633 \u0633\u0627\u0646 <strong>\u0628\u06BE\u062A\u0631\u064A\u0646 \u0634\u0626\u064A \u06A9\u064A \u0633\u0644\u0627\u0626\u068A \u06AA\u0631\u064A\u0648</strong> (\u064A\u0627 \u0645\u0648\u0628\u0627\u0626\u0644 \u062A\u064A \u0627\u0633\u06AA\u0631\u064A\u0646 \u06A9\u064A \u067D\u0686 \u06AA\u0631\u064A\u0648) \u0644\u0633\u067D \u062C\u064A \u0686\u0648\u067D\u064A \u068F\u0627\u0646\u06BE\u0646. \u0644\u0633\u067D \u062C\u064A \u062A\u0631\u064A \u06FE \u0628\u062F\u062A\u0631\u064A\u0646 \u0634\u064A\u0621 \u06A9\u064A <strong>\u0633\u0644\u0627\u0626\u064A\u068A \u06AA\u0631\u064A\u0648</strong> .</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;\u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF&quot;\: \u0646\u062A\u064A\u062C\u0646 \u062C\u0648 \u062A\u0635\u0648\u0631
highlighter.tool.title=\u0633\u064A \u0627\u064A\u0633 \u0627\u064A\u0633 \u0627\u0633\u067D\u0627\u0626\u0644 \u0633\u0627\u0646 \u0645\u062A\u0646 \u06FE \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u064A \u0646\u0645\u0627\u064A\u0627\u0646 \u06AA\u0631\u06BB \u062C\u0648 \u0627\u0648\u0632\u0627\u0631
sidebar.copypaste_incorrect=\u0647\u062A\u064A \u063A\u0644\u0637 \u062C\u0645\u0644\u0627 \u06AA\u0627\u067E\u064A \u067E\u064A\u0633\u067D \u06AA\u0631\u064A\u0648
general.message.should_be=\u0680\u064A\u06BB \u06AF\u0647\u0631\u062C\u064A
general.languages.danish=\u068A\u064A\u0646\u0634 \u067B\u0648\u0644\u064A
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0647\u067D\u0627\u0626\u06BB \u0648\u0627\u0631\u0627 \u0644\u0641\u0638 \u06FD \u062A\u0645\u0627\u0645 \u0646\u0646\u068D\u0627 \u0644\u0641\u0638
labelling_task_general.public_url=\u067E\u0646\u06BE\u0646\u062C\u064A \u06AA\u0645 \u06A9\u064A &\#39;\u0639\u0648\u0627\u0645\u064A&\#39; \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u06BE\u0646 \u062F\u067B\u064A \u06A9\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\: \u0627\u06BE\u0648 \u06BE\u06AA\u0699\u0648 url (\u0648\u064A\u0628 \u0644\u0646\u06AA) \u067A\u0627\u06BE\u064A\u0646\u062F\u0648\u060C \u062A\u0646\u06BE\u0646\u06AA\u0631\u064A \u062C\u064A\u06AA\u0648 <u>\u06AA\u0646\u06BE\u0646 \u0633\u0627\u0646 \u06B3\u0646\u068D\u064A\u0644</u> \u0622\u06BE\u064A \u0627\u0646 \u06A9\u064A \u0628\u064A\u0627\u0646 \u06AA\u0631\u06BB \u062C\u064A \u0642\u0627\u0628\u0644 \u067F\u064A \u0633\u06AF\u06BE\u0646\u062F\u0648 (\u0627\u06BE\u0648 \u062A\u0645\u0627\u0645 \u0622\u0633\u0627\u0646 \u067F\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648\!)
general.nouns.sentiment=\u062C\u0630\u0628\u0648
import_data.option1.title=\u06BE\u06AA\u0699\u0648 \u0635\u0641\u062D\u0648 \u06BE\u06AA\u0699\u064A \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u06A9\u064A \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u06BB \u0644\u0627\u0621 \u062C\u062A\u064A \u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0646 \u06A9\u064A \u0644\u06AA\u064A\u0631 \u062C\u064A \u0630\u0631\u064A\u0639\u064A \u0645\u0639\u0644\u0648\u0645 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648
why.tagline=nocode \u0641\u0646\u06AA\u0634\u0646 \u0687\u0648 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\u061F
labelling_task_definition_bws.canonical_bibd=1. Canonical BIBD parameters <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u0645\u062A\u0648\u0627\u0632\u0646 \u0646\u0627\u0645\u06AA\u0645\u0644 \u0628\u0644\u0627\u06AA \u068A\u064A\u0632\u0627\u0626\u0646&quot;)</a>
who.description=Cl\u00E9ment Levallois\u060C \u062A\u0639\u0644\u064A\u0645\u064A \u06FD \u0648\u064A\u0628 \u0627\u064A\u067E \u068A\u0648\u0644\u067E\u0631
labelling.chart_bws.description=BWS \u06AA\u0645 \u0644\u0627\u0621\u0650 \u06AA\u064A\u0644 \u062A\u0634\u0631\u064A\u062D\u0646 \u062C\u064A \u0646\u062A\u064A\u062C\u0646 \u062C\u0648 \u0647\u06AA \u06AF\u0631\u0627\u0641\u06AA \u067E\u0631\u064A\u0632\u0646\u067D\u064A\u0634\u0646
pdfmatcher.tool.description=\u0647\u064A \u0647\u06AA \u0645\u0641\u062A \u06FD \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0622\u0647\u064A \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0646 \u06FE \u0644\u0641\u0638\u0646 \u06A9\u064A \u0645\u0644\u0627\u0626\u06BB \u0644\u0627\u0621\u0650
general.message.scores_by_annotators=annotators \u067E\u0627\u0631\u0627\u0646 \u0627\u0633\u06AA\u0648\u0631
import_data.general.upload_a_dataset=\u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648
general.message.reading_file=\u0641\u0627\u0626\u0644 \u067E\u0699\u0647\u06BB
labelling.general.skip_next=SKIP \u06FD \u0645\u0646\u062A\u0642\u0644 \u06AA\u0631\u064A\u0648 \u0627\u064A\u0646\u062F\u0699 \u0634\u064A\u0648\u0646
import_data.structured_data.labelling.short_name=\u0647\u0646 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u062C\u0648 \u0645\u062E\u062A\u0635\u0631 \u0646\u0627\u0644\u0648\:
umigon.general.negativesentiment=\u0645\u0646\u0641\u064A \u062C\u0630\u0628\u0627\u062A
labelling_task_management.public_link_title=\u0639\u0648\u0627\u0645\u064A url \u062C\u0646\u0647\u0646 \u06A9\u064A \u062A\u0648\u0647\u0627\u0646 \u06AA\u0646\u0647\u0646 \u0628\u0647 \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u0633\u0627\u0646 \u062D\u0635\u064A\u062F\u0627\u0631\u064A \u06AA\u0631\u064A \u0633\u06AF\u0647\u0648 \u067F\u0627
general.small_words.or=\u064A\u0627
general.nouns.node_target=\u0646\u0648\u068A (\u0647\u062F\u0641)
general.message.reading_text_file=\uD83D\uDC53 \u067D\u064A\u06AA\u0633\u067D \u0641\u0627\u0626\u0644 \u067E\u0699\u0647\u06BB
general.nouns.academic_stopwords=\u0639\u0644\u0645\u064A \u06AF\u0641\u062A\u06AF\u0648 \u06A9\u0627\u0646 \u0631\u0648\u06AA\u064A\u0646\u062F\u0699 \u0644\u0641\u0638
gaze.network_builder.title=\u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB \u062C\u0648 \u0627\u0648\u0632\u0627\u0631\u060C \u0645\u0641\u062A \u06FD \u0622\u0646 \u0644\u0627\u0626\u0646. csv \u06FD \u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0646 \u06A9\u064A \u06AF\u0631\u0627\u0641 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648.
general.message.open_the_chart=\u0686\u0627\u0631\u067D \u06A9\u0648\u0644\u064A\u0648
labelling_task_definition_bws.title=&quot;\u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF&quot; - \u06AA\u0645 \u062C\u064A \u067E\u064A\u0631\u0627\u06AF\u0631\u0627\u0641 \u062C\u064A \u0648\u0636\u0627\u062D\u062A \u06AA\u0646\u062F\u064A
labelling_role.go_manage_task=\u0647\u0646 \u06AA\u0645 \u062C\u064A \u0627\u0646\u062A\u0638\u0627\u0645 \u068F\u0627\u0646\u0647\u0646 \u0648\u0683\u0648
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0627\u06B3\u06AA\u067F\u064A \u06AA\u0631\u064A\u0648 \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u0646\u0648\u0646 \u0644\u0646\u06AA\u0633
labelling_role.title=\u0622\u0646 \u0644\u0627\u0626\u0646 \u068A\u064A\u067D\u0627 \u062A\u0634\u0631\u064A\u062D \u062C\u0627 \u06AA\u0645 \u0645\u0641\u062A \u06FE \u067A\u0627\u0647\u064A\u0648\: \u0628\u0647\u062A\u0631\u064A\u0646 \u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF \u06FD \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A
index.datapolicy=\u068A\u064A\u067D\u0627 \u067E\u0627\u0644\u064A\u0633\u064A
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS \u0633\u0627\u0646 \u0645\u062A\u0646 \u06FE \u0644\u0641\u0638 \u06A9\u064A \u0627\u062C\u0627\u06AF\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u064A \u0627\u0648\u0632\u0627\u0631 <u>\u06AA\u0627\u0631\u067E\u0648\u0631\u064A\u067D \u06B3\u0627\u0644\u0647\u0627\u0626\u06BB</u> \u062C\u064A \u0646\u0634\u0627\u0646\u0646 \u06A9\u064A \u0633\u0683\u0627\u06BB\u064A \u067F\u0648. \u0639\u0644\u0645\u064A \u0627\u062F\u0628\u064A\u0627\u062A \u06FE \u0627\u0647\u0627 \u062E\u0627\u0635\u064A\u062A \u0648\u0627\u0636\u062D \u0637\u0648\u0631 \u062A\u064A \u0628\u064A\u0627\u0646 \u0646\u0647 \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A. \u0645\u0642\u0635\u062F \u0645\u0648\u0627\u062F \u0645\u064A\u0646\u064A\u062C\u0631\u0632 \u06FD \u062A\u062C\u0632\u064A\u0647 \u0646\u06AF\u0627\u0631\u0646 \u06A9\u064A \u0647\u06AA \u0627\u0648\u0632\u0627\u0631 \u0645\u0647\u064A\u0627 \u06AA\u0631\u06BB \u0622\u0647\u064A \u062C\u064A\u06AA\u0648 \u0627\u0646\u0647\u0646 \u06A9\u064A \u0645\u0648\u0627\u062F \u06A9\u064A \u0641\u0644\u067D\u0631 \u06AA\u0631\u06BB \u062C\u064A \u0627\u062C\u0627\u0632\u062A \u068F\u0626\u064A \u067F\u0648 \u062C\u064A\u06AA\u0648 <strong>\u0635\u0627\u0631\u0641 \u062C\u064A \u062D\u0642\u064A\u0642\u064A \u0622\u0648\u0627\u0632 \u062C\u064A</strong> \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u064A \u0646\u067F\u0648 \u06AA\u0631\u064A\u060C \u062C\u0647\u0699\u0648\u06AA\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0645\u0644 \u06A9\u064A \u0633\u068F\u064A \u067F\u0648</strong> \: &quot;\u0648\u0648\u067D&quot;\u060C &quot;\u062E\u0631\u064A\u062F&quot;\u060C &quot;\u067E\u0644\u064A&quot;\u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u067E\u0631\u0648\u0645\u0648\u0634\u0646\u0644 \u062F\u0639\u0648\u062A\u0648\u0646</strong> \: &quot;\u0633\u0680 \u06A9\u0627\u0646 \u06AF\u0631\u0645 \u068A\u064A\u0644&quot;\u060C &quot;\u068F\u064A \u068F\u064A\u0648&quot;\u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0631\u0627\u0621\u0650 \u062C\u0648 \u0627\u0638\u0647\u0627\u0631 \u062C\u064A\u06AA\u064A \u0647\u06AA \u06AA\u0645\u064A\u0648\u0646\u064A\u06AA\u064A\u0634\u0646 \u0645\u0627\u0647\u0631\u0646 \u0637\u0631\u0641\u0627\u0646 \u062A\u064A\u0627\u0631 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646</strong> \u060C \u062C\u064A\u0626\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u064A\u0644 \u0645\u062E\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u0645\u0627\u0646 \u0627\u0634\u0627\u0631\u0648 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\: \u201D\u0627\u0646\u0641\u064A\u0644\u068A\u201C\u060C \u201D\u0627\u0633\u067D\u0627\u06AA \u067D\u0648\u201C\u060C \u201D\u0631\u064A\u0627\u0646\u0648\u064A\u0646\u067D\u201C ...</li></ul><br/> \u0627\u0647\u0648 \u06AA\u0645 \u062C\u0627\u0631\u064A \u0622\u0647\u064A \u06FD \u0627\u0633\u0627\u0646 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0631\u0627\u0621\u0650 \u06FD \u062A\u062C\u0648\u064A\u0632\u0646 \u06A9\u064A \u0680\u0644\u064A\u06AA\u0627\u0631 \u06AA\u064A\u0648 (analysis@exploreyourdata.com). \u0627\u0633\u0627\u0646 \u0633\u0645\u062C\u0647\u0648\u0646 \u067F\u0627 \u062A\u0647 \u0647\u064A \u0641\u0646\u06AA\u0634\u0646 \u0627\u06B3 \u06FE \u0626\u064A \u0627\u0646\u062A\u0647\u0627\u0626\u064A \u06AA\u0627\u0631\u0627\u0626\u062A\u0648 \u0622\u0647\u064A\u060C \u062A\u062C\u0632\u064A\u0647 \u0646\u06AF\u0627\u0631\u0646 \u062C\u064A \u0645\u062F\u062F \u06AA\u0646\u062F\u064A \u062C\u064A\u06AA\u064A \u0631\u0627\u0621\u0650 \u062C\u064A \u0645\u0627\u0626\u0646\u0646\u06AF \u06FE \u0645\u0627\u0647\u0631 \u0622\u0647\u0646 \u0627\u0646\u0647\u0646 \u062C\u064A \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u06A9\u064A \u0645\u0648\u0627\u062F \u0645\u0627\u0646 \u0635\u0627\u0641 \u06AA\u0646 \u067F\u0627 \u062C\u064A\u06AA\u064A \u0641\u0631\u062F\u0646/\u06AF\u0631\u0627\u0647\u06AA\u0646 \u06A9\u0627\u0646 \u0646\u0647 \u067E\u0631 \u06AA\u0627\u0631\u067E\u0648\u0631\u064A\u0634\u0646\u0632 \u06FD \u06AA\u0645\u064A\u0648\u0646\u064A\u06AA\u064A\u0634\u0646 \u0622\u0641\u064A\u0633\u0631\u0646 \u06A9\u0627\u0646 \u0622\u0647\u0646 ( <a href\="../umigon/sentiment_analysis_tool.html">\u062C\u0630\u0628\u0627\u062A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u0644\u0627\u0621\u0650 \u0627\u0633\u0627\u0646 \u062C\u064A \u0641\u0646\u06AA\u0634\u0646 \u06A9\u064A</a> \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648). \u0627\u0647\u0648 \u0627\u0646\u0647\u0646 \u062C\u064A \u0645\u0627\u067E \u06A9\u064A \u0648\u068C\u064A\u06AA \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0628\u06BB\u0627\u0626\u064A\u0646\u062F\u0648\u060C \u062E\u0627\u0635 \u0637\u0648\u0631 \u062A\u064A \u0631\u0627\u0621 \u06A9\u0627\u0646 \u06A9\u0646\u064A \u0644\u0627\u0621.
import_data.structured_data.labelling.description_visible_to_annotators=\u0647\u064A \u0648\u0636\u0627\u062D\u062A \u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u06A9\u064A \u0646\u0638\u0631 \u0627\u064A\u0646\u062F\u064A. \u0635\u0627\u0641 \u06AA\u0631\!
general.nouns.connections=\u06AA\u0646\u064A\u06AA\u0634\u0646
why.description=Nocode \u0627\u0641\u0639\u0627\u0644 \u062A\u0631\u0642\u064A \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u06BE\u064A \u0622\u0632\u0627\u062F \u0631\u06BE\u06BB \u0644\u0627\u0621\u0650 \u06FD \u0633\u0680\u0646\u064A \u062A\u0627\u0626\u064A\u0646 \u0631\u0633\u0627\u0626\u064A \u0644\u0627\u0626\u0642
who.argument2.title=\u0687\u0648 nocode \u0641\u0646\u06AA\u0634\u0646 \u067A\u0627\u0647\u06BB\u061F
general.message.wrong_password_or_email=\u063A\u0644\u0637 \u0627\u064A \u0645\u064A\u0644 \u064A\u0627 \u067E\u0627\u0633\u0648\u0631\u068A
import_data.structured_data.description=\u0647\u064A \u0635\u0641\u062D\u0648 \u062A\u0648\u0647\u0627\u0646 \u0644\u0627\u0621\u0650 \u0622\u0647\u064A \u0647\u06AA \u0645\u0646\u0638\u0645 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u062C\u064A\u06AA\u0648 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0686\u0648\u0646\u068A\u064A\u0644 \u0641\u0646\u06AA\u0634\u0646 \u0630\u0631\u064A\u0639\u064A \u062A\u062C\u0632\u064A\u0648 \u06AA\u064A\u0648 \u0648\u0683\u064A
labelling_role.categorizating_items=\u0634\u064A\u0646 \u062C\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A
cowo.results.tagline=\uD83D\uDD78\uFE0F \u067E\u0646\u06BE\u0646\u062C\u064A \u0646\u0635\u0648\u0635 \u06A9\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648 - \u0646\u062A\u064A\u062C\u0627
general.message.remove_academic_stopwords=\u062A\u0639\u0644\u064A\u0645\u064A \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638\u0646 \u06A9\u064A \u0647\u067D\u0627\u064A\u0648
general.verbs.wait_exclamation=\u0627\u0646\u062A\u0638\u0627\u0631 \u06AA\u0631\u064A\u0648\!
general.languages.dutch=\u068A\u0686 \u067B\u0648\u0644\u064A
general.small_words.is=\u0622\u0647\u064A
general.nouns.error=\u063A\u0644\u0637\u064A
general.message.you_are_logged_in=\u062A\u0648\u0647\u0627\u0646 \u0644\u0627\u06AF \u0627\u0646 \u0622\u0647\u064A\u0648
labelling_role.your_email_annotators=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0627\u064A \u0645\u064A\u0644 [ <span style\="color\:red">\u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0647\u06AA \u062F\u0639\u0648\u062A \u0645\u0644\u06BB \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0622\u0647\u064A\: \u067E\u0646\u06BE\u0646\u062C\u0627 \u0627\u064A \u0645\u064A\u0644\u0648\u0646 \u06FD \u0627\u0633\u067E\u0627\u0645 \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\!</span> ]
cowo.tool.description=100\u066A \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB \u0644\u0627\u0621\u0650. \u06AA\u0627\u0628\u0647 \u0631\u062C\u0633\u067D\u0631\u064A\u0634\u0646 \u06AF\u0647\u0631\u0628\u0644 \u0646\u0627\u0647\u064A. csv\u060C Excel \u064A\u0627 \u0633\u0627\u062F\u064A \u0645\u062A\u0646 \u06FE \u067E\u0646\u0647\u0646\u062C\u0648 \u0645\u062A\u0646 \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648. \u0647\u06AA \u06AA\u0644\u06AA \u06FE \u062A\u062C\u0632\u064A\u0648 \u0647\u0644\u0627\u064A\u0648. \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A\u0648 \u067E\u0646\u0647\u0646\u062C\u0627 \u0646\u062A\u064A\u062C\u0627 Excel \u06FE \u064A\u0627 \u06AF\u0631\u0627\u0641 \u062C\u064A \u0637\u0648\u0631 \u062A\u064A.
header.menu.acknowledgements=\u0627\u0639\u062A\u0631\u0627\u0641
general.verb.is_uploaded=\u0627\u067E \u0644\u0648\u068A \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A
import_data.twitter.title=\u06B3\u0648\u0644\u06BE\u064A\u0648 \u06FD \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648 \u067D\u0648\u0626\u064A\u067D\u0633
labelling.item_eval.bws.title=\u0647\u06AA \u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF \u06AA\u0645 \u0644\u0627\u0621\u0650 \u062A\u0634\u0631\u064A\u062D
labelling_role.to_create_modify_task=\u062A\u0634\u0631\u064A\u062D \u0648\u0627\u0631\u064A \u06AA\u0645 \u06A9\u064A \u067A\u0627\u0647\u06BB \u064A\u0627 \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650
general.nouns.term=\u0627\u0635\u0637\u0644\u0627\u062D
link_prediction.node_prediction_value=\u0646\u0648\u068A \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u062C\u064A \u0642\u064A\u0645\u062A
import_data.option2.file_must_have_columns=\u062A\u0648\u06BE\u0627\u0646 \u062C\u064A \u0641\u0627\u0626\u0644 \u06FE \u06AF\u06BE\u067D \u06FE \u06AF\u06BE\u067D 2 \u06AA\u0627\u0644\u0645\u0646 \u0634\u0627\u0645\u0644 \u06BE\u062C\u0646\: \u067E\u06BE\u0631\u064A\u0648\u0646 \u06BE\u06AA\u0699\u0648 \u0630\u0631\u064A\u0639\u0648 \u0622\u06BE\u064A. \u0633\u0627\u0684\u064A \u067E\u0627\u0633\u064A \u0648\u0627\u0631\u0627 \u06AA\u0627\u0644\u0645\u0646 \u06BE\u062F\u0641 \u0622\u06BE\u0646.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0627\u0648\u0642\u0627\u0641 \u06A9\u064A \u0647\u067D\u0627\u0626\u06BB \u06FD \u067B\u064A\u0627 \u0635\u0641\u0627\u0626\u064A \u062C\u0627 \u0639\u0645\u0644
labelling_role.which_type_task_question=\u06AA\u0647\u0699\u064A \u0642\u0633\u0645 \u062C\u064A \u062A\u0634\u0631\u064A\u062D \u062C\u0648 \u06AA\u0645 \u0647\u0646 dataset \u0644\u0627\u0621\u0650\u061F
general.message.choose_gexf_file=\u0647\u06AA gexf \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068A\u064A\u0648 (Gephi)
network_converter.share_vosviewer_publicly.question=\u0648\u064A\u0628 \u062A\u064A \u0639\u0648\u0627\u0645\u064A \u064A\u0648 \u0622\u0631 \u0627\u064A\u0644 \u0633\u0627\u0646 VOSviewer \u0648\u064A\u0632\u0648\u0644\u0627\u0626\u064A\u0632\u064A\u0634\u0646 \u06A9\u064A \u0634\u064A\u0626\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0626\u0642 \u0628\u06BB\u0627\u064A\u0648\u061F
general_message.retaining_freq_terms=\u2697\uFE0F \u0635\u0631\u0641 \u0627\u06AA\u062B\u0631 \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u06A9\u064A \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06A9\u06BB
labelling_task_definition_bws.nb_series=\u0628\u0644\u0627\u06AA \u062C\u064A \u0633\u064A\u0631\u064A\u0632 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F (\u0647\u06AA \u0633\u064A\u0631\u064A\u0632 \u0641\u064A \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631)
import_data.general.open_a_file=\u0647\u06AA \u0641\u0627\u0626\u0644 \u06A9\u0648\u0644\u064A\u0648
umigon.general.neutralsentiment=\u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u062C\u0630\u0628\u0648
link_prediction.click_to_predict=\u06BE\u0627\u06BB\u064A\u060C \u0646\u0626\u064A\u0646 \u0644\u0646\u06AA \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u06BE\u064A\u067A \u068F\u0646\u0644 \u0628\u067D\u06BB \u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648.
header.menu.why=\u0687\u0648\u061F
labelling_role.what_task_manage_question=\u062A\u0648\u0647\u0627\u0646 \u06AA\u0647\u0699\u064A \u06AA\u0645 \u06A9\u064A \u0645\u0646\u0638\u0645 \u06AA\u0631\u06BB \u0686\u0627\u0647\u064A\u0646\u062F\u0627\u061F
labelling_task_definition_bws.description=\u06BE\u06AA\u0699\u0648 \u0635\u0641\u062D\u0648 \u06BE\u06AA\u0699\u0648 &quot;\u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF&quot; \u062A\u0634\u0631\u064A\u062D \u0648\u0627\u0631\u064A \u06AA\u0645 \u062C\u064A \u0633\u0680\u0646\u064A \u067E\u064A\u067D\u0631\u0648\u0644\u0646 \u06A9\u064A \u0633\u064A\u067D \u06AA\u0631\u06BB \u0644\u0627\u0621
general_message.counting_pairs_terms=\uD83D\uDCBB \u06B3\u06BB\u06BB \u062C\u064A \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u0648 \u062C\u0648\u0699\u0648 - \u06BE\u064A \u062D\u0633\u0627\u0628\u064A \u0644\u062D\u0627\u0638 \u06A9\u0627\u0646 \u06AF\u06BE\u06BB\u064A \u0622\u06BE\u064A \u06FD \u062F\u0631\u062C\u0646 \u06A9\u0646 \u0633\u064A\u06AA\u0646\u068A \u0648\u067A\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648. \u0645\u0647\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u0635\u0628\u0631 \u06AA\u0631.
network_converter.tagline=Gephi \u06FD VOSviewer \u062C\u064A \u0648\u0686 \u06FE \u0641\u0627\u0626\u0644\u0646 \u06A9\u064A \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648
general.languages.polish=\u067E\u0627\u0644\u0634
general.small_words.there_are_still=\u0627\u0683\u0627 \u0628\u0647 \u0622\u0647\u0646
index.datapolicy.link=\u0642\u0627\u0646\u0648\u0646\u064A \u0634\u0631\u0637\u0646 \u06FE \u0644\u06A9\u064A\u0644 \u0647\u0646 \u068A\u064A\u067D\u0627 \u067E\u0627\u0644\u064A\u0633\u064A \u062C\u064A \u0644\u0646\u06AA
labelling_task_definition.public_link_generated=\u06BE\u064A \u062A\u0634\u0631\u064A\u062D \u0648\u0627\u0631\u0648 \u06AA\u0645 \u0639\u0648\u0627\u0645\u064A \u0622\u06BE\u064A\: \u06BE\u06AA\u0699\u0648 url \u067A\u0627\u06BE\u064A\u0648 \u0648\u064A\u0648 \u0622\u06BE\u064A \u06FD \u06AA\u0648 \u0628\u0647 \u06BE\u0646 \u0644\u0646\u06AA \u0633\u0627\u0646 \u062A\u0634\u0631\u064A\u062D \u0634\u0627\u0645\u0644 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0646\u062F\u0648.
general.small_words.all=\u0633\u0680
index.footer.languageselection=\u0633\u0627\u0626\u064A\u067D \u0644\u0627\u0621\u0650 \u067B\u0648\u0644\u064A \u0686\u0648\u0646\u068A\u064A\u0648\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0628\u0644\u0627\u06AA\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u062C\u0646\u06BE\u0646 \u06FE \u06AA\u0646\u06BE\u0646 \u0628\u0647 2 \u0627\u0644\u06B3 \u0634\u064A\u0648\u0646 \u0634\u0627\u0645\u0644 \u0622\u06BE\u0646
header.menu.getsupport=\u062D\u0645\u0627\u064A\u062A \u062D\u0627\u0635\u0644 \u06AA\u0631\u064A\u0648
organic.general.argument2.title=\u0646\u0627\u0645\u064A\u0627\u062A\u064A \u0628\u0645\u0642\u0627\u0628\u0644\u0647 \u062A\u0631\u0642\u064A \u064A\u0627\u0641\u062A\u0647 \u0645\u0648\u0627\u062F\: \u0648\u068C\u064A\u06AA \u063A\u0648\u0631
labelling_task_definition_categorization.title=\u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A - \u06AA\u0645 \u062C\u064A \u0645\u0627\u067E\u0646 \u062C\u064A \u0648\u0636\u0627\u062D\u062A \u06AA\u0631\u06BB
general.nouns.sentiment_positive=\u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0648
labelling.annotators_management.description=\u0647\u0631 \u062A\u0634\u0631\u064A\u062D \u0648\u0627\u0631\u064A \u06AA\u0645 \u0644\u0627\u0621\u0650 \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u0634\u0627\u0645\u0644 \u06AA\u0631\u064A\u0648 \u06FD \u062D\u0630\u0641 \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u0648 \u062A\u0648\u06BE\u0627\u0646 \u067A\u0627\u06BE\u064A\u0648 \u0622\u06BE\u064A
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0645\u0648\u0636\u0648\u0639 \u06AA\u068D\u06BB \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631\u060C \u0645\u0641\u062A \u06FD \u0622\u0646 \u0644\u0627\u0626\u0646. \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648 \u06FD \u067E\u0648\u0627\u0626\u0646\u067D \u06FD \u06AA\u0648 \u0628\u0647 \u06AA\u0648\u068A \u0646\u0647.
general.verbs.select_one=\u0647\u06AA \u0686\u0648\u0646\u068A\u064A\u0648
general.nouns.scores=\u0627\u0633\u06AA\u0648\u0631
general.message.file_loaded=\uD83D\uDE9A \u0641\u0627\u0626\u0644 \u0644\u0648\u068A \u067F\u064A \u0648\u0626\u064A\!
general.message.max_file_size=\uD83D\uDCDA \u0648\u068C \u06FE \u0648\u068C \u0641\u0627\u0626\u0644 \u0633\u0627\u0626\u064A\u0632
general.message.wait_and_authorize_popup=\u0627\u0646\u062A\u0638\u0627\u0631 \u06AA\u0631\u064A\u0648... \u06FD \u0627\u062E\u062A\u064A\u0627\u0631 \u06AA\u0631\u064A\u0648 \u067E\u0627\u067E \u0627\u067E \u0648\u0646\u068A\u0648\u0632
general.message.new_api_available=\u0646\u0626\u0648\u0646\: API \u0631\u0633\u0627\u0626\u064A \u0647\u0627\u06BB\u064A \u062F\u0633\u062A\u064A\u0627\u0628 \u0622\u0647\u064A
general.nouns.sentiment_negative=\u0645\u0646\u0641\u064A \u062C\u0630\u0628\u0627\u062A
general.message.describe_items_short=\u0627\u0646\u0647\u0646 \u0634\u064A\u0646 \u06A9\u064A \u0645\u062E\u062A\u0635\u0631 \u0644\u06AA\u064A\u0631 \u06FE \u0628\u064A\u0627\u0646 \u06AA\u0631\u064A\u0648\:
link_prediction.list_predicted_links=\u0627\u06B3\u06AA\u067F\u064A \u06AA\u064A\u0644 \u0644\u0646\u06AA \u062C\u064A \u0641\u0647\u0631\u0633\u062A
general.nouns.key_terms=\u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062D
import_data.two_columns.title=2 \u06AA\u0627\u0644\u0645\u0646 \u0633\u0627\u0646 \u0645\u0646\u0638\u0645 \u067F\u064A\u0644 \u068A\u064A\u067D\u0627 \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648
index.argument1=\u06AA\u0644\u0627\u0633 \u06FE \u0628\u0647\u062A\u0631\u064A\u0646 \u068A\u064A\u067D\u0627 \u0633\u0627\u0626\u0646\u0633 \u0641\u0646\u06AA\u0634\u0646 \u062C\u064A\u06AA\u064A \u0628\u063A\u064A\u0631 \u06AA\u0648\u068A\u0646\u06AF \u062C\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u064A\u0648\u0646
index.argument2=\# \u0645\u0641\u062A\u060C \# \u0631\u062C\u0633\u067D\u0631\u064A\u0634\u0646 \u0646\u0647\u060C \# \u06A9\u0644\u064A\u0644 \u0630\u0631\u064A\u0639\u0648
labelling_task_definition_bws.or_make_public.button=\u0647\u0646 \u06AA\u0645 \u06A9\u064A &\#39;\u0639\u0648\u0627\u0645\u064A&\#39; \u067A\u0627\u0647\u064A\u0648
gaze.network_builder.if_you_need_more_parameters=\u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u06A9\u064A \u0648\u068C\u064A\u06AA \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0632 \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0622\u06BE\u064A \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0645\u0642\u0635\u062F\u0646 \u0644\u0627\u0621\u0650 \u06AA\u064A\u062A\u0631\u0627 \u0644\u0641\u0638 \u0627\u06B3 \u06FD \u067E\u0648\u0621\u0650 \u062D\u0627\u0635\u0644 \u06AA\u064A\u0627 \u0648\u0683\u0646\u061F
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0646\u0648\u06AA\u0648\u068A \u0627\u0641\u0639\u0627\u0644 \u06A9\u064A \u062A\u0631\u0642\u064A \u06AA\u0631\u06BB \u0647\u06AA \u0627\u0647\u0645 \u06AA\u0645 \u062C\u064A \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u064A \u06AA\u0631\u064A \u067F\u0648\u060C \u062C\u064A\u06AA\u0648 \u0622\u0626\u0648\u0646 \u067E\u0646\u0647\u0646\u062C\u064A \u0645\u0641\u062A \u0648\u0642\u062A \u06FE \u067E\u0648\u0631\u0648 \u06AA\u0631\u064A\u0627\u0646 \u067F\u0648. \u0645\u0627\u0646 \u0627\u0646 \u0644\u0627\u0621\u0650 \u0686\u0627\u0631\u062C \u0646\u0647 \u067F\u0648 \u0648\u067A\u0627\u0646\u060C \u0627\u0646\u0647\u064A \u06AA\u0631\u064A \u062A\u0647 \u0627\u0647\u0648 \u0647\u06AA \u0648\u0633\u064A\u0639 \u0633\u0627\u0645\u0639\u064A\u0646 \u06B3\u0648\u0644\u064A \u067F\u0648 (\u0634\u0627\u06AF\u0631\u062F\u0646\u060C \u0635\u062D\u0627\u0641\u064A\u0646\u060C \u0634\u0648\u0642\u064A\u0646\u0646 \u0633\u0645\u064A\u062A...). \u0648\u0627\u067E\u0633\u064A \u06FE\u060C \u0645\u0627\u0646 \u0627\u0645\u064A\u062F \u06AA\u0631\u064A\u0627\u0646 \u067F\u0648 \u062A\u0647 \u0627\u0646 \u06A9\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0633 \u0646\u0626\u064A\u0646 \u0641\u0646\u06AA\u0634\u0646\u0632 \u06A9\u064A \u062A\u0631\u062A\u064A\u0628 \u068F\u064A\u06BB \u0644\u0627\u0621\u0650 \u062C\u064A\u06AA\u064A \u0622\u0626\u0648\u0646 \u067A\u0627\u0647\u064A\u0646\u062F\u0633 \u0645\u0646\u0647\u0646\u062C\u064A \u0639\u0644\u0645\u064A \u062A\u062D\u0642\u064A\u0642 \u062F\u0648\u0631\u0627\u0646\u060C \u06FD \u0645\u0648\u0646 \u06A9\u064A \u0627\u0645\u064A\u062F \u0622\u0647\u064A \u062A\u0647 \u0627\u0647\u0648 \u0645\u0646\u0647\u0646\u062C\u064A \u0645\u0637\u0627\u0644\u0639\u064A \u06A9\u064A \u0641\u0627\u0626\u062F\u0648 \u068F\u064A\u0646\u062F\u0648\: \u0627\u0641\u0639\u0627\u0644 \u062A\u064A \u0635\u0627\u0631\u0641 \u062C\u064A \u0631\u0627\u0621\u0650 \u0645\u0648\u0646 \u06A9\u064A \u0627\u0646\u0647\u0646 \u06A9\u064A \u0628\u0647\u062A\u0631 \u06AA\u0631\u06BB \u06FD \u0627\u0646\u0647\u0646 \u06A9\u064A \u0648\u068C\u064A\u06AA \u0645\u0636\u0628\u0648\u0637 \u0628\u0646\u0627\u0626\u06BB \u06FE \u0645\u062F\u062F \u06AA\u0646\u062F\u064A. \u0627\u0645\u064A\u062F \u0622\u0647\u064A \u062A\u0647\u060C \u0635\u0627\u0631\u0641\u064A\u0646 \u062C\u0648 \u0647\u06AA \u06AA\u0645\u064A\u0648\u0646\u067D\u064A \u0648\u068C\u0646\u062F\u0648 \u06FD \u0646\u0626\u064A\u0646 \u062A\u0631\u0642\u064A \u0644\u0627\u0621 \u062F\u0644\u0686\u0633\u067E \u062E\u064A\u0627\u0644 \u067E\u064A\u062F\u0627 \u06AA\u0646\u062F\u0648\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067B\u064A\u0648\u060C \u0635\u0627\u0631\u0641\u064A\u0646 \u062C\u064A \u062F\u0644\u0686\u0633\u067E\u064A \u062A\u064A \u0645\u0646\u062D\u0635\u0631 \u06AA\u0631\u064A \u067F\u0648\u060C \u0622\u0626\u0648\u0646 \u062A\u0631\u0642\u064A \u06AA\u0631\u06BB \u062A\u064A \u063A\u0648\u0631 \u06AA\u0631\u064A\u0627\u0646 \u067F\u0648 API \u0646\u0633\u062E\u0646 \u0644\u0627\u0621\u0650 \u0627\u0639\u0644\u064A\u0670 \u062D\u062C\u0645\u060C \u0627\u0639\u0644\u064A\u0670 \u062F\u0633\u062A\u064A\u0627\u0628\u064A \u0648\u0631\u0632\u0646 \u0644\u0627\u0621\u0650 \u0627\u0641\u0639\u0627\u0644 \u062C\u064A\u060C \u062E\u0627\u0635 \u0637\u0648\u0631 \u062A\u064A \u06AA\u0627\u0631\u0648\u0628\u0627\u0631\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u0644\u0627\u0621\u0650\u060C \u0646\u0647 \u0641\u0631\u062F\u0646 \u0637\u0631\u0641\u0627\u0646. \u0627\u0647\u064A APIs \u0645\u0641\u062A \u0646\u0647 \u0647\u0648\u0646\u062F\u0627 \u062C\u064A\u0626\u0646 \u0627\u0647\u0645 \u0633\u0631\u0648\u0631 \u062C\u064A \u0642\u064A\u0645\u062A \u0634\u0627\u0645\u0644 \u0647\u0648\u0646\u062F\u064A.</p>
why.argument1=\u0628\u0646\u064A\u0627\u062F\u064A motivation
why.argument2=\u0687\u0648 \u0622\u0632\u0627\u062F \u0622\u0647\u064A\u061F
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u0645\u0648\u0636\u0648\u0639 \u062C\u064A \u06B3\u0648\u0644\u0627 \u0644\u0627\u0621\u0650 \u0633\u0680 \u06A9\u0627\u0646 \u0648\u068C\u064A\u06AA \u06AA\u0644\u0627\u0633\u06AA \u0637\u0631\u064A\u0642\u0648 \u06AA\u0644\u0633\u062A\u0631\u0646\u06AF \u067D\u064A\u06AA\u0646\u06AA \u062A\u064A \u067B\u068C\u0644 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06A9\u064A <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u0633\u068F\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A. \u0627\u0646 \u0633\u0627\u0646 \u06AF\u068F\u060C \u0635\u0627\u0631\u0641 \u0641\u064A\u0635\u0644\u0648 \u06AA\u0631\u064A \u067F\u0648 \u062A\u0647 \u0645\u062A\u0646 \u06FE \u06AA\u064A\u062A\u0631\u0627 \u0645\u0648\u0636\u0648\u0639 \u06B3\u0648\u0644\u06BB \u06AF\u0647\u0631\u062C\u0646\u060C \u06FD \u067E\u0648\u0621 \u0627\u0644\u0648\u0631\u0648\u0631\u067F\u0645 \u0627\u0646\u0647\u0646 \u0639\u0646\u0648\u0627\u0646\u0646 \u06A9\u064A \u06B3\u0648\u0644\u064A \u067F\u0648.<br/> \u0627\u0647\u0648 \u0637\u0631\u064A\u0642\u0648 \u0633\u0645\u062C\u06BE \u06FE \u0627\u0686\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648 \u062C\u068F\u0647\u0646 \u0627\u0633\u0627\u0646 \u0627\u06B3 \u06FE \u0684\u0627\u06BB\u0648\u0646 \u067F\u0627 \u062A\u0647 \u0645\u062A\u0646 \u06FE \u06AA\u064A\u062A\u0631\u0627 \u0645\u0648\u0636\u0648\u0639 \u0622\u0647\u0646. \u067E\u0631 \u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0633\u0627\u0646 \u0639\u0646\u0648\u0627\u0646\u0646 \u06A9\u064A \u0627\u06B3 \u06FE \u0626\u064A \u0684\u0627\u06BB\u0648\u0646 \u067F\u0627 \u062A\u0647 \u0645\u0648\u0636\u0648\u0639 \u062C\u064A \u06B3\u0648\u0644\u0627 \u062C\u0648 \u06AA\u0647\u0699\u0648 \u0646\u0642\u0637\u0648 \u0622\u0647\u064A\u061F \uD83E\uDD14<br/> nocode \u0627\u0641\u0639\u0627\u0644 \u06FE\u060C \u06B3\u0648\u0644\u0647\u06BB \u0644\u0627\u0621\u0650 \u0639\u0646\u0648\u0627\u0646\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u0627\u06B3\u0648\u0627\u067D \u0645\u0642\u0631\u0631 \u0646\u0647 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u06BE\u064A. \u062A\u062C\u0632\u064A\u0647 \u0646\u06AF\u0627\u0631 \u06AF\u0647\u06BB\u0648 \u06AA\u062C\u0647\u0647 \u0633\u06A9\u0646\u062F\u0648 \u0627\u0647\u0648 \u062F\u0631\u064A\u0627\u0641\u062A \u06AA\u0631\u06BB \u0633\u0627\u0646 \u062A\u0647 \u0627\u0644\u0648\u0631\u0648\u0631\u067F\u0645 \u0645\u062A\u0646 \u06FE \u06AA\u064A\u062A\u0631\u0627 \u0645\u0648\u0636\u0648\u0639 \u06B3\u0648\u0644\u064A \u0633\u06AF\u0647\u064A \u067F\u0648\u060C \u0628\u063A\u064A\u0631 \u06AA\u0646\u0647\u0646 \u0627\u06B3\u0648\u0627\u067D \u062D\u062F \u062C\u064A. \u062A\u062C\u0632\u064A\u0647 \u0646\u06AF\u0627\u0631 \u0645\u06AA\u0645\u0644 \u0637\u0648\u0631 \u062A\u064A \u06AA\u0646\u067D\u0631\u0648\u0644 \u06FE \u0631\u0647\u064A \u067F\u0648 \u062F\u0631\u0633\u062A\u064A \u067E\u064A\u067D\u0631\u0648\u0644\u0631 \u062C\u064A \u0645\u0647\u0631\u0628\u0627\u0646\u064A\u060C \u062C\u064A\u06AA\u0627 \u0645\u062F\u062F \u06AA\u0631\u064A \u067F\u064A \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645 \u06A9\u064A \u0648\u068C\u064A\u06AA \u064A\u0627 \u06AF\u0647\u067D \u0645\u0648\u0636\u0648\u0639 \u06B3\u0648\u0644\u06BB \u0644\u0627\u0621\u0650 - \u067E\u0631 \u0647\u0645\u064A\u0634\u0647 \u0635\u062D\u064A\u062D \u0646\u0645\u0628\u0631 \u062A\u064A \u0622\u0632\u0627\u062F\u064A \u062C\u064A \u062F\u0631\u062C\u064A \u0633\u0627\u0646.</p>
general.title.model_long_description.title=\u0645\u0627\u068A\u0644 - \u068A\u06AF\u0647\u064A \u0648\u0636\u0627\u062D\u062A
general.message.feedback_sent=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0631\u0627\u0621\u0650 \u0645\u0648\u06AA\u0644\u064A \u0648\u0626\u064A \u0622\u0647\u064A
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u0647\u06AA \u067B\u0647-\u06AA\u0627\u0644\u0645\u0646 \u0627\u064A\u06AA\u0633\u0644 \u0641\u0627\u0626\u0644 \u0627\u0646 \u067E\u067D \u0633\u0627\u0646 \u0645\u0644\u0646\u062F\u0699 \u062C\u0644\u0646\u062F\u0699 \u0622\u0647\u064A\u060C \u0633\u0648\u0627\u0621\u0650 \u0627\u0646 \u062C\u064A \u062A\u0647 \u0627\u0647\u064A \u0644\u0641\u0638 \u0647\u0627\u06BB\u064A \u0627\u0646 \u062D\u0648\u0627\u0644\u064A \u0633\u0627\u0646 \u0646\u0645\u0627\u064A\u0627\u0646 \u067F\u064A\u0644 \u0622\u0647\u0646\:</p>
back.labelling.select_task=\u068A\u0631\u0627\u067E \u068A\u0627\u0626\u0648\u0646 \u0645\u064A\u0646\u064A\u0648 \u06FE \u0645\u0648\u062C\u0648\u062F \u06AA\u0645 \u06A9\u064A \u0645\u0646\u062A\u062E\u0628 \u06AA\u0631\u064A\u0648
general.message.no_file_upload_again=\uD83D\uDE15 \u067E\u0699\u0647\u06BB \u0644\u0627\u0621\u0650 \u06AA\u0627 \u0641\u0627\u0626\u0644 \u0646\u0627\u0647\u064A. \u0641\u0627\u0626\u0644 \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648 \u067E\u0648\u0621\u0650 \u067B\u064A\u0647\u0631 \u06AA\u0648\u0634\u0634 \u06AA\u0631\u064A\u0648.
labelling_role.manage_existing_task=\u0645\u0648\u062C\u0648\u062F\u0647 \u06AA\u0645 \u06A9\u064A \u0645\u0646\u0638\u0645 \u06AA\u0631\u064A\u0648
back.labelling.warning_annotator_exists.instructions=\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u06BE\u06AA\u0699\u0648 \u0645\u062E\u062A\u0644\u0641 \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u0634\u0627\u0645\u0644 \u06AA\u0631\u064A\u0648 (\u0645\u062E\u062A\u0644\u0641 \u0627\u064A \u0645\u064A\u0644)
general.nouns.node_source=\u0646\u0648\u068A (\u0630\u0631\u064A\u0639\u0648)
general.message.analysis_complete=\u2728 \u062A\u062C\u0632\u064A\u0648 \u0645\u06AA\u0645\u0644 \u067F\u064A\u0648
import_data.general.click_below_to_read_it=\u06BE\u0627\u06BB\u064A \u067E\u0699\u06BE\u06BB \u0644\u0627\u0621\u0650 \u06BE\u064A\u067A \u068F\u0646\u0644 \u0644\u0646\u06AA \u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0622\u062E\u0631\u064A \u0639\u0645\u0644\: \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB
labelling.general.confirm_next=\u062A\u0635\u062F\u064A\u0642 \u06AA\u0631\u064A\u0648 \u06FD \u0627\u064A\u0646\u062F\u0699 \u0634\u064A\u0648\u0646 \u068F\u0627\u0646\u06BE\u0646 \u0648\u0683\u0648
general.verbs.confirm_options=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0627\u062E\u062A\u064A\u0627\u0631\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0631\u064A\u0648
cowo.cowo.remove_academic_stopwords=\u0647\u067D\u0627\u064A\u0648 &\#39;\u062A\u0639\u0644\u064A\u0645\u064A&\#39; \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638\: \u0644\u0641\u0638 \u062C\u064A\u06AA\u064A \u0639\u0627\u0645 \u0637\u0648\u0631 \u062A\u064A \u062A\u0639\u0644\u064A\u0645\u064A \u06AF\u0641\u062A\u06AF\u0648 \u062C\u0627 \u0622\u0647\u0646 (\u0635\u0631\u0641 \u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u06FD \u0641\u0631\u0627\u0646\u0633\u064A\u0633\u064A \u06FE \u0645\u062A\u0646\u0646 \u062A\u064A)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u0646\u0626\u064A\u0646 \u0644\u0646\u06AA \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631
general.small_words.and=\u06FD
labelling.general.confirm_previous=\u062A\u0635\u062F\u064A\u0642 \u06AA\u0631\u064A\u0648 \u06FD \u0648\u0627\u067E\u0633 \u067E\u0648\u0626\u064A\u0646 \u0634\u064A\u0648\u0646 \u068F\u0627\u0646\u06BE\u0646 \u0648\u0683\u0648
index.footer.author=\u00A9 2022 Nocode \u0627\u0641\u0639\u0627\u0644 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> \u067E\u0627\u0631\u0627\u0646.
index.testsentimentanalysisfr=\u0641\u0631\u0627\u0646\u0633\u064A\u0633\u064A \u0645\u062A\u0646 \u062A\u064A \u062C\u0630\u0628\u0627\u062A\u064A \u062A\u062C\u0632\u064A\u0648
index.testorganic.analysisforUK=\u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u0645\u062A\u0646 \u062A\u064A \u062A\u062C\u0632\u064A\u0648
general.message.visualize_with_gephisto=Gephisto \u0633\u0627\u0646 \u062A\u0635\u0648\u0631 \u06AA\u0631\u064A\u0648
back.labelling.annotator_created=annotator \u067A\u0627\u0647\u064A\u0644
general.message.or_read_explanations_below=... \u064A\u0627 \u0647\u064A\u067A \u067E\u0699\u0647\u0648 \u062A\u0647 \u0627\u0647\u0648 \u0687\u0627 \u06AA\u0631\u064A \u067F\u0648\u060C \u06FD \u0627\u0647\u0648 \u06AA\u064A\u0626\u0646 \u06AA\u0645 \u06AA\u0631\u064A \u067F\u0648\:
general.message.please_wait_seconds=\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u06AA\u062C\u06BE \u0633\u064A\u06AA\u0646\u068A \u0627\u0646\u062A\u0638\u0627\u0631 \u06AA\u0631\u064A\u0648.
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u062C\u068F\u0647\u0646 \u062A\u0647 \u06AF\u064A\u0641\u064A \u0646\u0646\u068D\u0646 \u06FD \u062A\u0645\u0627\u0645 \u0648\u068F\u064A \u0646\u064A\u067D \u0648\u0631\u06AA\u0646 \u0644\u0627\u0621\u0650 \u067A\u0627\u0647\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\u060C VOSviewer \u062A\u0642\u0631\u064A\u0628\u0646 500 \u0646\u0648\u068A\u0633 \u062A\u0627\u0626\u064A\u0646 \u0646\u064A\u067D \u0648\u0631\u06AA\u0646 \u0644\u0627\u0621\u0650 \u067A\u0627\u0647\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A. 300 \u0646\u0648\u068A\u0633 \u0628\u06BE\u062A\u0631 \u0622\u06BE\u064A. \u0647\u0646 \u0633\u0627\u0626\u064A\u0632 \u062C\u064A \u0645\u067F\u0627\u0646\u060C \u0628\u0635\u0631\u064A \u067E\u0699\u0647\u06BB \u068F\u06A9\u064A\u0648 \u067F\u064A \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A \u06FD \u0622\u067E\u0631\u064A\u0634\u0646 \u062A\u0645\u0627\u0645 \u0633\u0633\u062A \u067F\u064A \u0648\u064A\u0646\u062F\u0627 \u0622\u0647\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0687\u0627 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u062C\u0648 \u0646\u064A\u067D \u0648\u0631\u06AA 500 \u0646\u0648\u068A\u0633 \u06A9\u0627\u0646 \u0648\u068F\u0648 \u0622\u06BE\u064A\u061F Nocodefunctions \u062A\u0648\u06BE\u0627\u0646 \u062C\u064A \u0645\u062F\u062F \u06AA\u0631\u064A \u067F\u0648\: gexf \u0641\u0627\u0626\u0644 \u06FE\u060C \u0627\u06BE\u0648 \u0686\u0648\u0646\u068A\u064A\u0646\u062F\u0648 500 \u0646\u0648\u068A\u0633 <strong>\u06AA\u0646\u0627\u0631\u0646 \u06FE \u062C\u0646 \u062C\u0648 \u0648\u0632\u0646 \u0648\u068F\u0648 \u0622\u06BE\u064A</strong> . \u067B\u064A\u0627 \u0646\u0648\u068A\u0633 \u0641\u0644\u067D\u0631 \u06AA\u064A\u0627 \u0648\u064A\u0646\u062F\u0627. \u0627\u0647\u0648 \u0647\u06AA \u0646\u0646\u068D\u0699\u0648 \u0646\u064A\u067D \u0648\u0631\u06AA \u067E\u064A\u062F\u0627 \u06AA\u0631\u06BB \u06AF\u0647\u0631\u062C\u064A \u062C\u064A\u06AA\u0648 \u0627\u0683\u0627 \u062A\u0627\u0626\u064A\u0646 \u0627\u0635\u0644\u060C \u0645\u06AA\u0645\u0644 \u0646\u064A\u067D \u0648\u0631\u06AA \u062C\u0648 \u0647\u06AA \u0645\u062F\u062F\u06AF\u0627\u0631 \u068F\u064A\u06A9 \u068F\u0626\u064A \u067F\u0648.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter\u060C Instagram \u06FD \u0627\u06B3\u062A\u064A \u0644\u0627\u0621 \u062C\u0630\u0628\u0627\u062A \u062C\u0648 \u062A\u062C\u0632\u064A\u0648
back.import.searching_tweets=\uD83D\uDD26 \u067D\u0648\u0626\u064A\u067D\u0633 \u06B3\u0648\u0644\u0647\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u0646
why.title=\u0646\u0648\u06AA\u0648\u068A \u0641\u0646\u06AA\u0634\u0646 \u0687\u0648 \u062A\u0631\u0642\u064A \u06AA\u0626\u064A \u0622\u0647\u064A\u061F
general.message.reading_pdf_file=\uD83D\uDC53 \u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644 \u067E\u0699\u0647\u06BB
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06AA\u0634\u0646 \u06BE\u06AA\u0699\u0648 \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u06BE\u064A\u0648 \u0622\u06BE\u064A \u062C\u062A\u064A\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0635\u0631\u0641 \u0633\u0680 \u06A9\u0627\u0646 \u0648\u068C\u064A\u06AA \u0639\u0627\u0645 \u0627\u0638\u0647\u0627\u0631 \u0638\u0627\u0647\u0631 \u067F\u064A\u0646\u062F\u0627 \u0622\u0647\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u062C\u064A\u06AA\u068F\u0647\u0646 2 \u0627\u0638\u0647\u0627\u0631 \u0627\u06AA\u062B\u0631 \u06AA\u0631\u064A \u067D\u064A\u06AA\u0633\u067D \u06FE \u06AF\u068F \u067F\u064A\u0646 \u067F\u0627\u060C \u0627\u0647\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u0633\u0627\u0646 \u06B3\u0646\u068D\u064A\u0644 \u0622\u0647\u0646</li></ul><p style\=";text-align\:right;direction\:rtl"> \u0645\u067F\u064A \u068F\u0646\u0644 \u06AF\u0631\u0627\u0641 \u068F\u064A\u06A9\u0627\u0631\u064A \u067F\u0648 \u0645\u062A\u0646 \u06FE 20 \u0633\u0680 \u06A9\u0627\u0646 \u0648\u068C\u064A\u06AA \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u0638\u0647\u0627\u0631.</p><h3 style\=";text-align\:right;direction\:rtl"> Gephi\u060C VOSviewer \u064A\u0627 Gephisto \u0633\u0627\u0646 \u06AF\u0631\u0627\u0641 \u06A9\u064A \u068F\u0633\u0648</h3><p style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u06BE\u0627\u0646 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648\u067F\u0627 \u0645\u06AA\u0645\u0644 \u0646\u064A\u067D \u0648\u0631\u06AA (\u0635\u0631\u0641 \u0646\u0645\u0648\u0646\u0648 \u06BE\u062A\u064A \u068F\u064A\u06A9\u0627\u0631\u064A\u0644 \u0646\u0647 \u0622\u06BE\u064A) \u06BE\u06AA\u0699\u064A <strong>Gexf \u0641\u0627\u0626\u0644</strong> \u062C\u064A \u0637\u0648\u0631 \u062A\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u0628\u0627\u0628\u062A \u0633\u0680\u0646\u064A \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0633\u0627\u0646. <strong>Gexf \u0641\u0627\u0626\u0644\u0648\u0646 \u06A9\u0648\u0644\u064A\u0648\u0646</strong> \u0633\u06AF\u06BE\u062C\u0646 \u067F\u064A\u0648\u0646 \u06FD \u06B3\u0648\u0644\u0647\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u064A\u0648\u0646 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0633\u0627\u0646\u060C \u0646\u064A\u067D \u0648\u0631\u06AA \u068F\u0633\u06BB \u0644\u0627\u0621\u0650 \u0645\u0639\u0631\u0648\u0641 \u0645\u0641\u062A \u068A\u064A\u0633\u06AA \u067D\u0627\u067E \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u06BE\u0627\u0646 \u067E\u06BB \u0633\u068C\u0648 \u0633\u0646\u0626\u0648\u0646 \u0646\u064A\u067D \u0648\u0631\u06AA \u06A9\u064A <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646 \u0644\u0627\u0626\u0646 \u0633\u0627\u0646 \u068F\u0633\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627\u060C \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 Nees Jan van Eck \u06FD Ludo Waltman \u067E\u0627\u0631\u0627\u0646 \u067A\u0627\u06BE\u064A\u0648 \u0648\u064A\u0648 \u0633\u064A\u0646\u067D\u0631 \u0641\u0627\u0631 \u0633\u0627\u0626\u0646\u0633 \u0627\u064A\u0646\u068A \u067D\u064A\u06AA\u0646\u0627\u0644\u0627\u062C\u064A \u0627\u0633\u067D\u068A\u064A\u0632 (CWTS) \u0644\u064A\u068A\u0646 \u064A\u0648\u0646\u064A\u0648\u0631\u0633\u067D\u064A \u06FE.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631 \u06FE\u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0647\u06AA \u0648\u064A\u0628 \u0627\u064A\u067E\u0644\u064A\u06AA\u064A\u0634\u0646 \u0622\u0647\u064A \u062C\u064A\u06AA\u0627 \u0647\u06AA \u06AA\u0644\u06AA \u06FE \u0647\u06AA \u0648\u064A\u0632 \u067A\u0627\u0647\u064A \u067F\u064A\u060C \u062C\u064A\u06AA\u0627 \u062A\u0648\u0647\u0627\u0646 PNG \u0641\u0627\u0626\u0644 \u0637\u0648\u0631 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A \u0633\u06AF\u0647\u0648 \u067F\u0627.</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u06BE\u064A \u0641\u0646\u06AA\u0634\u0646 \u0644\u0641\u0638\u0646 \u062C\u064A \u06BE\u06AA\u0699\u064A \u0641\u0647\u0631\u0633\u062A \u0648\u067A\u064A \u067F\u0648\u060C \u06AF\u068F\u0648\u06AF\u068F \u062C\u0645\u0644\u0646 \u062C\u064A \u06BE\u06AA\u0699\u064A \u0641\u0647\u0631\u0633\u062A (&quot;context&quot;) \u062C\u062A\u064A \u0627\u06BE\u064A \u0644\u0641\u0638 \u0638\u0627\u0647\u0631 \u067F\u064A\u0646 \u067F\u0627.</p>
back.import.number_tweets_found=tweets \u0645\u0644\u064A\u0627
cowo.cowo.title=Cowo\: \u0647\u06AA \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0645\u062A\u0646 \u0645\u0627\u0646 \u0644\u0641\u0638\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB \u0644\u0627\u0621\u0650
general.title.if_you_need_more_parameters=\u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u06A9\u064A \u0648\u068C\u064A\u06AA \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0632 \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0622\u06BE\u064A \uD83E\uDD13
general.nouns.topic=\u0645\u0648\u0636\u0648\u0639
general.nouns.files=\u0641\u0627\u0626\u0644\u0648\u0646
labelling_task_definition_bws.nb_times.title=\u0648\u0642\u062A \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u06BE\u06AA\u0699\u064A \u0634\u064A\u0621 \u06A9\u064A \u0628\u064A\u0627\u0646 \u06AA\u064A\u0648 \u0648\u0683\u064A
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u064A \u0627\u0648\u0632\u0627\u0631 <u>\u062C\u0630\u0628\u0627\u062A</u> \u062C\u064A \u062A\u0627\u0628\u0639 \u0646\u0634\u0627\u0646\u0646 \u062C\u064A \u0646\u0634\u0627\u0646\u062F\u0647\u064A \u06AA\u0631\u064A \u067F\u0648\u060C \u0646\u0647 \u0645\u062B\u0628\u062A \u064A\u0627 \u0645\u0646\u0641\u064A <u>\u062D\u0642\u064A\u0642\u062A\u064A \u0628\u064A\u0627\u0646</u> . \u0645\u062B\u0627\u0644 \u068F\u064A\u06BB \u0644\u0627\u0621\u0650\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> &quot; <code>This country is at war</code> &quot; -&gt; \u0627\u0647\u0648 \u063A\u064A\u0631 <strong>\u062C\u0627\u0646\u0628\u062F\u0627\u0631</strong> \u0637\u0648\u0631 \u062A\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\u060C \u062C\u064A\u062A\u0648\u06BB\u064A\u06AA \u0647\u06AA \u0645\u0644\u06AA \u062C\u0646\u06AF \u06FE \u0622\u0647\u064A &quot;\u0645\u0642\u0635\u062F&quot; \u064A\u0627 &quot;\u062D\u0642\u064A\u0642\u062A \u06FE&quot; \u0645\u062B\u0628\u062A \u0634\u064A\u0621 \u0646\u0627\u0647\u064A.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0627\u0646 \u06A9\u064A \u0646\u0627\u06AA\u0627\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A \u0687\u0627\u06AA\u0627\u06BB \u062A\u0647 \u0627\u0635\u0637\u0644\u0627\u062D &quot;\u062E\u0648\u0641\u0646\u0627\u06AA&quot; \u06FD <strong>\u0627\u064A\u0645\u0648\u062C\u064A</strong> \u0647\u06AA \u0645\u0646\u0641\u064A \u062C\u0630\u0628\u064A \u062C\u064A \u062A\u0627\u0628\u0639 \u0645\u0627\u0631\u06AA\u0631 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u0627\u0646 \u06A9\u064A <strong>\u0645\u062B\u0628\u062A</strong> \u0637\u0648\u0631 \u062A\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A \u0687\u0627\u06AA\u0627\u06BB \u062A\u0647 \u0627\u0635\u0637\u0644\u0627\u062D &quot;\u062F\u0644\u0686\u0633\u067E&quot; \u0647\u06AA \u0645\u062B\u0628\u062A \u062C\u0630\u0628\u064A \u062C\u0648 \u0647\u06AA \u062A\u0627\u0628\u0639 \u0645\u0627\u0631\u06AA\u0631 \u0622\u0647\u064A.</li></ul><br/> \u0627\u0633\u0627\u0646 \u064A\u0642\u064A\u0646 \u0631\u06A9\u0648\u0646 \u067F\u0627 \u062A\u0647 \u0647\u064A \u0637\u0631\u064A\u0642\u0648 \u062C\u0630\u0628\u0627\u062A\u064A \u062A\u062C\u0632\u064A\u064A \u06A9\u064A \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u06FD \u0648\u0627\u0642\u0639\u064A \u0645\u0646\u0641\u0631\u062F \u0628\u06BB\u0627\u0626\u064A \u067F\u0648 \u0627\u0648\u0632\u0627\u0631 \u062C\u064A \u0646\u0638\u0627\u0631\u0646 \u06FE \u0631\u0627\u0621 \u06A9\u0627\u0646 \u06A9\u0646\u064A \u06FD \u062C\u0630\u0628\u064A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u0644\u0627\u0621. \u0627\u0646 \u062C\u064A \u06AA\u0648\u0634\u0634 \u06AA\u0631\u06BB \u0644\u0627\u0621 \u062A\u064A\u0627\u0631\u061F
general.verbs.logoff=\u0644\u0627\u06AF \u0622\u0641
index.button.link_prediction=\uD83D\uDD2E \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u0644\u0646\u06AA \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A
general.nouns.annotator=\u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699
import_data.general.choose_csv_or_excel=csv \u064A\u0627 Excel \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068A\u064A\u0648
gaze.network_builder.option_1=\u0622\u067E\u0634\u0646 1\: \u0646\u064A\u067D \u0648\u0631\u06AA \u0633\u0627\u0646 \u0647\u0645 \u0622\u0647\u0646\u06AF
network_converter.links.question=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u201D\u0644\u0646\u06AA\u0633\u201C (\u064A\u0627 \u06AA\u0646\u0627\u0631\u0627\u060C \u064A\u0627 \u0628\u0627\u0646\u068A...) \u0687\u0627 \u062C\u064A \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u064A \u06AA\u0646 \u067F\u0627\u061F \u06BE\u06AA\u0699\u0648 \u0645\u062E\u062A\u0635\u0631 \u0646\u0627\u0644\u0648 \u0686\u0648\u0646\u068A\u064A\u0648
gaze.network_builder.option_2=\u0622\u067E\u0634\u0646 2\: \u0646\u064A\u067D \u0648\u0631\u06AA \u062C\u0627 \u0630\u0631\u064A\u0639\u0627 \u06FD \u0645\u0642\u0635\u062F
header.menu.blog=\u0628\u0644\u0627\u06AF
network_converter.choose_file_or_read_below=Gephi \u06FD VOSviewer \u0628\u0627\u0628\u062A \u06BE\u064A\u067A \u068F\u0646\u0644 \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u06BB \u064A\u0627 \u067E\u0699\u06BE\u06BB \u0644\u0627\u0621 \u06BE\u06AA\u0699\u064A \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068A\u064A\u0648.
general.nouns.link_strength=\u0637\u0627\u0642\u062A (&\#39;\u0648\u0632\u0646&\#39;) \u0644\u0646\u06AA \u062C\u064A
general.message.data_not_found=\uD83E\uDD14 \u068A\u064A\u067D\u0627 \u0646\u0647 \u0645\u0644\u064A
general.message.i_new_user=\u0645\u0627\u0646 \u0647\u06AA \u0646\u0626\u0648\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0699 \u0622\u0647\u064A\u0627\u0646
umigon.sentiment_analysis_tool.description=100\u066A \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u062C\u0630\u0628\u0627\u062A\u064A \u062A\u062C\u0632\u064A\u064A \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631 \u063A\u064A\u0631 \u06AA\u0648\u068A\u0631\u0632 \u0644\u0627\u0621\u0650\u060C \u0631\u062C\u0633\u067D\u0631\u064A\u0634\u0646 \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0646\u0627\u0647\u064A. csv\u060C Excel \u06FD Google \u0627\u0633\u067E\u0631\u064A\u068A \u0634\u064A\u067D \u06FE Twitter \u062A\u0627\u0646 \u067E\u0646\u06BE\u0646\u062C\u0648 \u0645\u062A\u0646 \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648. \u06AA\u0627\u0631\u06AA\u0631\u062F\u06AF\u064A Python \u0627\u0648\u0632\u0627\u0631 \u062C\u064A\u062A\u0631\u064A \u064A\u0627 \u0628\u0647\u062A\u0631 \u0622\u0647\u064A. \u0647\u06AA \u06AA\u0644\u06AA \u06FE \u062A\u062C\u0632\u064A\u0648 \u0647\u0644\u0627\u064A\u0648. \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A\u0648 \u067E\u0646\u0647\u0646\u062C\u0627 \u0646\u062A\u064A\u062C\u0627 Excel \u06FE.
labelling.general.you_have_received_annotation.instructions=\u0627\u0647\u0648 \u0634\u062E\u0635 \u062C\u0646\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0647\u0646 \u06AA\u0645 \u0644\u0627\u0621\u0650 \u0647\u06AA \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u067F\u064A\u06BB \u062C\u064A \u062F\u0639\u0648\u062A \u068F\u0646\u064A \u0647\u062C\u064A \u0636\u0631\u0648\u0631 \u067B\u068C\u0627\u064A\u0648 \u0647\u062C\u064A \u062A\u0647 \u062A\u0648\u0647\u0627\u0646 \u0647\u062A\u064A \u06AA\u0647\u0699\u064A \u0633\u0648\u0686 \u062C\u0648 \u062C\u0627\u0626\u0632\u0648 \u0648\u067A\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u064A\u0648.
general.verbs.delete=\u062D\u0630\u0641 \u06AA\u0631\u064A\u0648
general.nouns.parameters=\u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631
gaze.network_builder.or_read_below=... \u064A\u0627 \u0627\u0646\u0647\u0646 \u067B\u0646 \u0627\u062E\u062A\u064A\u0627\u0631\u0646 \u0628\u0627\u0628\u062A \u0647\u064A\u067A \u067E\u0699\u0647\u0648\u060C \u06FD \u0627\u0647\u064A \u06AA\u064A\u0626\u0646 \u06AA\u0645 \u06AA\u0646 \u067F\u0627\:
labelling.annotators_management.name_new=\u0646\u0626\u064A\u0646 \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u062C\u0648 \u0646\u0627\u0644\u0648
umigon.general.sentiment=\u062C\u0630\u0628\u0648
labelling_task_management.show_bws_scores.title=\u0647\u0631 \u0634\u064A\u0621\u0650 \u0644\u0627\u0621\u0650 \u201D\u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF\u201C \u0627\u0633\u06AA\u0648\u0631 \u06A9\u064A \u068F\u0633\u0648
general.message.download_gexf=gexf \u0641\u0627\u0626\u0644 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A\u0648
header.menu.discuss=\u0628\u062D\u062B \u0645\u0628\u0627\u062D\u062B\u0648
general.nouns.pmi=\u067E\u0648\u0627\u0626\u0646\u067D \u0648\u0627\u0631 \u0628\u0627\u06C1\u0645\u064A \u0645\u0639\u0644\u0648\u0645\u0627\u062A (PMI)
general.message.you_are_not_logged_in=\u062A\u0648\u0647\u0627\u0646 \u0644\u0627\u06AF \u0627\u0646 \u0646\u0647 \u0622\u0647\u064A\u0648
index.button.highlighter=\uD83C\uDFA8 css \u0633\u0627\u0646 \u0645\u062A\u0646 \u06A9\u064A \u0646\u0645\u0627\u064A\u0627\u0646 \u06AA\u0631\u064A\u0648
network_converter.links_strength.question=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE &quot;\u0644\u0646\u06AA \u0637\u0627\u0642\u062A&quot; (\u064A\u0627 \u0648\u0632\u0646) \u0687\u0627 \u062C\u064A \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u064A \u06AA\u0646 \u067F\u0627\u061F \u0647\u06AA \u0645\u062E\u062A\u0635\u0631 \u0648\u0636\u0627\u062D\u062A \u0686\u0648\u0646\u068A\u064A\u0648.
acknowledgements.description=\u0627\u0646\u0647\u0646 \u0627\u0648\u0632\u0627\u0631\u0646 \u0644\u0627\u0621\u0650 \u0645\u0627\u06BB\u0647\u0646 \u06FD \u062A\u0646\u0638\u064A\u0645\u0646 \u062C\u0648 \u0634\u06AA\u0631\u064A\u0648 \u0627\u062F\u0627 \u06AA\u064A\u0648 \u062C\u064A\u06AA\u064A \u0627\u0647\u064A \u067A\u0627\u0647\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u0646 \u06FD \u062C\u064A\u06AA\u064A Nocode \u0627\u0641\u0639\u0627\u0644 \u06A9\u064A \u0633\u067E\u0648\u0631\u067D \u06AA\u0646 \u067F\u0627
topics.topics.parameter_stopwords.explanation=\u0647\u067D\u0627\u064A\u0648 &\#39;\u0633\u0627\u0626\u0646\u0633\u064A&\#39; \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638\: \u0644\u0641\u0638 \u062C\u064A\u06AA\u064A \u0639\u0627\u0645 \u0637\u0648\u0631 \u062A\u064A \u0639\u0644\u0645\u064A \u06AF\u0641\u062A\u06AF\u0648 \u062C\u0627 \u0622\u0647\u0646 \u06FD \u062C\u064A\u06AA\u064A \u0645\u062E\u0635\u0648\u0635 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u064A \u0642\u062F\u0631 \u0646\u0647 \u0631\u06A9\u0646\u062F\u0627 \u0622\u0647\u0646 (\u0635\u0631\u0641 \u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u064A\u0627 \u0641\u0631\u0627\u0646\u0633\u064A\u0633\u064A \u06FE \u0645\u062A\u0646). \u0645\u06AA\u0645\u0644 \u0641\u0647\u0631\u0633\u062A \u0645\u0648\u062C\u0648\u062F <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0622\u0647\u064A \u0647\u062A\u064A</a> .
support.description=\u0627\u064A \u0645\u064A\u0644\u060C Twitter\u060C Whatsapp \u064A\u0627 \u0641\u0648\u0646 \u0630\u0631\u064A\u0639\u064A \u0645\u062F\u062F \u062D\u0627\u0635\u0644 \u06AA\u0631\u064A\u0648
general.message.email_sent_to=\uD83D\uDCE7 \u0627\u064A \u0645\u064A\u0644 \u0645\u0648\u06AA\u0644\u064A\u0648 \u0648\u064A\u0648\:
labelling_task_definition_categorization.add_new_category=\u0646\u0626\u0648\u0646 \u062F\u0631\u062C\u0648 \u0634\u0627\u0645\u0644 \u06AA\u0631\u064A\u0648
labelling_task_general.check_box_when_multiple_categories_allowed=\u06BE\u0646 \u062F\u067B\u064A \u06A9\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 annotators \u0641\u064A\u0635\u0644\u0648 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0646 \u067F\u0627 \u062A\u0647 \u06BE\u06AA\u0699\u064A \u0634\u064A\u0621\u064E <u>\u06AA\u064A\u062A\u0631\u0646 \u0626\u064A</u> \u0642\u0633\u0645\u0646 \u0633\u0627\u0646 \u0648\u0627\u0633\u0637\u0648 \u0631\u06A9\u064A \u0633\u06AF\u06BE\u064A \u067F\u064A.
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u062C\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0645\u0646\u0638\u0631 \u0639\u0627\u0645 \u06A9\u064A \u067A\u0627\u0647\u064A\u0646\u062F\u0627 \u0622\u0647\u064A\u0648\u060C \u0647\u06AA \u0645\u0633\u062A\u0642\u0644 \u0644\u0646\u06AA \u067A\u0627\u0647\u064A \u0648\u064A\u0646\u062F\u064A \u0622\u0647\u064A. \u062A\u0648\u06BE\u0627\u0646 \u0627\u0646 \u06A9\u064A \u0628\u06A9 \u0645\u0627\u0631\u06AA \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627 \u06FD \u062A\u0635\u0648\u064A\u0631 \u0634\u064A\u0626\u0631 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627.</p><p style\=";text-align\:right;direction\:rtl"> \u0648\u068C\u064A\u06AA \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0647\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0633\u0628\u0642</a> \u06FE.</p>
general.nouns.additional_parameters=\u0627\u0636\u0627\u0641\u064A \u067E\u064A\u0631\u0627\u06AF\u0631\u0627\u0641
labelling_task_definition_bws.nb_task_per_annotator=\u06AA\u0645\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F (\u0627\u06AA\u0627\u060C \u0628\u0644\u0627\u06AA \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0627\u064A\u0646\u0648\u067D\u064A\u067D) \u0641\u064A \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631
general.message.ok_sharing_stopwords=\u06BE\u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u0645\u062A\u0641\u0642 \u0622\u06BE\u064A\u0648 \u062A\u0647 \u06BE\u064A \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u0688\u0632 \u0634\u064A\u0626\u0631 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u0627 \u06FD \u06BE\u0631 \u06AA\u0646\u06BE\u0646 \u0644\u0627\u0621\u0650 \u0627\u064A\u067E \u06A9\u064A \u0628\u06BE\u062A\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u067B\u064A\u0647\u0631 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u0627 \uD83D\uDE4F
support.title=\u0645\u062F\u062F \u062D\u0627\u0635\u0644 \u06AA\u0631\u064A\u0648 \u06FD \u0645\u0633\u0626\u0644\u0627 \u062D\u0644 \u06AA\u0631\u06BB \u06FE \u0645\u062F\u062F \u06AA\u0631\u064A\u0648
general.message.starting_analysis=\uD83C\uDFC3 \u062A\u062C\u0632\u064A\u0648 \u0634\u0631\u0648\u0639 \u06AA\u0646\u062F\u064A
general.message.dataset_is_made_of=\u062A\u0648\u06BE\u0627\u0646 \u0627\u067E\u0644\u0648\u068A \u06AA\u064A\u0644 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0645\u0627\u0646 \u067A\u0647\u064A\u0644 \u0622\u06BE\u064A
general.languages.english=\u0627\u0646\u06AF\u0631\u064A\u0632\u064A
labelling_task_definition_bws.results_total.title=\u0646\u062A\u064A\u062C\u0648\: \u0628\u0644\u0627\u06AA\u0646 \u062C\u0648 \u06AA\u0644 \u062A\u0639\u062F\u0627\u062F \u0646\u0648\u067D \u06AA\u064A\u0648 \u0648\u0683\u064A
index.description=\u068A\u064A\u067D\u0627 \u0633\u0627\u0626\u0646\u0633 \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631 \u0628\u063A\u064A\u0631 \u06AA\u0648\u068A\u0646\u06AF \u062C\u064A. \u067E\u0646\u06BE\u0646\u062C\u064A \u068A\u064A\u067D\u0627 \u06A9\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648 \u06FD \u067E\u0648\u0627\u0626\u0646\u067D \u06FD \u0628\u063A\u064A\u0631 \u06AA\u0648\u068A \u0633\u0627\u0646.
network_converter.items.question=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE &quot;\u0634\u064A\u0648\u0646&quot; (\u064A\u0627 \u0646\u0648\u068A\u0633\u060C \u064A\u0627 \u0627\u064A\u062C\u0646\u067D...) \u0687\u0627 \u062C\u064A \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u064A \u06AA\u0646 \u067F\u0627\u061F \u0627\u0646 \u06A9\u064A \u0645\u062E\u062A\u0635\u0631 \u0646\u0627\u0644\u0648 \u068F\u064A\u0648
general.nouns.context=\u062D\u0648\u0627\u0644\u064A
general.message.write_here=\u0647\u062A\u064A \u0644\u06A9\u0648
labelling_role.start_annotating=\u0646\u0648\u067D \u06AA\u0631\u06BB \u0634\u0631\u0648\u0639 \u06AA\u0631\u064A\u0648
back.import.finished_searching_tweets=\u2B50 \u06B3\u0648\u0644\u0647\u0627 \u062E\u062A\u0645\u060C
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u06AA \u0627\u0648\u0628\u0627\u0645\u0627</span> \u062C\u0648 \u0646\u0627\u0626\u0628 \u0635\u062F\u0631 \u062C\u0648 \u0628\u0627\u0626\u064A\u068A\u0646 \u0647\u0648
gaze.network_builder.two_options=\u067B\u0647 \u0622\u067E\u0634\u0646\: \u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0627 \u064A\u0627 \u0641\u0647\u0631\u0633\u062A\u0646 \u06FE \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A
highlighter.tool.input1=\u0645\u0627\u0646 <span style\="background-color\: black;color\:whitesmoke;">\u067E\u064A\u0631\u0633</span> \u0647\u0644\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\u0627\u0646
index.datapolicy.forallotherfunctions.details=\u067E\u0627\u0644\u064A\u0633\u064A \u0633\u0627\u062F\u0648 \u0622\u0647\u064A\: \u062C\u064A\u06AA\u0648 \u068A\u064A\u067D\u0627 \u062A\u0648\u0647\u0627\u0646 \u0627\u067E\u0644\u0648\u068A \u06AA\u064A\u0648 \u0627\u0647\u0648 \u06AA\u068F\u0647\u0646 \u0628\u0647 \u0630\u062E\u064A\u0631\u0648\u060C \u062D\u0635\u064A\u062F\u0627\u0631\u064A \u064A\u0627 \u067B\u064A\u0647\u0631 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u0646\u0647 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A. \u0639\u0645\u0644\u064A \u0637\u0648\u0631 \u062A\u064A\u060C \u0627\u06BE\u0648 \u06BE\u0646 \u0648\u064A\u0628 \u0633\u0627\u0626\u064A\u067D \u062A\u0627\u0646 SSL (https) \uD83D\uDD12 \u0633\u0627\u0646 \u0645\u062D\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u068F\u0627\u0646\u06BE\u0646 \u0645\u0648\u06AA\u0644\u064A\u0648 \u0648\u064A\u0648 \u0622\u06BE\u064A. \u0627\u062A\u064A\u060C \u0627\u0647\u0648 \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u062A\u062C\u0632\u064A\u0648 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A. \u067E\u0648\u0621\u060C \u0627\u0647\u0648 \u062A\u0628\u0627\u0647\u0647 \u067F\u064A \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A \u062C\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0648\u064A\u0628 \u067E\u064A\u062C \u0628\u0646\u062F \u06AA\u064A\u0648. \u062C\u064A\u0626\u0646 \u062A\u0647 \u0647\u0646 \u0633\u0627\u062F\u064A. \u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u0686\u0627\u06BE\u064A\u0648 \u067F\u0627 \u062A\u0648\u06BE\u0627\u0646 \u062C\u0648 \u0633\u0645\u0648\u0631\u0648 \u068A\u064A\u067D\u0627 \u067E\u0646\u06BE\u0646\u062C\u064A \u06AA\u0645\u067E\u064A\u0648\u067D\u0631 \u062A\u064A \u06AA\u0646\u06BE\u0646 \u0628\u06C1 \u0637\u0631\u062D \u0631\u06A9\u06BB\u060C \u062A\u0648\u06BE\u0627\u0646 \u06AA\u0648\u0634\u0634 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627 (\u063A\u064A\u0631 \u0645\u0646\u0638\u0645) \u068A\u064A\u0633\u06AA \u067D\u0627\u067E \u0627\u064A\u067E \uD83D\uDCBB (\u0635\u0631\u0641 PC \u06FD Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u06BE\u062A\u064A</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u064A\u0648\u0631\u067E\u0648\u0644 \u0627\u064A\u0641 \u0633\u064A</span> \u0647\u06AA \u067E\u0631\u0648\u0641\u064A\u0634\u0646\u0644 \u0641\u067D\u0628\u0627\u0644 \u06AA\u0644\u0628 \u0622\u0647\u064A
general.message.make_viz_public_question=\u0645\u0646\u0638\u0631 \u0639\u0627\u0645 \u06A9\u064A \u067A\u0627\u0647\u064A\u0648\u061F
labelling_role.login_to_display_tasks=\u0644\u0627\u06AF \u0627\u0646 \u06AA\u0631\u064A\u0648 \u06AA\u0645\u0646 \u062C\u064A \u0644\u0633\u067D \u068F\u064A\u06A9\u0627\u0631\u06BB \u0644\u0627\u0621\u0650 \u062C\u064A\u06AA\u064A \u062A\u0648\u06BE\u0627\u0646 \u0628\u064A\u0627\u0646 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648\u067F\u0627
back.labelling.warning_annotator_exists=\u06BE\u064A \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u06BE\u0646 \u06AA\u0645 \u0644\u0627\u0621\u0650 \u0627\u06B3 \u06FE \u0626\u064A \u0645\u0648\u062C\u0648\u062F \u0622\u06BE\u064A
pdfmatcher.tool.select_search_word=pdf \u0641\u0627\u0626\u0644\u0646 \u06FE \u06B3\u0648\u0644\u06BB \u0644\u0627\u0621\u0650 \u0644\u0641\u0638 \u064A\u0627 \u062C\u0645\u0644\u0648 \u0686\u0648\u0646\u068A\u064A\u0648
cowo.tool.argument4.details=\u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u062C\u0648 \u0645\u062A\u0646 \u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u064A\u0627 \u0634\u064A\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u0622\u0647\u064A\u060C \u062A\u0647 \u062A\u0648\u0647\u0627\u0646 \u0634\u0627\u064A\u062F Gaze \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u06BB \u0686\u0627\u0647\u064A\u0648 \u067F\u0627\u060C \u0647\u06AA \u0641\u0646\u06AA\u0634\u0646 \u062C\u064A\u06AA\u0648 <a href\="../gaze/network_builder_tool.html">\u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0646 \u06FD \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A \u06A9\u0627\u0646 \u0646\u064A\u067D \u0648\u0631\u06AA</a> \u067A\u0627\u0647\u06BB \u0644\u0627\u0621\u0650 \u0648\u0642\u0641 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A.
sidebar.report_bad_translation=\u062A\u0631\u062C\u0645\u064A \u06FE \u063A\u0644\u0637\u064A \u062C\u064A \u0631\u067E\u0648\u0631\u067D \u06AA\u0631\u064A\u0648\u061F
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0627\u0648\u067E\u0646\u0646\u06AF \u064A\u0648\u0632\u0631 \u0633\u067E\u0644\u0627\u0626\u064A \u06AA\u064A\u0644 \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u068A\u0633 \u0644\u0633\u067D
general.verbs.open_report=\u0631\u067E\u0648\u0631\u067D \u06A9\u0648\u0644\u064A\u0648
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u062C\u0630\u0628\u0646 \u062C\u0648 \u062A\u062C\u0632\u064A\u0648
link_prediction.predict_new_links=\u0646\u0626\u064A\u0646 \u06B3\u0646\u068D\u06BB\u0646 \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u06AA\u0631\u064A\u0648
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0641\u064A \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u062C\u064A \u06AA\u0645\u0646 \u062C\u0648 \u0627\u0635\u0644 \u062A\u0639\u062F\u0627\u062F \u067F\u0648\u0631\u0648 \u0645\u062E\u062A\u0644\u0641 \u067F\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648 - \u0627\u0646 \u06B3\u0627\u0644\u0647\u0647 \u06A9\u064A \u064A\u0642\u064A\u0646\u064A \u0628\u06BB\u0627\u0626\u06BB \u0644\u0627\u0621\u0650 \u062A\u0647 \u0633\u0680 \u0634\u064A\u0648\u0646 \u0645\u0624\u062B\u0631 \u0637\u0631\u064A\u0642\u064A \u0633\u0627\u0646 \u062A\u0631\u062A\u064A\u0628 \u068F\u0646\u0644 \u0648\u0642\u062A \u062C\u064A \u06AF\u0647\u0631\u0628\u0644 \u062A\u0639\u062F\u0627\u062F \u06FE. \u0627\u0635\u0644 \u0646\u0645\u0628\u0631 \u0647\u064A\u067A \u0638\u0627\u0647\u0631 \u067F\u064A\u0646\u062F\u0648.
delight.results.tagline=\u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u0645\u062A\u0646 \u06FE &\#39;\u0644\u0630\u062A&\#39; \u062C\u064A \u06B3\u0648\u0644\u0627 - \u0646\u062A\u064A\u062C\u0627
index.button.cowo=\uD83D\uDD78\uFE0F \u0645\u062A\u0646 \u06A9\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648
index.button.pdfmatcher=\uD83C\uDFAF \u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0646 \u06FE \u0627\u0635\u0637\u0644\u0627\u062D \u06B3\u0648\u0644\u064A\u0648
network_converter.limit_to_500_nodes.question=500 \u0646\u0648\u068A\u0633 \u062C\u064A \u062D\u062F \u0628\u0627\u0628\u062A \u0687\u0627\u061F
general.message.your_stopwords_replace=\u06BE\u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u062C\u064A \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u068A\u0633 \u062C\u064A \u0644\u0633\u067D \u06A9\u064A *\u0628\u062F\u0644\u06BB* \u06AF\u06BE\u0631\u062C\u064A \u062A\u0647 \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u068A\u0633 \u062C\u064A \u068A\u0641\u0627\u0644\u067D \u0644\u0633\u067D
umigon.sentiment_analysis_tool.title=\u062C\u0630\u0628\u064A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u062C\u0648 \u0627\u0648\u0632\u0627\u0631\u060C \u0645\u0641\u062A \u06FD \u0622\u0646 \u0644\u0627\u0626\u0646. \u063A\u064A\u0631 \u06AA\u0648\u068A\u0631\u0632 \u0644\u0627\u0621\u0650 \u0631\u0627\u0621\u0650 \u06A9\u0627\u0646 \u06A9\u0646\u064A
index.contact.details=\u0628\u06AF \u0631\u067E\u0648\u0631\u067D\u0648\u0646\u060C \u0633\u068C\u0627\u0631\u0627\u060C \u062A\u062C\u0648\u064A\u0632\u0648\u0646... \u0645\u0648\u06AA\u0644\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u064A\u0648\u0646 analysis@exploreyourdata.com \u062A\u064A\u060C \u064A\u0627 \u0645\u0648\u0646 \u0633\u0627\u0646 \u0631\u0627\u0628\u0637\u0648 \u06AA\u0631\u064A\u0648 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062A\u064A\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u067E\u0646\u06BE\u0646\u062C\u064A \u0646\u0635\u0648\u0635 \u06A9\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648 - \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631
cowo.results.title=Cowo\: \u067E\u0646\u06BE\u0646\u062C\u064A \u0646\u0635\u0648\u0635 \u06A9\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648 - \u0646\u062A\u064A\u062C\u0627.
labelling_task_management.manage_annotators.title=\u06BE\u0646 \u06AA\u0645 \u0644\u0627\u0621\u0650 annotators \u06A9\u064A \u0645\u0646\u0638\u0645 \u06AA\u0631\u064A\u0648
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0637\u0631\u064A\u0642\u0648 \u0627\u06B3\u06AA\u067F\u064A \u06AA\u0631\u064A \u067F\u0648 \u062A\u0647 \u0646\u0648\u068A\u0633 \u062C\u064A\u06AA\u064A \u0627\u0639\u0644\u064A\u0670 <strong>\u067E\u064A\u062F\u0627\u0648\u0627\u0631</strong> \u0622\u0647\u0646 \u0627\u0646\u0647\u0646 \u06A9\u064A \u06B3\u0646\u068D\u06BB \u062C\u0648 \u0633\u0680 \u06A9\u0627\u0646 \u0648\u068F\u0648 \u0645\u0648\u0642\u0639\u0648 \u0622\u0647\u064A. \u06BE\u0646 \u0645\u0641\u0631\u0648\u0636\u064A \u06A9\u064A <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062A\u0631\u062C\u064A\u062D\u064A \u0645\u0646\u0633\u0644\u06AA \u0686\u0626\u0628\u0648</a></strong> \u0622\u06BE\u064A\: \u0646\u0648\u068A\u0633 \u062C\u064A\u06AA\u064A \u0627\u06B3 \u06FE \u0626\u064A \u06AF\u06BE\u06BB\u0627 \u0644\u0627\u06B3\u0627\u067E\u0627 \u0622\u06BE\u0646\u060C \u0627\u06BE\u064A \u0622\u06BE\u0646 \u062C\u064A\u06AA\u064A \u0646\u0648\u0627\u0646 \u0644\u0627\u06B3\u0627\u067E\u0627 \u067A\u0627\u06BE\u064A\u0646\u062F\u0627 \u0622\u06BE\u0646.</p>
general.message.password_will_be_sent_to_email=\u0647\u064A \u067E\u0627\u0633\u0648\u0631\u068A \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0627\u064A \u0645\u064A\u0644 \u0627\u064A\u068A\u0631\u064A\u0633 \u062A\u064A \u0645\u0648\u06AA\u0644\u064A\u0648 \u0648\u064A\u0646\u062F\u0648. \u067E\u0646\u06BE\u0646\u062C\u064A \u0627\u0633\u067E\u0627\u0645 \u0641\u0648\u0644\u068A\u0631 \u06A9\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\!
general.message.several_files_possible=\u062A\u0648\u06BE\u0627\u0646 \u062A\u062C\u0632\u064A\u0648 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627 *\u06AA\u064A\u062A\u0631\u0646 * \u0641\u0627\u0626\u0644\u0646 \u062C\u0648 \u06BE\u06AA \u0626\u064A \u0648\u0642\u062A \u06FE. \u0641\u0648\u0644\u068A\u0631 \u06FE \u0645\u0648\u062C\u0648\u062F \u0633\u0680\u0646\u064A \u0641\u0627\u0626\u0644\u0646 \u062C\u0648 \u062A\u062C\u0632\u064A\u0648 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650\u060C \u0641\u0648\u0644\u068A\u0631 \u06A9\u0648\u0644\u064A\u0648 \u06FD \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A\u0648 &\#39;Ctrl&\#39;\u060C &\#39;shift&\#39; \u064A\u0627 &\#39;Cmd&\#39; \u06AA\u064A\u062C\u064A\u0648\u0646 \u0627\u0646\u06BE\u0646 \u0633\u0680\u0646\u064A \u0641\u0627\u0626\u0644\u0646 \u06A9\u064A \u0686\u0648\u0646\u068A\u06BB \u0644\u0627\u0621\u0650 \u062C\u0646 \u06A9\u064A \u062A\u0648\u06BE\u0627\u0646 \u062A\u062C\u0632\u064A\u0648 \u06FE \u0634\u0627\u0645\u0644 \u06AA\u0631\u06BB \u0686\u0627\u06BE\u064A\u0648 \u067F\u0627.
labelling_role.curious_bws=&quot;\u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF&quot; (BWS) \u0628\u0627\u0628\u062A \u062A\u062C\u0633\u0633\u061F \u067E\u0699\u0647\u0648 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0647\u064A \u0645\u062E\u062A\u0635\u0631 \u0628\u0644\u0627\u06AF \u067E\u0648\u0633\u067D \u0648\u0636\u0627\u062D\u062A \u06AA\u0646\u062F\u064A \u062A\u0647 \u06AA\u064A\u0626\u0646 BWS \u0631\u0648\u0627\u064A\u062A\u064A \u0633\u0631\u0648\u064A / \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u062C\u064A \u0637\u0631\u064A\u0642\u0646 \u06A9\u0627\u0646 \u0645\u062E\u062A\u0644\u0641 \u0622\u0647\u064A</a> ]
general.message.vosviewer.long_title=VOSviewer - scientometrics \u06A9\u0627\u0646 \u0648\u067A\u064A \u062C\u0646\u0631\u0644\u0633\u067D \u0627\u064A\u067E \u062A\u0627\u0626\u064A\u0646 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u06A9\u064A \u068F\u0633\u06BB \u0644\u0627\u0621\u0650
organic.general.model_short_description=\u0641\u0646\u06AA\u0634\u0646 \u0645\u062A\u0646 \u062C\u064A \u0647\u0631 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u064A \u062C\u0627\u0646\u0686\u064A \u067F\u0648 \u06FD \u0636\u0627\u0628\u0637\u0646 \u062C\u0648 \u0647\u06AA \u0633\u0644\u0633\u0644\u0648 \u0644\u0627\u06B3\u0648 \u06AA\u0631\u064A \u067F\u0648 (\u0647\u0646 \u062D\u0648\u0627\u0644\u064A \u0633\u0627\u0646\u060C \u0627\u0635\u0637\u0644\u0627\u062D \u0646\u0627\u0645\u064A\u0627\u062A\u064A \u064A\u0627 \u062A\u0631\u0642\u064A \u064A\u0627\u0641\u062A\u0647 \u0622\u0647\u064A\u061F). \u0627\u0647\u0648 \u067E\u06BB \u0633\u0645\u062C\u06BE\u064A \u067F\u0648 <strong>\u0627\u064A\u0645\u0648\u062C\u064A\u0632</strong> \u060C \u0627\u0648\u0642\u0627\u0641\u060C <strong>\u0647\u064A\u0634 \u067D\u064A\u06AF</strong> \u060C \u0633\u0631\u0645\u0627\u0626\u064A \u0648\u0627\u0631\u0627 \u0644\u0641\u0638... \u0646\u062A\u064A\u062C\u0648 \u0637\u0626\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650.
general.message.try_it_just_click_on_link=\u06AA\u0648\u0634\u0634 \u06AA\u0631\u064A\u0648\u060C \u0635\u0631\u0641 \u0644\u0646\u06AA \u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648\:
back.labelling.no_annotator_selected=\u06AA\u0648 \u0628\u0647 \u062A\u0634\u0631\u064A\u062D \u0646\u0647 \u0686\u0648\u0646\u068A\u064A\u0648
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u062C\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0645\u0646\u0638\u0631 \u0639\u0627\u0645 \u06A9\u064A \u067A\u0627\u0647\u064A\u0646\u062F\u0627 \u0622\u0647\u064A\u0648\u060C \u0647\u06AA \u0645\u0633\u062A\u0642\u0644 \u0644\u0646\u06AA \u067A\u0627\u0647\u064A \u0648\u064A\u0646\u062F\u064A \u0622\u0647\u064A. \u062A\u0648\u06BE\u0627\u0646 \u0627\u0646 \u06A9\u064A \u0628\u06A9 \u0645\u0627\u0631\u06AA \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627 \u06FD \u062A\u0635\u0648\u064A\u0631 \u0634\u064A\u0626\u0631 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067B\u064A \u0635\u0648\u0631\u062A \u06FE\u060C \u0641\u0627\u0626\u0644 \u0647\u06AA \u06AA\u0644\u0627\u06AA \u06A9\u0627\u0646 \u067E\u0648\u0621 \u062E\u062A\u0645 \u067F\u064A \u0648\u064A\u0646\u062F\u064A.</p>
back.bwsbean.warning.task_exists_details=\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u0648\u0631\u064A \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648\u060C \u067E\u0648\u0621\u0650 \u062A\u0648\u06BE\u0627\u0646 \u0627\u0646 \u0644\u0627\u0621\u0650 \u067D\u0627\u0633\u06AA \u067A\u0627\u06BE\u064A \u0633\u06AF\u06BE\u0648\u067F\u0627.
general.languages.greek=\u064A\u0648\u0646\u0627\u0646\u064A
general.message.confirm_and_back_to_menu=\u067E\u0646\u06BE\u0646\u062C\u064A \u067E\u064A\u067D\u0631\u0648\u0644\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0631\u064A\u0648 \u06FD \u0645\u06A9\u064A\u0647 \u067E\u064A\u0646\u0644 \u068F\u0627\u0646\u06BE\u0646 \u0648\u0627\u067E\u0633 \u0648\u0683\u0648
acknowledgements.title=\u0627\u0639\u062A\u0631\u0627\u0641 - \u0627\u0646\u0647\u0646 \u062C\u064A \u0645\u0647\u0631\u0628\u0627\u0646\u064A \u062C\u064A\u06AA\u064A Nocode \u0641\u0646\u06AA\u0634\u0646 \u06A9\u064A \u0645\u0645\u06AA\u0646 \u0628\u06BB\u0627\u0626\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u0646
highlighter.results.download=\u0646\u062A\u064A\u062C\u0646 \u0633\u0627\u0646 \u0641\u0627\u0626\u0644 \u062D\u0627\u0635\u0644 \u06AA\u0631\u064A\u0648
index.pricing.details=\u0627\u064A\u067E \u0645\u06AA\u0645\u0644 \u0637\u0648\u0631 \u062A\u064A \u0645\u0641\u062A \u0622\u0647\u064A \u06FD \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u062A\u064A \u06AA\u0627 \u062D\u062F \u0646\u0627\u0647\u064A. \u068F\u0633\u0648 <a href\="why.html">\u0687\u0648</a> .
umigon.sentiment_analysis_tool.argument3.title=\u062A\u064A\u0632 \u06FD \u06AA\u0627\u0631\u06AA\u0631\u062F\u06AF\u064A
support.phonecall.details=\u0641\u0648\u0646 \u062A\u064A \u0633\u067E\u0648\u0631\u067D \u067E\u064A\u0634 \u06AA\u0631\u06BB \u0647\u06AA \u062A\u062C\u0631\u0628\u0648 \u0622\u0647\u064A\u060C <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0647\u0646 \u06AA\u0647\u0627\u06BB\u064A \u062A\u064A \u067B\u068C\u0644 \u0622\u0647\u064A</a> . \u0627\u0686\u0648 \u062A\u0647 \u068F\u0633\u0648 \u062A\u0647 \u0627\u0647\u0648 \u06AA\u067F\u064A \u0648\u0683\u064A \u067F\u0648.
back.labelling.annotator_not_found=\u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u0646\u0647 \u0645\u0644\u064A\u0648
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u06AA\u062C\u0647\u0647 \u0627\u0648\u0632\u0627\u0631 \u062C\u0630\u0628\u064A \u062C\u064A \u0637\u0627\u0642\u062A \u06A9\u064A \u0638\u0627\u0647\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0627\u0633\u06AA\u0648\u0631\u0646\u06AF \u0645\u0647\u064A\u0627 \u06AA\u0646 \u067F\u0627\: \u062A\u0645\u0627\u0645 \u0645\u062B\u0628\u062A \u062C\u0630\u0628\u064A \u0644\u0627\u0621\u0650 \u0648\u068F\u064A \u0642\u062F\u0631\u060C \u06FD \u0645\u0646\u0641\u064A \u062C\u0630\u0628\u064A \u0644\u0627\u0621\u0650 \u062A\u0645\u0627\u0645 \u06AF\u06BE\u067D \u0642\u064A\u0645\u062A. \u0635\u0641\u0631 \u0647\u06AA \u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 \u062C\u0630\u0628\u064A \u062C\u064A \u0646\u0645\u0627\u0626\u0646\u062F\u06AF\u064A \u06AA\u0631\u064A \u067F\u0648. \u0645\u0646\u0647\u0646\u062C\u064A \u062A\u062C\u0631\u0628\u064A \u06FE\u060C \u0627\u0647\u064A \u0627\u0633\u06AA\u0648\u0631\u0646\u06AF \u0633\u067E\u0631 \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0646\u0647 \u0622\u0647\u0646\u060C \u0633\u0648\u0627\u0621 \u0648\u0627\u0636\u062D \u06AA\u064A\u0633\u0646 \u062C\u064A. &quot;\u062E\u0648\u0641\u0646\u0627\u06AA&quot; \u0648\u0627\u0642\u0639\u064A \u06AF\u0647\u067D \u0627\u0633\u06AA\u0648\u0631 \u06AA\u0646\u062F\u0648\u060C \u06FD &quot;\u0634\u0627\u0646\u062F\u0627\u0631&quot; \u0648\u0627\u0642\u0639\u064A \u0628\u0644\u0646\u062F \u067F\u064A\u0646\u062F\u0648. \u067E\u0631 \u0648\u0686 \u06FE\u060C \u0634\u064A\u0648\u0646 \u06AF\u0647\u067D \u0633\u068C\u0631\u064A\u0644 \u0622\u0647\u0646 \u06FD \u0627\u0633\u06AA\u0648\u0631\u0646\u06AF \u062C\u064A \u062A\u0639\u0628\u064A\u0631 \u06AA\u0631\u06BB \u062A\u0645\u0627\u0645 \u068F\u06A9\u064A\u0648 \u0622\u0647\u064A - \u0645\u0627\u0646 \u0627\u0646\u0647\u0646 \u062A\u064A \u0680\u0631\u0648\u0633\u0648 \u06AA\u0631\u06BB \u062C\u064A \u0635\u0644\u0627\u062D \u0646\u0647 \u068F\u064A\u0646\u062F\u0633. \u0647\u06AA \u0648\u068C\u064A\u06AA \u067E\u0631\u062C\u0648\u0634 \u0631\u0633\u062A\u0648 <strong>\u062C\u0630\u0628\u0627\u062A</strong> \u06A9\u064A \u0645\u062A\u0639\u0627\u0631\u0641 \u06AA\u0631\u0627\u0626\u06BB \u0644\u0627\u0621\u0650 \u0647\u0648\u0646\u062F\u0648 \u062A\u0647 \u062C\u0630\u0628\u0646 \u062C\u064A \u0628\u0647\u062A\u0631\u064A\u0646 \u0646\u0648\u0646\u0633\u0646 \u06A9\u064A \u0687\u06AA\u0627\u0626\u06BB \u0644\u0627\u0621\u0650\u060C \u0645\u062B\u0628\u062A / \u063A\u064A\u0631 \u062C\u0627\u0646\u0628\u062F\u0627\u0631 / \u0645\u0646\u0641\u064A \u0632\u0645\u0631\u06D2 \u06A9\u0627\u0646 \u067B\u0627\u0647\u0631. \u0627\u064A \u0645\u064A\u0644 \u0645\u0648\u06AA\u0644\u064A\u0648 admin@clementlevallois.net \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u062A\u062D\u0642\u064A\u0642 \u062C\u064A \u0647\u0646 \u0647\u062F\u0627\u064A\u062A \u06FE \u062F\u0644\u0686\u0633\u067E\u064A \u0631\u06A9\u0648 \u067F\u0627.</p>
general.languages.arabic=\u0639\u0631\u0628\u064A
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u068A\u064A\u067D\u0627 \u0644\u064A\u0628\u0644\u0646\u06AF \u062C\u0627 \u06AA\u0645 \u067A\u0627\u0647\u06BB \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631
cowo.cowo.remove_smaller_words=\u0646\u0646\u068D\u0646 \u0644\u0641\u0638\u0646 \u06A9\u064A \u0647\u067D\u0627\u064A\u0648. \u06BE\u06AA \u0644\u0641\u0638 \u0644\u0627\u0621\u0650 \u06AF\u06BE\u067D \u06FE \u06AF\u06BE\u067D \u0627\u06A9\u0631 \u0622\u06BE\u0646
general.verbs.send=\u0645\u0648\u06AA\u0644\u06BB
highlighter.tool.what_it_does_question=\u0647\u0646 \u0641\u0646\u06AA\u0634\u0646 \u062C\u0648 \u0645\u0642\u0635\u062F \u0687\u0627 \u0622\u0647\u064A\u061F
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0646\u06AF\u0627\u0647\u0648\u0646\: \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A \u064A\u0627 \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A \u0645\u0627\u0646 \u0647\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u064A\u0648 - \u0646\u062A\u064A\u062C\u0627
general.message.use_own_stopwords=\u067E\u0646\u0647\u0646\u062C\u0627 \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A\u0648
acknowledgements.argument1.title=\u0627\u0648\u0632\u0627\u0631 \u06FD \u0645\u062F\u062F \u0645\u0647\u064A\u0627 \u06AA\u0631\u06BB \u06FD \u0627\u0646\u0647\u0646 \u062C\u064A \u0684\u0627\u06BB \u062C\u064A \u062D\u0635\u064A\u062F\u0627\u0631\u064A \u0644\u0627\u0621 \u062F\u064A\u0648 \u06AA\u0645\u064A\u0648\u0646\u067D\u064A \u062C\u064A \u0645\u0647\u0631\u0628\u0627\u0646\u064A. \u0647\u064A \u0627\u064A\u067E \u0627\u0646\u0647\u0646 \u0645\u0646\u0635\u0648\u0628\u0646 \u06A9\u064A \u0641\u0627\u0626\u062F\u0648 \u068F\u0626\u064A \u067F\u064A\:
import_data.structured_data.title=\u0647\u06AA \u0645\u0646\u0638\u0645 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648 - csv \u064A\u0627 \u067D\u064A\u0628\u0644 \u0641\u0627\u0631\u0645\u064A\u067D \u06FE
link_prediction.how_many_links=\u062A\u0648\u0647\u0627\u0646 \u06AA\u064A\u062A\u0631\u064A\u0646 \u0626\u064A \u0644\u0646\u06AA\u0633 \u062C\u0648 \u0627\u0646\u062F\u0627\u0632\u0648 \u0644\u06B3\u0627\u0626\u06BB \u0686\u0627\u0647\u064A\u0648 \u067F\u0627\u061F
organic.tagline=Twitter\u060C Instagram \u06FD \u0627\u0646 \u06A9\u0627\u0646 \u0648\u068C\u064A\u06AA \u0644\u0627\u0621 \u06AA\u0633\u067D\u0645\u0631 \u062C\u064A \u0646\u0627\u0645\u064A\u0627\u062A\u064A \u0622\u0648\u0627\u0632 \u062C\u0648 \u062A\u062C\u0632\u064A\u0648
general.nouns.item=\u0634\u064A\u0621\u0650
general.message.choose_vosviewer_file=json \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068A\u064A\u0648 (VOSviewer)
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0644\u0627\u0645\! \u0645\u0627\u0646 \u067E\u064A\u0631\u0633 \u06FE \u0648\u0627\u0642\u0639 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0647\u06AA \u067E\u0631\u0648\u0641\u064A\u0633\u0631</a> \u0622\u0647\u064A\u0627\u0646\u060C \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u06FD \u0646\u064A\u067D \u0648\u0631\u06AA\u0646 \u0645\u0627\u0646 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u06AA\u068D\u06BB \u062C\u0648 \u0634\u0648\u0642 \u0633\u0627\u0646. Twitter \u06FD <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0645\u0646\u0647\u0646\u062C\u0627 \u067E\u0633\u0646\u062F\u064A\u062F\u0647 \u0631\u0627\u0646\u062F \u062C\u0627 \u0645\u064A\u062F\u0627\u0646 \u0622\u0647\u0646. \u0645\u0627\u0646 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0639\u0644\u0645\u064A \u0631\u0633\u0627\u0644\u0646</a> \u06FE \u0627\u0680\u064A\u0627\u0633 \u0634\u0627\u064A\u0639 \u06AA\u0631\u064A\u0627\u0646 \u067F\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u0647\u0627\u0646 \u0645\u0648\u0646 \u06A9\u064A \u06B3\u0648\u0644\u064A \u0633\u06AF\u0647\u0648 \u067F\u0627 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0641\u064A\u0633\u0628\u0648\u06AA \u06AF\u0631\u0648\u067E \u062A\u064A \u0628\u062D\u062B \u06AA\u0646\u062F\u064A Gephi \u0644\u0627\u0621\u0650</a> \u064A\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062A\u064A \u067D\u064A\u06AA\u0646\u064A\u06AA\u064A \u06FD \u0639\u0644\u0645\u064A \u062E\u0628\u0631\u0646 \u062A\u064A</a> \u062A\u0628\u0635\u0631\u0648 \u06AA\u0646\u062F\u064A \u064A\u0627 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u062A\u064A \u067E\u0631\u0648\u0641\u064A\u0634\u0646\u0644 \u062E\u0628\u0631\u0648\u0646 \u062A\u064A</a> \u0628\u062D\u062B \u06AA\u0646\u062F\u064A. \u0627\u0648\u060C \u06FD \u0647\u064A <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u0646\u0647\u0646\u062C\u064A \u0648\u064A\u0628 \u0633\u0627\u0626\u064A\u067D</a> \u0622\u0647\u064A. \u0627\u062A\u064A \u0645\u0644\u0648\u0646 \u0680\u0627\!</p>
validation.email_not_valid=\u0627\u064A \u0645\u064A\u0644 \u0635\u062D\u064A\u062D \u0646\u0627\u0647\u064A
general.nouns.link=\u06B3\u0646\u068D (\u06AA\u0646\u068A)
labelling.report_categorization.title=\u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u062C\u064A \u06AA\u0645 \u062C\u064A \u0646\u062A\u064A\u062C\u0646 \u062A\u064A \u0631\u067E\u0648\u0631\u067D \u06AA\u0631\u064A\u0648
highlighter.tool.which_color_background=\u0644\u0641\u0638 \u06A9\u064A \u0627\u062C\u0627\u06AF\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u06AA\u0647\u0699\u0648 \u067E\u0633 \u0645\u0646\u0638\u0631 \u0631\u0646\u06AF\u061F
labelling_task_definition_bws.nb_times.details=\u0647\u0631 \u0634\u0626\u064A \u06A9\u064A \u06AF\u0647\u067D \u06FE \u06AF\u0647\u067D \u0647\u06AA \u0680\u064A\u0631\u0648 \u0628\u064A\u0627\u0646 \u06AA\u0631\u06BB \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0622\u0647\u064A\u060C \u0638\u0627\u0647\u0631 \u0622\u0647\u064A. \u062A\u0634\u0631\u064A\u062D \u062C\u064A \u062F\u0631\u0633\u062A\u06AF\u064A \u06A9\u064A \u0648\u068C\u0627\u0626\u06BB \u0644\u0627\u0621\u0650\u060C \u0627\u06BE\u0648 \u0628\u06BE\u062A\u0631 \u0622\u06BE\u064A \u062A\u0647 \u0634\u064A\u0648\u0646 \u06AA\u064A\u062A\u0631\u0627\u0626\u064A \u0680\u064A\u0631\u0627 \u067E\u064A\u0634 \u06AA\u064A\u0648\u0646 \u0648\u0683\u0646 (\u0645\u062E\u062A\u0644\u0641 \u0628\u0644\u0627\u06AA\u0646 \u06FE)\u060C \u0645\u0645\u06AA\u0646 \u0622\u06BE\u064A \u062A\u0647 \u0645\u062E\u062A\u0644\u0641 \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699\u0646 \u06A9\u064A.<br/><br/> 4 \u0680\u064A\u0631\u0627 \u062C\u064A \u068A\u0641\u0627\u0644\u067D \u0642\u064A\u0645\u062A \u062A\u0645\u0627\u0645 \u0633\u067A\u064A \u062F\u0631\u0633\u062A\u06AF\u064A \u067E\u064A\u062F\u0627 \u06AA\u0631\u064A \u067F\u064A. \u06BE\u0646 \u0642\u062F\u0631 \u06A9\u064A \u0648\u068C\u0627\u0626\u06BB \u0633\u0627\u0646 \u062E\u0648\u062F \u0628\u062E\u0648\u062F \u06AA\u064A\u062A\u0631\u0646 \u0626\u064A \u0648\u068C\u064A\u06AA \u0645\u0648\u0627\u0632\u0646 \u068F\u0627\u0646\u06BE\u0646 \u0648\u067A\u064A \u0648\u064A\u0646\u062F\u0627 \u0622\u06BE\u0646 \u062C\u064A\u06AA\u064A \u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u067E\u0627\u0631\u0627\u0646 \u06AA\u064A\u0627 \u0648\u064A\u0646\u062F\u0627 (\u068F\u0633\u0648 \u06BE\u064A\u067A \u068F\u0646\u0644 \u06B3\u06BB\u067E).
back.labelling.select_annotator=\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u06BE\u06AA\u0699\u0648 \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u0686\u0648\u0646\u068A\u064A\u0648
labelling_task_definition_bws.nb_blocks_given_item=\u068F\u0646\u0644 \u0634\u064A\u0648\u0646 \u062A\u064A \u0645\u0634\u062A\u0645\u0644 \u0628\u0644\u0627\u06AA\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F
topics.topics_extraction_tool.description=100\u066A \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0645\u0648\u0636\u0648\u0639 \u06AA\u068D\u06BB \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631 \uD83D\uDD26 \u063A\u064A\u0631 \u06AA\u0648\u068A\u0631\u0632 \u0644\u0627\u0621\u0650\u060C \u0631\u062C\u0633\u067D\u0631\u064A\u0634\u0646 \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0646\u0627\u0647\u064A. csv\u060C Excel \u06FD Google \u0627\u0633\u067E\u0631\u064A\u068A \u0634\u064A\u067D \u06FE Twitter \u062A\u0627\u0646 \u067E\u0646\u06BE\u0646\u062C\u0648 \u0645\u062A\u0646 \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648. \u06AA\u0627\u0631\u06AA\u0631\u062F\u06AF\u064A Python \u0627\u0648\u0632\u0627\u0631 \u062C\u064A\u062A\u0631\u064A \u064A\u0627 \u0628\u0647\u062A\u0631 \u0622\u0647\u064A. \u0647\u06AA \u06AA\u0644\u06AA \u06FE \u062A\u062C\u0632\u064A\u0648 \u0647\u0644\u0627\u064A\u0648. \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A\u0648 \u067E\u0646\u0647\u0646\u062C\u0627 \u0646\u062A\u064A\u062C\u0627 Excel \u06FE.
general.small_words.and_then_capitalized=\u06FD \u067E\u0648\u0621
general.languages.catalan=\u0642\u064A\u0637\u0644\u0648\u0646\u064A
highlighter.tool.which_color_word=\u0644\u0641\u0638 \u06A9\u064A \u0646\u0645\u0627\u064A\u0627\u0646 \u06AA\u0631\u06BB \u0644\u0627\u0621 \u06AA\u0647\u0699\u0648 \u0631\u0646\u06AF\u061F
general.verbs.signal_error=\u063A\u0644\u0637\u064A \u062C\u0648 \u0627\u0634\u0627\u0631\u0648
gaze.results.title=\u0646\u062A\u064A\u062C\u0627 - \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u06BE\u064A\u0648 cooccurrences \u064A\u0627 \u0627\u062F\u0627\u0631\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A\u0646 \u0645\u0627\u0646
labelling_role.what_task_annotate_question=\u062A\u0648\u06BE\u0627\u0646 \u06AA\u06BE\u0699\u0648 \u06AA\u0645 \u0628\u064A\u0627\u0646 \u06AA\u0631\u06BB \u0686\u0627\u06BE\u064A\u0648 \u067F\u0627\u061F
index.datapolicy.forallotherfunctions=\u067B\u064A\u0646 \u0633\u0680\u0646\u064A \u06AA\u0645\u0646 \u0644\u0627\u0621
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u067D\u0648\u0644 \u062C\u064A \u067E\u064A\u0631\u0648\u064A \u06AA\u064A\u0644 \u0627\u0635\u0648\u0644 \u0647\u0646 \u0639\u0644\u0645\u064A \u0627\u0634\u0627\u0639\u062A \u06FE \u0628\u064A\u0627\u0646 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646 \u0627\u0646\u0647\u064A \u062C\u0648 \u0645\u0637\u0627\u0644\u0639\u0648 \u06AA\u064A\u0648 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0648\u064A\u0648 \u0622\u0647\u064A \u062A\u0647 \u06AA\u064A\u0626\u0646 \u06B3\u0648\u0644\u0647\u062C\u064A \u067D\u0648\u0626\u064A\u067D\u0631 \u062A\u064A \u06AA\u0645\u064A\u0648\u0646\u067D\u064A \u06FD \u0645\u0648\u0636\u0648\u0639</a> . \u067D\u064A\u06AA\u0646\u0627\u0644\u0627\u062C\u064A \u0647\u064A\u067A \u068F\u0646\u0644 \u0642\u062F\u0645\u0646 \u062A\u064A \u0639\u0645\u0644 \u06AA\u0631\u064A \u067F\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u064A \u0635\u0641\u0627\u0626\u064A\: ASCII \u068F\u0627\u0646\u0647\u0646 \u0641\u0644\u064A\u067D\u060C \u064A\u0648 \u0622\u0631 \u0627\u064A\u0644 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB\u060C \u0627\u0648\u0642\u0627\u0641 \u062C\u064A \u0646\u0634\u0627\u0646\u064A\u0646 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u064A n-grams \u06FE \u0686\u0627\u0631-\u06AF\u0631\u0627\u0645 \u062A\u0627\u0626\u064A\u0646\u060C \u06AF\u06BE\u067D \u0644\u0627\u06B3\u0627\u067E\u064A\u0644 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB. \u0647\u064A \u0642\u062F\u0645 \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u064A \u067E\u067A\u064A\u0627\u0646 <a href\="../umigon/sentiment_analysis_tool.html">\u0641\u0639\u0644 \u062C\u064A \u062C\u0630\u0628\u064A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u0644\u0627\u0621\u0650</a></li><li style\=";text-align\:right;direction\:rtl"> cooccurrences \u062C\u064A \u06B3\u06BB\u067E\: n-grams \u062C\u0627 \u06AA\u0647\u0699\u0627 \u062C\u0648\u0699\u0627 \u0645\u062A\u0646 \u062C\u064A \u0633\u0627\u06B3\u064A\u0646 \u0644\u0627\u0626\u064A\u0646\u0646 \u06FE \u0627\u06AA\u062B\u0631 \u0638\u0627\u0647\u0631 \u067F\u064A\u0646\u062F\u0627 \u0622\u0647\u0646\u061F</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u06BE\u06AA\u0699\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u06BE\u06BB \u0644\u0627\u0621\u0650 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0626\u064A \u0648\u064A\u0646\u062F\u064A \u0622\u06BE\u064A\: \u0627\u06BE\u0648 \u067A\u0627\u06BE\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u06BE\u064A \u0627\u06AA\u062B\u0631 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645\u0646 \u0645\u0627\u0646. \u067B\u0647 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645 \u06B3\u0646\u068D\u064A\u0644 \u0622\u0647\u0646 \u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0647\u064A \u0627\u06AA\u062B\u0631 \u06AA\u0631\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u06AA \u06AA\u0645\u064A\u0648\u0646\u067D\u064A \u06B3\u0648\u0644\u06BB \u0648\u0627\u0631\u0648 \u0627\u0644\u06AF\u0648\u0631\u062A\u06BE\u0645 \u0646\u064A\u067D \u0648\u0631\u06AA \u062A\u064A \u0644\u0627\u06B3\u0648 \u067F\u0626\u064A \u067F\u0648\: \u0644\u0648\u0648\u064A\u0646 \u0627\u0644\u06AF\u0648\u0631\u067F\u0645\u060C \u062C\u064A\u06AA\u0648 \u062A\u064A\u0632 \u06FD \u062A\u0645\u0627\u0645 \u0645\u0624\u062B\u0631 \u0622\u0647\u064A.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0699 \u062C\u064A \u0686\u0648\u0646\u068A\u064A\u0644 \u067E\u064A\u067D\u0631\u0648\u0644\u0631 \u06A9\u064A \u0644\u0627\u06B3\u0648 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\: \u0647\u06AA \u0648\u068F\u0648 \u0642\u062F\u0631 \u06AA\u062C\u0647\u0647 \u0648\u068F\u064A\u0646 \u0628\u0631\u0627\u062F\u0631\u064A\u0646 \u06A9\u064A \u06B3\u0648\u0644\u064A\u0646\u062F\u0648. \u0647\u06AA \u0646\u0646\u068D\u0699\u0648 \u0642\u062F\u0631 \u06AA\u064A\u062A\u0631\u0646 \u0626\u064A \u0646\u0646\u068D\u0646 \u0628\u0631\u0627\u062F\u0631\u064A\u0646 \u06A9\u064A \u06B3\u0648\u0644\u064A \u0633\u06AF\u0647\u0646\u062F\u0648.</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u0647\u0631 \u06AA\u0645\u064A\u0648\u0646\u067D\u064A (\u064A\u0627 \u06AA\u0644\u0633\u062A\u0631) \u0647\u06AA \u0645\u0648\u0636\u0648\u0639 \u0622\u0647\u064A. \u0645\u0648\u0636\u0648\u0639 \u06FE \u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u06AA\u0644\u0633\u062A\u0631 \u06FE \u0645\u0648\u062C\u0648\u062F n-\u06AF\u0631\u0627\u0645 \u0622\u0647\u0646.</li></ol>
general.nouns.label=\u0644\u064A\u0628\u0644
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0645\u0627\u062C\u064A \u0645\u064A\u068A\u064A\u0627 \u06FD \u0633\u0645\u0627\u062C\u064A \u0646\u064A\u067D \u0648\u0631\u06AA\u0646 \u0633\u0627\u0646 \u068A\u064A\u067D\u0627 \u0645\u0627\u0626\u0646\u0646\u06AF \u06FE \u062F\u0644\u0686\u0633\u067E\u064A \u0631\u06A9\u0646\u062F\u0699 \u0647\u06AA \u062A\u0639\u0644\u064A\u0645\u064A \u0637\u0648\u0631 \u062A\u064A\u060C \u0645\u0648\u0646 \u067E\u0646\u0647\u0646\u062C\u064A \u0645\u0637\u0627\u0644\u0639\u064A \u062C\u0627 \u0646\u062A\u064A\u062C\u0627 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0633\u0627\u0626\u0646\u0633\u064A \u062C\u0631\u0646\u0644\u0632 \u06FE \u0634\u0627\u064A\u0639 \u067F\u064A\u0644</a> \u0645\u0636\u0645\u0648\u0646\u0646 \u06FE \u0634\u064A\u0626\u0631 \u06AA\u064A\u0627 \u0622\u0647\u0646. nocode \u0627\u0641\u0639\u0627\u0644\u0646 \u0633\u0627\u0646\u060C <strong>\u0645\u0627\u0646 \u067E\u0646\u06BE\u0646\u062C\u064A \u062A\u062D\u0642\u064A\u0642 \u06FE \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A \u0631\u06BE\u064A\u0648 \u0622\u06BE\u064A\u0627\u0646 \u062A\u0645\u0627\u0645 \u0645\u0641\u064A\u062F \u0627\u0641\u0639\u0627\u0644 \u062C\u0627 \u0645\u0641\u062A\u060C \u0646\u0648\u06AA\u0648\u068A \u0648\u0631\u062C\u0646 \u067E\u064A\u0634 \u06AA\u0631\u064A \u0648\u0633\u064A\u0639 \u0633\u0627\u0645\u0639\u064A\u0646 \u062A\u0627\u0626\u064A\u0646 \u067E\u06BE\u0686\u06BB \u0686\u0627\u06BE\u064A\u0627\u0646 \u067F\u0648</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u06AF\u0630\u0631\u064A\u0644 \u06AA\u062C\u06BE \u0633\u0627\u0644\u0646 \u06FE\u060C \u0645\u0648\u0646 \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 \u062C\u0627 \u067D\u06AA\u0631\u0627 \u067A\u0627\u0647\u06BB \u062A\u064A \u06AA\u064A\u062A\u0631\u064A\u0648\u0646 \u0626\u064A \u06AA\u0648\u0634\u0634\u0648\u0646 \u06AA\u064A\u0648\u0646 \u0622\u06BE\u0646 \u062C\u064A\u06AA\u064A \u0635\u0631\u0641 \u0627\u06BE\u0648 \u06AA\u0646\u062F\u0627. \u067E\u0631 \u0645\u0648\u0646 \u06A9\u064A \u06AA\u0627\u0641\u064A \u062A\u062C\u0631\u0628\u0648 \u0646\u0647 \u0647\u0648\u060C \u06FD \u0634\u0627\u064A\u062F \u062A\u0645\u0627\u0645 \u06AF\u0647\u06BB\u0648 \u0628\u064A \u0635\u0628\u0631\u064A\: \u0627\u064A\u067E\u0633 \u0646\u0627\u0645\u06AA\u0645\u0644 \u06FD \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06A9\u06BB \u0645\u0634\u06AA\u0644 \u0647\u064A\u0648\u0646. Nocode \u0627\u0641\u0639\u0627\u0644 \u0645\u062E\u062A\u0644\u0641 \u0622\u06BE\u0646\: \u0645\u0627\u0646 \u0627\u0646 \u06A9\u064A \u0628\u06BE\u062A\u0631\u064A\u0646 \u0627\u0646\u062F\u0627\u0632 \u06FE \u062A\u0631\u0642\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0648\u0642\u062A \u0648\u067A\u0646\u062F\u0648 \u0622\u06BE\u064A\u0627\u0646\u060C \u06FD <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0645\u0627\u0646 10 \u0633\u0627\u0644\u0646 \u06FD \u0648\u068C\u064A\u06AA \u062C\u064A \u0633\u0641\u0631 \u0644\u0627\u0621\u0650 \u062A\u064A\u0627\u0631 \u0622\u06BE\u064A\u0627\u0646\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0641\u0646\u06AA\u0634\u0646 \u062C\u0627\u0648\u0627 \u06FE \u067E\u0631\u0648\u06AF\u0631\u0627\u0645 \u067F\u064A\u0644 \u0622\u0647\u064A. \u0647\u0646 \u062C\u0648 \u06AA\u0648\u068A <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u062A\u064A \u0622\u0632\u0627\u062F \u0637\u0648\u0631 \u062A\u064A</a> \u062F\u0633\u062A\u064A\u0627\u0628 \u0622\u0647\u064A. \u0627\u0646 \u062C\u064A \u06AA\u0627\u0631\u06AA\u0631\u062F\u06AF\u064A \u0634\u0627\u0646\u062F\u0627\u0631 \u0622\u0647\u064A \u0687\u0648 \u062A\u0647 \u0627\u0647\u0648 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u062C\u0632\u0648\u064A \u062A\u0642\u0631\u064A\u0631 \u062C\u064A \u067D\u064A\u06AF\u0646\u06AF (POS \u067D\u064A\u06AF\u0646\u06AF)</a> \u062A\u064A \u0680\u0631\u0648\u0633\u0648 \u0646\u067F\u0648 \u06AA\u0631\u064A.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060C \u062C\u064A\u06AA\u0648 \u0627\u0646 \u06A9\u064A \u062A\u064A\u0632 \u06AA\u0631\u064A \u067F\u0648.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0633\u0645\u0648\u0631\u0648 \u06AA\u0645\u067E\u064A\u0648\u067D\u0646\u06AF</a> \u067D\u064A\u06AA\u0646\u06AA \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646 \u0630\u064A\u0644\u064A \u06AA\u0645\u0646 \u06FE \u06FD \u0648\u068F\u064A \u062A\u0648\u062C\u0647 \u068F\u0646\u064A \u0648\u0626\u064A \u0622\u0647\u064A \u0645\u062C\u0645\u0648\u0639\u064A \u06AA\u0627\u0631\u06AA\u0631\u062F\u06AF\u064A \u062A\u064A.
import_data.option2.click_to_select_source=\u06BE\u0646 \u06AA\u0627\u0644\u0645\u0646 \u06A9\u064A \u0645\u0627\u062E\u0630 \u0637\u0648\u0631 \u0686\u0648\u0646\u068A\u06BB \u0644\u0627\u0621\u0650 \u06BE\u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0622\u062E\u0631\u064A \u0645\u0631\u062D\u0644\u0627\: \u06B3\u0648\u0644\u0647\u06BB \u0645\u0648\u0636\u0648\u0639/ \u06AA\u0645\u064A\u0648\u0646\u067D\u064A
gaze.network_builder.description=\u0641\u0647\u0631\u0633\u062A\u0646 \u0645\u0627\u0646 \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB \u0644\u0627\u0621\u0650 100\u066A \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631
import_data.general.preview_your_data=\u062A\u0648\u06BE\u0627\u0646 \u0627\u067E\u0644\u0648\u068A \u06AA\u064A\u0644 \u0641\u0627\u0626\u0644 \u06FE \u068A\u064A\u067D\u0627 \u062C\u0648 \u068F\u064A\u06A9
back.labelling.annotator_deleted=\u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u064A\u0648 \u0648\u064A\u0648
general.message.wrong_password=\u063A\u0644\u0637 \u067E\u0627\u0633\u0648\u0631\u068A
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u06AA\u0645 \u0644\u0627\u0621\u0650 \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0632 \u062C\u0646\u0647\u0646 \u06FE \u0634\u064A\u0648\u0646 \u0634\u0627\u0645\u0644 \u0622\u0647\u0646 \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u06AA\u0631\u06BB
pdfmatcher.tool.tagline=\uD83C\uDFAF \u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0646 \u062C\u064A \u0633\u0683\u0627\u06BB\u067E \u06AA\u0631\u064A\u0648 \u062C\u0646 \u06FE \u062F\u0644\u0686\u0633\u067E\u064A \u062C\u0648 \u0644\u0641\u0638 \u0634\u0627\u0645\u0644 \u0622\u0647\u064A\u060C \u062D\u0648\u0627\u0644\u064A \u0633\u0627\u0646
cowo.tool.title=\u0627\u0648\u0632\u0627\u0631 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB \u0644\u0627\u0621\u0650\u060C \u0645\u0641\u062A \u06FD \u0622\u0646 \u0644\u0627\u0626\u0646. \u0645\u062A\u0646 \u06A9\u064A \u06AF\u0631\u0627\u0641 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648.
topics.results.title=\u062A\u0648\u06BE\u0627\u0646 \u062C\u064A \u0646\u0635\u0648\u0635 \u06FE \u0639\u0646\u0648\u0627\u0646\u0646 \u062C\u064A \u0633\u0683\u0627\u06BB\u067E \u06AA\u0631\u064A\u0648 - \u0646\u062A\u064A\u062C\u0627
back.labelling.error_go_back=\u0627\u064A \u0645\u064A\u0644 \u062A\u064A \u063A\u0644\u0637\u064A\u060C \u064A\u0627 \u0633\u064A\u0634\u0646 \u062C\u0648 \u0648\u0642\u062A \u062E\u062A\u0645 \u067F\u064A \u0648\u064A\u0648\u061F \u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u06BE\u0648\u0645 \u067E\u064A\u062C \u068F\u0627\u0646\u06BE\u0646 \u0648\u0627\u067E\u0633 \u0648\u0683\u0648 \u06FD \u0639\u0645\u0644 \u06A9\u064A \u0648\u0631\u064A \u0634\u0631\u0648\u0639 \u06AA\u0631\u064A\u0648
labelling_task_definition_bws.block_size.title=\u0634\u064A\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u0641\u064A \u0628\u0644\u0627\u06AA (\u0647\u06AA \u0628\u0644\u0627\u06AA \u062C\u064A \u0633\u0627\u0626\u064A\u0632)
import_data.general.read_data=\u0641\u0627\u0626\u0644\u0646 \u06FE \u068A\u064A\u067D\u0627 \u067E\u0699\u0647\u0648
general.languages.italian=\u0627\u0637\u0627\u0644\u0648\u064A
import_data.option1.description=\u06AA\u062C\u06BE \u06AA\u0645\u0646 \u06A9\u064A \u0627\u0646 \u067E\u067D \u0641\u0627\u0626\u0644\u0646 \u0644\u0627\u0621\u0650 \u062D\u0627\u0635\u0644 \u06AA\u0631\u06BB \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0622\u06BE\u064A \u062C\u062A\u064A \u06BE\u0631 \u0644\u06AA\u064A\u0631 \u062C\u064A \u062C\u0627\u0646\u0686 \u06AA\u0626\u064A \u0648\u064A\u0646\u062F\u064A\u060C \u06FD \u06BE\u0631 \u0644\u06AA\u064A\u0631 \u062C\u064A \u0627\u0646\u062F\u0631 \u0634\u064A\u0646 \u062C\u064A \u06BE\u06AA\u0699\u064A \u0641\u0647\u0631\u0633\u062A \u0622\u06BE\u064A. \u0647\u064A \u062F\u0631\u0622\u0645\u062F \u0635\u0641\u062D\u0648 \u0627\u0647\u0699\u064A\u0648\u0646 \u0641\u0627\u0626\u0644\u0648\u0646 \u067E\u0699\u0647\u064A \u067F\u0648
general.message.back_to_menu=\u0645\u064A\u0646\u064A\u0648 \u068F\u0627\u0646\u06BE\u0646 \u0648\u0627\u067E\u0633
labelling_role.h2=\u0687\u0627 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u068A\u064A\u067D\u0627 \u0633\u064A\u067D\u0646 \u06A9\u064A \u0633\u067E\u0631 \u0622\u0633\u0627\u0646\u064A \u0633\u0627\u0646 \u0644\u064A\u0628\u0644 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631\u0632 \u0637\u0631\u0641\u0627\u0646 \u062C\u0646\u0647\u0646 \u06A9\u064A \u062A\u0648\u0647\u0627\u0646 \u062F\u0639\u0648\u062A \u068F\u064A\u0648 \u067F\u0627\u060C \u0648\u064A\u0628 \u06FD \u0645\u0648\u0628\u0627\u0626\u064A\u0644 \u062A\u064A\u060C \u064A\u0627 \u0627\u0646 \u06A9\u064A \u0639\u0648\u0627\u0645\u064A \u062A\u0634\u0631\u064A\u062D \u0648\u0627\u0631\u0648 \u06AA\u0645 \u0628\u0647 \u067A\u0627\u0647\u064A\u0648.
back.bwsbean.warning.task_exists_title=\u06BE\u0646 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0644\u0627\u0621\u0650 \u06BE\u06AA \u06AA\u0645 \u0627\u06B3 \u06FE \u0626\u064A \u0628\u064A\u0627\u0646 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u06BE\u064A.
index.togetstarted=\u0634\u0631\u0648\u0639 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650\u060C \u062A\u0648\u06BE\u0627\u0646 \u06A9\u064A \u0635\u0631\u0641 \u06BE\u06AA\u0699\u064A \u0641\u0627\u0626\u0644 \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0622\u06BE\u064A (Excel, pdf, csv, txt...) \u064A\u0627 \u06AF\u0648\u06AF\u0644 \u0627\u0633\u067E\u0631\u064A\u068A \u0634\u064A\u067D \u062C\u0646\u06BE\u0646 \u06FE \u06AA\u062C\u06BE \u0645\u062A\u0646 \u0634\u0627\u0645\u0644 \u0622\u06BE\u064A.
import_data.general.my_data_has_headers=\u0645\u0646\u0647\u0646\u062C\u064A \u068A\u064A\u067D\u0627 \u06FE \u0647\u064A\u068A\u0631 \u0622\u0647\u0646
gaze.network_builder.tips_and_tricks.title=\u0646\u064A\u067D \u0648\u0631\u06AA \u0645\u0627\u0646 \u0628\u0635\u064A\u0631\u062A \u062D\u0627\u0635\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621 \u0635\u0644\u0627\u062D\u0648\u0646 \u06FD \u0686\u0627\u0644\u0648\u0646
index.title=\uD83D\uDD0E Nocode \u0627\u0641\u0639\u0627\u0644\: \u063A\u064A\u0631 \u06AA\u0648\u068A\u0631\u0632 \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u068A\u064A\u067D\u0627 \u062A\u062C\u0632\u064A\u0648
labelling.annotators_management.add_annotator=\u0647\u06AA \u062A\u0634\u0631\u064A\u062D \u0634\u0627\u0645\u0644 \u06AA\u0631\u064A\u0648
organic.general.argument1.title=\uD83D\uDE80 \u062A\u064A\u0632 \u06FD \u06AA\u0627\u0631\u06AA\u0631\u062F\u06AF\u064A
link_prediction.explanation.title=\u062A\u0631\u062C\u064A\u062D\u064A \u0645\u0646\u0633\u0644\u06AA - \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u0646\u0626\u064A\u0646 &quot;\u0627\u0645\u06AA\u0627\u0646\u064A&quot; \u0644\u0646\u06AA\u0633 \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u06AA\u0631\u06BB \u062C\u0648 \u0637\u0631\u064A\u0642\u0648
general.verbs.remove=\u0647\u067D\u0627\u0626\u06BB
back.import.one_file_uploaded=\u0647\u06AA \u0641\u0627\u0626\u0644 \u0627\u067E \u0644\u0648\u068A
labelling_task_definition_bws.actuallambda=<strong>\u0644\u0627\u0645\u0628\u062F\u0627 \u03BB</strong> \u0644\u0627\u0621\u0650 \u0647\u064A \u0627\u0635\u0644 \u0642\u062F\u0631 \u062C\u0648 \u0645\u0637\u0644\u0628 \u0622\u0647\u064A \u062A\u0647 \u0633\u0631\u0627\u0633\u0631\u064A \u0637\u0648\u0631 \u062A\u064A\u060C \u067B\u0647 \u0634\u064A\u0648\u0646 \u0633\u0627\u06B3\u0626\u064A \u0628\u0644\u0627\u06AA\u0646 \u06FE \u0647\u0646 \u0648\u0642\u062A \u062C\u064A \u062A\u0639\u062F\u0627\u062F \u06FE \u0638\u0627\u0647\u0631 \u067F\u064A\u0646\u062F\u0627 \u0622\u0647\u0646\:
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0633\u06AA\u0648\u0631\u0646\u06AF\u060C \u0633\u064A\u06AA\u0699\u0648 \u06FD \u062C\u0630\u0628\u0627\u062A\u061F
general.nouns.delight=\u0644\u0630\u062A
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0628\u0644\u0627\u06AA \u067A\u0627\u0647\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646. \u0627\u064A\u0646\u062F\u0699 \u0642\u062F\u0645\u0646 \u0644\u0627\u0621\u0650 \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648
cowo.tool.argument1.details=\u0647\u064A \u0641\u0646\u06AA\u0634\u0646 \u0647\u06AA \u0645\u062A\u0646 \u06A9\u064A \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u06FD \u0627\u0638\u0647\u0627\u0631\u0646 \u06FE \u062E\u062A\u0645 \u06AA\u0631\u064A \u067F\u0648 \u06FD \u0627\u0646 \u06A9\u064A \u06AF\u0631\u0627\u0641 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A \u067F\u0648 - \u06AA\u068F\u0647\u0646 \u06AA\u068F\u0647\u0646 \u0647\u06AA <strong>\u0644\u0641\u0638\u064A \u0646\u064A\u067D \u0648\u0631\u06AA</strong> \u064A\u0627 <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">co-occurrence network</a></strong> \u0633\u068F\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A. \u0627\u0647\u0648 \u062A\u062D\u0644\u064A\u0644 \u06AA\u0631\u064A \u067F\u0648 \u0645\u062A\u0646 \u062C\u064A \u0644\u06AA\u064A\u0631 \u06A9\u064A \u0644\u06AA\u064A\u0631 \u062C\u064A \u0630\u0631\u064A\u0639\u064A \u06FD \u0637\u0626\u064A \u06AA\u0631\u064A \u067F\u0648 \u0644\u0641\u0638\u0646 \u06FD \u0627\u0638\u0647\u0627\u0631\u0646 \u062C\u0648 \u062C\u064A\u06AA\u064A <strong>\u06AF\u068F\u064A\u0644 \u0637\u0648\u0631 \u062A\u064A \u067F\u064A\u0646 \u067F\u0627</strong> \u060C \u0647\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u064A.<br/> \u0627\u0647\u0648 \u067B\u0648\u0644\u064A\u0646 \u062C\u064A \u0648\u068F\u064A \u0642\u0633\u0645 \u06FE \u0644\u06A9\u064A\u0644 \u0645\u062A\u0646\u0646 \u062A\u064A \u06AA\u0645 \u06AA\u0631\u064A \u067F\u0648 (\u0628\u0634\u0645\u0648\u0644 \u063A\u064A\u0631 \u0644\u0627\u0637\u064A\u0646\u064A \u0627\u0644\u0641\u0627\u0628\u064A\u067D \u06FE \u0645\u062A\u0646). \u0641\u0646\u06AA\u0634\u0646 \u063A\u064A\u0631 \u0646\u06AF\u0631\u0627\u0646\u064A \u067F\u064A\u0644 \u0633\u06A9\u064A\u0627 \u062C\u064A \u0627\u0635\u0648\u0644\u0646 \u062A\u064A \u0639\u0645\u0644 \u06AA\u0631\u064A \u067F\u0648\u060C \u062C\u064A\u06AA\u0648 <strong>\u0645\u0634\u064A\u0646 \u062C\u064A \u0633\u06A9\u064A\u0627</strong> \u062C\u0648 \u0647\u06AA \u0642\u0633\u0645 \u0622\u0647\u064A.<br/><br/> \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0647\u0646 \u0641\u0646\u06AA\u0634\u0646 \u06A9\u064A \u0647\u06AA \u062A\u0639\u0644\u064A\u0645\u064A \u062D\u0648\u0627\u0644\u064A \u0633\u0627\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0627 \u0622\u0647\u064A\u0648 (\u062A\u062D\u0642\u064A\u0642 \u064A\u0627 \u0645\u0637\u0627\u0644\u0639\u0648)\u060C \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0627\u0646 \u062C\u0648 \u062D\u0648\u0627\u0644\u0648 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0628\u0628\u0644\u064A\u0648\u06AF\u0631\u0627\u0641\u064A \u06FE \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). \u062A\u0631\u062C\u0645\u0648 \u0645\u067F\u064A \u0637\u0631\u0641\: \u06B3\u0646\u068D\u06BB \u0639\u0635\u0628\u064A \u06FD \u0633\u0645\u0627\u062C\u064A \u0633\u0627\u0626\u0646\u0633\u0632 \u0630\u0631\u064A\u0639\u064A \u0646\u064A\u0648\u0631\u0648 \u0627\u0642\u062A\u0635\u0627\u062F\u064A\u0627\u062A. \u0641\u0637\u0631\u062A \u062C\u0648 \u062C\u0627\u0626\u0632\u0648 \u0646\u064A\u0648\u0631\u0648 \u0633\u0627\u0626\u0646\u0633\u060C 13 (11)\u060C 789-797.
general.message.use_it_directly_by_selecting_a_data_source=\u062A\u062C\u0632\u064A\u0648 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u068A\u064A\u067D\u0627 \u06A9\u064A \u0645\u0646\u062A\u062E\u0628 \u06AA\u0646\u062F\u064A \u0633\u068C\u0648 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A\u0648\:
topics.topics_extraction_tool.argument2.details=\u067D\u064A\u06AA\u0646\u0627\u0644\u0648\u062C\u064A \u06FE \u0647\u06AA \u201D\u067E\u0631\u064A\u0632\u064A\u0626\u0646\u201C \u067E\u064A\u067D\u0631\u0648\u0644 \u0634\u0627\u0645\u0644 \u0622\u0647\u064A \u0628\u0627\u0631\u06AA\u064A\u0621\u064E \u0633\u0627\u0646 \u06AA\u0646\u067D\u0631\u0648\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0636\u0631\u0648\u0631\u062A \u0647\u062C\u064A \u062A\u0647 \u0648\u068F\u0646 (&quot;\u0645\u064A\u06AA\u0631\u0648&quot;) \u0639\u0646\u0648\u0627\u0646\u0646 \u06A9\u064A \u06B3\u0648\u0644\u06BB \u0644\u0627\u0621\u0650\u060C \u064A\u0627 \u0627\u0646 \u062C\u064A \u0628\u062F\u0631\u0627\u0646 \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u06AA\u064A\u062A\u0631\u0646 \u0626\u064A &quot;\u0645\u0627\u0626\u06AA\u0631\u0648&quot; (\u0646\u0646\u068D\u0646) \u0639\u0646\u0648\u0627\u0646\u0646 \u06A9\u064A \u0633\u0683\u0627\u06BB\u06BB \u0686\u0627\u0647\u064A\u0648 \u067F\u0627.
labelling.general.free_comment_invitation=\u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0648\u067D \u0634\u0627\u0645\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u0631\u0627\u064A\u0648 \u0622\u0647\u064A\u060C \u0627\u0646 \u06A9\u064A \u0647\u062A\u064A \u0644\u06A9\u0648\:
labelling.item_eval.bws.description=\u0647\u064A \u0627\u0647\u0648 \u0622\u0647\u064A \u062C\u062A\u064A \u062A\u0634\u0631\u064A\u062D \u0627\u0635\u0644 \u06FE \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A\u060C \u0647\u06AA \u06AA\u0645 \u0644\u0627\u0621 \u0628\u0647\u062A\u0631\u064A\u0646-\u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u0633\u06AA\u064A\u0644\u0646\u06AF
highlighter.results.title=CSS \u0633\u0627\u0646 \u0645\u062A\u0646 \u06FE \u0647\u06AA \u0644\u0641\u0638 \u06A9\u064A \u0627\u062C\u0627\u06AF\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631 - \u0646\u062A\u064A\u062C\u0627 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A\u0648
general.message.get_in_touch_if_need_support_new_language=(\u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0633\u067E\u0648\u0631\u067D \u067F\u064A\u06BB \u0644\u0627\u0621\u0650 \u0646\u0626\u064A\u0646 \u067B\u0648\u0644\u064A \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0647\u062C\u064A \u062A\u0647 \u0631\u0627\u0628\u0637\u0648 \u06AA\u0631\u064A\u0648)
labelling_task_management.description=\u062A\u0634\u0631\u064A\u062D \u062C\u064A \u06AA\u0645\u0646 \u06A9\u064A \u0645\u0646\u0638\u0645 \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u064A \u062A\u0648\u06BE\u0627\u0646 \u062C\u0627\u0631\u064A \u06AA\u064A\u0627 \u0622\u06BE\u0646 (\u0627\u064A\u068A\u067D \u06AA\u0631\u064A\u0648\u060C \u062E\u062A\u0645 \u06AA\u0631\u064A\u0648)
general.message.user_exists.instructions=\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A &\#39;\u0646\u0626\u0648\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0699&\#39; \u06A9\u064A \u063A\u064A\u0631 \u0645\u0646\u062A\u062E\u0628 \u06AA\u0631\u064A\u0648 \u06FD \u0644\u0627\u06AF \u0627\u0646 \u0633\u0627\u0646
labelling_task_definition_bws.fixed_param.title=\u0645\u0642\u0631\u0631 \u067F\u064A\u0644 \u067E\u064A\u067D\u0631\u0648\u0644\u0631\: \u0634\u064A\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u00E0 annoter
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06AA\u0634\u0646 \u06BE\u06AA\u0699\u0648 \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u06BE\u064A\u0648 \u0622\u06BE\u064A \u062C\u062A\u064A\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0627\u062E\u062A\u064A\u0627\u0631 \u06AA\u064A\u0648 \u0622\u0647\u064A 1 (\u0647\u06AA-\u0648\u0627\u0642\u0639\u0627\u062A)</strong> \: \u062C\u068F\u0647\u0646 2 \u0627\u0638\u0647\u0627\u0631 \u0647\u06AA \u064A\u0627 \u06AF\u0647\u06BB\u0646 \u0644\u0627\u0626\u064A\u0646\u0646 \u062A\u064A \u06AF\u068F \u067F\u064A\u0646 \u067F\u0627\u060C \u0627\u0647\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u06B3\u0646\u068D\u064A\u0644 \u0622\u0647\u0646</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u0686\u0648\u0646\u068A\u064A\u0648 \u0622\u06BE\u064A \u0622\u067E\u0634\u0646 2 (\u0630\u0631\u064A\u0639\u0648 \u06FD \u06BE\u062F\u0641)</strong> \: \u062C\u068F\u06BE\u0646 2 \u0630\u0631\u064A\u0639\u0646 \u0648\u067D \u06AF\u06BE\u067D \u06FE \u06AF\u06BE\u067D \u06BE\u06AA\u0699\u0648 \u06BE\u062F\u0641 \u0639\u0627\u0645 \u0622\u06BE\u064A\u060C \u0627\u06BE\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u06FE \u06B3\u0646\u068D\u064A\u0644 \u0622\u06BE\u0646.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> Gephi\u060C VOSviewer \u064A\u0627 Gephisto \u0633\u0627\u0646 \u06AF\u0631\u0627\u0641 \u06A9\u064A \u068F\u0633\u0648</h3><p style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u06BE\u0627\u0646 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A \u0633\u06AF\u06BE\u0648\u067F\u0627 \u0645\u06AA\u0645\u0644 \u0646\u064A\u067D \u0648\u0631\u06AA (\u06AA\u064A\u062A\u0631\u0646 \u0626\u064A \u0648\u068C\u064A\u06AA \u0627\u064A\u06AA\u0633\u067E\u0631\u064A\u0633\u0632 \u0633\u0627\u0646) \u06BE\u06AA\u0699\u064A <strong>\u06AF\u064A\u06AA\u0633 \u0641\u0627\u0626\u0644</strong> \u062C\u064A \u0637\u0648\u0631 \u062A\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u0628\u0627\u0628\u062A \u0633\u0645\u0648\u0631\u064A \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0633\u0627\u0646. <strong>Gexf \u0641\u0627\u0626\u0644\u0648\u0646 \u06A9\u0648\u0644\u064A\u0648\u0646</strong> \u0633\u06AF\u06BE\u062C\u0646 \u067F\u064A\u0648\u0646 \u06FD \u06B3\u0648\u0644\u0647\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u064A\u0648\u0646 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0633\u0627\u0646\u060C \u0646\u064A\u067D \u0648\u0631\u06AA \u068F\u0633\u06BB \u0644\u0627\u0621\u0650 \u0645\u0639\u0631\u0648\u0641 \u0645\u0641\u062A \u068A\u064A\u0633\u06AA \u067D\u0627\u067E \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u06BE\u0627\u0646 \u067E\u06BB \u0633\u068C\u0648 \u0633\u0646\u0626\u0648\u0646 \u0646\u064A\u067D \u0648\u0631\u06AA \u06A9\u064A <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646 \u0644\u0627\u0626\u0646 \u0633\u0627\u0646 \u068F\u0633\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627\u060C \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 Nees Jan van Eck \u06FD Ludo Waltman \u067E\u0627\u0631\u0627\u0646 \u067A\u0627\u06BE\u064A\u0648 \u0648\u064A\u0648 \u0633\u064A\u0646\u067D\u0631 \u0641\u0627\u0631 \u0633\u0627\u0626\u0646\u0633 \u0627\u064A\u0646\u068A \u067D\u064A\u06AA\u0646\u0627\u0644\u0627\u062C\u064A \u0627\u0633\u067D\u068A\u064A\u0632 (CWTS) \u0644\u064A\u068A\u0646 \u064A\u0648\u0646\u064A\u0648\u0631\u0633\u067D\u064A \u06FE.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631 \u06FE\u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0647\u06AA \u0648\u064A\u0628 \u0627\u064A\u067E\u0644\u064A\u06AA\u064A\u0634\u0646 \u0622\u0647\u064A \u062C\u064A\u06AA\u0627 \u0647\u06AA \u06AA\u0644\u06AA \u06FE \u0647\u06AA \u0648\u064A\u0632 \u067A\u0627\u0647\u064A \u067F\u064A\u060C \u062C\u064A\u06AA\u0627 \u062A\u0648\u0647\u0627\u0646 PNG \u0641\u0627\u0626\u0644 \u0637\u0648\u0631 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A \u0633\u06AF\u0647\u0648 \u067F\u0627.</p><br/>
labelling_task_definition_bws.in_practice=<p style\=";text-align\:right;direction\:rtl">2. \u0639\u0645\u0644\u064A \u0637\u0648\u0631 \u062A\u064A\u060C \u0647\u06AA \u0645\u06AA\u0645\u0644 BIBD \u0647\u0645\u064A\u0634\u0647 \u0645\u0645\u06AA\u0646 \u0646\u0627\u0647\u064A \u062A\u0647 \u0633\u0680\u0646\u064A \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0646 \u062C\u064A \u0645\u064A\u0644\u0627\u067E \u0644\u0627\u0621\u0650 v\u060C r\u060C k \u06FD lambda \u03BB. \u062C\u064A\u0626\u0646 \u062A\u0647 v (\u0634\u064A\u0648\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F) \u0645\u0642\u0631\u0631 \u067F\u064A\u0644 \u0622\u0647\u064A\u060C k\u060C r \u06FD lambda \u03BB \u0634\u0627\u064A\u062F \u0627\u0646\u0647\u0646 \u062C\u064A \u0646\u0638\u0631\u064A\u0627\u062A\u064A \u0642\u062F\u0631\u0646 \u06A9\u0627\u0646 \u0645\u062E\u062A\u0644\u0641 \u0647\u0648\u0646\u062F\u0627.</p><p style\=";text-align\:right;direction\:rtl"> \u0647\u064A\u067A \u068F\u0646\u0644 \u06AA\u0645 \u062C\u0627 \u0627\u0635\u0644 \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0632 \u0635\u0631\u0641 \u067A\u0647\u064A\u0644 \u0622\u0647\u0646\:</p>
labelling_role.login_to_list_tasks_created=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u067A\u0627\u0647\u064A\u0644 \u06AA\u0645\u0646 \u06A9\u064A \u068A\u0633\u067E\u0644\u064A \u06FD \u0645\u0646\u0638\u0645 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0644\u0627\u06AF \u0627\u0646 \u067F\u064A\u0648
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u067E\u0646\u06BE\u0646\u062C\u064A \u067E\u064A\u067D\u0631\u0648\u0644\u0646 \u062C\u064A \u062A\u0635\u062F\u064A\u0642 \u06AA\u0631\u064A\u0648 \u06FD \u0628\u0644\u0627\u06AA \u067A\u0627\u06BE\u064A\u0648
network_converter.creating_a_bridge.title=Gephi \u06FD VOSviewer \u062C\u064A \u0648\u0686 \u06FE \u0647\u06AA \u067E\u0644 \u067A\u0627\u0647\u064A\u0646\u062F\u064A
labelling_task_definition_bws.nb_annotators.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u06AA \u062F\u0641\u0639\u0648 \u062A\u0648\u0647\u0627\u0646 \u0647\u0646 \u0635\u0641\u062D\u064A \u06A9\u064A \u0687\u068F\u064A \u068F\u064A\u0648\u060C \u0634\u064A\u0646 \u062C\u064A \u0647\u0646 \u0641\u0647\u0631\u0633\u062A \u0644\u0627\u0621\u0650 \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u062A\u0628\u062F\u064A\u0644 \u0646\u067F\u0648 \u06AA\u0631\u064A \u0633\u06AF\u0647\u062C\u064A. <strong>\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u0627\u062D\u062A\u064A\u0627\u0637 \u0633\u0627\u0646 \u0686\u0648\u0646\u068A\u064A\u0648</strong> .</p><br/><br/> \u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F\:
general.message.finding_key_terms=\uD83C\uDFAF \u0627\u0647\u0645 \u0627\u0635\u0637\u0644\u0627\u062D \u06FD \u0627\u0638\u0647\u0627\u0631 \u06B3\u0648\u0644\u06BB...
general.languages.russian=\u0631\u0648\u0633\u064A
general.languages.spanish=\u0627\u0646\u062F\u0644\u0633\u064A
pdfmatcher.tool.title=\uD83C\uDFAF \u0644\u0641\u0638 \u0627\u0646 \u067E\u067D \u0637\u0648\u0631 \u0686\u0648\u0646\u068A\u064A\u0648 \u06FD \u0627\u0646 \u06A9\u064A \u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0646 \u06FE \u06B3\u0648\u0644\u06BE\u064A\u0648 \u062C\u064A\u06AA\u064A \u062A\u0648\u06BE\u0627\u0646 \u0645\u0647\u064A\u0627 \u06AA\u0646\u062F\u0627 \u0622\u06BE\u0646
general.languages.norwegian=\u0646\u0627\u0631\u0648\u064A\u062C\u064A
network_converter.warning_not_gephi_file=\u26A1 \u0641\u0627\u0626\u0644 \u06A9\u064A <strong>.gexf</strong> \u0641\u0627\u0626\u0644 \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A\u060C \u0646\u0647 <strong>.gephi \u0641\u0627\u0626\u0644</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0647\u062A\u064A \u0633\u0680 \u062A\u0641\u0635\u064A\u0644 \u068F\u0633\u0648</a><br/> \uD83D\uDEA8 \u0646\u064A\u067D \u0648\u0631\u06AA 500 \u0646\u0648\u068A\u0633 \u064A\u0627 \u0627\u0646 \u06A9\u0627\u0646 \u06AF\u0647\u067D \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A - \u067B\u064A \u0635\u0648\u0631\u062A \u06FE \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u064A\u0632\u0648\u0644\u0627\u0626\u064A\u0632\u064A\u0634\u0646 \u067E\u0699\u0647\u06BB \u0646\u0627\u0645\u0645\u06AA\u0646 \u067F\u064A \u0648\u064A\u0646\u062F\u0648. \u062A\u0641\u0635\u064A\u0644 \u0644\u0627\u0621\u0650 \u0647\u064A\u067A \u068F\u0633\u0648.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u062A\u062C\u0632\u064A\u0648 \u0647\u0646 \u06AA\u0627\u0644\u0645 \u062A\u064A \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 &\#39;\u0647\u0627&\#39; \u062A\u064A \u06AA\u0644\u06AA \u06AA\u0646\u062F\u0627
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u068A\u064A\u067D\u0627 \u062C\u064A \u062A\u0634\u0631\u064A\u062D \u062C\u0627 \u06AA\u0645\: \u067D\u0627\u0633\u06AA \u0645\u0626\u0646\u064A\u062C\u0645\u064A\u0646\u067D \u0635\u0641\u062D\u0648
general.message.back_to_the_menu=\u0645\u064A\u0646\u064A\u0648 \u068F\u0627\u0646\u06BE\u0646 \u0648\u0627\u067E\u0633
import_data.option2.title=\u06BE\u06AA\u0699\u0648 \u0635\u0641\u062D\u0648 \u06BE\u06AA\u0699\u0648 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u06BB \u0644\u0627\u0621 \u0630\u0631\u064A\u0639\u0646 \u06FD \u06BE\u062F\u0641 \u0633\u0627\u0646
general.message.your_password=\u062A\u0648\u0647\u0627\u0646 \u062C\u0648 \u067E\u0627\u0633\u0648\u0631\u068A
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0648\u0632\u0627\u0631 \u062C\u064A \u067E\u064A\u0631\u0648\u064A \u06AA\u064A\u0644 \u0627\u0635\u0648\u0644\u0646 \u06A9\u064A <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u0628\u0627\u0628\u062A \u0647\u0646 \u0639\u0644\u0645\u064A \u0627\u0634\u0627\u0639\u062A \u06FE \u0628\u064A\u0627\u0646 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\u060C \u062C\u064A\u06AA\u0627 \u0627\u0646\u062C\u0645\u0646 \u062C\u064A \u0627\u0646\u0633\u0627\u0626\u064A\u06AA\u0644\u0648\u067E\u064A\u068A\u064A\u0627 \u06FE \u0634\u0627\u064A\u0639 \u067F\u064A\u0644 \u0622\u0647\u064A \u06AA\u0645\u067E\u064A\u0648\u067D\u0631 \u062C\u064A \u0644\u0633\u0627\u0646\u064A\u0627\u062A</a> . \u0627\u0648\u0632\u0627\u0631 \u06BE\u064A\u067A \u068F\u0646\u0644 \u0642\u062F\u0645\u0646 \u062A\u064A \u0639\u0645\u0644 \u06AA\u0631\u064A \u067F\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u064A \u068A\u064A\u06AF\u0647\u0647 \u062A\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\: \u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0647\u0648 \u0635\u0631\u0641 \u0686\u0646\u062F \u0644\u0641\u0638\u0646 \u062C\u0648 \u0645\u062E\u062A\u0635\u0631 \u0622\u0647\u064A\u060C \u0627\u0647\u0648 \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u0646\u0647 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648</li><li style\=";text-align\:right;direction\:rtl"> url \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB\u060C \u062D\u0648\u0627\u0644\u0646 \u06FE \u0645\u0648\u0627\u062F \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB\u060C apostrophs \u06A9\u064A \u0639\u0627\u0645 \u06AA\u0631\u06BB</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u0627 \u067B\u0647 \u0646\u0633\u062E\u0627 \u0642\u0627\u0626\u0645 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646\: \u0647\u06AA \u062C\u062A\u064A \u0633\u0680\u0626\u064A \u062A\u0644\u0641\u0638 \u06FD \u062E\u0627\u0635 \u0627\u06A9\u0631 \u062E\u062A\u0645 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646\u060C \u06FD \u0647\u06AA \u062C\u062A\u064A \u0627\u0647\u064A \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06A9\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646. \u0647\u064A\u067A\u064A\u0648\u0646 \u0633\u0680\u0626\u064A \u0645\u0631\u062D\u0644\u0627 \u0645\u062A\u0646 \u062C\u064A \u067B\u0646\u0647\u064A \u0646\u0633\u062E\u0646 \u062A\u064A \u0644\u0627\u06B3\u0648 \u067F\u064A\u0646\u062F\u064A\u0648\u0646.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060C emoticons \u06FD onomatopeia</strong> \u062A\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648. \u0627\u0646\u0647\u0646 \u06A9\u064A \u0647\u067D\u0627\u0626\u06BB \u0644\u0627\u0621\u0650 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0645\u062A\u0646 \u06A9\u064A \u0627\u06B3\u0680\u0631\u0627\u0626\u064A \u0646\u0647 \u06AA\u0631\u064A\u0648\u060C \u0627\u0647\u064A \u062C\u0630\u0628\u064A \u062A\u064A \u0645\u0641\u064A\u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0647\u064A\u0627 \u06AA\u0646 \u067F\u0627\!</li><li style\=";text-align\:right;direction\:rtl"> hashtags \u062A\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\u060C \u062C\u064A\u06AA\u068F\u06BE\u0646 \u06AA\u0648</li><li style\=";text-align\:right;direction\:rtl"> n-grams \u06FE \u0645\u062A\u0646 \u062C\u0648 \u0632\u0648\u0627\u0644 \u0686\u0627\u0631-\u06AF\u0631\u0627\u0645 \u062A\u0627\u0626\u064A\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0631 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645 \u0644\u0627\u0621\u0650\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u0646 \u06A9\u064A \u0687\u068F\u064A \u068F\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u0627\u06BE\u0648 \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638\u0646 \u062C\u064A \u0627\u06B3 \u06FE \u0642\u0627\u0626\u0645 \u06AA\u064A\u0644 \u0641\u0647\u0631\u0633\u062A \u0633\u0627\u0646 \u062A\u0639\u0644\u0642 \u0631\u06A9\u064A \u067F\u0648</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u06A9\u0631\u0646 \u062C\u064A \u0686\u06AA\u0627\u0633 \u06AA\u0631\u064A\u0648 \u06FD \u0627\u0646\u06BE\u0646 \u06A9\u064A \u06BE\u067D\u0627\u064A\u0648 \u062C\u064A\u0626\u0646 \u0636\u0631\u0648\u0631\u064A \u0622\u06BE\u064A ( <code>yeeeahhh\!</code> \u067F\u064A \u0648\u0683\u064A <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648 \u062A\u0647 \u0687\u0627 n-gram \u0645\u0645\u06AA\u0646 \u0637\u0648\u0631 \u062A\u064A \u0645\u062B\u0628\u062A \u0644\u0641\u0638\u0646 \u062C\u064A \u0627\u06B3 \u06FE \u0642\u0627\u0626\u0645 \u06AA\u064A\u0644 \u0641\u0647\u0631\u0633\u062A \u06FE \u0634\u0627\u0645\u0644 \u0622\u0647\u064A. \u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0626\u064A\u0646 \u0622\u0647\u064A\u060C \u062A\u0647 \u0644\u0627\u06B3\u0627\u067E\u064A\u0644 \u0642\u0627\u0639\u062F\u0648 \u0644\u0627\u06B3\u0648 \u067F\u0626\u064A \u067F\u0648. \u06AF\u0647\u06BB\u0648 \u06AA\u0631\u064A \u0642\u0627\u0639\u062F\u0648 \u0627\u064A\u062A\u0631\u0648 \u0633\u0627\u062F\u0648 \u0622\u0647\u064A \u062C\u064A\u062A\u0631\u0648 &quot;\u0647\u06AA \u0645\u062B\u0628\u062A \u0644\u0641\u0638 \u0645\u062A\u0646 \u06A9\u064A \u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0648 \u068F\u0626\u064A \u067F\u0648&quot;\u060C \u067E\u0631 \u0648\u068C\u064A\u06AA \u067E\u064A\u0686\u064A\u062F\u0647 \u0636\u0627\u0628\u0637\u0627 \u067E\u06BB \u0634\u0627\u0645\u0644 \u0622\u0647\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648 \u062A\u0647 \u0687\u0627 n-gram \u0645\u0645\u06AA\u0646 \u0637\u0648\u0631 \u062A\u064A \u0645\u0646\u0641\u064A \u0644\u0641\u0638\u0646 \u062C\u064A \u0627\u06B3 \u06FE \u0642\u0627\u0626\u0645 \u06AA\u064A\u0644 \u0641\u0647\u0631\u0633\u062A \u06FE \u0634\u0627\u0645\u0644 \u0622\u0647\u064A. \u0633\u0627\u06B3\u064A\u0648 \u0645\u0646\u0637\u0642 \u0644\u0627\u06B3\u0648 \u067F\u0626\u064A \u067F\u0648</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631\u064A \u0686\u06AA\u0627\u0633\: \u062C\u0645\u0644\u064A \u06FE \u0645\u0646\u062A\u0638\u0645\u064A\u0646 \u062C\u064A \u06B3\u0648\u0644\u0627 (&quot;\u067E\u0631&quot;\u060C &quot;\u0628\u0647\u0631\u062D\u0627\u0644&quot;\u060C &quot;\u062C\u064A\u062A\u0648\u06BB\u064A\u06AA&quot;\u060C \u0648\u063A\u064A\u0631\u0647. \u0645\u062B\u0628\u062A \u064A\u0627 \u0646\u0627\u06AA\u0627\u0631\u064A \u0642\u062F\u0631\u0646 \u06A9\u0627\u0646 \u0627\u06B3 \u064A\u0627 \u067E\u0648\u0621\u0650 \u0631\u06A9\u064A\u0627 \u0648\u064A\u0627 \u0622\u06BE\u0646 \u0627\u0646\u06BE\u0646 \u0645\u0646\u062A\u0638\u0645\u064A\u0646 \u06A9\u064A \u0631\u06A9\u064A\u0648 \u0648\u0683\u064A \u067F\u0648 \u064A\u0627 \u062E\u062A\u0645 \u06AA\u064A\u0648 \u0648\u0683\u064A \u067F\u0648.</li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631\u064A \u0641\u064A\u0635\u0644\u0648 \u067E\u064A\u0686\u064A\u062F\u0647 \u0636\u0627\u0628\u0637\u0646 \u062C\u064A \u067E\u067A\u064A\u0627\u0646\u060C \u067E\u0648\u0626\u064A\u0646 \u0645\u0631\u062D\u0644\u0646 \u062C\u064A \u0646\u062A\u064A\u062C\u0646 \u062C\u064A \u0628\u0646\u064A\u0627\u062F \u062A\u064A.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u062A\u0639\u0644\u064A\u0645\u064A \u06AF\u0641\u062A\u06AF\u0648 \u06A9\u0627\u0646 \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u0688\u0632 \u06A9\u0648\u0644\u06BB \u06FD \u0627\u0646\u0647\u0646 \u06A9\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u06BB
index.academic.citations=\u062C\u0630\u0628\u064A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u0644\u0627\u0621\u0650 \u0627\u0644\u06AF\u0648\u0631\u067F\u0645 \u06A9\u064A <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u062D\u0644\u0646 \u0645\u0627\u0646 \u0628\u06BE\u062A\u0631\u064A\u0646 \u062F\u0631\u062C\u0648 \u068F\u0646\u0648 \u0648\u064A\u0648</a> \u0622\u06BE\u064A. \u062C\u068F\u0647\u0646 \u0647\u0646 \u0641\u0646\u06AA\u0634\u0646 \u06A9\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u064A\u060C \u0645\u0647\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u0647\u064A \u062D\u0648\u0627\u0644\u0648 \u068F\u064A\u0648\:<br/> <i>Levallois\u060C Clement. &quot;\u0627\u0645\u064A\u06AF\u0648\u0646\: \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A\u0646 \u06FD \u0647\u0648\u0631\u064A\u0633\u067D\u06AA\u0633 \u062C\u064A \u0628\u0646\u064A\u0627\u062F \u062A\u064A \u067D\u0648\u0626\u064A\u067D\u0633 \u062A\u064A \u062C\u0630\u0628\u064A \u062C\u0648 \u062A\u062C\u0632\u064A\u0648&quot;. 7th \u0628\u064A\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u064A \u0648\u0631\u06AA\u0634\u0627\u067E \u062C\u064A \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0627\u0680\u064A\u0627\u0633 (SemEval) \u062A\u064A \u0639\u0645\u0644\u060C 2013\u060C \u0627\u0626\u067D\u0644\u0627\u0646\u062A\u0627\u060C \u062C\u0627\u0631\u062C\u064A\u0627.</i>
labelling.annotators_management.delete_annotator=\u0647\u06AA \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u064A\u0648
sidebar.suggestion_new_feature=\u0687\u0627 \u062A\u0648\u06BE\u0627\u0646 \u0648\u067D \u06BE\u06AA\u0699\u064A \u0646\u0626\u064A\u0646 \u062E\u0635\u0648\u0635\u064A\u062A \u0644\u0627\u0621\u0650 \u06AA\u0627 \u062A\u062C\u0648\u064A\u0632 \u0622\u06BE\u064A\u061F
link_prediction.choose_gexf_or_read_below=\u06BE\u06AA\u0699\u0648 gexf \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068A\u064A\u0648 \u062C\u062A\u064A \u0646\u0648\u0627\u0646 \u0644\u0646\u06AA \u067E\u064A\u0634 \u06AA\u064A\u0627 \u0648\u064A\u0646\u062F\u0627 \u064A\u0627 \u06BE\u064A\u067A \u068F\u0646\u0644 \u0637\u0631\u064A\u0642\u064A \u062C\u064A \u0628\u0627\u0631\u064A \u06FE \u067E\u0699\u06BE\u0646\u062F\u0627
labelling.general.skip_previous=SKIP \u06AA\u0631\u064A\u0648 \u06FD \u0648\u0627\u067E\u0633 \u0648\u0683\u0648 \u067E\u0648\u0626\u064A\u0646 \u0634\u064A\u0648\u0646 \u068F\u0627\u0646\u06BE\u0646
delight.tool.description=\u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u062C\u064A \u0645\u062A\u0646\u0646 \u06FE \u062C\u0630\u0628\u064A \u062C\u064A \u0637\u0648\u0631 \u062A\u064A \u2019\u0644\u0630\u062A\u2018 \u06A9\u064A \u0633\u0683\u0627\u06BB\u06BB \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631.
general.languages.german=\u062C\u0631\u0645\u0646\u064A
labelling.report_categorization.description=\u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u062C\u064A \u06AA\u0645 \u062C\u064A \u0646\u062A\u064A\u062C\u0646 \u062A\u064A \u0645\u06AA\u0645\u0644 \u0631\u067E\u0648\u0631\u067D
back.import.reading_sheet=\uD83D\uDCC3 \u0627\u0633\u067E\u0631\u064A\u068A \u0634\u064A\u067D \u067E\u0699\u0647\u06BB
import_data.option1.for_Excel_files=\u0627\u064A\u06AA\u0633\u0644 \u0641\u0627\u0626\u0644\u0646 \u0644\u0627\u0621\u060C \u0647\u0631 \u0634\u064A\u0621 \u06A9\u064A \u06AA\u0627\u0644\u0645\u0646 \u06FE \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A\:
labelling_task_definition_bws.or_make_public=\u064A\u0627\u060C \u067E\u0646\u0647\u0646\u062C\u064A \u06AA\u0645 \u06A9\u064A &\#39;\u0639\u0648\u0627\u0645\u064A&\#39; \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0647\u0646 \u0628\u0627\u06AA\u0633 \u06A9\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\: \u0627\u0647\u0648 \u0647\u06AA url \u067A\u0627\u0647\u064A\u0646\u062F\u0648\u060C <strong>\u062C\u064A\u06AA\u0648 \u0628\u0647 \u0647\u0646 \u0644\u0646\u06AA \u0633\u0627\u0646 \u062A\u0634\u0631\u064A\u062D \u06AA\u0631\u06BB \u062C\u064A \u0642\u0627\u0628\u0644 \u0647\u0648\u0646\u062F\u0648</strong> .
umigon.results.tagline=\u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u0644\u0627\u0621 \u062C\u0630\u0628\u0627\u062A \u062C\u0648 \u062A\u062C\u0632\u064A\u0648\: \u0646\u062A\u064A\u062C\u0627
network_converter.option2=\u0622\u067E\u0634\u0646 2\: \u0647\u06AA VOSviewer json \u0641\u0627\u0626\u0644 \u06A9\u064A Gephi \u0641\u0627\u0626\u0644 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648 (. gexf \u0641\u0627\u0631\u0645\u064A\u067D)
network_converter.option1=\u0622\u067E\u0634\u0646 1\: Gephi gexf \u0641\u0627\u0626\u0644 \u06A9\u064A VOSviewer json \u0641\u0627\u0626\u0644 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648 [\u06FD \u0627\u062E\u062A\u064A\u0627\u0631\u064A \u0637\u0648\u0631 \u062A\u064A\u060C \u0641\u0627\u0626\u0644 \u06A9\u064A \u0641\u0648\u0631\u064A \u0637\u0648\u0631 \u062A\u064A \u0648\u064A\u0628 \u0648\u064A\u0632\u0648\u0644\u0627\u0626\u064A\u0632\u064A\u0634\u0646 \u062C\u064A \u0637\u0648\u0631 \u062A\u064A \u062D\u0635\u064A\u062F\u0627\u0631\u064A \u06AA\u0631\u064A\u0648]
link_prediction.warning_size=\uD83D\uDEA8 \u0646\u064A\u067D \u0648\u0631\u06AA 1000 \u0646\u0648\u068A\u0633 \u064A\u0627 \u0627\u0646 \u06A9\u0627\u0646 \u06AF\u0647\u067D \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A - \u067B\u064A \u0635\u0648\u0631\u062A \u06FE \u062D\u0633\u0627\u0628 \u06AA\u062A\u0627\u0628 \u062A\u0645\u0627\u0645 \u0633\u0633\u062A \u0647\u0648\u0646\u062F\u0627. \u062A\u0641\u0635\u064A\u0644 \u0644\u0627\u0621\u0650 \u0647\u064A\u067A \u068F\u0633\u0648.
organic.title=\uD83D\uDCE2 \u06AA\u0633\u067D\u0645\u0631 \u062C\u064A \u0622\u0648\u0627\u0632 \u062C\u0648 \u0646\u0627\u0645\u064A\u0627\u062A\u064A \u067B\u068C\u06BB\: \u0645\u0641\u062A \u06FD \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631.
index.button.topics=\uD83D\uDD26 \u067E\u0646\u06BE\u0646\u062C\u064A \u0646\u0635\u0648\u0635 \u06FE \u0627\u0647\u0645 \u0645\u0648\u0636\u0648\u0639 \u06B3\u0648\u0644\u06BE\u064A\u0648
organic.general.soundspromoted=\u06AA\u0627\u0631\u067E\u0648\u0631\u064A\u067D / \u0627\u0633\u067E\u0627\u0646\u0633\u0631 \u067F\u064A\u0644 \u0622\u0648\u0627\u0632
general.message.switch_to_desktop=\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u068A\u064A\u0633\u06AA \u067D\u0627\u067E \u06AA\u0645\u067E\u064A\u0648\u067D\u0631 \u062A\u064A \u0628\u0631\u0627\u0626\u0648\u0632\u0631 \u068F\u0627\u0646\u06BE\u0646 \u0648\u0683\u0648.
general.nouns.no_delight=\u06AA\u0627\u0628\u0647 \u0644\u0630\u062A \u0646\u0647 \u0622\u0647\u064A
labelling_task_definition_bws.block_size.details=\u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u0646\u0646\u068D\u0646 \u06AF\u0631\u0648\u067E\u0646 \u06FE \u06AF\u068F \u06AA\u064A\u0644 \u0634\u064A\u0648\u0646 \u0645\u0648\u0627\u0632\u0646\u06C1 \u06AA\u0646\u062F\u0627. \u0647\u06AA \u06AF\u0631\u0648\u067E \u06FE \u06AA\u064A\u062A\u0631\u064A\u0648\u0646 \u0634\u064A\u0648\u0646 \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u0646\u061F (\u0647\u06AA &\#39;\u0628\u0644\u0627\u06AA&\#39; \u06FE)\u061F<br/><br/> <strong>\u068A\u0641\u0627\u0644\u067D\u060C \u0647\u06AA \u0628\u0644\u0627\u06AA \u062C\u064A \u0645\u0639\u064A\u0627\u0631\u064A \u0633\u0627\u0626\u064A\u0632 4 \u0622\u0647\u064A\: \u0647\u06AA \u0627\u064A\u0646\u0648\u067D\u067D\u0631 \u0647\u06AA \u0648\u0642\u062A \u06FE 4 \u0634\u064A\u0648\u0646 \u0645\u0648\u0627\u0632\u0646\u06C1 \u06AA\u0646\u062F\u0648.</strong>
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u0631\u0646\u06AF\u0646 \u062C\u0627 \u0627\u062B\u0631 html \u067D\u064A\u06AF \u0634\u0627\u0645\u0644 \u06AA\u0631\u06BB \u062C\u0648 \u0646\u062A\u064A\u062C\u0648 \u0622\u0647\u0646\: &lt;span&gt; \u06FD \u0627\u0646 \u062C\u064A \u0627\u0646\u062F\u0631 css \u0627\u0633\u067D\u0627\u0626\u0644.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0627\u064A\u0627\u0646 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u067F\u064A\u0644 \u0631\u0646\u06AF \u062A\u0631\u062A\u064A\u0628 \u068F\u0626\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u0627\: \u0645\u062A\u0646 \u062C\u0648 \u0631\u0646\u06AF \u06FD \u067E\u0633 \u0645\u0646\u0638\u0631 \u062C\u0648 \u0631\u0646\u06AF (\u0647\u064A\u067A \u068F\u0633\u0648).</p>
labelling_task_definition_categorization.which_categories_question=\u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u0634\u064A\u0648\u0646 \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u06AA\u0646\u062F\u0627. \u06AA\u0647\u0699\u0627 \u0642\u0633\u0645 \u0622\u0647\u0646 \u0627\u0646\u0647\u0646 \u0645\u0627\u0646 \u0686\u0648\u0646\u068A\u06BB \u06AF\u0647\u0631\u062C\u064A\u061F
labelling_task_definition_bws.if_too_many_tasks=(\u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0647\u0627 \u0642\u064A\u0645\u062A \u062A\u0645\u0627\u0645 \u06AF\u0647\u06BB\u064A \u0622\u0647\u064A - \u062A\u0645\u0627\u0645 \u06AF\u0647\u06BB\u0648 \u06AA\u0645 \u0641\u064A \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631\! - \u0645\u067F\u064A\u0646 \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0632 \u06A9\u064A \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648. \u064A\u0627 \u0634\u064A\u0648\u0646 \u062C\u064A \u0646\u0646\u068D\u064A \u0644\u0633\u067D \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648...)
general.message.text_in_bulk_pdf_only=\u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0648\u0646 \u0686\u0648\u0646\u068A\u064A\u0648
general.message.check_spam=\u0645\u0647\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u0627\u0633\u067E\u0627\u0645 \u0641\u0648\u0644\u068A\u0631 \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648
import_data.bulk.title=\u067E\u0646\u06BE\u0646\u062C\u064A \u068A\u064A\u067D\u0627 \u06A9\u064A \u0633\u0627\u062F\u064A \u0645\u062A\u0646 \u062C\u064A \u0637\u0648\u0631 \u062A\u064A \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648
general.message.providing_own_stopwords.details3=\u0647\u0646 \u0628\u0627\u06AA\u0633 \u06A9\u064A \u0645\u0646\u062A\u062E\u0628 \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0645\u062A\u0641\u0642 \u0622\u0647\u064A\u0648 \u062A\u0647 \u0627\u0647\u064A \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u0688\u0632 \u0634\u064A\u0626\u0631 \u06AA\u0631\u064A \u0633\u06AF\u06BE\u062C\u0646 \u067F\u0627 \u06FD \u0647\u0631 \u06AA\u0646\u0647\u0646 \u0644\u0627\u0621\u0650 \u0627\u064A\u067E \u06A9\u064A \u0628\u0647\u062A\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u067B\u064A\u0647\u0631 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A \u0633\u06AF\u0647\u062C\u0646 \u067F\u0627 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u06BE\u0646 \u0628\u0627\u06AA\u0633 \u06A9\u064A \u0645\u0646\u062A\u062E\u0628 \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u06BE\u0646 \u0644\u0633\u067D \u06A9\u064A \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u06BB \u06AF\u06BE\u0631\u062C\u064A (\u0628\u0644\u06AA\u06C1 \u0634\u0627\u0645\u0644 \u06AA\u0631\u06BB \u0628\u062F\u0631\u0627\u0646) \u068A\u0641\u0627\u0644\u067D \u0627\u0633\u067D\u0627\u067E \u0648\u0631\u068A \u0644\u0633\u067D.
general.message.providing_own_stopwords.details1=\u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638\u0646 \u062C\u064A \u0644\u0633\u067D \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648. \u0627\u0647\u0648 \u0647\u06AA .txt \u0641\u0627\u0626\u0644 \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A \u062C\u0646\u0647\u0646 \u06FE \u0647\u06AA \u0644\u0641\u0638 \u0641\u064A \u0644\u06AA\u064A\u0631 \u0622\u0647\u064A.
organic.general.tone_of_voice=\u0622\u0648\u0627\u0632 \u062C\u0648 \u068D\u0646\u06AF
index.testsentimentanalysisuk=\u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u0645\u062A\u0646 \u062A\u064A \u062C\u0630\u0628\u0627\u062A\u064A \u062A\u062C\u0632\u064A\u0648
general.message.remove_science_stopwords=\u0647\u067D\u0627\u064A\u0648 &\#39;\u0633\u0627\u0626\u0646\u0633&\#39; \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638
general.verbs.confirm=\u062A\u0635\u062F\u064A\u0642 \u06AA\u0631\u06BB
labelling.item_eval.categorization.title=\u06AA\u064A\u067D\u064A\u06AF\u0631\u064A \u0644\u064A\u0628\u0644\u0646\u06AF - \u0634\u064A\u0646 \u062C\u064A \u062A\u0634\u062E\u064A\u0635
index.calltochooseafunction=\u0641\u0646\u06AA\u0634\u0646 \u0686\u0648\u0646\u068A\u064A\u0648\:
cowo.tool.argument3.title=\u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u0645\u0627\u0646 \u0628\u0635\u064A\u0631\u062A \u062D\u0627\u0635\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0635\u0644\u0627\u062D\u0648\u0646 \u06FD \u0686\u0627\u0644\u0648\u0646
topics.topics_extraction_tool.model_short_description.details=\u0641\u0646\u06AA\u0634\u0646 \u0645\u062A\u0646 \u062C\u064A \u0647\u0631 \u0642\u0637\u0627\u0631 \u06FE \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u062C\u0648\u0699\u0646 \u06A9\u064A \u0633\u0683\u0627\u06BB\u064A \u067F\u0648. \u0627\u0646\u0647\u0646 \u062C\u0648\u0691\u0648\u06BA \u06A9\u064A cooccurrences \u0633\u068F\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A. \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u0633\u0680\u0646\u064A \u062C\u0648\u0699\u0646 \u06A9\u064A \u06AF\u068F \u06AA\u0631\u064A\u060C \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u0648 \u0647\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u062A\u0639\u0645\u064A\u0631 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A. \u0646\u064A\u067D \u0648\u0631\u06AA \u06A9\u064A \u0630\u064A\u0644\u064A \u0639\u0644\u0627\u0626\u0642\u0646 \u06FE \u0648\u0631\u0647\u0627\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\u060C \u06FD \u0647\u0631 \u0630\u064A\u0644\u064A \u0639\u0644\u0627\u0626\u0642\u0648 \u0647\u06AA \u0645\u0648\u0636\u0648\u0639 \u0633\u0627\u0646 \u0645\u0644\u0646\u062F\u0648 \u0622\u0647\u064A.
labelling.annotators_management.delete_annotator_select=\u062D\u0630\u0641 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0647\u06AA \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u0686\u0648\u0646\u068A\u064A\u0648 (\u0635\u0631\u0641 \u0647\u0646 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0644\u0627\u0621\u0650)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0627\u0646\u06AF\u0631\u064A\u0632\u064A \u06FD \u0641\u0631\u064A\u0646\u0686 \u06FE \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u0644\u0627\u0621\u0650 \u0645\u0641\u062A \u062C\u0630\u0628\u064A \u062C\u0648 \u062A\u062C\u0632\u064A\u0648 \u06AA\u0631\u06BB \u0648\u0627\u0631\u0648 \u0627\u0648\u0632\u0627\u0631
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u067D\u064A\u06AA\u0633\u067D \u062C\u064A \u0633\u0627\u062E\u062A \u06FD \u0641\u0627\u0631\u0645\u064A\u067D</strong> \: \u0646\u064A\u067D\u0648\u0631\u06AA \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u062C\u064A \u062C\u0648\u0699\u0646 \u06A9\u064A \u06B3\u0648\u0644\u06BB \u0633\u0627\u0646 \u067A\u0647\u064A\u0644 \u0622\u0647\u064A \u062C\u064A\u06AA\u064A \u0645\u062A\u0646 \u062C\u064A \u0633\u0627\u06B3\u064A \u0644\u0627\u0626\u0646 \u062A\u064A \u0638\u0627\u0647\u0631 \u067F\u064A\u0646\u062F\u0627 \u0622\u0647\u0646. \u062A\u0646\u0647\u0646 \u06AA\u0631\u064A \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0645\u062D\u062A\u0627\u0637 \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A \u062A\u0647 \u062A\u0648\u0647\u0627\u0646 \u062C\u0648 \u0645\u062A\u0646 \u06AA\u064A\u0626\u0646 \u0648\u0631\u0647\u0627\u064A\u0648 \u0648\u0683\u064A. \u0645\u062B\u0627\u0644\u064A \u0637\u0648\u0631\u060C \u0627\u0646 \u06A9\u064A \u0646\u0633\u0628\u062A\u0627 \u0645\u062E\u062A\u0635\u0631 \u067E\u064A\u0631\u0627\u06AF\u0631\u0627\u0641 \u0645\u0627\u0646 \u067A\u0627\u0647\u064A\u0648 \u0648\u0683\u064A\u060C \u0647\u0631 \u0647\u06AA \u0647\u06AA \u0644\u06AA\u064A\u0631 \u062A\u064A. \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0647\u06AA Excel \u0641\u0627\u0626\u0644 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u064A\u0648\u060C \u0647\u0631 \u067E\u064A\u0631\u0627\u06AF\u0631\u0627\u0641 \u064A\u0627 \u0645\u062A\u0646 \u062C\u0648 \u0627\u0647\u0645 \u0628\u0644\u0627\u06AA \u0647\u06AA \u0645\u062E\u062A\u0644\u0641 \u0642\u0637\u0627\u0631 \u062A\u064A \u0638\u0627\u0647\u0631 \u067F\u064A\u06BB \u06AF\u0647\u0631\u062C\u064A.<br/><br/> <strong>\u067D\u064A\u06AA\u0633\u067D \u062C\u064A \u067E\u0631\u064A \u067E\u0631\u0648\u0633\u064A\u0633\u0646\u06AF</strong> \: \u0647\u0646 \u0641\u0646\u06AA\u0634\u0646 \u06A9\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u06BB \u06A9\u0627\u0646 \u067E\u0647\u0631\u064A\u0627\u0646 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u067D\u064A\u06AA\u0633\u067D \u06A9\u064A \u067E\u0631\u064A \u067E\u0631\u0648\u0633\u064A\u0633 \u064A\u0627 \u0635\u0627\u0641 \u06AA\u0631\u06BB \u062C\u064A \u06AA\u0627 \u0636\u0631\u0648\u0631\u062A \u0646\u0627\u0647\u064A.<br/><br/> <strong>\u06AF\u0631\u0627\u0641 \u06A9\u064A \u06B3\u0648\u0644\u0647\u06BB</strong> \: \u0627\u0633\u0627\u0646 \u0633\u0641\u0627\u0631\u0634 \u06AA\u0631\u064A\u0648\u0646 \u067F\u0627 \u067B\u0647 \u0645\u0641\u062A \u067E\u0631\u0648\u0641\u064A\u0634\u0646\u0644 \u06AF\u0631\u064A\u068A \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 \u062C\u064A \u06B3\u0648\u0644\u0627 \u0644\u0627\u0621\u0650 \u0641\u0646\u06AA\u0634\u0646 \u067E\u0627\u0631\u0627\u0646 \u062A\u064A\u0627\u0631 \u06AA\u064A\u0644 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u062A\u064A \u0648\u0636\u0627\u062D\u062A\u064A \u06AF\u0631\u0627\u0641 \u062C\u064A \u0627\u0646\u06AF\u0646 \u0627\u06A9\u0631\u0646 \u06A9\u064A \u0641\u0644\u067D\u0631 \u06AA\u0631\u06BB\u060C \u0631\u0646\u06AF \u068F\u064A\u06BB\u060C \u0631\u064A\u0633\u0627\u0626\u064A\u0632 \u06AA\u0631\u06BB \u06FD \u0647\u0644\u0627\u0626\u06BB \u0644\u0627\u0621\u0650 \u0628\u0647\u062A\u0631\u064A\u0646 \u062E\u0627\u0635\u064A\u062A\u0648\u0646 \u0645\u0647\u064A\u0627 \u06AA\u0631\u064A \u067F\u0648 (\u062C\u0647\u0699\u0648\u06AA <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0648\u0686 \u06FE \u0645\u0631\u06AA\u0632\u064A\u062A</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0627\u0647\u064A \u062A\u0635\u0648\u0631\u0627\u062A</a> \u0645\u0647\u064A\u0627 \u06AA\u0631\u064A \u067F\u0648 \u062C\u064A\u06AA\u064A \u0633\u0680 \u06A9\u0627\u0646 \u0635\u0627\u0641 \u06FD \u0622\u0633\u0627\u0646 \u0622\u0647\u0646 \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA\u0646 \u062C\u064A \u062A\u0634\u0631\u064A\u062D \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650. VOSviewer \u062A\u0631\u0642\u064A \u064A\u0627\u0641\u062A\u0647 \u0622\u0647\u064A scientometrics \u0633\u0627\u0646 \u067E\u0647\u0631\u064A\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u062C\u064A \u0635\u0648\u0631\u062A \u06FE \u067E\u0631 \u0627\u0647\u0648 \u0645\u0641\u064A\u062F \u0622\u0647\u064A \u06AA\u0646\u0647\u0646 \u0628\u0647 \u0642\u0633\u0645 \u062C\u064A \u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA \u0644\u0627\u0621\u0650.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0627\u0635\u0637\u0644\u0627\u062D \u06FD \u0645\u062A\u0646 \u0645\u062E\u062A\u0644\u0641 \u06AA\u0627\u0644\u0645\u0646 \u06FE \u06BE\u062C\u0646
network_converter.click_to_convert=\u06BE\u0627\u06BB\u064A \u06BE\u064A\u067A \u068F\u0646\u0644 \u0628\u067D\u06BB \u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648 \u0627\u0646 \u06A9\u064A \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621.
support.tagline=\u06AA\u0648 \u0645\u0633\u0626\u0644\u0648 \u064A\u0627 \u062A\u062C\u0648\u064A\u0632\u061F \u0631\u0627\u0628\u0637\u064A \u06FE \u0631\u0647\u0648\!
network_converter.howto=\u067E\u06AA \u0646\u0627\u0647\u064A \u062A\u0647 Gefhi \u06A9\u0627\u0646 gexf \u0641\u0627\u0626\u0644 \u06AA\u064A\u0626\u0646 \u062D\u0627\u0635\u0644 \u06AA\u062C\u064A\u061F \u0647\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u062A\u0641\u0635\u064A\u0644\u064A \u0633\u0628\u0642 \u062C\u0648 \u062F\u0648\u0631\u0648 \u06AA\u0631\u064A\u0648 \u062A\u0647 \u06AA\u064A\u0626\u0646 \u0648\u0683\u0648 Gephi \u06A9\u0627\u0646 \u0648\u064A\u0628 \u0648\u064A\u0632\u0648\u0644\u0627\u0626\u064A\u0632\u064A\u0634\u0646 \u068F\u0627\u0646\u0647\u0646 VOSviewer \u0633\u0627\u0646</a> .
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u067D\u0648\u0644 \u062C\u064A \u067E\u064A\u0631\u0648\u064A \u06AA\u064A\u0644 \u0627\u0635\u0648\u0644 <a href\="../umigon/sentiment_analysis_tool.html">\u062C\u0630\u0628\u0627\u062A \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u0644\u0627\u0621\u0650 \u0641\u0639\u0644</a> \u0633\u0627\u0646 \u0645\u0644\u0646\u062F\u0699 \u062C\u0644\u0646\u062F\u0699 \u0622\u0647\u0646\u060C \u0633\u0648\u0627\u0621\u0650 \u0627\u0646\u0647\u0646 \u0636\u0627\u0628\u0637\u0646 \u062C\u064A \u062C\u064A\u06AA\u064A \u0644\u0627\u06B3\u0648 \u06AA\u064A\u0627 \u0648\u0683\u0646. \u0627\u0648\u0632\u0627\u0631 \u06BE\u064A\u067A \u068F\u0646\u0644 \u0642\u062F\u0645\u0646 \u062A\u064A \u0639\u0645\u0644 \u06AA\u0631\u064A \u067F\u0648\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u064A \u068A\u064A\u06AF\u0647\u0647 \u062A\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\: \u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0647\u0648 \u0635\u0631\u0641 \u0686\u0646\u062F \u0644\u0641\u0638\u0646 \u062C\u0648 \u0645\u062E\u062A\u0635\u0631 \u0622\u0647\u064A\u060C \u0627\u0647\u0648 \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u0646\u0647 \u06AA\u064A\u0648 \u0648\u064A\u0646\u062F\u0648</li><li style\=";text-align\:right;direction\:rtl"> urls \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB\u060C \u062D\u0648\u0627\u0644\u0646 \u06FE \u0645\u0648\u0627\u062F \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB\u060C apostrophs \u06A9\u064A \u0639\u0627\u0645 \u06AA\u0631\u06BB</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062A\u0646 \u062C\u0627 \u067B\u0647 \u0646\u0633\u062E\u0627 \u0642\u0627\u0626\u0645 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646\: \u0647\u06AA \u062C\u062A\u064A \u0633\u0680\u0626\u064A \u062A\u0644\u0641\u0638 \u06FD \u062E\u0627\u0635 \u0627\u06A9\u0631 \u062E\u062A\u0645 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646\u060C \u06FD \u0647\u06AA \u062C\u062A\u064A \u0627\u0647\u064A \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06A9\u064A\u0627 \u0648\u064A\u0627 \u0622\u0647\u0646. \u0647\u064A\u067A\u064A\u0648\u0646 \u0633\u0680\u0626\u064A \u0645\u0631\u062D\u0644\u0627 \u0645\u062A\u0646 \u062C\u064A \u067B\u0646\u0647\u064A \u0646\u0633\u062E\u0646 \u062A\u064A \u0644\u0627\u06B3\u0648 \u067F\u064A\u0646\u062F\u064A\u0648\u0646.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060C emoticons \u06FD onomatopeia</strong> \u062A\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648. \u0627\u0646\u06BE\u0646 \u06A9\u064A \u062E\u062A\u0645 \u06AA\u0631\u06BB \u0644\u0627\u0621 \u067E\u0646\u06BE\u0646\u062C\u064A \u0645\u062A\u0646 \u06A9\u064A \u0627\u06B3\u0680\u0631\u0627\u0626\u064A \u0646\u0647 \u06AA\u0631\u064A\u0648\u060C \u0627\u06BE\u064A \u062C\u0630\u0628\u064A \u062A\u064A \u0645\u0641\u064A\u062F \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0645\u0647\u064A\u0627 \u06AA\u0646 \u067F\u0627\!</li><li style\=";text-align\:right;direction\:rtl"> hashtags \u062A\u064A \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648\u060C \u062C\u064A\u06AA\u068F\u06BE\u0646 \u06AA\u0648</li><li style\=";text-align\:right;direction\:rtl"> n-grams \u06FE \u0645\u062A\u0646 \u062C\u0648 \u0632\u0648\u0627\u0644 \u0686\u0627\u0631-\u06AF\u0631\u0627\u0645 \u062A\u0627\u0626\u064A\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0631 \u0627\u064A\u0646-\u06AF\u0631\u0627\u0645 \u0644\u0627\u0621\u0650\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u0646 \u06A9\u064A \u0687\u068F\u064A \u068F\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u0627\u06BE\u0648 \u0627\u0633\u067D\u0627\u067E \u0644\u0641\u0638\u0646 \u062C\u064A \u0627\u06B3 \u06FE \u0642\u0627\u0626\u0645 \u06AA\u064A\u0644 \u0641\u0647\u0631\u0633\u062A \u0633\u0627\u0646 \u062A\u0639\u0644\u0642 \u0631\u06A9\u064A \u067F\u0648</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u06A9\u0631\u0646 \u062C\u064A \u0686\u06AA\u0627\u0633 \u06AA\u0631\u064A\u0648 \u06FD \u0627\u0646\u06BE\u0646 \u06A9\u064A \u0647\u067D\u0627\u064A\u0648 \u062C\u064A\u0626\u0646 \u0636\u0631\u0648\u0631\u064A \u0622\u06BE\u064A ( <code>yeeeahhh\!</code> \u067F\u064A \u0648\u0683\u064A <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u064A\u06AA \u06AA\u0631\u064A\u0648 \u062A\u0647 \u0687\u0627 n-gram \u0627\u06B3 \u06FE \u0642\u0627\u0626\u0645 \u06AA\u064A\u0644 \u0641\u0647\u0631\u0633\u062A \u06FE \u0634\u0627\u0645\u0644 \u0622\u0647\u064A \u0644\u0641\u0638 / \u0627\u0638\u0647\u0627\u0631 / \u0627\u0646\u062F\u0627\u0632 \u0633\u06AF\u0646\u0644\u0646\u06AF &quot;\u06AA\u0627\u0631\u067E\u0648\u0631\u064A\u067D \u062A\u0642\u0631\u064A\u0631&quot;. \u062C\u064A\u06AA\u068F\u0647\u0646 \u0627\u0626\u064A\u0646 \u0622\u0647\u064A\u060C \u062A\u0647 \u0644\u0627\u06B3\u0627\u067E\u064A\u0644 \u0642\u0627\u0639\u062F\u0648 \u0644\u0627\u06B3\u0648 \u067F\u0626\u064A \u067F\u0648.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062E\u0631\u064A \u0641\u064A\u0635\u0644\u0648\u060C \u06AF\u0630\u0631\u064A\u0644 \u0642\u062F\u0645\u0646 \u062C\u064A \u0646\u062A\u064A\u062C\u0646 \u062C\u064A \u0628\u0646\u064A\u0627\u062F \u062A\u064A.</li></ol>
back.labelling.all_annotators_provisioned=\u0647\u0646 \u06AA\u0645 \u0644\u0627\u0621\u0650 \u0627\u06B3 \u06FE \u0626\u064A \u0633\u0680 \u0627\u064A\u0646\u067D\u064A\u067D\u0631 \u0645\u0642\u0631\u0631 \u06AA\u064A\u0627 \u0648\u064A\u0627 \u0647\u0626\u0627. \u0627\u0686\u0648 \u062A\u0647 \u062A\u062D\u0642\u064A\u0642 \u06AA\u0631\u064A\u0648\u0646.
cowo.tool.argument4.title=\u062C\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u062C\u0648 \u0645\u062A\u0646 \u062A\u0631\u062A\u064A\u0628 \u068F\u0646\u0644 \u0622\u0647\u064A\u060C \u0634\u064A\u0648\u0646 \u062C\u064A \u0641\u0647\u0631\u0633\u062A\u0646 \u0633\u0627\u0646
index.datapolicy.dataannotationfunction=\u0641\u0646\u06AA\u0634\u0646 \u062C\u064A \u062D\u0648\u0627\u0644\u064A \u0633\u0627\u0646 &quot;\u068A\u064A\u067D\u0627 \u062A\u0634\u0631\u064A\u062D&quot;
labelling_task_definition_bws.results_total.details=<p style\=";text-align\:right;direction\:rtl">\u0646\u0648\u067D \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0628\u0644\u0627\u06AA\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F (\u064A\u0627 &\#39;\u0645\u0642\u0627\u0628\u0644\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0634\u064A\u0648\u0646 \u062C\u0627 \u06AF\u0631\u0648\u067E&\#39;) \u0633\u068C\u0648 \u0633\u0646\u0626\u0648\u0646 \u0627\u0646\u062D\u0635\u0627\u0631 \u06AA\u0631\u064A \u067F\u0648 3 \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0646 \u062A\u064A \u062C\u064A\u06AA\u064A \u062A\u0648\u06BE\u0627\u0646 \u0645\u067F\u064A \u0633\u064A\u067D \u06AA\u064A\u0627 \u0622\u06BE\u0646\:</p><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0634\u064A\u0648\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u0628\u064A\u0627\u0646 \u06AA\u064A\u0648 \u0648\u0683\u064A \u067F\u0648 (\u0645\u0642\u0631\u0631 \u067F\u064A\u0644\u060C \u0627\u0646 \u062A\u064A \u0645\u0646\u062D\u0635\u0631 \u0622\u0647\u064A \u0639\u0646\u0635\u0631\u0646 \u062C\u064A \u062A\u0639\u062F\u0627\u062F \u062A\u064A \u062C\u064A\u06AA\u0648 \u062A\u0648\u0647\u0627\u0646 \u0641\u0627\u0626\u0644 \u06AA\u064A\u0648 \u0622\u0647\u064A</li><li style\=";text-align\:right;direction\:rtl"> \u06AF\u068F \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0634\u064A\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F\u060C \u064A\u0627 \u2019\u0628\u0644\u0627\u06AA \u062C\u0648 \u0633\u0627\u0626\u0632\u2018</li><li style\=";text-align\:right;direction\:rtl"> \u0648\u0642\u062A \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u0647\u06AA \u0634\u064A\u0621 \u06A9\u064A \u0628\u064A\u0627\u0646 \u06AA\u064A\u0648 \u0648\u0683\u064A</li></ul><br/> <strong>\u06AF\u068F \u06AA\u0631\u064A\u0648\u060C \u0627\u0647\u064A \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631 \u0647\u0646 \u0645\u062C\u0645\u0648\u0639\u064A \u062A\u0639\u062F\u0627\u062F \u062C\u064A \u062A\u0634\u0631\u064A\u062D \u062C\u064A \u06AA\u0645\u0646 (\u064A\u0627 &\#39;\u0628\u0644\u0627\u06AA&\#39;) \u068F\u0627\u0646\u0647\u0646 \u0648\u067A\u064A \u0648\u064A\u0646\u062F\u0627 \u0622\u0647\u0646\: &quot;</strong>
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u064A \u0641\u0646\u06AA\u0634\u0646\u0644 \u06AF\u064A\u0641\u064A \u067E\u0644\u06AF \u0627\u0646 \u062C\u064A \u0633\u068C\u064A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0622\u0647\u064A <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u06AA\u0648 \u0631\u0648\u0645\u0627\u0646\u0648\u062A\u064A \u06FD \u0633\u0627\u06AA\u064A\u0627 \u0634\u0648\u0644\u0631 \u067E\u0627\u0631\u0627\u0646\u060C FHNW \u062A\u064A Michael Henninger \u062C\u064A \u0646\u06AF\u0631\u0627\u0646\u064A \u06FE</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u0646\u0647\u0646 \u062C\u0648 \u06AA\u0648\u068A <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u062A\u064A</a> \u0646\u0638\u0631 \u0627\u0686\u064A \u067F\u0648.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u06B3\u06AA\u067F\u064A <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062A\u0631\u062C\u064A\u062D\u064A \u0645\u0646\u0633\u0644\u06AA</a> \u062A\u064A \u067B\u068C\u0644 \u0622\u0647\u064A. \u0627\u0647\u0648 \u0627\u06BB \u0633\u068C\u064A \u0637\u0631\u062D\u060C \u0627\u06BB \u0648\u0632\u0646\u064A \u0646\u064A\u067D \u0648\u0631\u06AA\u0646 \u062A\u0627\u0626\u064A\u0646 \u0645\u062D\u062F\u0648\u062F \u0622\u0647\u064A. \u0627\u0633\u062A\u062F\u0644\u0627\u0644 \u0633\u0627\u062F\u0648 \u0622\u0647\u064A\: \u0633\u0680 \u06A9\u0627\u0646 \u0648\u068C\u064A\u06AA \u0645\u0645\u06AA\u0646 \u0644\u0646\u06AA \u067A\u0627\u0647\u064A \u0648\u0683\u064A \u067B\u0646 \u0646\u0648\u068A\u0633 \u062C\u064A \u0648\u0686 \u06FE \u0647\u06AA \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u0627 \u06AF\u0647\u06BB\u0627 \u067E\u0627\u0699\u064A\u0633\u0631\u064A \u0622\u0647\u0646\u060C \u067E\u0631 \u0627\u0683\u0627 \u062A\u0627\u0626\u064A\u0646 \u06AA\u0646\u064A\u06AA\u0634\u0646 \u0646\u0647 \u0622\u0647\u064A.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0647\u0646 \u0644\u0646\u06AA \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u06A9\u064A \u06AA\u064A\u0626\u0646 \u062A\u0634\u0631\u064A\u062D \u06AA\u062C\u064A\u061F \u0644\u0646\u06AA \u062C\u064A \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u06AF\u064A \u062C\u0648 \u0645\u0637\u0644\u0628 \u067F\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u06BE\u0646 \u0644\u0646\u06AA \u062C\u064A \u06AA\u0627 \u0628\u0647 \u0635\u0644\u0627\u062D\u064A\u062A \u0646\u0647 \u0622\u06BE\u064A (\u0627\u06BE\u0648 \u0646\u0648\u068A\u0633 \u0644\u0627\u0621\u0650 &quot;\u0644\u0627\u06B3\u0627\u067E\u064A\u0644&quot; \u0646\u0647 \u0622\u06BE\u064A \u062C\u064A\u06AA\u0648 \u0634\u0627\u0645\u0644 \u06BE\u0648\u0646\u062F\u0648)</li><li style\=";text-align\:right;direction\:rtl"> \u06BE\u0646 \u0644\u0646\u06AA \u062C\u064A \u067E\u064A\u062F\u0627 \u067F\u064A\u06BB \u062C\u064A \u06BE\u06AA\u0699\u064A \u0635\u0644\u0627\u062D\u064A\u062A \u0622\u06BE\u064A\u060C \u06FD \u0627\u06BE\u0648 \u0627\u0645\u06AA\u0627\u0646 \u0627\u0683\u0627 \u062A\u0627\u0626\u064A\u0646 \u062D\u0642\u064A\u0642\u064A \u0646\u0647 \u0622\u06BE\u064A</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0646\u06AA \u062C\u064A \u0627\u0645\u06AA\u0627\u0646\u064A \u0635\u0644\u0627\u062D\u064A\u062A \u0622\u0647\u064A \u067E\u0631 \u067B\u0647 \u0646\u0648\u068A\u0633 \u0644\u0646\u06AA \u06A9\u064A \u062D\u0642\u064A\u0642\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0646\u0647 \u0686\u0648\u0646\u068A\u064A\u0646\u062F\u0627 \u0622\u0647\u0646</li></ol><br/> \u0647\u0646 \u062C\u0648 \u0645\u0637\u0644\u0628 \u0622\u0647\u064A \u062A\u0647 &quot;\u067E\u064A\u0634\u06AF\u0648\u0626\u064A&quot; \u0647\u06AA \u0644\u0646\u06AA \u0627\u0646\u0647\u0646 \u067D\u0646 \u06AA\u064A\u0633\u0646 \u0645\u0627\u0646 \u0647\u06AA \u06A9\u064A \u067E\u062A\u0648 \u067E\u0626\u062C\u064A \u0633\u06AF\u0647\u064A \u067F\u0648.<br/><br/> \u0644\u0646\u06AA \u062C\u064A \u0627\u06B3\u06AA\u067F\u064A \u062A\u064A \u062A\u062D\u0642\u064A\u0642 \u062F\u0644\u0686\u0633\u067E \u0622\u0647\u064A. \u0627\u0633\u0627\u0646 \u0633\u0627\u0646 \u0631\u0627\u0628\u0637\u0648 \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 nocodefunction.com \u062A\u064A \u0646\u0626\u064A\u0646 \u0644\u0646\u06AA \u0627\u06B3\u06AA\u067F\u064A \u062C\u0648 \u0637\u0631\u064A\u0642\u0648 \u0644\u0627\u06B3\u0648 \u06AA\u0631\u06BB \u0686\u0627\u0647\u064A\u0648 \u067F\u0627\!</p>
topics.topics_extraction_tool.argument4.title=\u0645\u0644\u0646\u062F\u0699 \u0639\u0646\u0648\u0627\u0646\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F \u06AA\u064A\u0626\u0646 \u0628\u064A\u0627\u0646 \u06AA\u062C\u064A\u061F \u0687\u0627 \u0627\u0647\u0648 \u0633\u067A\u0648 \u06AA\u0645 \u0622\u0647\u064A\u061F
labelling.annotators_management.email_new=\u0646\u0626\u064A\u0646 \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u062C\u064A \u0627\u064A \u0645\u064A\u0644 (\u0635\u062D\u064A\u062D \u0647\u062C\u06BB \u062C\u064A \u0636\u0631\u0648\u0631\u062A \u0622\u0647\u064A \u062C\u064A\u0626\u0646 \u0627\u0647\u064A \u067E\u0627\u0633\u0648\u0631\u068A \u0648\u0635\u0648\u0644 \u06AA\u0646\u062F\u0627)
pdfmatcher.results.tagline=\u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0646 \u06FE \u062F\u0644\u0686\u0633\u067E\u064A \u062C\u064A \u0634\u0631\u0637\u0646 \u0633\u0627\u0646 \u0645\u0644\u0627\u0626\u064A - \u0646\u062A\u064A\u062C\u0627
link_prediction.success=\uD83D\uDE9A \u0627\u06B3\u06AA\u067F\u064A\u0648\u0646 \u0627\u0646\u062F\u0631 \u0622\u0647\u0646\! \u062A\u0648\u06BE\u0627\u0646 \u06BE\u064A\u067A \u068F\u0646\u0644 \u067E\u064A\u0634 \u06AA\u064A\u0644 \u0644\u0646\u06AA \u062C\u064A \u0641\u0647\u0631\u0633\u062A \u068F\u0633\u064A \u0633\u06AF\u06BE\u0648 \u067F\u0627. \u0647\u06AA gexf \u0641\u0627\u0626\u0644 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A\u060C \u0627\u0646 \u06FE \u0634\u0627\u0645\u0644 \u06AA\u064A\u0644 \u0644\u0646\u06AA \u0634\u0627\u0645\u0644 \u0622\u0647\u0646 \u0627\u0635\u0644 \u0646\u064A\u067D \u0648\u0631\u06AA \u062C\u064A \u0686\u0648\u067D\u064A \u062A\u064A.
general.nouns.items=\u0634\u064A\u0648\u0646
labelling_task_definition.nb_annotators=\u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F\:
labelling.annotators_management.reminder=\u064A\u0627\u062F \u068F\u064A\u0627\u0631\u064A\u0646\u062F\u0699\: \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699 \u062C\u064A\u06AA\u064A \u0647\u0646 \u0635\u0641\u062D\u064A \u062A\u064A \u067A\u0627\u0647\u064A\u0627 \u064A\u0627 \u062E\u062A\u0645 \u06AA\u064A\u0627 \u0648\u064A\u0646\u062F\u0627 \u0627\u0647\u064A \u0647\u0646 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0633\u0627\u0646 \u0644\u0627\u06B3\u0627\u067E\u064A\u0644 \u0622\u0647\u0646\:
general.message.reading_csv_file=\uD83D\uDC53 csv \u0641\u0627\u0626\u0644 \u067E\u0699\u0647\u06BB
general.nouns.categories=\u0632\u0645\u0631\u0627
labelling.item_eval.categorization.description=\u0635\u0641\u062D\u0648 \u062C\u062A\u064A \u062A\u0634\u0631\u064A\u062D \u0627\u0635\u0644 \u06FE \u06AA\u0626\u064A \u0648\u0626\u064A \u0622\u0647\u064A\u060C \u06AA\u0645\u0646 \u0644\u0627\u0621\u0650 \u062C\u0646\u0647\u0646 \u06FE \u0634\u064A\u0646 \u062C\u064A \u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u0634\u0627\u0645\u0644 \u0622\u0647\u064A
network_converter.convert_to_gephi=Gephi \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648 (\u0647\u06AA gexf \u0641\u0627\u0626\u0644 \u067A\u0627\u0647\u064A\u0648)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631 \u06AF\u068F\u064A\u0644 \u0648\u0627\u0642\u0639\u0646 \u064A\u0627 \u0641\u0647\u0631\u0633\u062A\u0646 \u0645\u0627\u0646 \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u0647\u06BB \u0644\u0627\u0621\u0650
back.import.two_columns_needed=\uD83D\uDE15 \u067B\u0647 \u0645\u062E\u062A\u0644\u0641 \u06AA\u0627\u0644\u0645\u0646 \u0686\u0648\u0646\u068A\u06BB \u06AF\u0647\u0631\u062C\u0646\: \u0647\u06AA \u0627\u0635\u0637\u0644\u0627\u062D\u0646 \u0644\u0627\u0621\u0650\u060C \u067B\u064A\u0648 \u0645\u062A\u0646 \u0644\u0627\u0621\u0650
back.import.files_uploaded=\u0627\u067E \u0644\u0648\u068A \u067F\u064A\u0644 \u0641\u0627\u0626\u0644\u0648\u0646
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u0635\u0648\u0635 \u06A9\u064A \u0644\u0641\u0638\u064A \u06AF\u0631\u0627\u0641 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u06BB \u0644\u0627\u0621
highlighter.tool.description=100\u066A \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 \u0633\u064A \u0627\u064A\u0633 \u0627\u064A\u0633 \u0627\u0633\u067D\u0627\u0626\u0644 \u0633\u0627\u0646 \u0645\u062A\u0646 \u06FE \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u064A \u0627\u062C\u0627\u06AF\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650. \u06AA\u0627\u0628\u0647 \u0631\u062C\u0633\u067D\u0631\u064A\u0634\u0646 \u06AF\u0647\u0631\u0628\u0644 \u0646\u0627\u0647\u064A. csv \u064A\u0627 Excel \u06FE \u067E\u0646\u0647\u0646\u062C\u0648 \u0645\u062A\u0646 \u062F\u0631\u0622\u0645\u062F \u06AA\u0631\u064A\u0648.
import_data.general.select_two_columns_below=\u067B\u0647 \u06AA\u0627\u0644\u0645\u0646 \u0686\u0648\u0646\u068A\u064A\u0648 (\u0647\u064A\u067A)
organic.general.argument1.details=\u0627\u0648\u0632\u0627\u0631 \u062C\u0627\u0648\u0627 \u0633\u0627\u0646 \u067E\u0631\u0648\u06AF\u0631\u0627\u0645 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u062C\u064A \u067E\u0631\u0641\u0627\u0631\u0645\u0646\u0633 \u0647\u06AA\u062C\u0647\u0699\u0627\u0626\u064A \u0622\u0647\u064A\u060C \u064A\u0627 <strong>Python</strong> \u06A9\u0627\u0646 \u0628\u0647\u062A\u0631. \u0627\u0647\u0648 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u067E\u0627\u0631\u067D \u0622\u0641 \u0627\u0633\u067E\u064A\u0686 \u067D\u064A\u06AF\u0646\u06AF (POS \u067D\u064A\u06AF\u0646\u06AF)</a> \u062A\u064A \u0680\u0631\u0648\u0633\u0648 \u0646\u067F\u0648 \u06AA\u0631\u064A\u060C \u062C\u064A\u06AA\u0648 \u0627\u0646 \u06A9\u064A \u0648\u068C\u064A\u06AA \u062A\u064A\u0632 \u06AA\u0631\u064A \u067F\u0648. \u0645\u062A\u0648\u0627\u0632\u064A \u06AA\u0645\u067E\u064A\u0648\u067D\u0646\u06AF \u06A9\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A \u0630\u064A\u0644\u064A \u06AA\u0645\u0646 \u06FE \u06FD \u0648\u068F\u064A \u062E\u064A\u0627\u0644 \u062C\u064A \u06AA\u0627\u0631\u06AA\u0631\u062F\u06AF\u064A \u06A9\u064A \u068F\u0646\u0648 \u0648\u064A\u0648 \u0622\u0647\u064A.
labelling.annotators_management.tagline=\u270D\uFE0F \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699\u0646 \u062C\u0648 \u0627\u0646\u062A\u0638\u0627\u0645
who.tagline=\u0647\u064A\u0644\u0648\! \u0645\u0627\u0646 Cl\u00E9ment Levallois \u0622\u0647\u064A\u0627\u0646
cowo.tool.argument2.details=\u0641\u0646\u06AA\u0634\u0646 \u0647\u06AA \u067E\u064A\u067D\u0631\u0648\u0644\u0631 \u0648\u067A\u0646\u062F\u0648 \u0622\u0647\u064A (\u067D\u064A\u06AA\u0633\u067D \u062C\u064A \u067B\u0648\u0644\u064A \u0687\u0627 \u0622\u0647\u064A\u061F) \u06FD \u0647\u06AA \u06AA\u0644\u06AA \u0633\u0627\u0646 \u0647\u0644\u0646\u062F\u0648 \u0622\u0647\u064A\:
back.categorizationbean.categories_are_saved=\u0632\u0645\u0631\u0627 \u0645\u062D\u0641\u0648\u0638 \u0622\u0647\u0646
labelling_role.login_succcessful_pick_a_task=\u0644\u0627\u06AF \u0627\u0646 \u06AA\u0627\u0645\u064A\u0627\u0628 \u067F\u064A\u0648\! \u06BE\u064A\u067A \u068F\u0646\u0644 \u068A\u0631\u0627\u067E \u068A\u0627\u0626\u0648\u0646 \u0645\u064A\u0646\u064A\u0648 \u06FE \u06BE\u06AA\u0699\u0648 \u06AA\u0645 \u0686\u0648\u0646\u068A\u064A\u0648
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u062C\u064A\u06AA\u0627 \u0634\u064A\u0621\u0650 \u063A\u064A\u0631 \u0639\u0645\u0644\u064A \u0628\u06BB\u0627\u0626\u064A \u067F\u064A \u0627\u0647\u0627 \u0622\u0647\u064A \u062A\u0647 \u0633\u0680 \u0646\u064A\u067D \u0648\u0631\u06AA \u0648\u064A\u0632 \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 \u0633\u0680\u0646\u064A \u0641\u0627\u0631\u0645\u064A\u067D \u06A9\u064A \u0642\u0628\u0648\u0644 \u0646\u0647 \u06AA\u0646. \u062E\u0627\u0635 \u0637\u0648\u0631 \u062A\u064A\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi gexf \u0641\u0627\u0626\u0644\u0646 \u06A9\u064A \u062F\u0631\u0622\u0645\u062F \u06FD \u0628\u0631\u0622\u0645\u062F \u06AA\u0631\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648\u060C \u067E\u0631 \u0627\u06BE\u0648 VOSviewer json \u0646\u064A\u067D \u0648\u0631\u06AA \u0641\u0627\u0626\u0644\u0646 \u06A9\u064A \u0646\u067F\u0648 \u0633\u0683\u0627\u06BB\u064A</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer VOSviewer json \u0641\u0627\u0626\u0644\u0646 \u06A9\u064A \u062F\u0631\u0622\u0645\u062F \u06FD \u0628\u0631\u0622\u0645\u062F \u06AA\u0631\u064A \u0633\u06AF\u06BE\u064A \u067F\u0648\u060C \u067E\u0631 \u0627\u06BE\u0648 gexf \u0641\u0627\u0626\u0644\u0646 \u06A9\u064A \u0646\u067F\u0648 \u0633\u0683\u0627\u06BB\u064A</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0647\u0646 \u0635\u0641\u062D\u064A \u062A\u064A \u067E\u064A\u0634 \u06AA\u064A\u0644 gexf \u06FD VOSviewer json \u0641\u0627\u0626\u0644\u0646 \u062C\u064A \u0648\u0686 \u06FE \u06AA\u0646\u0648\u0631\u067D\u0631 \u0647\u06AA \u067E\u0644 \u0622\u0647\u064A \u062C\u0646\u0647\u0646 \u06A9\u064A \u0627\u0645\u064A\u062F \u0622\u0647\u064A \u062A\u0647 \u067B\u0646\u0647\u064A \u0633\u0627\u0641\u067D \u0648\u064A\u0626\u0631 \u062C\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0699\u0646 \u0644\u0627\u0621\u0650 \u0645\u0641\u064A\u062F \u062B\u0627\u0628\u062A \u067F\u064A\u0646\u062F\u0648.</p>
general.message.are_not_connected=\u06B3\u0646\u068D\u064A\u0644 \u0646\u0647 \u0622\u0647\u0646
labelling.report_categorization.tagline=\u062F\u0631\u062C\u0647 \u0628\u0646\u062F\u064A \u062C\u0648 \u06AA\u0645\: \u0646\u062A\u064A\u062C\u0646 \u062A\u064A \u0645\u06AA\u0645\u0644 \u0631\u067E\u0648\u0631\u067D
labelling_role.for_annotators=\u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u0644\u0627\u0621\u0650
acknowledgements.argument2.title=Umigon - \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u0644\u0627\u0621\u0650 \u062C\u0630\u0628\u0627\u062A\u064A \u062A\u062C\u0632\u064A\u064A \u062C\u0648 \u0627\u0648\u0632\u0627\u0631\: \u063A\u0644\u0637 \u06AA\u0644\u0627\u0633\u0646 \u062A\u064A \u06AA\u064A\u062A\u0631\u0646 \u0626\u064A \u0635\u0627\u0631\u0641\u0646 \u062C\u064A \u0631\u067E\u0648\u0631\u067D\u0646 \u062C\u064A \u0645\u0647\u0631\u0628\u0627\u0646\u064A. Gilles Maltais \u062C\u064A \u0645\u0647\u0631\u0628\u0627\u0646\u064A \u062C\u0648 \u06AA\u064A\u0648\u0628\u064A\u06AA \u0644\u0641\u0638 \u06FE \u0633\u0646\u062F\u0633 \u062A\u0639\u0627\u0648\u0646 \u0644\u0627\u0621\u0650.
import_data.option2.confirm_this_column_is_source=\u0647\u064A \u06AA\u0627\u0644\u0645 \u0645\u0627\u062E\u0630 \u0622\u0647\u064A\u060C \u06FD \u0633\u0627\u0684\u064A \u067E\u0627\u0633\u064A \u0648\u0627\u0631\u0627 \u06AA\u0627\u0644\u0645 \u067D\u0627\u0631\u06AF\u064A\u067D \u0622\u0647\u0646. \u062A\u062C\u0632\u064A\u0648 \u0634\u0631\u0648\u0639 \u06AA\u0631\u06BB \u0644\u0627\u0621 &\#39;\u0647\u0627&\#39; \u062A\u064A \u06AA\u0644\u06AA \u06AA\u0631\u064A\u0648.
topics.topics_extraction_tool.argument3.title=\u067D\u0648\u067D\u06AA\u0627 \u06FD \u062A\u0631\u06AA\u064A\u0628\u0648\u0646 \u0627\u062B\u0631\u0627\u0626\u062A\u064A \u0646\u062A\u064A\u062C\u0646 \u0644\u0627\u0621\u0650 \u0645\u0648\u0636\u0648\u0639 \u062C\u064A \u06B3\u0648\u0644\u0627 \u06FE
labelling_task_definition_bws.nb_blocks=\u0646\u0648\u067D \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0628\u0644\u0627\u06AA\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F
general.message.reportsent=\u0631\u067E\u0648\u0631\u067D \u0645\u0648\u06AA\u0644\u064A \u0648\u0626\u064A \u0622\u0647\u064A
support.phonecall.title=\u0641\u0648\u0646 \u06AA\u0627\u0644
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0645\u06AA\u0645\u0644 \u06AA\u0645\u067E\u064A\u0648\u067D\u0646\u06AF \u062C\u0648\u0699\u0648. \u06AF\u06BE\u067D \u0628\u0627\u0631 \u0628\u0627\u0631 \u0647\u067D\u0627\u0626\u06BB
general.message.almost_done=\u23F3 \u0644\u06B3 \u0680\u06B3 \u0645\u06AA\u0645\u0644
labelling_task_definition_bws.instructions.part2=<p style\=";text-align\:right;direction\:rtl"><strong>\u06BE\u064A \u06BE\u062F\u0627\u064A\u062A \u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u06A9\u064A \u068F\u064A\u06A9\u0627\u0631\u064A \u0648\u064A\u0646\u062F\u064A\:</strong></p><br/><p style\=";text-align\:right;direction\:rtl"> \u201D\u062C\u0646\u0647\u0646 \u0634\u062E\u0635 \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0647\u0646 \u06AA\u0645 \u0644\u0627\u0621\u0650 \u0647\u06AA \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u067F\u064A\u06BB \u062C\u064A \u062F\u0639\u0648\u062A \u068F\u0646\u064A \u0622\u0647\u064A\u060C \u0627\u0647\u0648 \u0636\u0631\u0648\u0631 \u067B\u068C\u0627\u064A\u0648 \u0647\u0648\u0646\u062F\u0648 \u062A\u0647 \u062A\u0648\u0647\u0627\u0646 \u06AA\u0647\u0699\u064A \u062A\u0635\u0648\u0631 \u062C\u0648 \u0647\u062A\u064A \u062C\u0627\u0626\u0632\u0648 \u0648\u067A\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u064A\u0648. <strong>\u062A\u0648\u0647\u0627\u0646 \u062C\u0648 \u06AA\u0631\u062F\u0627\u0631 \u0641\u0647\u0631\u0633\u062A \u06FE 2 \u0634\u064A\u0648\u0646 \u0686\u0648\u0646\u068A\u06BB \u062C\u0648 \u0622\u0647\u064A\:</strong> \u0627\u0647\u0627 \u0634\u064A\u0621\u0650 \u062C\u064A\u06AA\u0627 \u0647\u0646 \u062A\u0635\u0648\u0631 \u0633\u0627\u0646 \u0680\u0631\u067E\u0648\u0631 \u0647\u062C\u064A\u060C \u06FD \u0627\u0647\u0627 \u0634\u064A\u0621\u0650 \u062C\u064A\u06AA\u0627 \u0647\u0646 \u062A\u0635\u0648\u0631 \u0633\u0627\u0646 \u0680\u0631\u067E\u0648\u0631 \u0647\u062C\u064A. \u06AF\u0647\u067D \u06FE \u06AF\u0647\u067D</p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u0628\u0647\u062A\u0631\u064A\u0646 \u0634\u064A\u0621\u0650 \u0686\u0648\u0646\u068A\u06BB \u0644\u0627\u0621\u0650\u060C \u0645\u0627\u0624\u0633 \u062C\u064A \u0645\u062F\u062F \u0633\u0627\u0646 <strong>\u0628\u06BE\u062A\u0631\u064A\u0646 \u0634\u064A\u0621\u0650 \u06A9\u064A \u0633\u0644\u0627\u0626\u068A \u06AA\u0631\u064A\u0648</strong> (\u064A\u0627 \u0645\u0648\u0628\u0627\u0626\u0644 \u062A\u064A \u0627\u0633\u06AA\u0631\u064A\u0646 \u06A9\u064A \u067D\u0686 \u06AA\u0631\u064A\u0648) \u0644\u0633\u067D \u062C\u064A \u0645\u067F\u0626\u064A\u0646 \u067E\u0627\u0633\u064A \u068F\u0627\u0646\u06BE\u0646. \u0641\u0647\u0631\u0633\u062A \u062C\u064A \u06BE\u064A\u067A\u0626\u064A\u0646 \u067E\u0627\u0633\u064A \u06A9\u0627\u0646 \u0628\u062F\u062A\u0631\u064A\u0646 \u0634\u064A\u0621\u0650 \u06A9\u064A <strong>\u0633\u0644\u0627\u0626\u068A</strong> \u06AA\u0631\u064A\u0648.</p>
topics.topics_extraction_tool.argument1.details=\u0647\u064A \u0641\u0646\u06AA\u0634\u0646 \u062E\u0648\u062F\u06AA\u0627\u0631 \u0637\u0631\u064A\u0642\u064A \u0633\u0627\u0646 \u0647\u06AA \u0645\u062A\u0646 \u06FE \u0627\u0647\u0645 \u0639\u0646\u0648\u0627\u0646\u0646 \u062C\u064A \u0633\u0683\u0627\u06BB\u067E \u06AA\u0631\u064A \u067F\u0648\u060C \u0647\u06AA \u0622\u067E\u0631\u064A\u0634\u0646 \u062C\u0646\u0647\u0646 \u06A9\u064A <strong>\u0639\u0646\u0648\u0627\u0646 \u06AA\u068D\u06BB</strong> \u064A\u0627 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0645\u0648\u0636\u0648\u0639 \u0645\u0627\u068A\u0644\u0646\u06AF</a></strong> \u0633\u068F\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u0622\u0647\u064A. \u0627\u0647\u0648 \u062A\u062D\u0644\u064A\u0644 \u06AA\u0631\u064A \u067F\u0648 \u0645\u062A\u0646 \u062C\u064A \u0644\u06AA\u064A\u0631 \u06A9\u064A \u0644\u06AA\u064A\u0631 \u062C\u064A \u0630\u0631\u064A\u0639\u064A \u06FD \u0628\u064A\u0627\u0646 \u06AA\u0631\u064A \u067F\u0648 \u0644\u0641\u0638\u0646 \u06FD \u0627\u0638\u0647\u0627\u0631 \u062C\u064A \u06AF\u0631\u0648\u067E\u0646 \u06A9\u064A \u062C\u064A\u06AA\u064A \u0647\u06AA\u067B\u0626\u064A \u0633\u0627\u0646 \u06AF\u068F \u06AF\u068F <strong>\u067F\u064A\u0646</strong> \u067F\u0627\u060C \u0645\u0648\u0636\u0648\u0639 \u067A\u0627\u0647\u064A \u0631\u0647\u064A\u0627 \u0622\u0647\u0646.<br/> \u0627\u0647\u0648 \u067B\u0648\u0644\u064A\u0646 \u062C\u064A \u0648\u068F\u064A \u0642\u0633\u0645 \u06FE \u0644\u06A9\u064A\u0644 \u0645\u062A\u0646\u0646 \u062A\u064A \u06AA\u0645 \u06AA\u0631\u064A \u067F\u0648 (\u0628\u0634\u0645\u0648\u0644 \u063A\u064A\u0631 \u0644\u0627\u0637\u064A\u0646\u064A \u0627\u0644\u0641\u0627\u0628\u064A\u067D \u06FE \u0645\u062A\u0646). \u0641\u0646\u06AA\u0634\u0646 \u063A\u064A\u0631 \u0646\u06AF\u0631\u0627\u0646\u064A \u067F\u064A\u0644 \u0633\u06A9\u064A\u0627 \u062C\u064A \u0627\u0635\u0648\u0644\u0646 \u062A\u064A \u0639\u0645\u0644 \u06AA\u0631\u064A \u067F\u0648\u060C \u062C\u064A\u06AA\u0648 <strong>\u0645\u0634\u064A\u0646 \u062C\u064A \u0633\u06A9\u064A\u0627</strong> \u062C\u0648 \u0647\u06AA \u0642\u0633\u0645 \u0622\u0647\u064A.<br/><br/> \u062C\u064A\u06AA\u068F\u0647\u0646 \u062A\u0648\u0647\u0627\u0646 \u0647\u0646 \u0641\u0646\u06AA\u0634\u0646 \u06A9\u064A \u0647\u06AA \u062A\u0639\u0644\u064A\u0645\u064A \u062D\u0648\u0627\u0644\u064A \u0633\u0627\u0646 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u0627 \u0622\u0647\u064A\u0648 (\u062A\u062D\u0642\u064A\u0642 \u064A\u0627 \u0645\u0637\u0627\u0644\u0639\u0648)\u060C \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0627\u0646 \u062C\u0648 \u062D\u0648\u0627\u0644\u0648 \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0628\u0628\u0644\u064A\u0648\u06AF\u0631\u0627\u0641\u064A \u06FE \u0647\u062C\u06BB \u06AF\u0647\u0631\u062C\u064A\:<br/><br/> Benabdelkrim, M, Levallois, C. Savinien, J., &amp; Robardet, C. (2020). \u0627\u0648\u067E\u0646\u0646\u06AF \u0641\u064A\u0644\u068A\u0632\: \u0627\u06BB\u0684\u0627\u062A\u0644 \u0644\u0627\u06B3\u0627\u067E\u0646 \u062C\u064A \u062D\u06AA\u0645\u0646 \u06FE \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u062F\u0627\u06AA\u0627\u0631\u064A\u0646 \u062C\u064A \u0633\u0683\u0627\u06BB\u067E \u0644\u0627\u0621 \u0647\u06AA \u0637\u0631\u064A\u0642\u064A\u0627\u062A\u064A \u062A\u0639\u0627\u0648\u0646. M@n@gement\u060C 23(1)\u060C 4-18.
labelling_task_definition_bws.instructions.part1=<p style\=";text-align\:right;direction\:rtl">\u0628\u064A\u0627\u0646 \u06AA\u0646\u062F\u0699\u0646 \u06A9\u064A \u0686\u064A\u0648 \u0648\u064A\u0646\u062F\u0648 \u062A\u0647 \u0647\u06AA \u0626\u064A \u0648\u0642\u062A \u067E\u064A\u0634 \u06AA\u064A\u0644 \u06AA\u064A\u062A\u0631\u0646 \u0626\u064A \u0634\u064A\u0646 \u0645\u0627\u0646 \u0628\u0647\u062A\u0631\u064A\u0646 \u06FD \u0628\u062F\u062A\u0631\u064A\u0646 \u0627\u062E\u062A\u064A\u0627\u0631\u0646 \u06A9\u064A \u0686\u0648\u0646\u068A\u064A\u0648.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0633\u0627\u0646 \u068A\u0631\u064A\u06AF \u0627\u064A\u0646\u068A \u068A\u0631\u0627\u067E \u0627\u062B\u0631 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0631\u064A\u0648\u0646 \u067F\u0627\: \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 <strong>\u0645\u0627\u0626\u0648\u0633 \u06A9\u064A \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06AA\u0646\u062F\u064A \u06FD \u0627\u0646 \u06A9\u064A \u0645\u067F\u064A\u0646 \u0637\u0631\u0641 \u0645\u0646\u062A\u0642\u0644 \u06AA\u0631\u06BB \u0633\u0627\u0646</strong> \u0628\u0647\u062A\u0631\u064A\u0646 \u0622\u067E\u0634\u0646 \u0686\u0648\u0646\u068A\u064A\u0646\u062F\u0648\u060C \u06FD \u0628\u062F\u062A\u0631\u064A\u0646 \u0622\u067E\u0634\u0646 \u06A9\u064A \u062A\u0631\u064A \u06FE \u0645\u0646\u062A\u0642\u0644 \u06AA\u0646\u062F\u0648\u060C \u062C\u064A\u0626\u0646 \u062A\u0647\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0635\u0631\u0641 url \u06FE &quot; <span style\="color\:red">en</span> &quot; \u06A9\u064A &quot; <span style\="color\:red">fr</span> &quot; \u0633\u0627\u0646 \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648 \u062C\u064A\u06AA\u068F\u06BE\u0646 \u062A\u0648\u06BE\u0627\u0646 \u062C\u0648 \u0645\u062A\u0646 \u0641\u0631\u0627\u0646\u0633\u064A\u0633\u064A \u06FE \u0622\u06BE\u064A. \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0631\u0627\u0621\u0650 \u0680\u0644\u064A\u06AA\u0627\u0631 \u0622\u0647\u064A\!
delight.tool.title=\u0646\u0635\u0648\u0635 \u06FE \u062C\u0630\u0628\u0648 &\#39;\u0644\u0630\u062A&\#39; \u062C\u064A \u0633\u0683\u0627\u06BB\u067E \u06AA\u0631\u064A\u0648\u060C \u0645\u0641\u062A \u06FD \u0622\u0646 \u0644\u0627\u0626\u0646. \u063A\u064A\u0631 \u06AA\u0648\u068A\u0631\u0632 \u0644\u0627\u0621\u0650 \u0631\u0627\u0621\u0650 \u06A9\u0627\u0646 \u06A9\u0646\u064A.
gaze.network_builder.apply_pmi_correction=\u0646\u064A\u067D \u0648\u0631\u06AA \u062C\u064A <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u06AA\u0646\u064A\u06AA\u0634\u0646\u0646 \u062A\u064A \u067E\u0648\u0627\u0626\u0646\u067D \u0648\u0627\u0631 \u0645\u064A\u0648\u0626\u0644 \u06AA\u0631\u0631\u064A\u06AA\u0634\u0646 (PMI) \u0627\u0635\u0644\u0627\u062D</a> \u0644\u0627\u06B3\u0648 \u06AA\u0631\u064A\u0648.
import_data.general.choose_pdf=\u067E\u064A \u068A\u064A \u0627\u064A\u0641 \u0641\u0627\u0626\u0644\u0648\u0646 \u0686\u0648\u0646\u068A\u064A\u0648
general.languages.french=\u0641\u0631\u0627\u0646\u0633\u064A
umigon.general.positivesentiment=\u0645\u062B\u0628\u062A \u062C\u0630\u0628\u0648
labelling_task_definition_bws.nb_items=\u0634\u064A\u0646 \u062C\u0648 \u062A\u0639\u062F\u0627\u062F
who.argument2.details=\u0645\u0648\u0646 \u0647\u0646 \u0633\u0648\u0627\u0644 \u0644\u0627\u0621\u0650 \u0647\u06AA \u0635\u0641\u062D\u0648 \u0648\u0642\u0641 \u06AA\u064A\u0648 \u0622\u0647\u064A <a href\="why.html">\u060C \u0644\u0646\u06AA \u062C\u064A \u067E\u064A\u0631\u0648\u064A \u06AA\u0631\u064A\u0648\!</a>
import_data.option2.description=\u06AA\u062C\u06BE \u0627\u0641\u0639\u0627\u0644 \u0627\u0646 \u067E\u067D \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u062A\u064A \u0633\u0628\u0628 \u0622\u06BE\u0646 \u062C\u0646 \u06FE &\#39;\u0630\u0631\u064A\u0639\u0648&\#39; \u0627\u062F\u0627\u0631\u0646 \u06FD &\#39;\u067D\u0627\u0631\u06AF\u067D&\#39; \u0627\u062F\u0627\u0631\u0646 \u0634\u0627\u0645\u0644 \u0622\u06BE\u0646. \u06BE\u064A \u0635\u0641\u062D\u0648 \u06BE\u0646 \u062F\u0631\u0622\u0645\u062F \u062C\u064A \u0627\u062C\u0627\u0632\u062A \u068F\u0626\u064A \u067F\u0648
topics.topics_extraction_tool.argument2.title=\u062C\u062F\u064A\u062F\: \u06AA\u0646\u067D\u0631\u0648\u0644 \u06AA\u064A\u0626\u0646 &quot;\u0648\u068F\u0648&quot; \u064A\u0627 &quot;\u0645\u0627\u0626\u06AA\u0631\u0648&quot; \u0645\u0648\u0636\u0648\u0639 \u0647\u0648\u0646\u062F\u0627
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0645\u0641\u062A \u0627\u0648\u0632\u0627\u0631 \u0645\u062A\u0646 \u06FE \u0644\u0641\u0638 \u06A9\u064A \u0627\u062C\u0627\u06AF\u0631 \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 - \u0646\u062A\u064A\u062C\u0627 \u068A\u0627\u0626\u0648\u0646 \u0644\u0648\u068A \u06AA\u0631\u064A\u0648
back.labelling_description_needed=\u0645\u06BE\u0631\u0628\u0627\u0646\u064A \u06AA\u0631\u064A \u06BE\u0646 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0644\u0627\u0621\u0650 \u0648\u0636\u0627\u062D\u062A \u062F\u0627\u062E\u0644 \u06AA\u0631\u064A\u0648
index.tagline=\u0647\u06AA \u06AA\u0644\u06AA \u062A\u064A \u067E\u0646\u0647\u0646\u062C\u064A \u068A\u064A\u067D\u0627 \u06A9\u064A \u06B3\u0648\u0644\u064A\u0648
network_converter.customize_legend.title=\u0627\u062E\u062A\u064A\u0627\u0631\u064A\: \u067E\u0646\u06BE\u0646\u062C\u064A \u0646\u064A\u067D \u0648\u0631\u06AA \u062C\u064A \u0639\u0646\u0627\u0635\u0631\u0646 \u06FE \u068F\u0646\u062F \u06AA\u067F\u0627 \u0634\u0627\u0645\u0644 \u06AA\u0631\u064A\u0648.
umigon.sentiment_analysis_tool.model_short_description.details=\u0641\u0646\u06AA\u0634\u0646 \u0645\u062A\u0646 \u062C\u064A \u0647\u0631 \u0627\u0635\u0637\u0644\u0627\u062D \u06A9\u064A \u062C\u0627\u0646\u0686\u064A \u067F\u0648 \u06FD \u062C\u0630\u0628\u064A \u062A\u064A \u0627\u062B\u0631 \u06A9\u064A \u0637\u0626\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650 \u0636\u0627\u0628\u0637\u0646 \u062C\u0648 \u0647\u06AA \u0633\u0644\u0633\u0644\u0648 \u0644\u0627\u06B3\u0648 \u06AA\u0631\u064A \u067F\u0648. \u0627\u0647\u0648 \u067E\u06BB \u0633\u0633\u067D\u0645\u0627\u062A\u064A\u0627\u062A\u064A \u0637\u0648\u0631 \u062A\u064A \u063A\u0648\u0631 \u06AA\u0631\u064A \u067F\u0648 <strong>\u0627\u064A\u0645\u0648\u062C\u064A\u0632</strong> \u060C \u0627\u0648\u0642\u0627\u0641\u060C <strong>\u0647\u064A\u0634</strong> \u067D\u064A\u06AF\u0633\u060C \u0627\u0633\u067E\u064A\u0644\u0646\u06AF \u06FE \u0645\u062E\u062A\u0644\u0641 \u062A\u0628\u062F\u064A\u0644\u064A\u0648\u0646\u060C \u0633\u0631\u0645\u0627\u0626\u064A \u0648\u0627\u0631\u0627 \u0644\u0641\u0638... \u062C\u0630\u0628\u0646 \u06A9\u064A \u0637\u0626\u064A \u06AA\u0631\u06BB \u0644\u0627\u0621\u0650.
general.message.language_of_text_to_analyze=\u0645\u0646\u062A\u062E\u0628 \u06AA\u0631\u064A\u0648 \u0645\u062A\u0646 \u062C\u064A \u067B\u0648\u0644\u064A \u06AA\u0647\u0699\u064A \u0622\u0647\u064A\:
index.testorganic.analysisforFR=\u0641\u0631\u0627\u0646\u0633\u064A\u0633\u064A \u0645\u062A\u0646 \u062A\u064A \u062A\u062C\u0632\u064A\u0648
link_prediction.how_to_interpret.question=\u0647\u0646 \u0627\u06B3\u06AA\u067F\u064A \u062C\u064A \u0642\u064A\u0645\u062A \u06A9\u064A \u06AA\u064A\u0626\u0646 \u062A\u0641\u0633\u064A\u0631 \u06AA\u062C\u064A\u061F
labelling_task_definition_bws.complete_list_reference=\u06AA\u0645 \u0644\u0627\u0621\u0650 \u067E\u064A\u0631\u0627 \u0645\u064A\u067D\u0631\u0646 \u062C\u064A \u0645\u06AA\u0645\u0644 \u0641\u0647\u0631\u0633\u062A\u060C \u062D\u0648\u0627\u0644\u064A \u0644\u0627\u0621\u0650.
labelling_task_management.manage_annotators.button=\u0648\u0683\u0648 \u0627\u064A\u0646\u0648\u067D\u064A\u067D\u0631 \u062C\u0648 \u0627\u0646\u062A\u0638\u0627\u0645 \u06AA\u0631\u064A\u0648
labelling_role.description=\u0645\u0641\u062A \u068A\u064A\u067D\u0627 \u0644\u064A\u0628\u0644\u0646\u06AF \u062C\u0627 \u06AA\u0645 \u062C\u064A\u06AA\u064A \u0647\u0644\u0646 \u067F\u0627 \u0622\u0646 \u0644\u0627\u0626\u0646 \u06FD \u0645\u0648\u0628\u0627\u0626\u0644 \u068A\u0648\u0627\u0626\u064A\u0633\u0632 \u062A\u064A. \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u068A\u064A\u067D\u0627 \u062C\u064A \u0645\u0641\u062A \u06FD \u0627\u062D\u062A\u0631\u0627\u0645.
labelling.annotators_management.max_annotators_this_task=\u06BE\u0646 \u068A\u064A\u067D\u0627 \u0633\u064A\u067D \u0644\u0627\u0621\u0650 \u067D\u0627\u0633\u06AA \u0645\u0642\u0631\u0631 \u06AA\u064A\u0648 \u0648\u064A\u0648 \u0622\u06BE\u064A \u06BE\u0646 \u0648\u068C \u06FE \u0648\u068C \u0627\u0646\u06AF\u0646 \u0627\u06A9\u0631\u0646 \u0644\u0627\u0621\u0650\:
index.ordosometestshere=\u064A\u0627 \u06AA\u062C\u06BE \u067D\u064A\u0633\u067D \u06AA\u0631\u064A\u0648 \u0633\u068C\u0648 \u0633\u0646\u0626\u0648\u0646 \u06BE\u062A\u064A\:
general.message.your_description_here=\u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0648\u0636\u0627\u062D\u062A \u0647\u062A\u064A
cowo.tool.argument1.title=\u0633\u064A\u0645\u064A\u0646\u067D\u06AA \u0646\u064A\u067D \u0648\u0631\u06AA - \u067E\u0646\u06BE\u0646\u062C\u064A \u0646\u0635\u0648\u0635 \u06A9\u064A \u06AF\u0631\u0627\u0641 \u06FE \u062A\u0628\u062F\u064A\u0644 \u06AA\u0631\u064A\u0648
general.nouns.success=\u06AA\u0627\u0645\u064A\u0627\u0628\u064A
import_data.two_columns.description=\u0647\u064A \u0635\u0641\u062D\u0648 \u062A\u0648\u0647\u0627\u0646 \u06A9\u064A \u0627\u062C\u0627\u0632\u062A \u068F\u0626\u064A \u067F\u0648 \u0647\u06AA \u0641\u0627\u0626\u0644 \u0686\u0648\u0646\u068A\u064A\u0648\u060C \u0627\u0646 \u06A9\u064A \u0627\u067E\u0644\u0648\u068A \u06AA\u0631\u064A\u0648 \u06FD \u067E\u0648\u0621\u0650 \u067B\u0646 \u06AA\u0627\u0644\u0645\u0646 \u06A9\u064A \u0686\u0648\u0646\u068A\u064A\u0648 \u062C\u062A\u064A \u062F\u0644\u0686\u0633\u067E\u064A \u062C\u064A \u068A\u064A\u067D\u0627 \u0648\u0627\u0642\u0639 \u0622\u0647\u064A.
general.message.upload_your_data=\u067E\u0646\u06BE\u0646\u062C\u064A \u068A\u064A\u067D\u0627 \u06A9\u064A \u0627\u067E \u0644\u0648\u068A \u06AA\u0631\u064A\u0648
index.button.gaze=\uD83D\uDD27 \u0641\u0647\u0631\u0633\u062A\u0646 \u0645\u0627\u0646 \u0646\u064A\u067D \u0648\u0631\u06AA \u067A\u0627\u06BE\u064A\u0648
index.button.organic=\uD83D\uDCE2 \u062A\u0631\u0642\u064A \u064A\u0627\u0641\u062A\u0647 \u0645\u0648\u0627\u062F \u06A9\u064A \u06B3\u0648\u0644\u064A\u0648
labelling_task_management.title=\u062A\u0634\u0631\u064A\u062D \u062C\u0627 \u06AA\u0645- \u067D\u0627\u0633\u06AA \u0645\u0626\u0646\u064A\u062C\u0645\u064A\u0646\u067D
general.message.the_product_of=\u062C\u064A \u067E\u064A\u062F\u0627\u0648\u0627\u0631
organic.description=100\u066A \u0645\u0641\u062A \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0632\u0627\u0631 Twitter\u060C Instagram \u06FD \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u062A\u064A \u0646\u0627\u0645\u064A\u0627\u062A\u064A \u0645\u0648\u0627\u062F \u062C\u064A \u0633\u0683\u0627\u06BB\u067E \u06AA\u0631\u06BB \u0644\u0627\u0621. \u0633\u0648\u0634\u0644 \u0645\u064A\u068A\u064A\u0627 \u062A\u064A \u067E\u0631\u0648\u0645\u0648\u0634\u0646\u0644 \uD83D\uDCE2 \u0628\u0645\u0642\u0627\u0628\u0644\u06C1 \u063A\u064A\u0631 \u0645\u0639\u0645\u0648\u0644\u064A \uD83C\uDF3F \u062A\u0628\u0635\u0631\u0646 \u06A9\u064A \u06B3\u0648\u0644\u064A\u0648.
general.nouns.page=\u0635\u0641\u062D\u0648
labelling.annotators_management.title=\u0644\u064A\u0628\u0644\u0646\u06AF \u067D\u0627\u0633\u06AA- \u062A\u0634\u0631\u064A\u062D \u06AA\u0646\u062F\u0699\u0646 \u062C\u0648 \u0627\u0646\u062A\u0638\u0627\u0645
index.button.labelling=\u270D\uFE0F \u068A\u064A\u067D\u0627 \u062C\u064A \u062A\u0634\u0631\u064A\u062D \u0644\u0627\u0621\u0650 \u0627\u0648\u0632\u0627\u0631
topics.topics_extraction_tool.argument1.title=\u0645\u0648\u0636\u0648\u0639 \u06AA\u068D\u06BB - \u062A\u0648\u0647\u0627\u0646 \u062C\u064A \u0646\u0635\u0648\u0635 \u06FE \u0627\u0647\u0645 \u0639\u0646\u0648\u0627\u0646\u0646 \u062C\u064A \u062A\u062C\u0632\u064A\u064A \u06A9\u064A \u062E\u0648\u062F\u06AA\u0627\u0631 \u06AA\u0631\u064A\u0648
labelling_task_general.instructions_for_annotators.title=\u0627\u0634\u0627\u0631\u0646 \u0644\u0627\u0621\u0650 \u0647\u062F\u0627\u064A\u062A\u0648\u0646
