#Thu May 12 17:39:49 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=H\u1ECDr\u1ECD \u1ECDn\u1EE5\u1ECDg\u1EE5 nke nd\u1ECB nk\u1ECDwa
organic.general.soundsorganic=eke/ezigbo olu
index.togettheresults=\u1ECB ga-ah\u1EE5 nsonaaz\u1EE5 na ibe, wee budata nsonaaz\u1EE5 ya
labelling.item_eval.categorization.annotate_injunction=K\u1ECDwaa\! Kedu otu (\u1EE5kp\u1EE5r\u1EE5) nke ihe a b\u1EE5? H\u1ECDr\u1ECD otu ma \u1ECD b\u1EE5 \u1ECDt\u1EE5t\u1EE5 edemede (ma \u1ECD b\u1EE5 nke \u1ECD b\u1EE5la\!)
gaze.network_builder.go_with_option=H\u1ECDr\u1ECD nh\u1ECDr\u1ECD
general.message.cleaning_key_terms=\uD83D\uDEC1 ihicha isi okwu na okwu...
pdfmatcher.pdfmatcher.tagline=Enwegh\u1ECB paramater p\u1EE5r\u1EE5 iche maka \u1ECDr\u1EE5 a. P\u1ECBa b\u1ECDt\u1ECBn\u1EE5 ka \u1ECBga n&\#39;ihu.
who.title=Kedu onye n\u1ECD n&\#39;az\u1EE5 \u1ECDr\u1EE5 nocode?
general.verbs.save=chekwaa
general.nouns.file=fa\u1ECBl\u1EE5
general.message.text_in_bulk=Ederede d\u1ECB lar\u1ECB\u1ECB (fa\u1ECBl\u1EE5 txt ma \u1ECD b\u1EE5 pdf)
general.message.visualize_with_vosviewer=jiri VOSviewer were anya ya h\u1EE5 ya
index.academic.title=E nwetara ozugbo site na nyocha ag\u1EE5makw\u1EE5kw\u1ECD
general.message.finished_reading_data=\u2B50 g\u1EE5chara data ah\u1EE5
network_converter.convert_to_vosviewer=Tugharia na fa\u1ECBl\u1EE5 VOSviewer json
general.nouns.topics=isiokwu
import_data.twitter.launch_the_search=malite search
general.nouns.status=\u1ECDkwa
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> b\u1EE5 s\u1ECDft\u1EE5wia deskt\u1ECDp\u1EE5 n&\#39;efu iji mep\u1EE5ta na iji anya nke uche h\u1EE5 netw\u1ECDk\u1EE5, nwere ikike d\u1ECB elu na ngalaba nke <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (nke, nke d\u1ECB nkenke kwuru, mejup\u1EE5tara nha na ntule nke \u1ECDr\u1EE5 sayens\u1ECB).</p><p> N&\#39;oge okpom\u1ECDk\u1EE5 2021, nd\u1ECB mmepe nke VOSviewer ewep\u1EE5tala <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u1EE5d\u1ECB ntanet\u1ECB</a> , nke na-eme ka \u1ECD b\u1EE5r\u1EE5 ihe bara uru \u1ECBkesa ihe ngosi nd\u1ECB e mep\u1EE5tara na ya.</p><p> Njik\u1ECD bara uru\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u1ECAmalite na VOSviewer</a> nke na-enye nch\u1ECBk\u1ECDta ak\u1EE5r\u1EE5ngwa.</p>
organic.details=\u1ECCr\u1EE5 a na-ekewa ederede g\u1ECB n&\#39;\u1EE5d\u1ECB ab\u1EE5\u1ECD\:<ul><li> <strong>organic</strong> \: mgbe edere ederede n&\#39;\u1EE5d\u1ECB nke okike, nke onwe, onye.</li><li> <strong>kwalitere</strong> \: mgbe edere ederede n&\#39;\u1EE5d\u1ECB nke b\u1EE5 \u1EE5l\u1ECD \u1ECDr\u1EE5, nkwado, artificial.</li></ul> \u1ECC na-ar\u1EE5 \u1ECDr\u1EE5 kacha mma na <strong>mgbasa ozi mmek\u1ECDr\u1ECBta</strong> d\u1ECB ka tweet maka Twitter, nkwup\u1EE5ta na posts Instagram na ederede nd\u1ECB \u1ECDz\u1ECD d\u1ECB mkp\u1EE5mkp\u1EE5 na Bekee na French.<br/> Am\u1EE5r\u1EE5 na 2020, ngw\u00E1 \u1ECDr\u1EE5 a na-aga n&\#39;ihu na mmepe.
umigon.sentiment_analysis_tool.argument1.details=\u1ECCr\u1EE5 a na-eme <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">nyocha mmet\u1EE5ta uche</a></strong> , nke a na-akp\u1ECDkwa Ngwuputa echiche. \u1ECC na-enyocha ederede ma ch\u1ECDp\u1EE5ta ma mmet\u1EE5ta ah\u1EE5 \u1ECD na-an\u1ECDp\u1EE5 iche, nke d\u1ECB mma ma \u1ECD b\u1EE5 na-ad\u1ECBgh\u1ECB mma.<br/> \u1ECC na-ar\u1EE5 \u1ECDr\u1EE5 kacha mma na <strong>mgbasa ozi mmek\u1ECDr\u1ECBta</strong> d\u1ECB ka tweet maka Twitter, nkwup\u1EE5ta na posts Instagram na ederede nd\u1ECB \u1ECDz\u1ECD d\u1ECB mkp\u1EE5mkp\u1EE5 na Bekee ma \u1ECD b\u1EE5 French. N&\#39;iji ya t\u1EE5nyere 23 \u1ECDz\u1ECD, a ch\u1ECDp\u1EE5tara na ngw\u00E1 \u1ECDr\u1EE5 a b\u1EE5 ngw\u00E1 \u1ECDr\u1EE5 kachas\u1ECB mma <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">maka nyocha mmet\u1EE5ta uche na mgbasa ozi mgbasa ozi</a> .<br/> A m\u1EE5r\u1EE5 na 2012, ngw\u00E1 \u1ECDr\u1EE5 a na-aga n&\#39;ihu na mmepe.<br/><br/> \u1ECC b\u1EE5r\u1EE5 na \u1ECB na-eji \u1ECDr\u1EE5 a na \u1ECDn\u1ECDd\u1EE5 ag\u1EE5makw\u1EE5kw\u1ECD (nyocha ma \u1ECD b\u1EE5 \u1ECDm\u1EE5m\u1EE5), \u1ECB ga-eder\u1ECBr\u1ECB ya na akw\u1EE5kw\u1ECD \u1ECDg\u1EE5g\u1EE5 g\u1ECB\:<br/><br/> Levallois, Clement. &quot;Umigon\: Nyocha mmet\u1EE5ta na Tweets dabere na ndep\u1EE5ta okwu na heuristics&quot;. Ihe omume nke 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Feziga ndep\u1EE5ta okwu nkw\u1EE5s\u1ECB na onye nr\u1EE5p\u1EE5ta - a ga-ejik\u1ECDta ya n&\#39;oge ad\u1ECBgh\u1ECB anya, daal\u1EE5\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>Nhazi na usoro nke ederede</strong> \: Mwep\u1EE5ta isiokwu na-ar\u1EE5 \u1ECDr\u1EE5 site n&\#39;\u1ECBch\u1ECDp\u1EE5ta \u1EE5z\u1ECD ab\u1EE5\u1ECD nke okwu p\u1EE5tara n&\#39;otu ah\u1ECBr\u1ECB ederede. Yab\u1EE5 \u1ECB kwes\u1ECBr\u1ECB \u1ECBkpachara anya maka etu esi ahazi ederede g\u1ECB. D\u1ECB ka o kwes\u1ECBr\u1ECB, e kwes\u1ECBr\u1ECB iji paragraf d\u1ECB mkp\u1EE5mkp\u1EE5 mee ya, nke \u1ECD b\u1EE5la n&\#39;otu ah\u1ECBr\u1ECB. \u1ECC b\u1EE5r\u1EE5 na \u1ECB na-eji fa\u1ECBl\u1EE5 Excel, paragraf \u1ECD b\u1EE5la ma \u1ECD b\u1EE5 ng\u1ECDng\u1ECD ederede kwes\u1ECBr\u1ECB \u1ECBp\u1EE5ta n&\#39;ah\u1ECBr\u1ECB d\u1ECB iche.<br/><br/> <strong>Mp\u1ECBak\u1ECDta nke ederede</strong> \: a na-ach\u1ECDta isiokwu site n&\#39;\u1ECBt\u1EE5 ugboro\: ked\u1EE5 \u1EE5z\u1ECD okwu na-emek\u1ECDkar\u1ECB? Ka nke a wee r\u1EE5\u1ECD \u1ECDr\u1EE5, ederede kwes\u1ECBr\u1ECB \u1ECBd\u1ECB ogologo nke \u1ECDma ka \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 nd\u1ECB a baara uru. Ogologo oge ederede, \u1ECD ka mma. Ederede d\u1ECBkar\u1ECBa ala okwu 5,000 yiri mmalite d\u1ECB mma.</p>
index.datapolicy.dataannotationfunction.details=Nk\u1ECDwa data g\u1EE5nyere ibugo ndep\u1EE5ta ihe, nd\u1ECB na-ak\u1ECDwa ihe ga-ak\u1ECDwap\u1EE5ta ya. Nke a na-egosi na a na-echekwa ndep\u1EE5ta nke ihe, yana ndep\u1EE5ta nd\u1ECB na-ede akw\u1EE5kw\u1ECD, ozi-e ha, na nk\u1ECDwa nd\u1ECB ha na-eme.<br/> Onye nr\u1EE5p\u1EE5ta \u1ECDr\u1EE5 ah\u1EE5 na-echekwa ozi-e na nk\u1ECDwa nke dataset. A na-echekwakwa nd\u1ECB a.<br/> A na-echekwa data (ndep\u1EE5ta nke ihe, nk\u1ECDwa nke ndep\u1EE5ta ah\u1EE5, email nke onye nr\u1EE5p\u1EE5ta \u1ECDr\u1EE5 ah\u1EE5, ozi-e nke nd\u1ECB na-ede akw\u1EE5kw\u1ECD na nk\u1ECDwa ha) na ebe nchekwa nchekwa na EU. A nagh\u1ECB ekek\u1ECDr\u1ECBta ma \u1ECD b\u1EE5 jiri ya \u1ECDz\u1ECD mee ihe maka ebumnuche \u1ECD b\u1EE5la.<br/> Enwere ike ihichap\u1EE5 data ah\u1EE5 n&\#39;oge \u1ECD b\u1EE5la site n&\#39;aka onye nr\u1EE5p\u1EE5ta \u1ECDr\u1EE5 ah\u1EE5.<br/>
cowo.tool.model_short_details=\u1ECCr\u1EE5 a na-ach\u1ECDp\u1EE5ta \u1EE5z\u1ECD ab\u1EE5\u1ECD n&\#39;ah\u1ECBr\u1ECB ederede \u1ECD b\u1EE5la. A na-akp\u1ECD \u1EE5z\u1ECD ab\u1EE5\u1ECD nd\u1ECB a mmek\u1ECD. N&\#39;\u1ECBch\u1ECBk\u1ECDta \u1EE5z\u1ECD ab\u1EE5\u1ECD niile na \u1ECBh\u1ECDr\u1ECD nd\u1ECB na-emekar\u1ECB, a na-ar\u1EE5 netw\u1ECDk nke okwu ebe ejik\u1ECDr\u1ECD okwu ab\u1EE5\u1ECD \u1ECD b\u1EE5la ma \u1ECD b\u1EE5r\u1EE5 na ha na-ap\u1EE5tak\u1ECD \u1ECDn\u1EE5 na ederede.
acknowledgements.tagline=Daal\u1EE5\!
import_data.general.choose_txt_or_pdf=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 .txt ma \u1ECD b\u1EE5 pdf
network_converter.creating_a_bridge.details_first_part=<p>Enwere ike \u1ECBhazi data netw\u1ECDk\u1EE5 d\u1ECBka mgbak\u1ECD d\u1ECB iche iche siri d\u1ECB\: GraphML, DL, ma \u1ECD b\u1EE5 Pajek Net so na nd\u1ECB a na-ah\u1EE5kar\u1ECB. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Teb\u1EE5l\u1EE5 \u1EE5d\u1ECB fa\u1ECBl\u1EE5 netw\u1ECDk\u1EE5</a> a na-eme ntughar\u1ECB bara uru (\u1ECD b\u1EE5r\u1EE5 na ezugh\u1ECB ezu)\:</p>
header.menu.whodevelopsit=\u00D2nye na-az\u1EE5lite ya?
gaze.network_builder.use_it_directly=Jiri ya ozugbo site na \u1ECBh\u1ECDr\u1ECD nh\u1ECDr\u1ECD\:
labelling_task_definition_categorization.description=Ibe iji t\u1ECD\u1ECD parampat niile nke \u1ECDr\u1EE5 nk\u1ECDwa \u1ECDkwa
labelling_role.go_annotate=Gaa nk\u1ECDwa\! \u270D
general.small_words.has=nwere
general.verbs.compute=gbak\u1ECD\u1ECD
labelling_task_general.check_box_when_free_comment_allowed=Lelee igbe a ma \u1ECD b\u1EE5r\u1EE5 na nd\u1ECB na-ede <u>akw\u1EE5kw\u1ECD nwere ike itinye nk\u1ECDwa efu</u> na nk\u1ECDwa ha.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Ngw\u00E1 \u1ECDr\u1EE5 efu iji ch\u1ECDp\u1EE5ta \u1EE5t\u1ECD ederede, maka social media na bekee
cowo.tool.model_long_details=<p>A k\u1ECDwara \u1EE5kp\u1EE5r\u1EE5 nd\u1ECB a na-esote ngw\u00E1 \u1ECDr\u1EE5 na akw\u1EE5kw\u1ECD ag\u1EE5makw\u1EE5kw\u1ECD a na-am\u1EE5 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">ka esi ach\u1ECDta obodo na isiokwu na Twitter</a> . Tekn\u1EE5z\u1EE5 na-eso usoro nd\u1ECB a\:</p><ol><li> ihicha nke ederede\: dabara na ASCII, iwep\u1EE5 url, iwep\u1EE5 akara edemede.</li><li> lemmatization.</li><li> nbibi nke ederede na <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> ruo gram an\u1ECD, iwep\u1EE5 n-gram nd\u1ECB na-ad\u1ECBchagh\u1ECB mkpa. Nz\u1ECD\u1EE5kw\u1EE5 a yiri nke a na-esote <a href\="../umigon/sentiment_analysis_tool.html">\u1ECDr\u1EE5 maka nyocha mmet\u1EE5ta</a></li><li> \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 nke <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">ihe omume</a> \: ked\u1EE5 \u1EE5z\u1ECD ab\u1EE5\u1ECD n-gram na-ap\u1EE5takar\u1ECB n&\#39;otu ah\u1ECBr\u1ECB ederede?</li><li> A na-eji ndep\u1EE5ta nke cooccurring n-gram iji mep\u1EE5ta netw\u1ECDk\: a na-eme ya n&\#39;\u1ECDt\u1EE5t\u1EE5 n-gram. A na-ejik\u1ECDta n-gram ab\u1EE5\u1ECD ma \u1ECD b\u1EE5r\u1EE5 na ha na-agbak\u1ECDta ugboro ugboro.</li><li> A na-edozi ike nke njik\u1ECD d\u1ECB na netw\u1ECDk site na iji usoro a na-akp\u1ECD <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=ogologo okwu kacha nta
general.message.reading_excel_file=\uD83D\uDC53 \u1ECAg\u1EE5 akw\u1EE5kw\u1ECD mp\u1ECBak\u1ECDta Excel
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Mee nk\u1ECDwap\u1EE5ta\: h\u1ECDr\u1ECD nh\u1ECDr\u1ECD kacha mma na nke kachas\u1ECB nj\u1ECD
index.acknowledgements.details=Gaa na ndep\u1EE5ta nnabata
index.button.networkconverter=\u267B Gephi VOSviewer nt\u1EE5ghar\u1ECB
general.small_words.yes=ee
network_converter.title=Ngw\u00E1 \u1ECDr\u1EE5 d\u1ECB n&\#39;\u1ECBntanet\u1ECB iji t\u1ECDghata fa\u1ECBl\u1EE5 gexf ka \u1ECD b\u1EE5r\u1EE5 usoro vosviewer json, na az\u1EE5
general.message.gephi.long_title=Gephi \u2013 s\u1ECDft\u1EE5wia efu maka nleba anya netw\u1ECDk\u1EE5
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Ngw\u00E1 \u1ECDr\u1EE5 mm\u1ECBp\u1EE5ta isiokwu efu maka akw\u1EE5kw\u1ECD na mgbasa ozi \u1ECDha
import_data.structured_data.click_for_this_column=P\u1ECBa ebe a iji nyochaa data na k\u1ECDl\u1EE5m a
pdfmatcher.results.title=Usoro mmas\u1ECB na fa\u1ECBl\u1EE5 pdf - nsonaaz\u1EE5
labelling.annotators_management.annotators_to_create=annotators \u1ECBmep\u1EE5ta
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> b\u1EE5 s\u1ECDft\u1EE5wia deskt\u1ECDp\u1EE5 efu iji mep\u1EE5ta, were anya ya na inyocha netw\u1ECDk\u1EE5 pere mpe na nnukwu. Onye \u1ECDr\u1EE5 nwere ike ibubata, nhazi, nzacha, mee ka agba, gbanwee nha, na gbak\u1ECD\u1ECD metrik igodo na netw\u1ECDk\u1EE5.</p><p> Nke a na-eme ka \u1ECD b\u1EE5r\u1EE5 ngw\u00E1 \u1ECDr\u1EE5 d\u1ECB ir\u00E8 maka nyocha anya nke data netw\u1ECDk na maka nkwur\u1ECBta okwu anya nke data d\u1ECB ot\u00FA ah\u1EE5.</p><p> Njik\u1ECD bara uru\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Nkuzi maka Gephi</a> na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">otu Facebook na-ar\u1EE5si \u1ECDr\u1EE5 ike nke nd\u1ECB \u1ECDr\u1EE5 Gephi</a> .</p>
general.nouns.text=ederede
general.message.you_annotated=\u1ECB k\u1ECDwara
link_prediction.description=Ngwa ntanet\u1ECB efu na-eji mgbakwunye mmas\u1ECB maka \u1ECBk\u1ECD njik\u1ECD \u1ECDh\u1EE5r\u1EE5 na netw\u1ECDk\u1EE5
general.message.name_of_dataset=aha nke dataset
labelling_role.format_list_items=Kedu \u1EE5d\u1ECB fa\u1ECBl\u1EE5 na usoro b\u1EE5 ndep\u1EE5ta ihe g\u1ECB?
general.nouns.sentiment_neutral=nn\u1ECDp\u1EE5iche mmet\u1EE5ta
general.title.model_short_description.title=Ihe nlereanya - nk\u1ECDwa d\u1ECB mkpirikpi
general.message.your_email=email g\u1ECB
general.message.text_in_bulk_one_item_per_line=Ihe d\u1ECB na fa\u1ECBl\u1EE5 .txt d\u1ECB lar\u1ECB\u1ECB - otu ihe kwa ah\u1ECBr\u1ECB \uD83D\uDCC4
general.nouns.occurrences=ihe omume
sidebar.write_better_phrasing=dee nt\u1EE5nye g\u1ECB maka nkpaokwu ka mma
general.message.use_own_stopwords.instructions=Bulite ndep\u1EE5ta okwu nkw\u1EE5s\u1ECB. \u1ECC ga-ab\u1EE5r\u1ECBr\u1ECB fa\u1ECBl\u1EE5 .txt nwere otu mkp\u1EE5r\u1EE5okwu ma \u1ECD b\u1EE5 n-gram kwa ah\u1ECBr\u1ECB.
general.message.keep_it_short_exclamation=debe ya nkenke ma doo anya\!
header.menu.isitpopular=Nt\u1EE5le nleta
labelling_role.upload_dataset_create_new_task=Bulite ndep\u1EE5ta ihe \u1ECDh\u1EE5r\u1EE5 iji k\u1ECDwap\u1EE5ta
labelling_role.your_password=pasw\u1ECD\u1ECDd\u1EE5 g\u1ECB [ <span style\="color\:red">\u1ECB ga-ah\u1EE5 pasw\u1ECD\u1ECDd\u1EE5 na \u00F2k\u00F9 \u1ECB nwetara site na email\!</span> ]
general.languages.portuguese=Portuguese
back.import.file_successful_upload.closing=ebugoro nke \u1ECDma
labelling.annotators_management.delete_annotator_warning=\u1ECAd\u1ECD aka n\u00E1 nt\u1ECB\: ihichap\u1EE5 onye nnochite anya na-ehichap\u1EE5 nk\u1ECDwa ha niile maka nhazi data a\!
general.message.user_exists=\uD83D\uDEA8 Onye \u1ECDr\u1EE5 ad\u1ECBlar\u1ECB
general.small_words.out_of=p\u1EE5\u1ECD
general.message.text_structured=Ederede ahaziri na k\u1ECDl\u1EE5m ma \u1ECD b\u1EE5 teb\u1EE5l (csv ma \u1ECD b\u1EE5 fa\u1ECBl\u1EE5 Excel)
umigon.sentiment_analysis_tool.argument7.title=Ezi, nn\u1ECDp\u1EE5iche na mmet\u1EE5ta \u1ECDj\u1ECD\u1ECD\: echiche nd\u1ECB \u1ECDz\u1ECD
general.message.email_sent=\uD83D\uDCE7 zitere email
back.import.select_one_column_per_type=\uD83D\uDE15 h\u1ECDr\u1ECD otu k\u1ECDl\u1EE5m n&\#39;\u1EE5d\u1ECB \u1ECD b\u1EE5la
general.verbs.download_results=budata nsonaaz\u1EE5 ya
gaze.network_builder.tips_and_tricks.details=<strong>Na-enyocha eserese ah\u1EE5</strong><br/> Any\u1ECB na-akwado s\u1ECDft\u1EE5wia ab\u1EE5\u1ECD n&\#39;efu maka nyocha nke netw\u1ECDk\u1EE5 semantic nke \u1ECDr\u1EE5 ah\u1EE5 mep\u1EE5tara\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> na-enye at\u1EE5mat\u1EE5 kachas\u1ECB mma iji nzacha, mee ka \u1ECD d\u1ECB ka agba, mezie nha ma mee \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 eserese nk\u1ECDwa na netw\u1ECDk\u1EE5 g\u1ECB (d\u1ECB ka etiti etiti).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na-enye \u1ECDh\u1EE5h\u1EE5 nke kacha d\u1ECB \u1ECDcha na nke kachas\u1ECB mfe \u1ECBk\u1ECDwa maka netw\u1ECDk\u1EE5 semantic. A na-eji scientometrics mep\u1EE5ta VOSviewer d\u1ECB ka ikpe mb\u1EE5 mana \u1ECD bara uru maka \u1EE5d\u1ECB netw\u1ECDk\u1EE5 semantic \u1ECD b\u1EE5la.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Nnukwu \u1ECDr\u1EE5 lemmatization.
general.message.import_your_data_get_results_example=Bubata data g\u1ECB, nweta nsonaaz\u1EE5 ya\: \u1ECDm\u1EE5maat\u1EE5
sidebar.report_error_in_app=gosi njehie na ngwa
general.languages.bulgarian=Bulgarian
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u1ECAg\u1EE5 akw\u1EE5kw\u1ECD ak\u1EE5k\u1ECD Google
labelling.chart_bws.title=&quot;Kachas\u1ECB mma-kachas\u1ECB nj\u1ECD&quot; - chaat\u1ECB nke nsonaaz\u1EE5
header.menu.home=\u1EE4l\u1ECD
general.message.text_in_tables_one_item_per_line=Ihe nd\u1ECB d\u1ECB na k\u1ECDl\u1EE5m ak\u1ECDwap\u1EE5tara nke fa\u1ECBl\u1EE5 (csv ma \u1ECD b\u1EE5 fa\u1ECBl\u1EE5 Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Mee nk\u1ECDwap\u1EE5ta\: hazie otu ihe
general.message.use_pmi=eji PMI
general.nouns.feedback=nzaghachi
header.menu.pricing=\u1ECAnye \u1ECDn\u1EE5 ah\u1ECBa
import_data.option1.for_csv_files=maka fa\u1ECBl\u1EE5 ederede d\u1ECB lar\u1ECB\u1ECB na fa\u1ECBl\u1EE5 csv, ihe nd\u1ECB ah\u1EE5 kwes\u1ECBr\u1ECB \u1ECBd\u1ECB na-ekewa r\u1ECBk\u1ECDm ma \u1ECD b\u1EE5 ihe \u1ECD b\u1EE5la \u1ECDz\u1ECD nkewa ga-eme ma \u1ECD b\u1EE5r\u1EE5haala na \u1ECD na-agbanwe agbanwe n&\#39;ofe fa\u1ECBl\u1EE5 (oghere, \u1ECDkara-colon, taab\u1EE5 ...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parameters maka \u1ECDr\u1EE5 &quot;kachas\u1ECB mma kachas\u1ECB nj\u1ECD&quot; \u1ECB na-eke
back.import.file_successful_upload.opening=\u2B50 fa\u1ECBl\u1EE5&quot;
general.message.providing_own_stopwords.title=na-enye okwu nkw\u1EE5s\u1ECB nke g\u1ECB
general.small_words.no=mba
topics.topics.parameter_precision.explanation=50 b\u1EE5 ndabara. H\u1ECDr\u1ECD \u1ECDn\u1EE5 ah\u1ECBa d\u1ECB ala iji ch\u1ECDta isiokwu nd\u1ECB <strong>\u1ECDz\u1ECD na nke nta</strong> , wee h\u1ECDr\u1ECD uru ka ukwuu iji ch\u1ECDta isiokwu nd\u1ECB na- <strong>ad\u1ECBchagh\u1ECB obere na nd\u1ECB buru ibu</strong> \:<br/><br/> <small>\u1EE5kp\u1EE5r\u1EE5 d\u1ECB nta \=&gt; ch\u1ECDta \u1ECDt\u1EE5t\u1EE5 isiokwu &\#39;obere&\#39;.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u1ECCr\u1EE5 g\u1ECB b\u1EE5 \u1ECBh\u1ECDr\u1ECD ihe ab\u1EE5\u1ECD n&\#39;ime ndep\u1EE5ta\:</strong> ihe dabara nke \u1ECDma n&\#39;echiche a, na ihe dabara n&\#39;echiche a kacha nta.<br/><p> Ka \u1ECBh\u1ECDr\u1ECD ihe kacha mma, were \u00F2k\u00E9 were <strong>ihe kacha mma</strong> were oke (ma \u1ECD b\u1EE5 met\u1EE5 ihuenyo na ekwent\u1ECB mkpanaaka) gaa n&\#39;elu ndep\u1EE5ta ah\u1EE5. <strong>Madaa</strong> ihe kas\u1ECB nj\u1ECD ruo ala nke ndep\u1EE5ta ah\u1EE5.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Kachas\u1ECB mma-kachas\u1ECB nj\u1ECD&quot;\: nleba anya nke nsonaaz\u1EE5 ya
highlighter.tool.title=Ngw\u00E1 \u1ECDr\u1EE5 iji mee ka okwu p\u1EE5ta \u00ECh\u00E8 n&\#39;ime ederede nwere \u1EE5d\u1ECB css
sidebar.copypaste_incorrect=oyiri mado ebe a na-ezighi ezi nkebiokwu
general.message.should_be=kwes\u1ECBr\u1ECB \u1ECBb\u1EE5
general.languages.danish=Danish
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F na-ewep\u1EE5 okwu nkw\u1EE5s\u1ECB na obere okwu
labelling_task_general.public_url=Lelee igbe a ka \u1ECDr\u1EE5 g\u1ECB b\u1EE5r\u1EE5 &\#39;\u1ECDha&\#39;\: \u1ECD ga-ewep\u1EE5ta url (njik\u1ECD web\u1EE5), ka <u>onye \u1ECD b\u1EE5la nwere njik\u1ECD</u> ah\u1EE5 wee nwee ike \u1ECBme nk\u1ECDwa (nke ah\u1EE5 nwere ike \u1ECBd\u1ECB mma\!)
labelling_task_definition_bws.canonical_bibd=1. Canonical BIBD parameters <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balanced Incomplete Block Design&quot;)</a>
why.tagline=Kedu ihe kpatara eji ar\u1EE5 \u1ECDr\u1EE5 nocode?
import_data.option1.title=A ga-ach\u1ECDp\u1EE5ta ibe iji bubata ihe ndek\u1ECD data ebe a ga-ach\u1ECDp\u1EE5ta ihe na-emek\u1ECD ihe n&\#39;ah\u1ECBr\u1ECB site n&\#39;ah\u1ECBr\u1ECB
general.nouns.sentiment=mmet\u1EE5ta
who.description=Cl\u00E9ment Levallois, ag\u1EE5makw\u1EE5kw\u1ECD na onye nr\u1EE5p\u1EE5ta ngwa web\u1EE5
labelling.chart_bws.description=Ihe ngosi eserese nke nsonaaz\u1EE5 nk\u1ECDwa nd\u1ECB emere maka \u1ECDr\u1EE5 BWS
pdfmatcher.tool.description=Nke a b\u1EE5 ngwa n&\#39;efu na ntanet\u1ECB iji kwek\u1ECD\u1ECD okwu na fa\u1ECBl\u1EE5 pdf g\u1ECB
general.message.scores_by_annotators=akara site na nk\u1ECDwa
import_data.general.upload_a_dataset=Bulite ihe ndek\u1ECD data
general.message.reading_file=Na-ag\u1EE5 fa\u1ECBl\u1EE5 ah\u1EE5
labelling.general.skip_next=MAKA &amp; gawa n&\#39;ihe na-esote
import_data.structured_data.labelling.short_name=Aha mkpirisi maka dataset a\:
umigon.general.negativesentiment=echiche \u1ECDj\u1ECD\u1ECD
labelling_task_management.public_link_title=URL \u1ECDhaneze nke \u1ECB nwere ike kek\u1ECDr\u1ECBta ya na onye nk\u1ECDwa \u1ECD b\u1EE5la
general.small_words.or=ma \u1ECD b\u1EE5
general.nouns.node_target=\u1ECDn\u1EE5 (lekwas\u1ECBr\u1ECB)
general.message.reading_text_file=\uD83D\uDC53 \u1ECAg\u1EE5 fa\u1ECBl\u1EE5 ederede
general.nouns.academic_stopwords=okwu nkw\u1EE5s\u1ECB site na okwu ag\u1EE5makw\u1EE5kw\u1ECD
gaze.network_builder.title=Ngw\u00E1 \u1ECDr\u1EE5 iji mep\u1EE5ta netw\u1ECDk\u1EE5, n&\#39;efu yana n&\#39;\u1ECBntanet\u1ECB. T\u1EE5ghar\u1ECBa csv na ihe emek\u1ECD ka \u1ECD b\u1EE5r\u1EE5 eserese.
general.message.open_the_chart=Mepee eserese ah\u1EE5
labelling_task_definition_bws.title=&quot;Kachas\u1ECB mma-kachas\u1ECB nj\u1ECD scaling&quot; - ak\u1ECDwa paramita nke \u1ECDr\u1EE5
labelling_role.go_manage_task=Gaa na njikwa \u1ECDr\u1EE5 a
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F buru am\u1EE5ma njik\u1ECD \u1ECDh\u1EE5r\u1EE5 na netw\u1ECDk\u1EE5
labelling_role.title=Mep\u1EE5ta \u1ECDr\u1EE5 nk\u1ECDwa data \u1ECDnla\u1ECBn\u1EE5 n&\#39;efu\: Nt\u1EE5le kacha nj\u1ECD na nhazi \u1ECDkwa
index.datapolicy=Am\u1EE5ma data
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ngw\u00E1 \u1ECDr\u1EE5 efu iji mee ka okwu p\u1EE5ta \u00ECh\u00E8 na ederede na CSS
organic.general.argument2.details=<p>Ngwa a na-ach\u1ECDp\u1EE5ta akara <u>okwu \u1EE5l\u1ECD\u1ECDr\u1EE5</u> . A k\u1ECDwap\u1EE5tagh\u1ECB njirimara a nke \u1ECDma na akw\u1EE5kw\u1ECD ag\u1EE5makw\u1EE5kw\u1ECD. Ebumnuche b\u1EE5 \u1ECBnye nd\u1ECB njikwa \u1ECDd\u1ECBnaya na nd\u1ECB nyocha ngwa \u1ECDr\u1EE5 nke na-enye ha ohere inyocha \u1ECDd\u1ECBnaya nke na-anagh\u1ECB an\u1ECDchite anya <strong>ezigbo olu nke onye ah\u1ECBa</strong> , d\u1ECB ka\:</p><br/><ul><li> <strong>oku ime ihe</strong> \: &quot;votu&quot;, &quot;z\u1EE5ta&quot;, &quot;egwu&quot;, ...</li><li> <strong>akw\u1EE5kw\u1ECD \u1ECBkp\u1ECD \u00F2k\u00F9 nkwado</strong> \: &quot;ah\u1ECBa kacha mma&quot;, &quot;nye p\u1EE5\u1ECD&quot;, ...</li><li> <strong>okwu echiche nke onye \u1ECDkachamara nkwur\u1ECBta okwu mebere</strong> , d\u1ECB ka a na-egosi site na okwu nd\u1ECB a kap\u1ECBr\u1ECB \u1ECDn\u1EE5 ejiri\: &quot;ekpughere&quot;, &quot;stoked to&quot;, &quot;reinvents&quot; ...</li></ul><br/> Nke a na-ar\u1EE5 \u1ECDr\u1EE5 na-aga n&\#39;ihu ma any\u1ECB na-anabata nzaghachi g\u1ECB na aro g\u1ECB (analysis@exploreyourdata.com). Any\u1ECB kwenyere na \u1ECDr\u1EE5 a bara uru nke ukwuu, na-enyere nd\u1ECB nyocha aka \u1ECDkachamara na echiche Ngwuputa hichaa dataset ha sitere na \u1ECDd\u1ECBnaya nke na-esitegh\u1ECB na nd\u1ECB mmad\u1EE5 / nd\u1ECB ah\u1ECBa mana site na \u1EE5l\u1ECD \u1ECDr\u1EE5 na nd\u1ECB \u1ECDr\u1EE5 nkwuk\u1ECDr\u1ECBta (lelee <a href\="../umigon/sentiment_analysis_tool.html">\u1ECDr\u1EE5 any\u1ECB maka nyocha mmet\u1EE5ta</a> ). Nke a ga-eme ka nha ha b\u1EE5r\u1EE5 nke a p\u1EE5r\u1EE5 \u1ECBdabere na ya, kar\u1ECBs\u1ECBa maka ngwuputa echiche.
import_data.structured_data.labelling.description_visible_to_annotators=A ga-ah\u1EE5 nd\u1ECB na-ak\u1ECDwa nk\u1ECDwa a. Mee ka o doo anya\!
general.nouns.connections=njik\u1ECD
why.description=Emep\u1EE5tara \u1ECDr\u1EE5 nocode ka \u1ECD b\u1EE5r\u1EE5 n&\#39;efu yana \u1ECBnweta mmad\u1EE5 niile
who.argument2.title=Kedu ihe kpatara \u1ECBmep\u1EE5ta \u1ECDr\u1EE5 nocode?
general.message.wrong_password_or_email=email ma \u1ECD b\u1EE5 pasw\u1ECD\u1ECDd\u1EE5 na-ezighi ezi
import_data.structured_data.description=Ibe a b\u1EE5 maka g\u1ECB ibubata ihe ndek\u1ECD data ahaziri ahazi ka \u1ECDr\u1EE5 \u1ECB h\u1ECDr\u1ECD wee nyochaa ya
labelling_role.categorizating_items=Na-ahazi ihe
cowo.results.tagline=\uD83D\uDD78\uFE0F t\u1EE5ghar\u1ECBa ederede g\u1ECB ka \u1ECD b\u1EE5r\u1EE5 netw\u1ECDk - nsonaaz\u1EE5
general.message.remove_academic_stopwords=wep\u1EE5 okwu nkw\u1EE5s\u1ECB ag\u1EE5makw\u1EE5kw\u1ECD
general.verbs.wait_exclamation=chere\!
general.languages.dutch=Dutch
general.small_words.is=b\u1EE5
general.nouns.error=mperi
general.message.you_are_logged_in=\u1ECB banyere
labelling_role.your_email_annotators=email g\u1ECB [ <span style\="color\:red">\u1ECBkwes\u1ECBr\u1ECB \u1ECBnata akw\u1EE5kw\u1ECD \u1ECBkp\u1ECD \u00F2k\u00F9\: lelee ozi-e na spam g\u1ECB\!</span> ]
cowo.tool.description=Ngwa ntanet\u1ECB 100% n&\#39;efu iji mep\u1EE5ta netw\u1ECDk\u1EE5 semantic. Enwegh\u1ECB ndebanye aha ach\u1ECDr\u1ECD. Bubata ederede g\u1ECB na csv, Excel ma \u1ECD b\u1EE5 ederede nk\u1ECBt\u1ECB. Gbaa nyocha ah\u1EE5 n&\#39;otu p\u1ECBa. Budata nsonaaz\u1EE5 g\u1ECB na Excel ma \u1ECD b\u1EE5 d\u1ECB ka eserese.
header.menu.acknowledgements=Nkwenye
general.verb.is_uploaded=na-ebugote
import_data.twitter.title=Ch\u1ECD\u1ECD ma bubata tweet
labelling.item_eval.bws.title=Nk\u1ECDwa maka \u1ECDr\u1EE5 mkpali kachas\u1ECB nj\u1ECD
labelling_role.to_create_modify_task=imep\u1EE5ta ma \u1ECD b\u1EE5 gbanwee \u1ECDr\u1EE5 nk\u1ECDwa
general.nouns.term=okwu
link_prediction.node_prediction_value=\u1ECDn\u1EE5 am\u1EE5ma uru
import_data.option2.file_must_have_columns=Fa\u1ECBl\u1EE5 g\u1ECB ga-enwer\u1ECBr\u1ECB opekata mpe 2 ogidi\: nke mb\u1EE5 b\u1EE5 isi iyi. K\u1ECDl\u1EE5m(s) d\u1ECB n&\#39;aka nri b\u1EE5 ebumnuche.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 iwep\u1EE5 akara edemede na ihe nhicha nd\u1ECB \u1ECDz\u1ECD
labelling_role.which_type_task_question=Kedu \u1EE5d\u1ECB \u1ECDr\u1EE5 nk\u1ECDwa maka nhazi data a?
general.message.choose_gexf_file=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Mee ka \u1ECDh\u1EE5h\u1EE5 VOSviewer nwee ike \u1ECBkek\u1ECDr\u1ECBta na web\u1EE5 site na iji url \u1ECDha?
general_message.retaining_freq_terms=\u2697\uFE0F na-ejigide naan\u1ECB okwu ugboro ugboro
labelling_task_definition_bws.nb_series=\u1ECCn\u1EE5\u1ECDg\u1EE5 nke usoro ng\u1ECDng\u1ECD (otu usoro n&\#39;otu nk\u1ECDwa)
import_data.general.open_a_file=Mepee fa\u1ECBl\u1EE5
umigon.general.neutralsentiment=nn\u1ECDp\u1EE5iche mmet\u1EE5ta
link_prediction.click_to_predict=Ugbu a, p\u1ECBa b\u1ECDt\u1ECBn\u1EE5 d\u1ECB n&\#39;okpuru ka ibu am\u1EE5ma njik\u1ECD \u1ECDh\u1EE5r\u1EE5.
header.menu.why=G\u1ECBn\u1ECB kpatara?
labelling_role.what_task_manage_question=Kedu \u1ECDr\u1EE5 \u1ECB ga-ach\u1ECD ijikwa?
labelling_task_definition_bws.description=Ibe iji t\u1ECD\u1ECD paramita niile nke \u1ECDr\u1EE5 nk\u1ECDwa &quot;Kachas\u1ECB Mma-Kachas\u1ECB nj\u1ECD&quot;.
general_message.counting_pairs_terms=\uD83D\uDCBB na-ag\u1EE5ta \u1EE5z\u1ECD ab\u1EE5\u1ECD - nke a na-akpa ike na mgbak\u1ECD na mwep\u1EE5 ma nwee ike iwe nkeji iri na ab\u1EE5\u1ECD. Biko nwee ndidi.
network_converter.tagline=T\u1EE5ghar\u1ECBa fa\u1ECBl\u1EE5 n&\#39;etiti Gephi na VOSviewer
general.languages.polish=Polish
general.small_words.there_are_still=A ka nwere
index.datapolicy.link=Njik\u1ECD na am\u1EE5ma data a edere n&\#39;usoro iwu
labelling_task_definition.public_link_generated=\u1ECCr\u1EE5 nk\u1ECDwa a b\u1EE5 \u1ECDha\: ewep\u1EE5tara url na onye \u1ECD b\u1EE5la nwere njik\u1ECD a ga-enwe ike itinye nk\u1ECDwa.
general.small_words.all=niile
index.footer.languageselection=h\u1ECDr\u1ECD as\u1EE5s\u1EE5 maka sa\u1ECBt\u1ECB ah\u1EE5\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u1ECCn\u1EE5\u1ECDg\u1EE5 bl\u1ECDk nwere ihe ab\u1EE5\u1ECD p\u1EE5r\u1EE5 iche
header.menu.getsupport=Nweta nkwado
organic.general.argument2.title=Organic vs \u1ECDd\u1ECBnaya kwalitere\: echiche nd\u1ECB \u1ECDz\u1ECD
labelling_task_definition_categorization.title=Categoryization - \u1ECBk\u1ECDwap\u1EE5ta paramita nke \u1ECDr\u1EE5 ah\u1EE5
general.nouns.sentiment_positive=ezi mmet\u1EE5ta
labelling.annotators_management.description=Tinye ma hichap\u1EE5 nd\u1ECB nk\u1ECDwa maka \u1ECDr\u1EE5 nk\u1ECDwa \u1ECD b\u1EE5la \u1ECB haziri
topics.topics_extraction_tool.title=\uD83D\uDD26 Ngw\u00E1 \u1ECDr\u1EE5 mm\u1ECBp\u1EE5ta isiokwu, n&\#39;efu yana n&\#39;\u1ECBntanet\u1ECB. P\u1ECBa na at\u1EE5 na enwegh\u1ECB koodu.
general.verbs.select_one=h\u1ECDr\u1ECD otu
general.nouns.scores=akara
general.message.file_loaded=\uD83D\uDE9A fa\u1ECBl\u1EE5 juru\!
general.message.max_file_size=\uD83D\uDCDA Oke fa\u1ECBl\u1EE5 kacha
general.message.wait_and_authorize_popup=Chere... ma nye ikike windo gbap\u1EE5ta
general.message.new_api_available=\u1ECCh\u1EE5r\u1EE5\: Nweta API ugbu a
general.nouns.sentiment_negative=echiche \u1ECDj\u1ECD\u1ECD
general.message.describe_items_short=K\u1ECDwaa ihe nd\u1ECB a n&\#39;ah\u1ECBr\u1ECB d\u1ECB mkpirikpi\:
link_prediction.list_predicted_links=Ndep\u1EE5ta nke njik\u1ECD am\u1EE5ma
general.nouns.key_terms=isi okwu
import_data.two_columns.title=Bubata data ahaziri nwere k\u1ECDl\u1EE5m 2
index.argument1=kacha mma na \u1ECDr\u1EE5 sayens\u1ECB data klaas\u1ECB nke enwere ike iji na-enwegh\u1ECB koodu
index.argument2=\# free, \# enwegh\u1ECB ndebanye aha, \# mepere emepe
labelling_task_definition_bws.or_make_public.button=Mee \u1ECDr\u1EE5 a &\#39;\u1ECDha&\#39;
gaze.network_builder.if_you_need_more_parameters=\u1ECC b\u1EE5r\u1EE5 na \u1ECBch\u1ECDr\u1ECD paramita nd\u1ECB \u1ECDz\u1ECD \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=ole okwu tupu na mgbe ekwes\u1ECBr\u1ECB ka eweghachitere maka ihe gbara ya gburugburu?
why.argument2.details=<p>\u1ECAz\u1EE5lite \u1ECDr\u1EE5 nocode na-an\u1ECDchite anya nnukwu \u1ECDr\u1EE5, nke m na-ar\u1EE5zu na oge efu m. Anagh\u1ECB m akw\u1EE5 \u1EE5gw\u1ECD maka ya, ka o wee ch\u1ECDta nd\u1ECB na-ege nt\u1ECB ka ukwuu (g\u1EE5nyere \u1EE5m\u1EE5 akw\u1EE5kw\u1ECD, nd\u1ECB nta ak\u1EE5k\u1ECD, nd\u1ECB na-enwe nt\u1EE5r\u1EE5nd\u1EE5 ...). Na nloghachi, enwere m olileanya na m ga-eji ya tinye \u1ECDr\u1EE5 \u1ECDh\u1EE5r\u1EE5 m ga-emep\u1EE5ta n&\#39;ime usoro nyocha nke ag\u1EE5makw\u1EE5kw\u1ECD m, enwere m olileanya na \u1ECD ga-aba uru \u1ECDm\u1EE5m\u1EE5 m\: nzaghachi onye \u1ECDr\u1EE5 na \u1ECDr\u1EE5 nd\u1ECB ah\u1EE5 ga-enyere m aka imeziwanye ha ma mee ka ha sie ike kar\u1ECB. Olileanya, obodo nke nd\u1ECB \u1ECDr\u1EE5 ga-eto ma ga-emep\u1EE5ta echiche na-at\u1ECD \u1EE5t\u1ECD maka mmepe \u1ECDh\u1EE5r\u1EE5\!</p><br/><p> Nke ab\u1EE5\u1ECD, dabere na mmas\u1ECB nke nd\u1ECB \u1ECDr\u1EE5, m na-at\u1EE5le \u1ECBmep\u1EE5ta \u1EE5d\u1ECB API maka oke olu, \u1EE5d\u1ECB nnweta d\u1ECB elu nke \u1ECDr\u1EE5 ah\u1EE5, na-ejikar\u1ECB maka \u1ECDr\u1EE5 \u1ECDkachamara site na \u1EE5l\u1ECD \u1ECDr\u1EE5, \u1ECD b\u1EE5gh\u1ECB nd\u1ECB mmad\u1EE5 n&\#39;otu n&\#39;otu. API nd\u1ECB a agagh\u1ECB ab\u1EE5 n&\#39;efu n&\#39;ihi na a ga-etinye nnukwu \u1EE5gw\u1ECD \u1ECDr\u1EE5 nkesa.</p>
why.argument1=Ihe mkpali b\u1EE5 isi
why.argument2=G\u1ECBn\u1ECB mere o ji b\u1EE5r\u1EE5 n&\#39;efu?
topics.topics_extraction_tool.argument4.details=<p>\u1EE4z\u1ECD kacha ochie maka nch\u1ECDp\u1EE5ta isiokwu dabere na usoro nch\u1ECBk\u1ECDta a na-akp\u1ECD <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . Na ya, onye \u1ECDr\u1EE5 na-ekpebi isiokwu ole kwes\u1ECBr\u1ECB \u1ECBch\u1ECDta na ederede, mgbe ah\u1EE5 alg\u1ECDridim na-ach\u1ECDta isiokwu nd\u1ECB a.<br/> \u1EE4z\u1ECD a nwere ike ime ka \u1ECD p\u1EE5ta \u00ECh\u00E8 ma any\u1ECB mara tupu isiokwu ole d\u1ECB na ederede. Ma g\u1ECBn\u1ECB b\u1EE5 isi ihe nch\u1ECDp\u1EE5ta isiokwu ma \u1ECD b\u1EE5r\u1EE5 na any\u1ECB amaralar\u1ECB isiokwu nd\u1ECB ah\u1EE5? \uD83E\uDD14<br/> N&\#39;ime \u1ECDr\u1EE5 nocode, ak\u1ECDwap\u1EE5tabegh\u1ECB \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 isiokwu a ga-ach\u1ECDta. Onye nyocha ah\u1EE5 ga-am\u1EE5ta \u1ECDt\u1EE5t\u1EE5 ihe site n&\#39;\u1ECBch\u1ECDp\u1EE5ta isiokwu ole alg\u1ECDridim nwere ike \u1ECBh\u1EE5 na ederede, na-enwegh\u1ECB oke at\u1ECDr\u1ECD. Onye nyocha na-an\u1ECDgide na-ach\u1ECBkwa nke \u1ECDma site na nhazi nkenke, nke na-enyere aka \u1ECBhazi alg\u1ECDridim ka \u1ECBch\u1ECDta isiokwu kar\u1ECBa ma \u1ECD b\u1EE5 obere - mana mgbe niile na-enwe ogo nnwere onwe na \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 ah\u1EE5.</p>
general.title.model_long_description.title=Ihe nlereanya - ogologo nk\u1ECDwa
general.message.feedback_sent=ezipula nzaghachi g\u1ECB
highlighter.tool.output=<p><strong>Mp\u1EE5ta</strong> \: Fa\u1ECBl\u1EE5 Excel nke nwere k\u1ECDl\u1EE5m ab\u1EE5\u1ECD na-emek\u1ECD ihe ntinye, bel\u1EE5s\u1ECD na emep\u1EE5tara okwu nd\u1ECB ah\u1EE5 ugbu a na onodu\:</p>
back.labelling.select_task=H\u1ECDr\u1ECD \u1ECDr\u1EE5 d\u1ECB na menu nd\u1ECDp\u1EE5ta
general.message.no_file_upload_again=\uD83D\uDE15 enwegh\u1ECB fa\u1ECBl\u1EE5 \u1ECBg\u1EE5. Bulite fa\u1ECBl\u1EE5 wee nwaa \u1ECDz\u1ECD.
labelling_role.manage_existing_task=jikwaa \u1ECDr\u1EE5 d\u1ECB ad\u1ECB
back.labelling.warning_annotator_exists.instructions=Biko tinye nk\u1ECDwa d\u1ECB iche (email d\u1ECB iche)
general.nouns.node_source=\u1ECDn\u1EE5 (isi iyi)
general.message.analysis_complete=\u2728 nyocha zuru oke
import_data.general.click_below_to_read_it=Ugbu a, p\u1ECBa njik\u1ECD d\u1ECB n&\#39;okpuru ka \u1ECBg\u1EE5\u1ECD ya.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F ar\u1EE5m\u1ECDr\u1EE5 ikpeaz\u1EE5\: \u1ECBmep\u1EE5ta netw\u1ECDk\u1EE5
labelling.general.confirm_next=KWAKWES\u1ECAR\u1ECA &amp; gaa n&\#39;ihe na-esote
general.verbs.confirm_options=kwado nh\u1ECDr\u1ECD g\u1ECB
cowo.cowo.remove_academic_stopwords=Wep\u1EE5 okwu nkw\u1EE5s\u1ECB &\#39;ag\u1EE5makw\u1EE5kw\u1ECD&\#39;\: okwu nd\u1ECB a na-ah\u1EE5kar\u1ECB nke okwu ag\u1EE5makw\u1EE5kw\u1ECD (na ederede na Bekee na French naan\u1ECB)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Ngw\u00E1 \u1ECDr\u1EE5 d\u1ECB n&\#39;\u1ECBntanet\u1ECB iji buru am\u1EE5ma njik\u1ECD \u1ECDh\u1EE5r\u1EE5 na netw\u1ECDk\u1EE5
general.small_words.and=na
labelling.general.confirm_previous=KWADEBE &amp; laghachi az\u1EE5 n&\#39;ihe gara aga
index.footer.author=\u00A9 2022 Nocode \u1ECDr\u1EE5 nke <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=nyocha mmet\u1EE5ta na ederede French
index.testorganic.analysisforUK=nyocha na ederede Bekee
general.message.visualize_with_gephisto=jiri anya nke uche h\u1EE5 Gephisto
back.labelling.annotator_created=onye nk\u1ECDwa kere
general.message.or_read_explanations_below=... ma \u1ECD b\u1EE5 g\u1EE5\u1ECD n&\#39;okpuru maka ihe \u1ECD na-eme, yana otu o si ar\u1EE5 \u1ECDr\u1EE5\:
general.message.please_wait_seconds=biko chere sek\u1ECDnd ole na ole.
network_converter.limit_to_500_nodes.details=<p>\u1ECC b\u1EE5 ezie na a na-eme Gephi maka obere netw\u1ECDk na nnukwu nnukwu, a na-eme VOSviewer maka netw\u1ECDk ruo ihe d\u1ECB ka oghere 500. \u1ECCn\u1EE5 \u1EE5z\u1ECD 300 ka mma \u1ECDb\u1EE5na. N&\#39;elu nha a, nh\u1EE5ta anya na-esiwanye ike \u1ECBg\u1EE5 ma \u1ECDr\u1EE5 nd\u1ECB ah\u1EE5 na-ad\u1ECBkwa ngwa ngwa.</p><br/><p> G\u1ECBn\u1ECB ma \u1ECD b\u1EE5r\u1EE5 na netw\u1ECDk g\u1ECB kar\u1ECBr\u1ECB 500 \u1ECDn\u1EE5? Nocodefunctions na-enyere g\u1ECB aka\: na gexf fa\u1ECBl\u1EE5, \u1ECD ga-ah\u1ECDr\u1ECD \u1ECDn\u1EE5 \u1EE5z\u1ECD 500 <strong>na ns\u1ECDt\u1EE5 nwere ibu ibu</strong> . A ga-ehichap\u1EE5 \u1ECDn\u1EE5 \u1ECDn\u1EE5 nd\u1ECB \u1ECDz\u1ECD. Nke a kwes\u1ECBr\u1ECB iwep\u1EE5ta netw\u1ECDk d\u1ECB nta nke ka na-enye aka nlele netw\u1ECDk mb\u1EE5, zuru oke.</p>
umigon.sentiment_analysis_tool.argument1.title=Nyocha nke mmet\u1EE5ta maka Twitter, Instagram na kar\u1ECBa
back.import.searching_tweets=\uD83D\uDD26 na-ach\u1ECD tweet
why.title=Kedu ihe kpatara eji mep\u1EE5ta \u1ECDr\u1EE5 nocode?
general.message.reading_pdf_file=\uD83D\uDC53 \u1ECAg\u1EE5 fa\u1ECBl\u1EE5 pdf
cowo.results.long_explanation=<h3>\u1ECCr\u1EE5 ah\u1EE5 emep\u1EE5tala netw\u1ECDk ebe\:</h3><ul><li> naan\u1ECB okwu na-ap\u1EE5takar\u1ECB ugboro ugboro</li><li> \u1ECD b\u1EE5r\u1EE5 na okwu 2 na-ap\u1EE5takar\u1ECB \u1ECDn\u1EE5 na ederede, a na-ejik\u1ECDta ha na netw\u1ECDk</li></ul><p> Eserese a na-ah\u1EE5 anya n&\#39;elu na-egosi okwu 20 kachas\u1ECB na-emekar\u1ECB na ederede.</p><h3> Jiri Gephi, VOSviewer ma \u1ECD b\u1EE5 Gephisto jiri anya nke uche were were were were were were were were were were were were were were were were were were anyap\u1EE5ta eserese ah\u1EE5</h3><p> \u1ECA nwere ike budata netw\u1ECDk\u1EE5 zuru ezu (\u1ECD b\u1EE5gh\u1ECB naan\u1ECB ihe nlele egosiri ebe a) d\u1ECB ka <strong>fa\u1ECBl\u1EE5 gexf</strong> yana ozi niile gbasara netw\u1ECDk\u1EE5 ah\u1EE5. Enwere ike imeghe ma nyochaa <strong>fa\u1ECBl\u1EE5 Gexf</strong> site na <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ngwanr\u1ECD deskt\u1ECDp\u1EE5 na-eduga maka nleba anya netw\u1ECDk\u1EE5.</p><br/><p> \u1ECAnwekwara ike iji anya nke uche h\u1EE5 netw\u1ECDk\u1EE5 ah\u1EE5 na <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n&\#39;\u1ECBntanet\u1ECB, ngwanr\u1ECD Nees Jan van Eck na Ludo Waltman mep\u1EE5tara na Center for Science and Technology Studies (CWTS) na Mahadum Leiden.</p><br/><p> N&\#39;ikpeaz\u1EE5, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> b\u1EE5 ngwa weeb\u1EE5 na-emep\u1EE5ta viz n&\#39;otu \u1ECDp\u1ECBp\u1ECB, nke \u1ECB nwere ike ibudata d\u1ECB ka fa\u1ECBl\u1EE5 PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u1ECCr\u1EE5 a na-ewe ndep\u1EE5ta okwu, gbakwunyere ndep\u1EE5ta nke ah\u1ECBr\u1ECBokwu (&quot;context&quot;) ebe okwu nd\u1ECB a p\u1EE5tara.</p>
back.import.number_tweets_found=ah\u1EE5r\u1EE5 tweet
cowo.cowo.title=Cowo\: ngw\u00E1 \u1ECDr\u1EE5 \u1ECBntanet\u1ECB n&\#39;efu iji mep\u1EE5ta netw\u1ECDk mmek\u1ECDr\u1ECBta site na ederede
general.title.if_you_need_more_parameters=\u1ECC b\u1EE5r\u1EE5 na \u1ECBch\u1ECDr\u1ECD paramita nd\u1ECB \u1ECDz\u1ECD \uD83E\uDD13
general.nouns.topic=isiokwu
general.nouns.files=fa\u1ECBl\u1EE5
labelling_task_definition_bws.nb_times.title=\u1ECCn\u1EE5\u1ECDg\u1EE5 ugboro ekwes\u1ECBr\u1ECB \u1ECBk\u1ECDwa ihe
umigon.sentiment_analysis_tool.argument7.details=<p>Ngw\u00E1 \u1ECDr\u1EE5 a na-ach\u1ECDp\u1EE5ta ihe nr\u1ECBbama nke <u>mmet\u1EE5ta uche</u> , \u1ECC B\u1EE4GH\u1ECA nke d\u1ECB mma ma \u1ECD b\u1EE5 nke na-ad\u1ECBgh\u1ECB mma <u>na nkwup\u1EE5ta eziokwu</u> . Iji nye \u1ECDm\u1EE5maat\u1EE5\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; a na-ekewa ya d\u1ECB ka onye <strong>n\u1ECDp\u1EE5r\u1EE5</strong> iche, \u1ECD b\u1EE5r\u1EE5god\u1ECB na obodo a na-al\u1EE5 agha b\u1EE5 &quot;ezigbo&quot; ma \u1ECD b\u1EE5 &quot;n&\#39;ezie&quot; \u1ECD b\u1EE5gh\u1ECB ihe d\u1ECB mma.</li><li> &quot; <code>War is horrible \:(</code> &quot;-&gt; a na-ekewa ya d\u1ECB ka <strong>NGATIVE</strong> n&\#39;ihi na okwu ah\u1EE5 b\u1EE5 &quot;egwu&quot; na emoji b\u1EE5 ihe nr\u1ECBbama nke echiche na-ad\u1ECBgh\u1ECB mma.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot;-&gt; a na-ekewa ya d\u1ECB ka <strong>EZIOKWU</strong> n&\#39;ihi na okwu ah\u1EE5 b\u1EE5 &quot;na-akpali akpali&quot; b\u1EE5 ihe nr\u1ECBbama nke echiche d\u1ECB mma.</li></ul><br/> Any\u1ECB kwenyere na usoro a na-eme ka nyocha mmet\u1EE5ta b\u1EE5r\u1EE5 ihe a p\u1EE5r\u1EE5 \u1ECBdabere na ya na nke p\u1EE5r\u1EE5 iche n&\#39;ezie na mpaghara ngwa\u1ECDr\u1EE5 maka ngwup\u1EE5ta echiche na nyocha mmet\u1EE5ta. \u1ECC d\u1ECBla njikere \u1ECBnwale ya?
general.verbs.logoff=p\u1EE5\u1ECD
index.button.link_prediction=\uD83D\uDD2E njik\u1ECD am\u1EE5ma na netw\u1ECDk\u1EE5
general.nouns.annotator=Onye nk\u1ECDwa
import_data.general.choose_csv_or_excel=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 csv ma \u1ECD b\u1EE5 Excel
gaze.network_builder.option_1=Nh\u1ECDr\u1ECD 1\: cooccurences na netw\u1ECDk
network_converter.links.question=Kedu ihe &quot;njik\u1ECD&quot; (ma \u1ECD b\u1EE5 \u1ECDn\u1EE5, ma \u1ECD b\u1EE5 nkek\u1ECD...) na netw\u1ECDk g\u1ECB na-an\u1ECDchi anya? H\u1ECDr\u1ECD aha d\u1ECB mkpirikpi
gaze.network_builder.option_2=Nh\u1ECDr\u1ECD 2\: isi mmalite na ebumnuche na netw\u1ECDk
header.menu.blog=Blog
network_converter.choose_file_or_read_below=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 iji t\u1ECDghata ma \u1ECD b\u1EE5 g\u1EE5\u1ECD n&\#39;okpuru gbasara Gephi na VOSviewer.
general.nouns.link_strength=ike (&\#39;ar\u1ECD&\#39;) nke njik\u1ECD
general.message.data_not_found=\uD83E\uDD14 ah\u1EE5gh\u1ECB data
general.message.i_new_user=Ab\u1EE5 m onye \u1ECDr\u1EE5 \u1ECDh\u1EE5r\u1EE5
umigon.sentiment_analysis_tool.description=Ngw\u00E1 \u1ECDr\u1EE5 nyocha 100% n&\#39;\u1ECBntanet\u1ECB maka nd\u1ECB na-ab\u1EE5gh\u1ECB coders, \u1ECD nwegh\u1ECB ndebanye aha ach\u1ECDr\u1ECD. Bubata ederede g\u1ECB na Twitter na csv, Excel na Google spreadsheets. \u1ECAr\u1EE5 \u1ECDr\u1EE5 d\u1ECB mma ma \u1ECD b\u1EE5 d\u1ECB mma kar\u1ECBa ngwa Python. Gbaa nyocha ah\u1EE5 n&\#39;otu p\u1ECBa. Budata nsonaaz\u1EE5 g\u1ECB na Excel.
labelling.general.you_have_received_annotation.instructions=Onye kp\u1ECDr\u1ECD g\u1ECB ka \u1ECB b\u1EE5r\u1EE5 onye na-ak\u1ECDwa \u1ECDr\u1EE5 a ga-ab\u1EE5r\u1ECBr\u1ECB na o kwup\u1EE5tala echiche \u1ECB na-enyocha ebe a.
general.verbs.delete=hichap\u1EE5
general.nouns.parameters=parameters
gaze.network_builder.or_read_below=... ma \u1ECD b\u1EE5 g\u1EE5\u1ECD n&\#39;okpuru maka nh\u1ECDr\u1ECD ab\u1EE5\u1ECD a, yana otu ha si ar\u1EE5 \u1ECDr\u1EE5\:
labelling.annotators_management.name_new=Aha onye nk\u1ECDwa \u1ECDh\u1EE5r\u1EE5
umigon.general.sentiment=mmet\u1EE5ta
labelling_task_management.show_bws_scores.title=Jiri anya nke uche g\u1ECB h\u1EE5 akara \u201Ckachas\u1ECB mma kacha nj\u1ECD\u201D maka ihe \u1ECD b\u1EE5la
general.message.download_gexf=budata gexf fa\u1ECBl\u1EE5
header.menu.discuss=Mkpar\u1ECBta \u1EE5ka
general.nouns.pmi=Ozi mmek\u1ECDr\u1ECBta mmad\u1EE5 na ibe ya (PMI)
general.message.you_are_not_logged_in=abanyegh\u1ECB g\u1ECB
index.button.highlighter=\uD83C\uDFA8 jiri css mee ka ederede p\u1EE5ta \u00ECh\u00E8
network_converter.links_strength.question=Kedu ihe &quot;ike njik\u1ECD&quot; (ma \u1ECD b\u1EE5 ibu) na netw\u1ECDk g\u1ECB na-an\u1ECDchi anya? H\u1ECDr\u1ECD nk\u1ECDwa d\u1ECB nkenke.
acknowledgements.description=Na-ekele nd\u1ECB mmad\u1EE5 n&\#39;otu n&\#39;otu na otu maka ngwa \u1ECDr\u1EE5 ha na-ar\u1EE5 yana na-akwado \u1ECDr\u1EE5 Nocode
topics.topics.parameter_stopwords.explanation=Wep\u1EE5 okwu nkw\u1EE5s\u1ECB &\#39;sayens\u1ECB&\#39;\: okwu nd\u1ECB na-ah\u1EE5kar\u1ECB nke okwu ag\u1EE5makw\u1EE5kw\u1ECD na nke anagh\u1ECB ebu uru ozi ak\u1ECDwap\u1EE5tara (ederede na Bekee ma \u1ECD b\u1EE5 French naan\u1ECB). Ndep\u1EE5ta zuru ezu d\u1ECB <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">ebe a</a> .
support.description=Nweta nkwado site na email, Twitter, Whatsapp ma \u1ECD b\u1EE5 n&\#39;ekwent\u1ECB
general.message.email_sent_to=\uD83D\uDCE7 email ezigara na\:
labelling_task_definition_categorization.add_new_category=Tinye udi \u1ECDh\u1EE5r\u1EE5
labelling_task_general.check_box_when_multiple_categories_allowed=Lelee igbe a ma \u1ECD b\u1EE5r\u1EE5 na nd\u1ECB na-edep\u1EE5ta ihe nwere ike ikpebi na otu ihe nwere ike \u1ECBb\u1EE5 <u>n&\#39;\u1ECDt\u1EE5t\u1EE5</u> edemede.
network_converter.share_vosviewer_publicly.details=<p>Mgbe \u1ECB na-eme ka \u1ECDh\u1EE5h\u1EE5 ah\u1EE5 anya \u1ECDha, a na-emep\u1EE5ta njik\u1ECD na-ad\u1ECBgide ad\u1ECBgide. \u1ECA nwere ike ibe edok\u1ECDbara ya ma kesaa \u1ECDh\u1EE5\u1EE5 ah\u1EE5.</p><p> Ozi nd\u1ECB \u1ECDz\u1ECD na <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">nkuzi Gephi</a> a.</p>
general.nouns.additional_parameters=\u1ECDz\u1ECD parameters
labelling_task_definition_bws.nb_task_per_annotator=\u1ECCn\u1EE5\u1ECDg\u1EE5 nke ihe aga-eme (aka, blocks to annotate) kwa onye nk\u1ECDwa
general.message.ok_sharing_stopwords=p\u1ECBa ebe a ma \u1ECD b\u1EE5r\u1EE5 n&\#39;ikwenye na enwere ike \u1ECBkek\u1ECDr\u1ECBta okwu nkw\u1EE5s\u1ECB nd\u1ECB a ma jiri ya kwalite ngwa maka onye \u1ECD b\u1EE5la \uD83D\uDE4F
support.title=Nweta nkwado na enyemaka nch\u1ECDp\u1EE5ta nsogbu
general.message.starting_analysis=\uD83C\uDFC3 ibido nyocha
general.message.dataset_is_made_of=\u1ECC b\u1EE5 ya b\u1EE5 n&\#39;ime ihe ndek\u1ECD data \u1ECB bulitere
general.languages.english=Bekee
labelling_task_definition_bws.results_total.title=Nsonaaz\u1EE5\: mkpok\u1ECDta \u1ECDn\u1EE5\u1ECDg\u1EE5 ng\u1ECDng\u1ECD nke a ga-ak\u1ECDwap\u1EE5ta
index.description=Ngwa efu maka sayens\u1ECB data na-enwegh\u1ECB koodu. Nyochaa data g\u1ECB site na \u1ECBp\u1ECB na isi na enwegh\u1ECB koodu.
network_converter.items.question=Kedu ihe &quot;ihe&quot; (ma \u1ECD b\u1EE5 \u1ECDn\u1EE5, ma \u1ECD b\u1EE5 nd\u1ECB nn\u1ECDchiteanya ...) na netw\u1ECDk g\u1ECB na-an\u1ECDchi anya? Nye ya obere aha
general.nouns.context=okirikiri
general.message.write_here=dee ebe a
labelling_role.start_annotating=malite nk\u1ECDwa
back.import.finished_searching_tweets=\u2B50 ch\u1ECDchara,
highlighter.tool.input3=Onye isi oche <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> b\u1EE5 Joe Biden
gaze.network_builder.two_options=Nh\u1ECDr\u1ECD ab\u1EE5\u1ECD\: ihe jik\u1ECDr\u1ECD \u1ECDn\u1EE5 ma \u1ECD b\u1EE5 myir\u1ECBta na ndep\u1EE5ta
highlighter.tool.input1=M kwagara <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Am\u1EE5ma a d\u1ECB mfe\: data \u1ECB bulitere anagh\u1ECB echekwa, kesaa ma \u1ECD b\u1EE5 jiri ya mee ihe \u1ECDz\u1ECD. Na omume, a na-eziga ya na nchekwa na web\u1EE5sa\u1ECBt\u1ECB a yana SSL (https) \uD83D\uDD12 na sava echekwara. N&\#39;ebe ah\u1EE5, a na-enyocha ya ozugbo. Mgbe ah\u1EE5, a na-ebibi ya mgbe imechi ibe weeb\u1EE5. D\u1ECB mfe d\u1ECB ka nke a. \u1ECC b\u1EE5r\u1EE5 n\u2019\u1ECBch\u1ECDr\u1ECD idowe data g\u1ECB niile na k\u1ECDmp\u1EE5ta nke g\u1ECB, \u1ECB nwere ike \u1ECBnwale ngwa deskt\u1ECDp\u1EE5 (anagh\u1ECB ar\u1EE5 \u1ECDr\u1EE5) \uD83D\uDCBB (PC na Linux naan\u1ECB) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">ebe a</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> b\u1EE5 \u1EE5l\u1ECD egwuregwu b\u1ECD\u1ECDl\u1EE5 \u1ECDkachamara
general.message.make_viz_public_question=Mee ka \u1ECDh\u1EE5h\u1EE5 ah\u1EE5 b\u1EE5r\u1EE5 \u1ECDha?
labelling_role.login_to_display_tasks=Banye iji gosip\u1EE5ta ndep\u1EE5ta \u1ECDr\u1EE5 \u1ECB nwere ike \u1ECBk\u1ECDwa
back.labelling.warning_annotator_exists=Ihe nk\u1ECDwap\u1EE5ta ad\u1ECBlar\u1ECB maka \u1ECDr\u1EE5 a
pdfmatcher.tool.select_search_word=h\u1ECDr\u1ECD okwu ma \u1ECD b\u1EE5 akpaokwu a ga-ach\u1ECD na fa\u1ECBl\u1EE5 pdf
cowo.tool.argument4.details=\u1ECC b\u1EE5r\u1EE5 na ederede g\u1ECB b\u1EE5 ndep\u1EE5ta nke ihe omume \u1ECDn\u1EE5 ma \u1ECD b\u1EE5 ndep\u1EE5ta ihe, \u1ECB nwere ike iji Gaze, \u1ECDr\u1EE5 ewep\u1EE5tara maka <a href\="../gaze/network_builder_tool.html">iwulite netw\u1ECDk site na ihe omume na myir\u1ECBta</a> .
sidebar.report_bad_translation=Kpesa mperi na nt\u1EE5ghar\u1ECB as\u1EE5s\u1EE5?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 mmeghe onye \u1ECDr\u1EE5 wetara ndep\u1EE5ta nkw\u1EE5s\u1ECB okwu
general.verbs.open_report=meghee ak\u1EE5k\u1ECD
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C nyocha mmet\u1EE5ta
link_prediction.predict_new_links=K\u1ECDwaa njik\u1ECD \u1ECDh\u1EE5r\u1EE5
labelling_task_definition_bws.actual_number_tasks_might_differ=\u1ECCn\u1EE5 \u1ECDg\u1EE5g\u1EE5 \u1ECDr\u1EE5 n&\#39;ezie nke onye \u1ECD b\u1EE5la na-ak\u1ECDwa nwere ike \u1ECBd\u1ECB iche - iji h\u1EE5 na edep\u1EE5tala ihe niile nke \u1ECDma ugboro ole ach\u1ECDr\u1ECD. N\u1ECDmba n&\#39;ezie ga-ap\u1EE5ta n&\#39;okpuru.
delight.results.tagline=Nch\u1ECDp\u1EE5ta &\#39;\u1EE5t\u1ECD&\#39; na ederede mgbasa ozi \u1ECDha na Bekee - nsonaaz\u1EE5
index.button.cowo=\uD83D\uDD78\uFE0F gbanwee ederede ka \u1ECD b\u1EE5r\u1EE5 netw\u1ECDk\u1EE5
index.button.pdfmatcher=\uD83C\uDFAF Ch\u1ECDta okwu na fa\u1ECBl\u1EE5 pdf
network_converter.limit_to_500_nodes.question=Kedu maka njedebe nke \u1ECDn\u1EE5 \u1ECDn\u1EE5 500?
general.message.your_stopwords_replace=p\u1ECBa ebe a ma \u1ECD b\u1EE5r\u1EE5 na ndep\u1EE5ta nkw\u1EE5s\u1ECB okwu g\u1ECB kwes\u1ECBr\u1ECB * dochie * ndep\u1EE5ta nkw\u1EE5s\u1ECB nke ndabara
umigon.sentiment_analysis_tool.title=Ngw\u00E1 \u1ECDr\u1EE5 nyocha mmet\u1EE5ta, n&\#39;efu na ntanet\u1ECB. Ngwuputa echiche maka nd\u1ECB na-ab\u1EE5gh\u1ECB coders
index.contact.details=Enwere ike izipu mkpesa ah\u1EE5h\u1EE5, ndozi, nt\u1EE5nye na analysis@exploreyourdata.com, ma \u1ECD b\u1EE5 kp\u1ECDt\u1EE5r\u1EE5 m <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F t\u1EE5ghar\u1ECBa ederede g\u1ECB ka \u1ECD b\u1EE5r\u1EE5 netw\u1ECDk\u1EE5 - paramita
cowo.results.title=Cowo\: t\u1EE5ghar\u1ECBa ederede g\u1ECB ka \u1ECD b\u1EE5r\u1EE5 netw\u1ECDk - nsonaaz\u1EE5.
labelling_task_management.manage_annotators.title=Jikwaa nd\u1ECB nk\u1ECDwa maka \u1ECDr\u1EE5 a
link_prediction.short_explanation=<p>Usoro ah\u1EE5 na-ebu am\u1EE5ma na \u1ECDn\u1EE5 nd\u1ECB nwere <strong>ngwaah\u1ECBa</strong> kachas\u1ECB elu nwere ohere kachas\u1ECB elu iji jik\u1ECD\u1ECD. A na-akp\u1ECD echiche a <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">mgbakwunye mmas\u1ECB</a></strong> \: oghere nd\u1ECB nwere \u1ECDt\u1EE5t\u1EE5 njik\u1ECD, na-ab\u1EE5kar\u1ECB nd\u1ECB na-emep\u1EE5ta mmek\u1ECDr\u1ECBta \u1ECDh\u1EE5r\u1EE5.</p>
general.message.password_will_be_sent_to_email=A ga-eziga pasw\u1ECD\u1ECDd\u1EE5 a na adrees\u1ECB ozi-e g\u1ECB. Lelee folda spam g\u1ECB\!
general.message.several_files_possible=\u1ECA nwere ike nyochaa * \u1ECDt\u1EE5t\u1EE5 * fa\u1ECBl\u1EE5 n&\#39;otu oge. Iji nyochaa fa\u1ECBl\u1EE5 niile d\u1ECB na nchekwa, mepee folda ah\u1EE5 wee jiri igodo &\#39;Ctrl&\#39;, &\#39;shift&\#39; ma \u1ECD b\u1EE5 &\#39;Cmd&\#39; h\u1ECDr\u1ECD fa\u1ECBl\u1EE5 niile \u1ECBch\u1ECDr\u1ECD itinye na nyocha.
labelling_role.curious_bws=[na-ach\u1ECD \u1ECBmata ihe gbasara &quot;Kachas\u1ECB mma-kachas\u1ECB nj\u1ECD&quot; (BWS)? G\u1EE5\u1ECD <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">nke a d\u1ECB mkpirikpi bl\u1ECD\u1ECDg\u1EE5 post na-ak\u1ECDwa ot\u00FA BWS si d\u1ECB iche na nyocha \u1ECDd\u1ECBnala / usoro ogo</a> ]
general.message.vosviewer.long_title=VOSviewer - site na scientometrics gaa na ngwa izugbe iji were anya nke uche h\u1EE5 netw\u1ECDk\u1EE5 semantic
organic.general.model_short_description=\u1ECCr\u1EE5 ah\u1EE5 na-enyocha okwu \u1ECD b\u1EE5la nke ederede wee tinye usoro iwu (n&\#39;\u1ECDn\u1ECDd\u1EE5 a, okwu ah\u1EE5 b\u1EE5 organic ma \u1ECD b\u1EE5 kwalite?). \u1ECC na-at\u1EE5lekwa <strong>emojis</strong> , akara edemede, <strong>hashtags</strong> , nnukwu mkp\u1EE5r\u1EE5 okwu... iji ch\u1ECDp\u1EE5ta nsonaaz\u1EE5 ya.
general.message.try_it_just_click_on_link=Gbal\u1ECBa ya, d\u1ECB nn\u1ECD\u1ECD p\u1ECBa njik\u1ECD\:
back.labelling.no_annotator_selected=\u1ECDnwegh\u1ECB nk\u1ECDwap\u1EE5ta ah\u1ECDp\u1EE5tara
general.message.make_viz_public_details=<p>Mgbe \u1ECB na-eme ka \u1ECDh\u1EE5h\u1EE5 ah\u1EE5 anya \u1ECDha, a na-emep\u1EE5ta njik\u1ECD na-ad\u1ECBgide ad\u1ECBgide. \u1ECA nwere ike ibe edok\u1ECDbara ya ma kesaa \u1ECDh\u1EE5\u1EE5 ah\u1EE5.</p><br/><p> Ma \u1ECD b\u1EE5gh\u1ECB ya, a ga-ehichap\u1EE5 fa\u1ECBl\u1EE5 mgbe otu elekere gachara.</p>
back.bwsbean.warning.task_exists_details=Biko bulite dataset \u1ECDz\u1ECD, mgbe ah\u1EE5 \u1ECB ga-enwe ike chep\u1EE5ta \u1ECDr\u1EE5 maka ya.
general.languages.greek=Grik
general.message.confirm_and_back_to_menu=Kwado parampat g\u1ECB wee laghachi na isi panel
acknowledgements.title=Ekele - ekele maka nd\u1ECB na-eme ka \u1ECDr\u1EE5 Nocode kwe omume
highlighter.results.download=Nweta fa\u1ECBl\u1EE5 nwere nsonaaz\u1EE5
index.pricing.details=Ngwa ah\u1EE5 b\u1EE5 n&\#39;efu na enwegh\u1ECB oke na ojiji. Lee <a href\="why.html">ihe kpatara ya</a> .
umigon.sentiment_analysis_tool.argument3.title=Ngwa ngwa na \u1ECBr\u1EE5 \u1ECDr\u1EE5
support.phonecall.details=\u1ECAnye nkwado site na ekwent\u1ECB b\u1EE5 nnwale, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">dabere na ak\u1EE5k\u1ECD a</a> . Ka any\u1ECB h\u1EE5 ebe \u1ECD na-eduga.
back.labelling.annotator_not_found=ach\u1ECDtagh\u1ECB nk\u1ECDwa
umigon.sentiment_analysis_tool.argument6.details=<p>Ngw\u00E1 \u1ECDr\u1EE5 \u1EE5f\u1ECDd\u1EE5 na-enye akara ngosi iji gosip\u1EE5ta ike nke mmet\u1EE5ta ah\u1EE5\: nnukwu uru maka mmet\u1EE5ta d\u1ECB mma, na \u1ECDn\u1EE5 ala d\u1ECB ala maka mmet\u1EE5ta na-ad\u1ECBgh\u1ECB mma. Zero na-an\u1ECDchi anya mmet\u1EE5ta nn\u1ECDp\u1EE5iche. Na ah\u1EE5m\u1ECBhe m, akara nd\u1ECB a ab\u1EE5gh\u1ECB nd\u1ECB a p\u1EE5r\u1EE5 \u1ECBdabere na ya nke ukwuu, bel\u1EE5s\u1ECD maka ikpe doro anya. &quot;Ihe j\u1ECDgburu onwe ya&quot; ga-akara ala n&\#39;ezie, na &quot;ihe magburu onwe ya&quot; ga-akara nke \u1ECDma. Ma n&\#39;etiti, ihe na-ad\u1ECBchagh\u1ECB mfe na akara akara siri ike \u1ECBk\u1ECDwa - agagh\u1ECB m at\u1EE5 aro \u1ECBdabere na ha. \u1EE4z\u1ECD \u1ECDz\u1ECD na-ekwekwa nkwa ga-ab\u1EE5 iwebata <strong>mmet\u1EE5ta uche</strong> iji kpachap\u1EE5ta ngosip\u1EE5ta d\u1ECB mma nke mmet\u1EE5ta, gafere \u1EE5d\u1ECB d\u1ECB mma / nn\u1ECDp\u1EE5iche / ad\u1ECBgh\u1ECB mma. Wepu email na admin@clementlevallois.net ma \u1ECD b\u1EE5r\u1EE5 na \u1ECB nwere mmas\u1ECB na nt\u1EE5z\u1ECBaka nke nyocha a.</p>
general.languages.arabic=Arabic
labelling_role.tagline=\uD83D\uDCCF\uFE0F Ngw\u00E1 \u1ECDr\u1EE5 efu iji mep\u1EE5ta \u1ECDr\u1EE5 \u1ECBde aha data
cowo.cowo.remove_smaller_words=Wepu obere okwu. mkp\u1EE5r\u1EE5edemede kacha nta maka otu okwu b\u1EE5
general.verbs.send=zipu
highlighter.tool.what_it_does_question=G\u1ECBn\u1ECB b\u1EE5 ebumnuche nke \u1ECDr\u1EE5 a?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Gaze\: wulite netw\u1ECDk\u1EE5 site na nkwek\u1ECD ma \u1ECD b\u1EE5 myir\u1ECBta - nsonaaz\u1EE5
general.message.use_own_stopwords=jiri okwu nkw\u1EE5s\u1ECB nke g\u1ECB
acknowledgements.argument1.title=Daal\u1EE5 nd\u1ECB dev obodo maka \u1ECBnye ngwa\u1ECDr\u1EE5 na nkwado yana maka \u1ECBkek\u1ECDr\u1ECBta ihe \u1ECDm\u1EE5ma ha. Ngwa a na-akwado \u1ECDr\u1EE5 nd\u1ECB a\:
import_data.structured_data.title=Bubata ihe ndek\u1ECD ahaziri - n&\#39;\u1EE5d\u1ECB csv ma \u1ECD b\u1EE5 teb\u1EE5l
link_prediction.how_many_links=Njik\u1ECD ole ka \u1ECBch\u1ECDr\u1ECD \u1ECBk\u1ECD?
organic.tagline=Nyocha nke organic olu nke nd\u1ECB ah\u1ECBa maka Twitter, Instagram na gafee
general.nouns.item=ihe
general.message.choose_vosviewer_file=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 json (VOSviewer)
who.argument1.details=<p>Ndewo\! Ab\u1EE5 m <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">onye pr\u1ECDfes\u1ECD</a> dabere na Paris, nwere oke ag\u1EE5\u1EE5 iwep\u1EE5ta ozi sitere na mgbasa ozi \u1ECDha na netw\u1ECDk\u1EE5. Twitter na <a href\="https\://gephi.org" target\="_blank">Gephi</a> b\u1EE5 ogige egwuregwu kacha amas\u1ECB m. M na-ebip\u1EE5ta akw\u1EE5kw\u1ECD \u1ECDm\u1EE5m\u1EE5 na <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akw\u1EE5kw\u1ECD ak\u1EE5k\u1ECD ag\u1EE5makw\u1EE5kw\u1ECD</a> .</p><p> \u1ECA nwere ike \u1ECBh\u1EE5 m ka m na-ekwur\u1ECBta na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">otu Facebook maka Gephi</a> ma \u1ECD b\u1EE5 na-aza aj\u1EE5j\u1EE5 tekn\u1EE5z\u1EE5 na ak\u1EE5k\u1ECD ag\u1EE5makw\u1EE5kw\u1ECD <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitter</a> ma \u1ECD b\u1EE5 na-ekwur\u1ECBta <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">ak\u1EE5k\u1ECD \u1ECDkachamara na LinkedIn</a> . Oh, na nke a b\u1EE5 <a href\="https\://clementlevallois.net" target\="_blank">weeb\u1EE5sa\u1ECBt\u1ECB m</a> . H\u1EE5 g\u1ECB ebe ah\u1EE5\!</p>
validation.email_not_valid=email ad\u1ECBgh\u1ECB mma
general.nouns.link=njik\u1ECD (\u1ECDn\u1EE5)
labelling.report_categorization.title=Kpesa nsonaaz\u1EE5 maka \u1ECDr\u1EE5 nhazi
highlighter.tool.which_color_background=Kedu agba okirikiri maka okwu a ga-ap\u1EE5ta?
labelling_task_definition_bws.nb_times.details=Ihe \u1ECD b\u1EE5la kwes\u1ECBr\u1ECB ka edep\u1EE5ta ya opekata mpe otu ugboro, doro anya. Iji mee ka izi ezi nke nk\u1ECDwa ah\u1EE5 d\u1ECBkwuo mma, \u1ECD ka mma ka e gosip\u1EE5ta ihe ah\u1EE5 \u1ECDt\u1EE5t\u1EE5 ugboro (na ng\u1ECDng\u1ECD d\u1ECB iche iche), ikekwe na nd\u1ECB na-ak\u1ECDwa ihe d\u1ECB iche iche.<br/><br/> Uru ndap\u1EE5ta nke ugboro 4 na-ar\u1EE5p\u1EE5ta ezigbo ezi. \u1ECAbawanye uru a ga-eduga na \u1ECDt\u1EE5t\u1EE5 nt\u1EE5nyere nd\u1ECB na-ak\u1ECDwap\u1EE5ta ihe ga-eme ya ozugbo (lee \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 d\u1ECB n&\#39;okpuru).
back.labelling.select_annotator=Biko h\u1ECDr\u1ECD nk\u1ECDwa
labelling_task_definition_bws.nb_blocks_given_item=\u1ECCn\u1EE5\u1ECDg\u1EE5 ng\u1ECDng\u1ECD nwere ihe enyere
topics.topics_extraction_tool.description=Ngw\u00E1 \u1ECDr\u1EE5 mm\u1ECBp\u1EE5ta isiokwu d\u1ECB n&\#39;\u1ECBntanet\u1ECB 100% n&\#39;efu \uD83D\uDD26 maka nd\u1ECB na-ab\u1EE5gh\u1ECB coders, \u1ECD nwegh\u1ECB ndebanye aha ach\u1ECDr\u1ECD. Bubata ederede g\u1ECB na Twitter na csv, Excel na Google spreadsheets. \u1ECAr\u1EE5 \u1ECDr\u1EE5 d\u1ECB mma ma \u1ECD b\u1EE5 d\u1ECB mma kar\u1ECBa ngwa Python. Gbaa nyocha ah\u1EE5 n&\#39;otu p\u1ECBa. Budata nsonaaz\u1EE5 g\u1ECB na Excel.
general.small_words.and_then_capitalized=\u1ECCZ\u1ECCKWA
general.languages.catalan=Catalan
highlighter.tool.which_color_word=Kedu agba maka okwu ka \u1ECD p\u1EE5ta \u00ECh\u00E8?
general.verbs.signal_error=gosi njehie
gaze.results.title=Nsonaaz\u1EE5- Mep\u1EE5ta netw\u1ECDk\u1EE5 site na nn\u1ECDk\u1ECD \u1ECDn\u1EE5 ma \u1ECD b\u1EE5 ndep\u1EE5ta \u1EE5l\u1ECD \u1ECDr\u1EE5
labelling_role.what_task_annotate_question=Kedu \u1ECDr\u1EE5 \u1ECB ga-ach\u1ECD \u1ECBk\u1ECDwap\u1EE5ta?
index.datapolicy.forallotherfunctions=Maka \u1ECDr\u1EE5 nd\u1ECB \u1ECDz\u1ECD niile
topics.topics_extraction_tool.model_long_description.details=<p>A k\u1ECDwara \u1EE5kp\u1EE5r\u1EE5 nd\u1ECB a na-esote ngw\u00E1 \u1ECDr\u1EE5 na akw\u1EE5kw\u1ECD ag\u1EE5makw\u1EE5kw\u1ECD a na-am\u1EE5 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">ka esi ach\u1ECDta obodo na isiokwu na Twitter</a> . Tekn\u1EE5z\u1EE5 na-eso usoro nd\u1ECB a\:</p><ol><li> ihicha nke ederede\: dabara na ASCII, iwep\u1EE5 url, iwep\u1EE5 akara edemede.</li><li> lemmatization.</li><li> nbibi nke ederede na n-gram ruo gram an\u1ECD, iwep\u1EE5 n-gram nd\u1ECB na-ad\u1ECBchagh\u1ECB mkpa. Nz\u1ECD\u1EE5kw\u1EE5 a yiri nke a na-esote <a href\="../umigon/sentiment_analysis_tool.html">\u1ECDr\u1EE5 maka nyocha mmet\u1EE5ta</a></li><li> \u1ECCn\u1EE5\u1ECDg\u1EE5 oge\: ked\u1EE5 \u1EE5z\u1ECD ab\u1EE5\u1ECD n-gram na-ap\u1EE5takar\u1ECB n&\#39;otu ah\u1ECBr\u1ECB ederede?</li><li> A na-eji ndep\u1EE5ta nke cooccurring n-gram iji mep\u1EE5ta netw\u1ECDk\: a na-eme ya n&\#39;\u1ECDt\u1EE5t\u1EE5 n-gram. A na-ejik\u1ECDta n-gram ab\u1EE5\u1ECD ma \u1ECD b\u1EE5r\u1EE5 na ha na-agbak\u1ECDta ugboro ugboro.</li><li> A na-etinye alg\u1ECDridim nch\u1ECDp\u1EE5ta obodo na netw\u1ECDk\: Louvain alg\u1ECDridim, nke d\u1ECB ngwa ngwa ma d\u1ECB ir\u00E8.</li><li> A na-etinye paramita nke onye \u1ECDr\u1EE5 na-ah\u1ECDr\u1ECD\: nnukwu uru ga-ach\u1ECDp\u1EE5ta nnukwu obodo ole na ole. Obere uru ga-ach\u1ECDp\u1EE5ta \u1ECDt\u1EE5t\u1EE5 obere obodo.</li><li> Obodo \u1ECD b\u1EE5la (ma \u1ECD b\u1EE5 \u1EE5y\u1ECDk\u1ECD) na netw\u1ECDk b\u1EE5 isiokwu. Ndep\u1EE5ta nke isi okwu d\u1ECB na isiokwu a b\u1EE5 n-gram nd\u1ECB d\u1ECB na \u1EE5y\u1ECDk\u1ECD ah\u1EE5.</li></ol>
general.nouns.label=akara
why.argument1.details=<p>D\u1ECB ka onye mm\u1EE5ta nwere mmas\u1ECB na ntinye data na mgbasa ozi mgbasa ozi na netw\u1ECDk mmek\u1ECDr\u1ECBta, ekek\u1ECDr\u1ECBtawo m nsonaaz\u1EE5 nke \u1ECDm\u1EE5m\u1EE5 m na isiokwu nd\u1ECB <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">e bip\u1EE5tara na akw\u1EE5kw\u1ECD ak\u1EE5k\u1ECD sayens\u1ECB</a> . Site na \u1ECDr\u1EE5 nocode, <strong>ach\u1ECDr\u1ECD m iru nd\u1ECB na-ege nt\u1ECB ka ukwuu site n&\#39;inye n&\#39;efu, \u1EE5d\u1ECB nocode nke \u1ECDr\u1EE5 kacha baa uru m na-eji na nyocha m</strong> .</p><br/><p> N&\#39;ime af\u1ECD ole na ole gara aga, agbaala m \u1ECDt\u1EE5t\u1EE5 mb\u1ECD n&\#39;\u1ECBmep\u1EE5ta iberibe ngwanr\u1ECD ga-eme nke ah\u1EE5. Mana ah\u1EE5chagh\u1ECB m nke \u1ECDma, yana ikekwe enwegh\u1ECB ndidi\: ngwa nd\u1ECB ah\u1EE5 emechabegh\u1ECB ma sie ike idowe. \u1ECCr\u1EE5 Nocode d\u1ECB iche\: Ana m ewep\u1EE5ta oge iji z\u1EE5lite ya n&\#39;\u1EE5z\u1ECD kachas\u1ECB mma, <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ana m abanye maka njem nke af\u1ECD 10 na kar\u1ECBa\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Emebere \u1ECDr\u1EE5 a na Java. A na-enweta koodu ya <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">n&\#39;efu na Github</a> . \u1ECCr\u1EE5 ya d\u1ECB mma n&\#39;ihi na \u1ECD nagh\u1ECB adabere na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">mkpado ak\u1EE5k\u1EE5 nke okwu (POS mkpado)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, nke na-eme ngwa ngwa.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">A na</a> -eji usoro mgbak\u1ECD na mwep\u1EE5 n&\#39;otu oge na-ar\u1EE5 \u1ECDr\u1EE5 na-ar\u1EE5 \u1ECDr\u1EE5 na nlebara anya d\u1ECB ukwuu na ar\u1EE5m\u1ECDr\u1EE5 n&\#39;ozuzu ya.
import_data.option2.click_to_select_source=P\u1ECBa ebe a ka \u1ECBh\u1ECDr\u1ECD k\u1ECDl\u1EE5m a ka isi mmalite
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Nz\u1ECD\u1EE5kw\u1EE5 ikpeaz\u1EE5\: \u1ECBch\u1ECDta isiokwu / obodo
gaze.network_builder.description=Ngwa ntanet\u1ECB 100% n&\#39;efu iji mep\u1EE5ta netw\u1ECDk\u1EE5 site na ndetu
import_data.general.preview_your_data=Nh\u1EE5chal\u1EE5 nke data d\u1ECB na fa\u1ECBl\u1EE5 \u1ECB bugoro
back.labelling.annotator_deleted=ehichap\u1EE5r\u1EE5 nk\u1ECDwap\u1EE5ta
general.message.wrong_password=okwuntughe na-ezighi ezi
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parameters maka \u1ECDr\u1EE5 nke g\u1EE5nyere nhazi ihe
pdfmatcher.tool.tagline=\uD83C\uDFAF Ch\u1ECDp\u1EE5ta fa\u1ECBl\u1EE5 pdf nwere okwu mmas\u1ECB, yana ihe gbara ya gburugburu
cowo.tool.title=Ngwa iji mep\u1EE5ta netw\u1ECDk\u1EE5 semantic, n&\#39;efu yana n&\#39;\u1ECBntanet\u1ECB. T\u1EE5ghar\u1ECBa ederede ka \u1ECD b\u1EE5r\u1EE5 eserese.
topics.results.title=Ch\u1ECDp\u1EE5ta isiokwu d\u1ECB na ederede g\u1ECB - nsonaaz\u1EE5
back.labelling.error_go_back=Njehie na ozi-e, ma \u1ECD b\u1EE5 oge agw\u1EE5la nn\u1ECDk\u1ECD ah\u1EE5? Biko laghachi na ibe mb\u1EE5 wee maliteghar\u1ECBa usoro
labelling_task_definition_bws.block_size.title=\u1ECCn\u1EE5\u1ECDg\u1EE5 nke ihe kwa ng\u1ECDng\u1ECD (nha ng\u1ECDng\u1ECD)
import_data.general.read_data=G\u1EE5\u1ECD data d\u1ECB na fa\u1ECBl\u1EE5 (s)
general.languages.italian=\u1ECAtali
import_data.option1.description=\u1EE4f\u1ECDd\u1EE5 \u1ECDr\u1EE5 kwes\u1ECBr\u1ECB \u1ECBnweta fa\u1ECBl\u1EE5 ntinye ebe a ga-enyocha ah\u1ECBr\u1ECB \u1ECD b\u1EE5la, na n&\#39;ime ah\u1ECBr\u1ECB \u1ECD b\u1EE5la enwere ndep\u1EE5ta nke ihe. Ibe mbubata a na-ag\u1EE5 fa\u1ECBl\u1EE5 nd\u1ECB d\u1ECB ot\u00FA ah\u1EE5
general.message.back_to_menu=laghachi na menu
labelling_role.h2=mee ka nd\u1ECB na-ak\u1ECDwap\u1EE5ta ihe \u1ECB na-akp\u1ECD, na web\u1EE5 na ekwent\u1ECB mkpanaaka, ma \u1ECD b\u1EE5 mee ka \u1ECD b\u1EE5r\u1EE5 \u1ECDr\u1EE5 nk\u1ECDwa \u1ECDha.
back.bwsbean.warning.task_exists_title=A k\u1ECDwap\u1EE5talar\u1ECB otu \u1ECDr\u1EE5 maka nhazi data a.
index.togetstarted=ka ibido, ihe niile \u1ECB ch\u1ECDr\u1ECD b\u1EE5 fa\u1ECBl\u1EE5 (Excel, pdf, csv, txt...) ma \u1ECD b\u1EE5 Google Spreadsheet nwere \u1EE5f\u1ECDd\u1EE5 ederede.
import_data.general.my_data_has_headers=Data m nwere nk\u1EE5nye eji isi mee
gaze.network_builder.tips_and_tricks.title=Nd\u1EE5m\u1ECDd\u1EE5 na agh\u1EE5gh\u1ECD iji nweta ngh\u1ECDta na netw\u1ECDk\u1EE5
index.title=\uD83D\uDD0E \u1ECCr\u1EE5 Nocode\: nyocha data efu maka nd\u1ECB na-ab\u1EE5gh\u1ECB coders
labelling.annotators_management.add_annotator=Tinye nk\u1ECDwa
organic.general.argument1.title=\uD83D\uDE80 \u1ECCs\u1ECD na \u1ECBr\u1EE5 \u1ECDr\u1EE5
link_prediction.explanation.title=Mgbakw\u1EE5nye \u1ECDkachamma - usoro iji buru am\u1EE5ma njik\u1ECD &quot;nwere ike ime&quot; \u1ECDh\u1EE5r\u1EE5 na netw\u1ECDk\u1EE5
general.verbs.remove=wep\u1EE5
back.import.one_file_uploaded=otu fa\u1ECBl\u1EE5 ebugoro
labelling_task_definition_bws.actuallambda=Uru a maka <strong>lambda \u03BB</strong> p\u1EE5tara na nkezi, ihe ab\u1EE5\u1ECD na-ap\u1EE5ta n&\#39;otu ng\u1ECDng\u1ECD ugboro a\:
umigon.sentiment_analysis_tool.argument6.title=Akara akara, pasent na mmet\u1EE5ta uche?
general.nouns.delight=\u1EE5t\u1ECD
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Emeela ihe mgbochi nd\u1ECB ah\u1EE5. P\u1ECBa maka usoro nd\u1ECB \u1ECDz\u1ECD
cowo.tool.argument1.details=\u1ECCr\u1EE5 a na-emebi ederede n&\#39;usoro na okwu wee t\u1EE5ghar\u1ECBa ya ka \u1ECD b\u1EE5r\u1EE5 eserese - mgbe \u1EE5f\u1ECDd\u1EE5 a na-akp\u1ECD <strong>netw\u1ECDk semantic</strong> ma \u1ECD b\u1EE5 netw\u1ECDk <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">mmek\u1ECDr\u1ECBta</a></strong> . \u1ECC na-enyocha ah\u1ECBr\u1ECB ederede site na ah\u1ECBr\u1ECB wee ch\u1ECDp\u1EE5ta okwu na okwu nd\u1ECB na- <strong>emek\u1ECD \u1ECDn\u1EE5</strong> , na-etolite netw\u1ECDk\u1EE5.<br/> \u1ECC na-ar\u1EE5 \u1ECDr\u1EE5 na ederede nd\u1ECB e dere n&\#39;as\u1EE5s\u1EE5 d\u1ECB iche iche (g\u1EE5nyere ederede na mkp\u1EE5r\u1EE5edemede Lat\u1ECBn na-ab\u1EE5gh\u1ECB). \u1ECCr\u1EE5 ah\u1EE5 na-agbaso \u1EE5kp\u1EE5r\u1EE5 nke mm\u1EE5ta na-enwegh\u1ECB nlek\u1ECDta, nke b\u1EE5 \u1EE5d\u1ECB <strong>mm\u1EE5ta igwe</strong> .<br/><br/> \u1ECC b\u1EE5r\u1EE5 na \u1ECB na-eji \u1ECDr\u1EE5 a na \u1ECDn\u1ECDd\u1EE5 ag\u1EE5makw\u1EE5kw\u1ECD (nyocha ma \u1ECD b\u1EE5 \u1ECDm\u1EE5m\u1EE5), \u1ECB ga-eder\u1ECBr\u1ECB ya na akw\u1EE5kw\u1ECD \u1ECDg\u1EE5g\u1EE5 g\u1ECB\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). \u1ECAs\u1EE5ghar\u1ECB n&\#39;elu\: ijik\u1ECD sayens\u1ECB akwara na mmek\u1ECDr\u1ECBta \u1ECDha na eze site na neuroeconomics. Nature Nyochaa Neuroscience, 13 (11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=Jiri ya ozugbo site na \u1ECBh\u1ECDr\u1ECD data a ga-enyocha\:
topics.topics_extraction_tool.argument2.details=Nk\u00E0 na \u1EE5z\u1EE5 na-ag\u1EE5nye oke &quot;nkenke&quot; iji jikwaa nke \u1ECDma ma \u1ECD b\u1EE5r\u1EE5 na \u1ECBch\u1ECDr\u1ECD \u1ECBch\u1ECDta isiokwu buru ibu (&quot;macro&quot;), ma \u1ECD b\u1EE5 kama \u1ECD b\u1EE5r\u1EE5 na \u1ECBch\u1ECDr\u1ECD \u1ECBmata \u1ECDt\u1EE5t\u1EE5 isiokwu &quot;micro&quot; (obere).
labelling.general.free_comment_invitation=\u1ECC b\u1EE5r\u1EE5 na \u1ECB nwere okwu efu \u1ECD b\u1EE5la \u1ECB ga-agbakwunye, dee ya ebe a\:
labelling.item_eval.bws.description=Nke a b\u1EE5 ebe a na-eme nk\u1ECDwa ah\u1EE5 n&\#39;ezie, maka \u1ECDr\u1EE5 nke nchacha kachas\u1ECB nj\u1ECD
highlighter.results.title=Ngwa efu iji jiri CSS mee ka okwu p\u1EE5ta \u00ECh\u00E8 - budata nsonaaz\u1EE5 ya
general.message.get_in_touch_if_need_support_new_language=(Kp\u1ECDt\u1EE5r\u1EE5 ma \u1ECD b\u1EE5r\u1EE5 na \u1ECB ga-ach\u1ECD ka akwado as\u1EE5s\u1EE5 \u1ECDh\u1EE5r\u1EE5)
labelling_task_management.description=Jikwaa \u1ECDr\u1EE5 nk\u1ECDwa \u1ECB degoro (dezie, hichap\u1EE5)
general.message.user_exists.instructions=Biko wep\u1EE5 &\#39;onye \u1ECDr\u1EE5 \u1ECDh\u1EE5r\u1EE5&\#39; wee banye
labelling_task_definition_bws.fixed_param.title=Oke etinyere\: \u1ECDn\u1EE5\u1ECDg\u1EE5g\u1EE5 ihe \u00E0 annoter
gaze.results.long_explanation=<h3>\u1ECCr\u1EE5 ah\u1EE5 emep\u1EE5tala netw\u1ECDk ebe\:</h3><ul><li> <strong>\u1ECC b\u1EE5r\u1EE5 na \u1ECB h\u1ECDr\u1ECD Nh\u1ECDr\u1ECD 1 (mmek\u1ECDr\u1ECBta ihe)</strong> \: mgbe okwu 2 na-emek\u1ECD n&\#39;otu ah\u1ECBr\u1ECB ma \u1ECD b\u1EE5 \u1ECDt\u1EE5t\u1EE5 ah\u1ECBr\u1ECB, a na-ejik\u1ECDta ha na netw\u1ECDk.</li><li> <strong>\u1ECC b\u1EE5r\u1EE5 na \u1ECBh\u1ECDr\u1ECD Nh\u1ECDr\u1ECD 2 (isi mmalite na ebumnuche)</strong> \: mgbe isi mmalite 2 nwere opekata mpe otu ebumnuche jik\u1ECDr\u1ECD, ha jik\u1ECDtara na netw\u1ECDk\u1EE5.</li></ul><h3> Jiri Gephi, VOSviewer ma \u1ECD b\u1EE5 Gephisto jiri anya nke uche were were were were were were were were were were were were were were were were were were were were were were were were were were were anyap\u1EE5ta eserese a</h3><p> \u1ECA nwere ike budata netw\u1ECDk\u1EE5 zuru ezu (nwere \u1ECDt\u1EE5t\u1EE5 okwu nd\u1ECB \u1ECDz\u1ECD) d\u1ECB ka <strong>fa\u1ECBl\u1EE5 gexf</strong> yana ozi niile gbasara netw\u1ECDk\u1EE5 ah\u1EE5. Enwere ike imeghe ma nyochaa <strong>fa\u1ECBl\u1EE5 Gexf</strong> site na <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ngwanr\u1ECD deskt\u1ECDp\u1EE5 na-eduga maka nleba anya netw\u1ECDk\u1EE5.</p><br/><p> \u1ECAnwekwara ike iji anya nke uche h\u1EE5 netw\u1ECDk\u1EE5 ah\u1EE5 na <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n&\#39;\u1ECBntanet\u1ECB, ngwanr\u1ECD Nees Jan van Eck na Ludo Waltman mep\u1EE5tara na Center for Science and Technology Studies (CWTS) na Mahadum Leiden.</p><br/><p> N&\#39;ikpeaz\u1EE5, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> b\u1EE5 ngwa weeb\u1EE5 na-emep\u1EE5ta viz n&\#39;otu \u1ECDp\u1ECBp\u1ECB, nke \u1ECB nwere ike ibudata d\u1ECB ka fa\u1ECBl\u1EE5 PNG.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. Na omume, BIBD zuru oke anagh\u1ECB ekwe omume mgbe niile maka njik\u1ECDta niile nke paramita v, r, k na lambda \u03BB. D\u1ECB ka v (\u1ECDn\u1EE5\u1ECDg\u1EE5 nke ihe) edobere, k, r na lambda \u03BB ga-ad\u1ECB iche na \u1EE5kp\u1EE5r\u1EE5 usoro mm\u1EE5ta ha.</p><p> N&\#39;okpuru b\u1EE5 paramita n&\#39;ezie nke \u1ECDr\u1EE5 ah\u1EE5 emep\u1EE5tara ugbu a\:</p>
labelling_role.login_to_list_tasks_created=Banye iji gosip\u1EE5ta ma jikwaa \u1ECDr\u1EE5 nd\u1ECB \u1ECB mep\u1EE5tara
labelling_task_definition_bws.confirm_params_and_generate_blocks=Kwado paramita g\u1ECB wee mep\u1EE5ta ng\u1ECDng\u1ECD
network_converter.creating_a_bridge.title=\u1ECAmep\u1EE5ta \u00E0kw\u00E0 mmiri n&\#39;etiti Gephi na VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Ozugbo \u1ECB hap\u1EE5r\u1EE5 ibe a, enwegh\u1ECB ike \u1ECBgbanwe \u1ECDn\u1EE5\u1ECDg\u1EE5 nd\u1ECB na-ak\u1ECDwa ndep\u1EE5ta ihe a. <strong>Biko h\u1ECDr\u1ECD nke \u1ECDma</strong> .</p><br/><br/> \u1ECCn\u1EE5\u1ECDg\u1EE5 nke nd\u1ECB nk\u1ECDwa\:
general.message.finding_key_terms=\uD83C\uDFAF \u1ECBch\u1ECDta isi okwu na okwu ...
general.languages.russian=Russian
general.languages.spanish=Spanish
pdfmatcher.tool.title=\uD83C\uDFAF H\u1ECDr\u1ECD otu okwu ka ntinye wee ch\u1ECDta ya na fa\u1ECBl\u1EE5 pdf nke \u1ECB nyere
general.languages.norwegian=Norwegian
network_converter.warning_not_gephi_file=\u26A1 Fa\u1ECBl\u1EE5 kwes\u1ECBr\u1ECB \u1ECBb\u1EE5 <strong>fa\u1ECBl\u1EE5 .gexf</strong> , \u1ECD b\u1EE5gh\u1ECB <strong>fa\u1ECBl\u1EE5 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">H\u1EE5 nk\u1ECDwa niile ebe a</a><br/> \uD83D\uDEA8 Netw\u1ECDk kwes\u1ECBr\u1ECB ka \u1ECD b\u1EE5r\u1EE5 \u1ECDn\u1EE5 \u1EE5z\u1ECD 500 ma \u1ECD b\u1EE5 obere - ma \u1ECD b\u1EE5gh\u1ECB ya, \u1ECDh\u1EE5h\u1EE5 \u1ECBntanet\u1ECB agagh\u1ECB ekwe omume \u1ECBg\u1EE5. Lee n&\#39;okpuru maka nk\u1ECDwa.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=A ga-eme nyocha na k\u1ECDl\u1EE5m a ma \u1ECD b\u1EE5r\u1EE5 na \u1ECB p\u1ECBa &\#39;ee&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u1ECCr\u1EE5 nk\u1ECDwa data\: ibe njikwa \u1ECDr\u1EE5
general.message.back_to_the_menu=Laghachi na menu
import_data.option2.title=Ibe iji bubata dataset nwere isi mmalite na ebumnuche
general.message.your_password=pasw\u1ECD\u1ECDd\u1EE5 g\u1ECB
umigon.sentiment_analysis_tool.model_long_description.details=<p>A na-ak\u1ECDwa \u1EE5kp\u1EE5r\u1EE5 nd\u1ECB na-esote ngw\u00E1 \u1ECDr\u1EE5 na akw\u1EE5kw\u1ECD ag\u1EE5makw\u1EE5kw\u1ECD a gbasara <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, nke e bip\u1EE5tara na anthology nke Association fo Compputational Linguistics</a> . Ngw\u00E1 \u1ECDr\u1EE5 na-eso usoro nd\u1ECB a\:</p><ol><li> lelee ogologo ederede\: \u1ECD b\u1EE5r\u1EE5 na \u1ECD b\u1EE5 naan\u1ECB mkp\u1EE5r\u1EE5okwu ab\u1EE5\u1ECD d\u1ECB mkp\u1EE5mkp\u1EE5, agagh\u1ECB ekewa ya</li><li> mwep\u1EE5 nke url, mwep\u1EE5 nke \u1ECDd\u1ECBnaya na ruturu, normalization nke apostrophs</li><li> Ewubere \u1EE5d\u1ECBd\u1ECB ab\u1EE5\u1ECD nke ederede\: otu ebe ewep\u1EE5r\u1EE5 \u1EE5da olu niile na mkp\u1EE5r\u1EE5edemede p\u1EE5r\u1EE5 iche, yana otu ebe edobere ya. Usoro nd\u1ECB a niile ga-emet\u1EE5ta \u1EE5d\u1ECB ederede ab\u1EE5\u1ECD ah\u1EE5.</li><li> lelee <strong>emojis, emoticons na onomatopeia</strong> . Emechala ederede g\u1ECB iji wep\u1EE5 ha, ha na-enye ozi bara uru na mmet\u1EE5ta\!</li><li> lelee hashtags, \u1ECD b\u1EE5r\u1EE5 na \u1ECD d\u1ECB</li><li> nbibi nke ederede na n-gram ruo gram an\u1ECD</li><li> maka n-gram \u1ECD b\u1EE5la\:<ul><li> mafee ya ma \u1ECD b\u1EE5r\u1EE5 na \u1ECD b\u1EE5 n&\#39;ime ndep\u1EE5ta okwu nkw\u1EE5s\u1ECB ewep\u1EE5tagoro tupu ya emee</li><li> lelee mkp\u1EE5r\u1EE5edemede ugboro ugboro wee wep\u1EE5 ha d\u1ECBka \u1ECD d\u1ECB mkpa ( <code>yeeeahhh\!</code> ga-ab\u1EE5 <code>yeah\!</code> )</li><li> lelee ma \u1ECD b\u1EE5r\u1EE5 n-gram d\u1ECB n&\#39;ime ndep\u1EE5ta okwu nd\u1ECB nwere ike \u1ECBd\u1ECB mma. \u1ECC b\u1EE5r\u1EE5 otu a, a na-etinye iwu kwek\u1ECDr\u1ECD. \u1ECCt\u1EE5t\u1EE5 mgbe, iwu d\u1ECB mfe d\u1ECB ka &quot;okwu d\u1ECB mma na-enye echiche d\u1ECB mma na ederede&quot;, mana a na-etinyekwa iwu nd\u1ECB d\u1ECB mgbagwoju anya n&\#39;ezie.</li><li> lelee ma \u1ECD b\u1EE5r\u1EE5 n-gram d\u1ECB n&\#39;ime ndep\u1EE5ta okwu nd\u1ECB nwere ike \u1ECBd\u1ECB nj\u1ECD. Otu mgbagha na-emet\u1EE5ta</li></ul></li><li> nlele ikpeaz\u1EE5\: nch\u1ECDp\u1EE5ta nke nd\u1ECB nhazi n&\#39;ah\u1ECBr\u1ECBokwu (&quot;ma&quot;, &quot;agbanyegh\u1ECB&quot;, &quot;\u1ECDb\u1EE5lagodi na&quot;, wdg). \u1EE4kp\u1EE5r\u1EE5 d\u1ECB mma ma \u1ECD b\u1EE5 nke na-ad\u1ECBgh\u1ECB mma edobere tupu ma \u1ECD b\u1EE5 mgbe emechara nd\u1ECB nhazi nd\u1ECB a ma \u1ECD b\u1EE5 ehichap\u1EE5.</li><li> mkpebi ikpeaz\u1EE5 na-agbaso iwu mgbagwoju anya, dabere na nsonaaz\u1EE5 nke usoro nd\u1ECB gara aga.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F imepe okwu nkwusioru site na okwu ag\u1EE5makw\u1EE5kw\u1ECD na iji ha
index.academic.citations=Alg\u1ECDridim maka nyocha mmet\u1EE5ta ka ah\u1ECDp\u1EE5tara <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">nke kachas\u1ECB mma n&\#39;etiti ngw\u1ECDta 24</a> . Mgbe \u1ECB na-eji \u1ECDr\u1EE5 a, biko kp\u1ECDt\u1EE5r\u1EE5 nt\u1EE5aka a\:<br/> <i>Levallois, Clement. &quot;Umigon\: Nt\u1EE5le mmet\u1EE5ta na Tweets dabere na ndep\u1EE5ta okwu na heuristics.&quot; Usoro nke 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Hichap\u1EE5 ihe nk\u1ECDwa
sidebar.suggestion_new_feature=\u1ECB nwere nt\u1EE5nye maka njirimara \u1ECDh\u1EE5r\u1EE5?
link_prediction.choose_gexf_or_read_below=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 gexf ebe a ga-ebu am\u1EE5ma njik\u1ECD \u1ECDh\u1EE5r\u1EE5 ma \u1ECD b\u1EE5 g\u1EE5\u1ECD n&\#39;okpuru gbasara usoro a
labelling.general.skip_previous=MAKA &amp; laghachi az\u1EE5 n&\#39;ihe gara aga
delight.tool.description=Ngw\u00E1 \u1ECDr\u1EE5 efu iji mata &\#39;\u1EE5t\u1ECD&\#39; d\u1ECB ka mmet\u1EE5ta d\u1ECB na ederede sitere na mgbasa ozi mgbasa ozi Bekee.
general.languages.german=German
labelling.report_categorization.description=Ak\u1EE5k\u1ECD zuru oke na nsonaaz\u1EE5 nke \u1ECDr\u1EE5 nhazi
back.import.reading_sheet=\uD83D\uDCC3 \u1ECBg\u1EE5 akw\u1EE5kw\u1ECD ak\u1EE5k\u1ECD
import_data.option1.for_Excel_files=maka fa\u1ECBl\u1EE5 Excel, ihe \u1ECD b\u1EE5la kwes\u1ECBr\u1ECB \u1ECBd\u1ECB na k\u1ECDl\u1EE5m\:
labelling_task_definition_bws.or_make_public=Ma \u1ECD b\u1EE5, lelee igbe a ka \u1ECDr\u1EE5 g\u1ECB b\u1EE5r\u1EE5 &\#39;\u1ECDha&\#39;\: \u1ECD ga-emep\u1EE5ta url, <strong>onye \u1ECD b\u1EE5la nwere njik\u1ECD ah\u1EE5 ga-enwe ike \u1ECBme nk\u1ECDwa</strong> .
umigon.results.tagline=Nyocha nke mmet\u1EE5ta maka mgbasa ozi mgbasa ozi\: nsonaaz\u1EE5
network_converter.option2=Nh\u1ECDr\u1ECD 2\: t\u1ECDghata fa\u1ECBl\u1EE5 VOSviewer json ka \u1ECD b\u1EE5r\u1EE5 fa\u1ECBl\u1EE5 Gephi (\u1EE5d\u1ECB.gexf)
network_converter.option1=Nh\u1ECDr\u1ECD 1\: t\u1ECDghata fa\u1ECBl\u1EE5 Gephi gexf ka \u1ECD b\u1EE5r\u1EE5 fa\u1ECBl\u1EE5 VOSviewer json [na nh\u1ECDr\u1ECD, kesaa fa\u1ECBl\u1EE5 ah\u1EE5 ozugbo d\u1ECB ka nlele weeb\u1EE5]
link_prediction.warning_size=\uD83D\uDEA8 Netw\u1ECDk kwes\u1ECBr\u1ECB ka \u1ECD b\u1EE5r\u1EE5 \u1ECDn\u1EE5 1000 ma \u1ECD b\u1EE5 obere - ma \u1ECD b\u1EE5gh\u1ECB ya, mgbak\u1ECD ah\u1EE5 ga-ad\u1ECB nway\u1ECD. Lee n&\#39;okpuru maka nk\u1ECDwa.
organic.title=\uD83D\uDCE2 Organic ige nt\u1ECB olu nke nd\u1ECB ah\u1ECBa\: ngwa\u1ECDr\u1EE5 efu na ntanet\u1ECB.
index.button.topics=\uD83D\uDD26 ch\u1ECDta isi okwu na ederede g\u1ECB
organic.general.soundspromoted=olu \u1EE5l\u1ECD\u1ECDr\u1EE5 / nkwado
general.message.switch_to_desktop=Biko gbanwee gaa na ihe nch\u1ECDghar\u1ECB na k\u1ECDmputa deskt\u1ECDp\u1EE5.
general.nouns.no_delight=enwegh\u1ECB obi \u1EE5t\u1ECD
labelling_task_definition_bws.block_size.details=Nd\u1ECB na-ede akw\u1EE5kw\u1ECD ga-at\u1EE5nyere ihe nd\u1ECB anak\u1ECDtara n&\#39;obere otu. Kedu ihe ole kwes\u1ECBr\u1ECB \u1ECBd\u1ECB na otu? (na &\#39;block&\#39;)?<br/><br/> <strong>The defaut, \u1ECDk\u1ECDl\u1ECDt\u1ECD size nke ng\u1ECDng\u1ECD b\u1EE5 4\: onye na-ak\u1ECDwa ga-at\u1EE5nyere 4 ihe n&\#39;otu oge.</strong>
highlighter.tool.explanation1=<p>Mmet\u1EE5ta agba b\u1EE5 nsonaaz\u1EE5 nke \u1ECBgbakwunye mkpado html\: &lt;span&gt; na css styling n&\#39;ime ya.</p><br/><br/><p> Enwere ike \u1ECBhazi agba nd\u1ECB a na-eji mee ka \u1ECD p\u1EE5ta \u00ECh\u00E8\: agba nke ederede na agba ndabere (lee n&\#39;okpuru).</p>
labelling_task_definition_categorization.which_categories_question=Nd\u1ECB nr\u1EE5p\u1EE5ta ga-ahazi ihe nd\u1ECB ah\u1EE5. Kedu \u1EE5d\u1ECB nke ha kwes\u1ECBr\u1ECB \u1ECBh\u1ECDr\u1ECD?
labelling_task_definition_bws.if_too_many_tasks=(\u1ECD b\u1EE5r\u1EE5 na uru a d\u1ECB elu - oke \u1ECDr\u1EE5 kwa onye nk\u1ECDwa\! - gbanwee paramita d\u1ECB n&\#39;elu. Ma \u1ECD b\u1EE5 bulite ndep\u1EE5ta obere ihe ...)
general.message.text_in_bulk_pdf_only=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 pdf
general.message.check_spam=biko lelee ebe nchekwa spam
import_data.bulk.title=Bubata data g\u1ECB ka ederede doro anya
general.message.providing_own_stopwords.details3=H\u1ECDr\u1ECD igbe a ma \u1ECD b\u1EE5r\u1EE5 na \u1ECB kwenyere na enwere ike kesaa okwu nkw\u1EE5s\u1ECB nd\u1ECB a wee jirikwa ya kwalite ngwa maka onye \u1ECD b\u1EE5la \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=H\u1ECDr\u1ECD igbe a ma \u1ECD b\u1EE5r\u1EE5 na ndep\u1EE5ta a ga-edochi (kama \u1ECBgbakwunye na) ndep\u1EE5ta nkw\u1EE5s\u1ECB okwu ndabara.
general.message.providing_own_stopwords.details1=Bulite ndep\u1EE5ta okwu nkw\u1EE5s\u1ECB. \u1ECC ga-ab\u1EE5r\u1ECBr\u1ECB fa\u1ECBl\u1EE5 .txt nwere otu mkp\u1EE5r\u1EE5okwu n&\#39;ah\u1ECBr\u1ECB.
organic.general.tone_of_voice=\u1EE5da olu
index.testsentimentanalysisuk=nyocha mmet\u1EE5ta na ederede Bekee
general.message.remove_science_stopwords=Wep\u1EE5 okwu nkw\u1EE5s\u1ECB &\#39;sayens\u1ECB&\#39;
general.verbs.confirm=gosi
labelling.item_eval.categorization.title=\u1EE4d\u1ECB akara - nyocha ihe
index.calltochooseafunction=h\u1ECDr\u1ECD \u1ECDr\u1EE5\:
cowo.tool.argument3.title=Nd\u1EE5m\u1ECDd\u1EE5 na agh\u1EE5gh\u1ECD iji nweta ngh\u1ECDta site na netw\u1ECDk mmek\u1ECDr\u1ECBta
topics.topics_extraction_tool.model_short_description.details=\u1ECCr\u1EE5 a na-ach\u1ECDp\u1EE5ta \u1EE5z\u1ECD ab\u1EE5\u1ECD n&\#39;ah\u1ECBr\u1ECB ederede \u1ECD b\u1EE5la. A na-akp\u1ECD \u1EE5z\u1ECD ab\u1EE5\u1ECD a cooccurrences. N&\#39;\u1ECBch\u1ECBk\u1ECDta \u1EE5z\u1ECD ab\u1EE5\u1ECD niile, a na-ar\u1EE5 netw\u1ECDk nke okwu. A na-egbutu netw\u1ECDk ah\u1EE5 na mpaghara mpaghara, mpaghara nke \u1ECD b\u1EE5la dabara na isiokwu.
labelling.annotators_management.delete_annotator_select=H\u1ECDr\u1ECD onye nnochite anya ka ihichap\u1EE5 (naan\u1ECB maka dataset a)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Ngwa nyocha echiche efu maka mgbasa ozi \u1ECDha na Bekee na French
cowo.tool.argument3.details=<p><strong>Nhazi na usoro nke ederede</strong> \: a na-emep\u1EE5ta netw\u1ECDk site na \u1ECBch\u1ECDp\u1EE5ta \u1EE5z\u1ECD ab\u1EE5\u1ECD nke okwu p\u1EE5tara n&\#39;otu ah\u1ECBr\u1ECB ederede. Yab\u1EE5 \u1ECB kwes\u1ECBr\u1ECB \u1ECBkpachara anya maka etu esi ekewa ederede g\u1ECB. D\u1ECB ka o kwes\u1ECBr\u1ECB, e kwes\u1ECBr\u1ECB iji paragraf d\u1ECB mkp\u1EE5mkp\u1EE5 mee ya, nke \u1ECD b\u1EE5la n&\#39;otu ah\u1ECBr\u1ECB. \u1ECC b\u1EE5r\u1EE5 na \u1ECB na-eji fa\u1ECBl\u1EE5 Excel, paragraf \u1ECD b\u1EE5la ma \u1ECD b\u1EE5 ng\u1ECDng\u1ECD ederede kwes\u1ECBr\u1ECB \u1ECBp\u1EE5ta n&\#39;ah\u1ECBr\u1ECB d\u1ECB iche.<br/><br/> <strong>Tupu nhazi nke ederede</strong> \: \u1ECD d\u1ECBgh\u1ECB mkpa ka \u1ECBhazi ma \u1ECD b\u1EE5 hichaa ederede g\u1ECB tupu iji \u1ECDr\u1EE5 a.<br/><br/> <strong>\u1ECAch\u1ECDghar\u1ECB eserese ah\u1EE5</strong> \: any\u1ECB na-akwado s\u1ECDft\u1EE5wia \u1ECDkwa \u1ECDkachamara ab\u1EE5\u1ECD n&\#39;efu maka nyocha nke netw\u1ECDk\u1EE5 semantic nke \u1ECDr\u1EE5 ah\u1EE5 mep\u1EE5tara. <a href\="https\://gephi.org" target\="_blank">Gephi</a> na-enye at\u1EE5mat\u1EE5 kachas\u1ECB mma iji nzacha, mee ka \u1ECD d\u1ECB ka agba, mezie nha ma mee \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 eserese nk\u1ECDwa na netw\u1ECDk\u1EE5 g\u1ECB (d\u1ECB ka <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">etiti etiti</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na-enye \u1ECDh\u1EE5h\u1EE5 nke kacha d\u1ECB \u1ECDcha na nke kachas\u1ECB mfe \u1ECBk\u1ECDwa maka netw\u1ECDk\u1EE5 semantic. A na-eji scientometrics mep\u1EE5ta VOSviewer d\u1ECB ka ikpe mb\u1EE5 mana \u1ECD bara uru maka \u1EE5d\u1ECB netw\u1ECDk\u1EE5 semantic \u1ECD b\u1EE5la.</p>
back.import.term_text_different_columns=\uD83D\uDE15 Okwu na ederede kwes\u1ECBr\u1ECB \u1ECBd\u1ECB na k\u1ECDl\u1EE5m d\u1ECB iche iche
network_converter.click_to_convert=Ugbu a, p\u1ECBa b\u1ECDt\u1ECBn\u1EE5 n&\#39;okpuru iji t\u1ECDghata ya.
support.tagline=Okwu \u1ECD b\u1EE5la ma \u1ECD b\u1EE5 nt\u1EE5nye? Kp\u1ECDt\u1EE5r\u1EE5\!
network_converter.howto=Amagh\u1ECB otu esi enweta fa\u1ECBl\u1EE5 gexf site na Gephi? Gaa na <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">nkuzi nkuzi a ka esi esi na Gephi gaa na nh\u1EE5h\u1EE5ta web\u1EE5 na VOSviewer</a> .
organic.general.model_long_description=<p>\u1EE4kp\u1EE5r\u1EE5 nd\u1ECB na-esote ngw\u00E1 \u1ECDr\u1EE5 yiri <a href\="../umigon/sentiment_analysis_tool.html">\u1ECDr\u1EE5 maka nyocha mmet\u1EE5ta</a> , ma e wez\u1EE5ga maka iwu nd\u1ECB a ga-etinye n&\#39;\u1ECDr\u1EE5. Ngw\u00E1 \u1ECDr\u1EE5 na-eso usoro nd\u1ECB a\:</p><ol><li> lelee ogologo ederede\: \u1ECD b\u1EE5r\u1EE5 na \u1ECD b\u1EE5 naan\u1ECB mkp\u1EE5r\u1EE5okwu ab\u1EE5\u1ECD d\u1ECB mkp\u1EE5mkp\u1EE5, agagh\u1ECB ekewa ya</li><li> mwep\u1EE5 nke url, mwep\u1EE5 nke \u1ECDd\u1ECBnaya na ruturu, normalization nke apostrophs</li><li> Ewubere \u1EE5d\u1ECBd\u1ECB ab\u1EE5\u1ECD nke ederede\: otu ebe ewep\u1EE5r\u1EE5 \u1EE5da olu niile na mkp\u1EE5r\u1EE5edemede p\u1EE5r\u1EE5 iche, yana otu ebe edobere ya. Usoro nd\u1ECB a niile ga-emet\u1EE5ta \u1EE5d\u1ECB ederede ab\u1EE5\u1ECD ah\u1EE5.</li><li> lelee <strong>emojis, emoticons na onomatopia</strong> . Emechala ederede g\u1ECB iji wep\u1EE5 ha, ha na-enye ozi bara uru na mmet\u1EE5ta\!</li><li> lelee hashtags, \u1ECD b\u1EE5r\u1EE5 na \u1ECD d\u1ECB</li><li> nbibi nke ederede na n-gram ruo gram an\u1ECD</li><li> maka n-gram \u1ECD b\u1EE5la\:<ul><li> mafee ya ma \u1ECD b\u1EE5r\u1EE5 na \u1ECD b\u1EE5 n&\#39;ime ndep\u1EE5ta okwu nkwus\u1ECB ewep\u1EE5tagoro tupu ya emee</li><li> lelee mkp\u1EE5r\u1EE5edemede ugboro ugboro wee wep\u1EE5 ha d\u1ECBka \u1ECD d\u1ECB mkpa ( <code>yeeeahhh\!</code> ga-ab\u1EE5 <code>yeah\!</code> )</li><li> lelee ma \u1ECD b\u1EE5r\u1EE5 n-gram d\u1ECB n&\#39;ime ndep\u1EE5ta okwu / okwu / \u1EE5d\u1ECB nke na-egosi &quot;okwu \u1EE5l\u1ECD \u1ECDr\u1EE5&quot;. \u1ECC b\u1EE5r\u1EE5 otu a, a na-etinye iwu kwek\u1ECDr\u1ECD.</li></ul></li><li> mkpebi ikpeaz\u1EE5, dabere na nsonaaz\u1EE5 nke usoro nd\u1ECB gara aga.</li></ol>
back.labelling.all_annotators_provisioned=Emebelar\u1ECB nd\u1ECB nr\u1EE5p\u1EE5ta niile maka \u1ECDr\u1EE5 a. Ka any\u1ECB nyochaa.
cowo.tool.argument4.title=Mgbe ahaziri ederede g\u1ECB, yana ndep\u1EE5ta ihe
index.datapolicy.dataannotationfunction=Banyere \u1ECDr\u1EE5 &quot;data annotation&quot;
labelling_task_definition_bws.results_total.details=<p>\u1ECCn\u1EE5\u1ECDg\u1EE5 ng\u1ECDng\u1ECD iji k\u1ECDwap\u1EE5ta (ma \u1ECD b\u1EE5 &\#39;otu ihe a ga-at\u1EE5nyere&\#39;) dabere ozugbo na paramita 3 \u1ECB debere n&\#39;elu\:</p><ul><li> \u1ECCn\u1EE5\u1ECDg\u1EE5 nke ihe a ga-ak\u1ECDwap\u1EE5ta (nke edobere, dabere na \u1ECDn\u1EE5\u1ECDg\u1EE5 nke ihe d\u1ECB na fa\u1ECBl\u1EE5 nke ibugoro</li><li> \u1ECDn\u1EE5\u1ECDg\u1EE5g\u1EE5 nke ihe a ga-at\u1EE5nyere \u1ECDn\u1EE5, ma \u1ECD b\u1EE5 &\#39;nha ng\u1ECDng\u1ECD&\#39;</li><li> ugboro ole a ga-edep\u1EE5ta ihe</li></ul><br/> <strong>N&\#39;\u1ECBk\u1ECDk\u1ECDta \u1ECDn\u1EE5, parampat nd\u1ECB a na-eduga na ng\u1EE5k\u1ECDta nke \u1ECDr\u1EE5 nk\u1ECDwa (ma \u1ECD b\u1EE5 &\#39;blocks&\#39;)\:&quot;</strong>
link_prediction.explanation.details=<p>\u1ECCr\u1EE5 a b\u1EE5 ngwa ngwa ngwa ngwa ngwa Gephi nke <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti na Saskia Sch\u00FCler, nke Michael Henninger na-elek\u1ECDta na FHNW</a> .</p><br/><p> A na-ah\u1EE5 koodu ha <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Github</a> .</p><br/><p> Am\u1EE5ma ah\u1EE5 dabere na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">mgbakwunye mmas\u1ECB</a> . \u1ECC b\u1EE5 naan\u1ECB na netw\u1ECDk na-enwegh\u1ECB nt\u1EE5z\u1ECBaka, enwegh\u1ECB oke. Echiche a d\u1ECB mfe\: njik\u1ECD nwere ike \u1ECBmep\u1EE5ta b\u1EE5 nke d\u1ECB n&\#39;etiti \u1ECDn\u1EE5 ab\u1EE5\u1ECD nke nwere \u1ECDt\u1EE5t\u1EE5 nd\u1ECB agbata obi, mana enwegh\u1ECB njik\u1ECD.</p><br/><p> Kedu ka esi ak\u1ECDwa am\u1EE5ma njik\u1ECD a? Enwegh\u1ECB njik\u1ECD nwere ike \u1ECBp\u1EE5ta na\:<br/><ol><li> Enwegh\u1ECB ike maka njik\u1ECD a (\u1ECD d\u1ECBgh\u1ECB &quot;d\u1ECB mkpa&quot; na \u1ECDn\u1EE5 nd\u1ECB a ga-etinye aka)</li><li> Enwere ike \u1ECBmep\u1EE5ta njik\u1ECD a, ma nke a emebegh\u1ECB ka \u1ECD r\u1EE5\u1ECD \u1ECDr\u1EE5</li><li> Enwere ike maka njik\u1ECD ah\u1EE5 mana \u1ECDn\u1EE5 ab\u1EE5\u1ECD ah\u1EE5 na-ah\u1ECDr\u1ECD ka ha ghara imezi njik\u1ECD ah\u1EE5</li></ol><br/> Nke a p\u1EE5tara na &quot;\u1ECBk\u1ECD am\u1EE5ma&quot; njik\u1ECD nwere ike ilebara otu n&\#39;ime ikpe at\u1ECD a.<br/><br/> Nnyocha na am\u1EE5ma njik\u1ECD na-ad\u1ECDr\u1ECD mmas\u1ECB. Kp\u1ECDt\u1EE5r\u1EE5 any\u1ECB ma \u1ECD b\u1EE5r\u1EE5 na \u1ECBch\u1ECDr\u1ECD itinye usoro am\u1EE5ma njik\u1ECD \u1ECDh\u1EE5r\u1EE5 na nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Kedu ka esi k\u1ECDwaa \u1ECDn\u1EE5\u1ECDg\u1EE5g\u1EE5 isiokwu a ga-ach\u1ECDta? \u1ECC d\u1ECB mma?
labelling.annotators_management.email_new=Email nke \u1ECDh\u1EE5r\u1EE5 annotator (kwes\u1ECBr\u1ECB \u1ECBb\u1EE5 nke ziri ezi ka ha ga-enweta pasw\u1ECD\u1ECDd\u1EE5)
pdfmatcher.results.tagline=Usoro mmas\u1ECB na fa\u1ECBl\u1EE5 pdf - nsonaaz\u1EE5
link_prediction.success=\uD83D\uDE9A am\u1EE5ma abanyela\! \u1ECA nwere ike \u1ECBh\u1EE5 ndep\u1EE5ta nke njik\u1ECD am\u1EE5ma n&\#39;okpuru. Ebudatala fa\u1ECBl\u1EE5 gexf, \u1ECD g\u1EE5nyere njik\u1ECD nd\u1ECB e buru n&\#39;am\u1EE5ma n&\#39;elu netw\u1ECDk\u1EE5 izizi.
general.nouns.items=ihe
labelling_task_definition.nb_annotators=\u1ECCn\u1EE5\u1ECDg\u1EE5 nke nd\u1ECB nk\u1ECDwa\:
labelling.annotators_management.reminder=Ncheta\: nd\u1ECB nk\u1ECDwa nke a ga-emep\u1EE5ta ma \u1ECD b\u1EE5 ihichap\u1EE5 na ibe a nwere njik\u1ECD dataset a\:
general.message.reading_csv_file=\uD83D\uDC53 \u1ECAg\u1EE5 fa\u1ECBl\u1EE5 csv
import_data.general.preview_your_tweets=Nh\u1EE5chal\u1EE5 nke nsonaaz\u1EE5 \u1ECDch\u1EE5ch\u1ECD na Twitter
general.nouns.categories=edemede
labelling.item_eval.categorization.description=Ibe ebe a na-eme nk\u1ECDwap\u1EE5ta n&\#39;ezie, maka \u1ECDr\u1EE5 nd\u1ECB nwere n&\#39;\u1ECBhazi ihe
network_converter.convert_to_gephi=T\u1EE5ghar\u1ECBa gaa na Gephi (mep\u1EE5ta fa\u1ECBl\u1EE5 gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Ngw\u00E1 \u1ECDr\u1EE5 efu iji mep\u1EE5ta netw\u1ECDk\u1EE5 site na ihe omume ma \u1ECD b\u1EE5 ndep\u1EE5ta
back.import.two_columns_needed=\uD83D\uDE15 A ga-ah\u1ECDr\u1ECD ogidi ab\u1EE5\u1ECD d\u1ECB iche iche\: otu maka okwu, nke \u1ECDz\u1ECD maka ederede
back.import.files_uploaded=ebugoro fa\u1ECBl\u1EE5
cowo.tool.tagline=\uD83D\uDD78\uFE0F Ngw\u00E1 \u1ECDr\u1EE5 efu iji t\u1EE5ghar\u1ECBa ederede g\u1ECB ka \u1ECD b\u1EE5r\u1EE5 eserese semantic
highlighter.tool.description=Ngwa ntanet\u1ECB 100% n&\#39;efu iji gosip\u1EE5ta okwu na ederede nwere \u1EE5d\u1ECB css. Enwegh\u1ECB ndebanye aha ach\u1ECDr\u1ECD. Bubata ederede g\u1ECB na csv ma \u1ECD b\u1EE5 Excel.
import_data.general.select_two_columns_below=H\u1ECDr\u1ECD ogidi ab\u1EE5\u1ECD (n&\#39;okpuru)
organic.general.argument1.details=Ejiri Java mebere ngwa\u1ECDr\u1EE5 a nke ar\u1EE5m\u1ECDr\u1EE5 yikwara, ma \u1ECD b\u1EE5 d\u1ECB mma kar\u1ECBa <strong>Python</strong> . \u1ECC nagh\u1ECB adabere na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">mkpado ak\u1EE5k\u1EE5-nke-okwu (POS mkpado)</a> , nke na-eme ya ngwa ngwa. A na-eji k\u1ECDmp\u1EE5ta nd\u1ECB yiri ya na ar\u1EE5 \u1ECDr\u1EE5 subfunctions na nlek\u1ECDta d\u1ECB ukwuu maka \u1ECBr\u1EE5 \u1ECDr\u1EE5.
labelling.annotators_management.tagline=\u270D\uFE0F Nlek\u1ECDta nke nd\u1ECB nk\u1ECDwa
who.tagline=Nn\u1ECD\u1ECD\! Ab\u1EE5 m Cl\u00E9ment Levallois
cowo.tool.argument2.details=\u1ECCr\u1EE5 ah\u1EE5 na-ewe otu paramita (G\u1ECBn\u1ECB b\u1EE5 as\u1EE5s\u1EE5 ederede?) wee jiri otu \u1ECDp\u1ECBp\u1ECB r\u1EE5\u1ECD \u1ECDr\u1EE5\:
back.categorizationbean.categories_are_saved=A na-echekwa edemede
labelling_role.login_succcessful_pick_a_task=Nbanye nke \u1ECDma\! H\u1ECDr\u1ECD otu \u1ECDr\u1EE5 na menu nd\u1ECDp\u1EE5ta n&\#39;okpuru
network_converter.creating_a_bridge.details_second_part=<p>Ihe na-eme ka ihe ghara \u1ECBd\u1ECB ir\u00E8 b\u1EE5 na \u1ECD b\u1EE5gh\u1ECB netw\u1ECDk viz software na-anabata usoro niile. \u1ECC kachas\u1ECB\:<ul><li> Gephi nwere ike ibubata na mbup\u1EE5 fa\u1ECBl\u1EE5 gexf, mana \u1ECD nagh\u1ECB amata fa\u1ECBl\u1EE5 netw\u1ECDk VOSviewer json</li><li> VOSviewer nwere ike ibubata na mbup\u1EE5 fa\u1ECBl\u1EE5 VOSviewer json, mana \u1ECD nagh\u1ECB amata fa\u1ECBl\u1EE5 gexf</li></ul></p><p> Onye nt\u1EE5ghar\u1ECB n&\#39;etiti gexf na VOSviewer json fa\u1ECBl\u1EE5 enyere na ibe a b\u1EE5 \u00E0kw\u00E0 mmiri nke m na-at\u1EE5 anya na nd\u1ECB \u1ECDr\u1EE5 nke ngwanr\u1ECD ab\u1EE5\u1ECD ah\u1EE5 ga-aba uru.</p>
general.message.are_not_connected=ejik\u1ECDr\u1ECD
labelling.report_categorization.tagline=\u1ECCr\u1EE5 nhazi \u1ECDkwa\: ak\u1EE5k\u1ECD zuru oke na nsonaaz\u1EE5
labelling_role.for_annotators=maka nk\u1ECDwa
acknowledgements.argument2.title=Umigon - ngw\u00E1 \u1ECDr\u1EE5 nyocha mmet\u1EE5ta maka mgbasa ozi \u1ECDha\: ekele maka \u1ECDt\u1EE5t\u1EE5 ak\u1EE5k\u1ECD nd\u1ECB \u1ECDr\u1EE5 na-ak\u1ECDwahie. Daal\u1EE5 Gilles Maltais maka ntinye aka ya na okwu Quebec.
import_data.option2.confirm_this_column_is_source=k\u1ECDl\u1EE5m a b\u1EE5 isi mmalite, na k\u1ECDl\u1EE5m(s) d\u1ECB n&\#39;aka nri b\u1EE5 ebumnuche (s). P\u1ECBa &\#39;ee&\#39; ka \u1ECBmalite nyocha.
topics.topics_extraction_tool.argument3.title=Nd\u1EE5m\u1ECDd\u1EE5 na agh\u1EE5gh\u1ECD maka nsonaaz\u1EE5 d\u1ECB ir\u00E8 na nch\u1ECDp\u1EE5ta isiokwu
labelling_task_definition_bws.nb_blocks=\u1ECCn\u1EE5\u1ECDg\u1EE5 ng\u1ECDng\u1ECD iji k\u1ECDwap\u1EE5ta
general.message.reportsent=a na-ezigara ak\u1EE5k\u1ECD
support.phonecall.title=Oku ekwent\u1ECB
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F ab\u1EE5\u1ECD k\u1ECDmp\u1EE5ta emechara. Na-ewep\u1EE5 nd\u1ECB na-ad\u1ECBkar\u1ECB obere
general.message.almost_done=\u23F3 f\u1ECDr\u1ECD nke nta ka emechaa
labelling_task_definition_bws.instructions.part2=<p><strong>A ga-egosip\u1EE5ta ntuziaka a nye nd\u1ECB na-ak\u1ECDwap\u1EE5ta\:</strong></p><br/><p> &quot;Onye kp\u1ECDr\u1ECD g\u1ECB ka \u1ECB b\u1EE5r\u1EE5 onye nk\u1ECDwa maka \u1ECDr\u1EE5 a ga-ekwup\u1EE5tar\u1ECBr\u1ECB echiche \u1ECB na-enyocha ebe a. <strong>\u1ECCr\u1EE5 g\u1ECB b\u1EE5 \u1ECBh\u1ECDr\u1ECD ihe ab\u1EE5\u1ECD d\u1ECB na listi ah\u1EE5\:</strong> ihe dabara nke \u1ECDma n&\#39;echiche a, na ihe dabara n&\#39;echiche a. kacha nta.</p><br/><p> &quot;Ka \u1ECBh\u1ECDr\u1ECD ihe kacha mma, were \u00F2k\u00E9 were <strong>ihe kacha mma</strong> were \u00F2k\u00E9 were elu (ma \u1ECD b\u1EE5 met\u1EE5 ihuenyo na ekwent\u1ECB mkpanaaka) gaa n&\#39;elu ndep\u1EE5ta ah\u1EE5. <strong>Wep\u1EE5ta</strong> ihe kacha nj\u1ECD na ala nke ndep\u1EE5ta ah\u1EE5.</p>
topics.topics_extraction_tool.argument1.details=\u1ECCr\u1EE5 a na-ach\u1ECDp\u1EE5ta na akpagh\u1ECB aka isi isiokwu d\u1ECB na ederede, \u1ECDr\u1EE5 a na-akp\u1ECD <strong>mm\u1ECBp\u1EE5ta</strong> isiokwu ma \u1ECD b\u1EE5 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">nhazi isiokwu</a></strong> . \u1ECC na-enyocha ah\u1ECBr\u1ECB ederede site n&\#39;ah\u1ECBr\u1ECB wee ch\u1ECDp\u1EE5ta otu okwu na okwu nd\u1ECB na- <strong>agbak\u1ECDta</strong> \u1ECDn\u1EE5, na-akp\u1EE5 isiokwu.<br/> \u1ECC na-ar\u1EE5 \u1ECDr\u1EE5 na ederede nd\u1ECB e dere n&\#39;as\u1EE5s\u1EE5 d\u1ECB iche iche (g\u1EE5nyere ederede na mkp\u1EE5r\u1EE5edemede Lat\u1ECBn na-ab\u1EE5gh\u1ECB). \u1ECCr\u1EE5 ah\u1EE5 na-agbaso \u1EE5kp\u1EE5r\u1EE5 nke mm\u1EE5ta na-enwegh\u1ECB nlek\u1ECDta, nke b\u1EE5 \u1EE5d\u1ECB <strong>mm\u1EE5ta igwe</strong> .<br/><br/> \u1ECC b\u1EE5r\u1EE5 na \u1ECB na-eji \u1ECDr\u1EE5 a na \u1ECDn\u1ECDd\u1EE5 ag\u1EE5makw\u1EE5kw\u1ECD (nyocha ma \u1ECD b\u1EE5 \u1ECDm\u1EE5m\u1EE5), \u1ECB ga-eder\u1ECBr\u1ECB ya na akw\u1EE5kw\u1ECD \u1ECDg\u1EE5g\u1EE5 g\u1ECB\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Ebe mmeghe\: Ntinye aka na usoro iji mata nd\u1ECB na-eme ihe nkiri d\u1ECB iche iche na iwu mmek\u1ECDr\u1ECBta enwegh\u1ECB oke. M@n@gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>A ga-agwa nd\u1ECB na-ede akw\u1EE5kw\u1ECD ka ha h\u1ECDr\u1ECD nh\u1ECDr\u1ECD kacha mma na nke kachas\u1ECB nj\u1ECD n&\#39;etiti \u1ECDt\u1EE5t\u1EE5 ihe nd\u1ECB ewep\u1EE5tara n&\#39;otu oge.</p><p> Any\u1ECB na-eji \u1ECBd\u1ECDr\u1ECD na dobe mmet\u1EE5ta\: onye nk\u1ECDwa ga-ah\u1ECDr\u1ECD nh\u1ECDr\u1ECD kachas\u1ECB mma <strong>site na iji \u00F2k\u00E9 na \u1ECBkwaga ya n&\#39;elu</strong> , na \u1ECBkwaga nh\u1ECDr\u1ECD kachas\u1ECB nj\u1ECD na ala, d\u1ECB ka ya\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Naan\u1ECB dochie &quot; <span style\="color\:red">en</span> &quot; site na &quot; <span style\="color\:red">fr</span> &quot; na url ma \u1ECD b\u1EE5r\u1EE5 na ederede g\u1ECB d\u1ECB na French. A nabatara nzaghachi g\u1ECB\!
delight.tool.title=Ch\u1ECDp\u1EE5ta mmet\u1EE5ta &\#39;\u1EE5t\u1ECD&\#39; na ederede, n&\#39;efu na n&\#39;\u1ECBntanet\u1ECB. Ngwuputa echiche maka nd\u1ECB na-ab\u1EE5gh\u1ECB coders.
gaze.network_builder.apply_pmi_correction=Tinye mgbazi n&\#39;otu n&\#39;otu <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise (PMI)</a> na njik\u1ECD netw\u1ECDk\u1EE5.
import_data.general.choose_pdf=H\u1ECDr\u1ECD fa\u1ECBl\u1EE5 pdf
general.languages.french=French
umigon.general.positivesentiment=ezi mmet\u1EE5ta
labelling_task_definition_bws.nb_items=\u1ECCn\u1EE5\u1ECDg\u1EE5 nke ihe
who.argument2.details=Enyere m ibe akw\u1EE5kw\u1ECD maka aj\u1EE5j\u1EE5 a, <a href\="why.html">soro njik\u1ECD ah\u1EE5\!</a>
import_data.option2.description=\u1EE4f\u1ECDd\u1EE5 \u1ECDr\u1EE5 na-at\u1EE5ghar\u1ECB uche na ntinye dataset nke nwere ihe &\#39;isi iyi&\#39; na ihe &\#39;ebumnobi&\#39;. Ibe a na-enye ohere maka mbubata a
topics.topics_extraction_tool.argument2.title=Ihe \u1ECDh\u1EE5r\u1EE5\: jikwaa ka isiokwu ga-esi b\u1EE5r\u1EE5 &quot;ibu&quot; ma \u1ECD b\u1EE5 &quot;micro&quot;.
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ngw\u00E1 \u1ECDr\u1EE5 efu iji mee ka okwu p\u1EE5ta \u00ECh\u00E8 na ederede - budata nsonaaz\u1EE5 ya
back.labelling_description_needed=biko tinye nk\u1ECDwa maka set\u1ECBp\u1EE5 data a
index.tagline=nyochaa data g\u1ECB na a p\u1ECBa
network_converter.customize_legend.title=Nh\u1ECDr\u1ECD\: tinye ak\u1EE5k\u1ECD ifo na ak\u1EE5k\u1EE5 nke netw\u1ECDk\u1EE5 g\u1ECB.
umigon.sentiment_analysis_tool.model_short_description.details=\u1ECCr\u1EE5 ah\u1EE5 na-enyocha okwu \u1ECD b\u1EE5la nke ederede ma tinye usoro iwu iji ch\u1ECDp\u1EE5ta mmet\u1EE5ta na mmet\u1EE5ta ah\u1EE5. \u1ECC na-enyochakwa <strong>emojis</strong> n&\#39;usoro n&\#39;usoro, akara edemede, <strong>hashtags</strong> , \u1ECDd\u1ECBiche d\u1ECB na mkpoputa, mkp\u1EE5r\u1EE5okwu n&\#39;isi... iji ch\u1ECDp\u1EE5ta mmet\u1EE5ta ah\u1EE5.
general.message.language_of_text_to_analyze=H\u1ECDr\u1ECD nke b\u1EE5 as\u1EE5s\u1EE5 nke ederede\:
index.testorganic.analysisforFR=nyocha na ederede French
link_prediction.how_to_interpret.question=Kedu ka esi ak\u1ECDwa uru am\u1EE5ma a?
labelling_task_definition_bws.complete_list_reference=Ndep\u1EE5ta parampat zuru ezu maka \u1ECDr\u1EE5 ah\u1EE5, maka nt\u1EE5nye aka.
labelling_task_management.manage_annotators.button=Gaa jikwaa nd\u1ECB nk\u1ECDwa
labelling_role.description=\u1ECCr\u1EE5 akara data efu na-ar\u1EE5 \u1ECDr\u1EE5 n&\#39;\u1ECBntanet\u1ECB yana na ngwa\u1ECDr\u1EE5 mkpanaka. Free na nkwanye \u00F9gw\u00F9 nke data g\u1ECB.
labelling.annotators_management.max_annotators_this_task=Ahaziri \u1ECDr\u1EE5 maka ihe ndek\u1ECD data a maka \u1ECDn\u1EE5 \u1ECDg\u1EE5g\u1EE5 kacha elu nke nd\u1ECB nr\u1EE5p\u1EE5ta\:
index.ordosometestshere=ma \u1ECD b\u1EE5 mee \u1EE5f\u1ECDd\u1EE5 ule ozugbo ebe a\:
general.message.your_description_here=nk\u1ECDwa g\u1ECB ebe a
cowo.tool.argument1.title=Netw\u1ECDk semantic - t\u1EE5ghar\u1ECBa ederede g\u1ECB ka \u1ECD b\u1EE5r\u1EE5 eserese
general.nouns.success=ihe \u1ECBga nke \u1ECDma
import_data.two_columns.description=Ibe a na-enye g\u1ECB ohere \u1ECBh\u1ECDr\u1ECD fa\u1ECBl\u1EE5, bulite ya wee h\u1ECDr\u1ECD ogidi ab\u1EE5\u1ECD ebe data mmas\u1ECB d\u1ECB
general.message.upload_your_data=Bulite data g\u1ECB
index.button.gaze=\uD83D\uDD27 mep\u1EE5ta netw\u1ECDk\u1EE5 site na ndetu
index.button.organic=\uD83D\uDCE2 ch\u1ECDp\u1EE5ta \u1ECDd\u1ECBnaya akwalitela
labelling_task_management.title=\u1ECCr\u1EE5 nk\u1ECDwa - njikwa \u1ECDr\u1EE5
general.message.the_product_of=Ngwaah\u1ECBa nke
organic.description=Ngwa ntanet\u1ECB 100% n&\#39;efu iji ch\u1ECDp\u1EE5ta \u1ECDd\u1ECBnaya organic na Twitter, Instagram na mgbasa ozi \u1ECDha. Ch\u1ECDp\u1EE5ta ihe \uD83D\uDCE2 \uD83D\uDCE2 vs spontaneous \uD83C\uDF3F kwuru na social media.
general.nouns.page=ibe
labelling.annotators_management.title=\u1ECCr\u1EE5 \u1ECBde aha - njikwa nke nd\u1ECB nk\u1ECDwa
index.button.labelling=\u270D\uFE0F Ngw\u00E1 \u1ECDr\u1EE5 maka nk\u1ECDwa data
topics.topics_extraction_tool.argument1.title=Mwep\u1EE5ta isiokwu - meghar\u1ECBa nyocha nke isiokwu nd\u1ECB d\u1ECB mkpa na ederede g\u1ECB
labelling_task_general.instructions_for_annotators.title=Ntuziaka maka nd\u1ECB nk\u1ECDwa
