#Tue Jul 11 13:44:55 CEST 2023
=
acknowledgements.argument1.title=Spas ji civata dev re ji bo peydakirina am\u00fbr \u00fb pi\u015ftgir\u00ee \u00fb parvekirina zan\u00eena xwe. Ev sepan van projeyan bi kar t\u00eene\:
acknowledgements.argument2.title=Spas ji Gilles Maltais re ji bo tevkariya w\u00ee ya di ferhenga Quebec de.
acknowledgements.argument3.title=Spas ji Ver\u00f3nica Espinoza re ji bo bersiv\u00ean w\u00ea y\u00ean li ser nocodefunctions.com \u00fb bi taybet\u00ee li ser fonksiyona Umigon.
acknowledgements.argument4.title=Spas ji Martin Zacarias re ji bo ner\u00een\u00ean w\u00ee y\u00ean li ser fonksiyona hevber\u00ea pdf.
acknowledgements.argument5.title=Spas ji hem\u00ee bikarh\u00eaner\u00ean nenas re ji bo ner\u00een\u00ean wan \u00ean li ser Umigon bi forma bersiv\u00ea.
acknowledgements.argument6.title=Spas ji xwendekar\u00ean DMDS re Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal \u00fb Aparna Ramakrishnan ji bo tevkariya wan di gav\u00ean destp\u00eak\u00ea y\u00ean projey\u00ea de li ser tesp\u00eetkirina hestan.
acknowledgements.argument7.title=Spas ji Jos\u00e9 Manuel Le\u00f3n Ranero re ji bo ar\u00eekariya rakirina xeletiy\u00ean importa Excel
acknowledgements.description=Spasiya kes \u00fb r\u00eaxistinan ji bo am\u00fbr\u00ean ku ew ava dikin \u00fb ku fonksiyon\u00ean Nocode pi\u015ftgir\u00ee dikin
acknowledgements.tagline=Spas dikim\!
acknowledgements.title=Pejirandin - spas ji wan re ku fonksiyon\u00ean Nocode gengaz dikin
back.categorizationbean.categories_are_saved=kategoriyan t\u00eane xilas kirin
back.import.error_fetching_tweets=\ud83d\ude1e \u00c7ewt\u00ee\: ne mimk\u00fbn e ku tweetan bist\u00eenin
back.import.file_extension_not_recognized=dir\u00eajkirina pel\u00ea nehate naskirin. Ji kerema xwe nav\u00ea pel\u00ea xwe bi p\u00eavekek hevpar \u00fb sade biguher\u00eenin
back.import.file_successful_upload.closing=" bi serkeft\u00ee hate barkirin
back.import.file_successful_upload.opening=\u2b50 pel"
back.import.files_uploaded=pel\u00ean barkir\u00ee
back.import.finished_searching_tweets=\u2b50 l\u00eager\u00een qediya,
back.import.number_tweets_found=tweet hatin d\u00eetin
back.import.one_file_uploaded=yek pel hatiye barkirin
back.import.reading_sheet=\ud83d\udcc3 pelgeya xwendin\u00ea
back.import.searching_tweets=\ud83d\udd26 li tweetan digere
back.import.select_one_column_per_type=\ud83d\ude15 ji her celeb\u00ea tam st\u00fbnek hilbij\u00earin
back.import.term_text_different_columns=\ud83d\ude15 \u015fert \u00fb niv\u00ees div\u00ea di st\u00fbn\u00ean cuda de bin
back.import.twitter.too_many_requests=\u231b Ji API-ya Twitter-\u00ea re gelek daxwaz. Div\u00ea h\u00fbn li bend\u00ea bin \u00fb d\u00eesa bicerib\u00eenin.
back.import.twitter_credentials_not\ found=\ud83e\udd9f p\u00eabaweriy\u00ean ji bo Twitter nehatin d\u00eetin
back.import.two_columns_needed=\ud83d\ude15 Div\u00ea du st\u00fbn\u00ean cih\u00eareng werin hilbijartin\: yek ji bo \u015fertan, ya din ji bo niv\u00eesan
back.topics.detecting_communities=\ud83c\udfc1\ufe0f gav\u00ean pa\u015f\u00een\: d\u00eetina mijaran / civakan
cowo.cowo.max_size_for_ngrams=Ji bo ngram dir\u00eajahiya her\u00ee z\u00eade hilbij\u00earin. Dir\u00eajahiya xwer\u00fb ev e\:
cowo.cowo.remove_academic_stopwords=Peyv\u00ean 'akadem\u00eek' rakin\: peyv\u00ean ku t\u00eep\u00eek ji axaftin\u00ean akadem\u00eek in (ten\u00ea li ser niv\u00eesar\u00ean bi \u00cengil\u00eez\u00ee \u00fb Frens\u00ee)
cowo.cowo.remove_infrequent_words=Peyv\u00ean ku ji v\u00ea hejmar\u00ea k\u00eamtir in j\u00ea derxin\:
cowo.cowo.remove_smaller_words=Peyv\u00ean pi\u00e7\u00fbk j\u00eabirin. Ji bo peyvek\u00ea t\u00eep\u00ean her\u00ee k\u00eam \u00ean xwer\u00fb ev in
cowo.cowo.tagline=\ud83d\udd78\ufe0f niv\u00ees\u00ean xwe veguher\u00eenin toran - parametre
cowo.cowo.title=Cowo\: am\u00fbrek serh\u00eal a bela\u015f ku ji niv\u00ees\u00ea tor\u00ean semant\u00eek\u00ee diafir\u00eene
cowo.results.long_explanation=<h3>Fonksiyon\u00ea torgilokek \u00e7\u00eakiriye ku\:</h3><ul><li> ten\u00ea biw\u00eaj\u00ean her\u00ee z\u00eade xuya dibin</li><li> heke 2 biw\u00eaj gelek caran bi hev re di niv\u00ees\u00ea de xuya bibin, ew di tor\u00ea de t\u00eane gir\u00eadan</li></ul><p> Grafika ku li jor hat\u00ee xuyang kirin di niv\u00ees\u00ea de 20 \u00eefadey\u00ean her\u00ee pir caran n\u00ee\u015fan dide.</p><h3> Grafik\u00ea bi Gephi, VOSviewer an Gephisto re xuya bikin</h3><p> H\u00fbn dikarin tora tevah\u00ee (ne ten\u00ea nim\u00fbneya ku li vir t\u00ea xuyang kirin) wek\u00ee <strong>pelek gexf</strong> bi hem\u00ee agahdariya li ser tor\u00ea dak\u00ea\u015fin. <strong>Pel\u00ean Gexf</strong> dikarin bi <a href\="https\://gephi.org" target\="_blank">Gephi</a> , nermalava sermaseya bela\u015f a ji bo d\u00eemen\u00ean tor\u00ea ve werin vekirin \u00fb vekol\u00een.</p><br/><p> Her weha h\u00fbn dikarin rasterast bi <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-</a> a serh\u00eal, nermalava ku ji h\u00eala Nees Jan van Eck \u00fb Ludo Waltman ve li Navenda L\u00eakol\u00een\u00ean Zanist \u00fb Teknolojiy\u00ea (CWTS) li Zan\u00eengeha Leiden-\u00ea hat\u00ee p\u00ea\u015fve xistin, tor\u00ea d\u00eemendar bikin.</p><br/><p> Pa\u015f\u00een, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ser\u00eel\u00eadanek web\u00ea ye ku bi yek kl\u00eek vizek diafir\u00eene, ku h\u00fbn dikarin wek\u00ee pelek PNG dak\u00ea\u015fin.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f niv\u00ees\u00ean xwe veguher\u00eenin toran - encam
cowo.results.title=Cowo\: niv\u00ees\u00ean xwe veguher\u00eenin toran -encam.
cowo.tool.argument1.details=Heke h\u00fbn v\u00ea fonksiyon\u00ea bikar b\u00eenin, ji kerema xwe veb\u00eajin\:
cowo.tool.argument1.title=Tor\u00ean semant\u00eek - niv\u00ees\u00ean xwe veguher\u00eenin grafikan
cowo.tool.argument2.details=Fonksiyon yek parametre digire (ziman\u00ea niv\u00ees\u00ea \u00e7i ye?) \u00fb bi yek kl\u00eek dime\u015fe\:
cowo.tool.argument3.details=<p><strong>Struktur \u00fb \u015fekl\u00ea niv\u00ees\u00ea</strong> \: tore bi tesp\u00eetkirina cot\u00ean peyv\u00ean ku li ser heman r\u00eaza niv\u00ees\u00ea xuya dibin, t\u00ea afirandin. Ji ber v\u00ea yek\u00ea div\u00ea h\u00fbn baldar bin ka niv\u00eesa we \u00e7awa t\u00ea dabe\u015f kirin. Bi \u00eedeal, div\u00ea ew ji paragraf\u00ean nisbeten kurt, her yek li ser yek r\u00eaz\u00ea were \u00e7\u00eakirin. Heke h\u00fbn pelek Excel bikar t\u00eenin, div\u00ea her paragraf an blokek gir\u00eeng a niv\u00ees\u00ea li ser r\u00eazek c\u00fbda xuya bibe.<br/><br/> <strong>P\u00ea\u015f-p\u00eavajoya niv\u00ees\u00ea</strong> \: Ber\u00ee ku h\u00fbn v\u00ea fonksiyon\u00ea bikar b\u00eenin ne hewce ye ku h\u00fbn niv\u00eesa xwe p\u00ea\u015f-p\u00eavajo bikin an paqij bikin.<br/><br/> <strong>Vekol\u00eena grafik\u00ea</strong> \: em du nermalava pola profesyonel a bela\u015f ji bo vekol\u00eena tora semant\u00eek\u00ee ya ku ji h\u00eala fonksiyon\u00ea ve hat\u00ee hilberandin p\u00ea\u015fniyar dikin. <a href\="https\://gephi.org" target\="_blank">Gephi</a> taybetmendiy\u00ean \u00e7\u00eatir\u00een peyda dike da ku f\u00eelterkirin, reng\u00eenkirin, mezinb\u00fbn \u00fb me\u015fandina stat\u00eest\u00eek\u00ean graf\u00eek\u00ee y\u00ean raveker li ser tora we (wek <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">navendiya navber\u00ea</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer d\u00eemen\u00ean</a> ku ji bo tor\u00ean semant\u00eek\u00ee \u015f\u00eerovekirina her\u00ee paqij \u00fb h\u00easan in peyda dike. VOSviewer bi scientometrics wek\u00ee doza karan\u00eena yekem hat\u00ee p\u00ea\u015fve xistin l\u00ea ew ji bo her celeb tora semant\u00eek\u00ee bik\u00ear e.</p>
cowo.tool.argument3.title=Seri\u015fte \u00fb h\u00eeley\u00ean ku ji torgilokek semant\u00eek t\u00eagihi\u015ftinan bist\u00eenin
cowo.tool.argument4.details=Ger niv\u00eesa we navn\u00ee\u015fek hev-r\u00fbdan an navn\u00ee\u015fek ti\u015ftan e, dibe ku h\u00fbn bixwazin Gaze, fonksiyonek ku ji bo <a href\="../gaze/network_builder_tool.html">avakirina tor\u00ean ji hev-r\u00fbb\u00fbn \u00fb wekheviy\u00ea</a> ve hat\u00ee veqetandin bikar b\u00eenin.
cowo.tool.argument4.title=Dema ku niv\u00eesa we bi l\u00eestey\u00ean ti\u015ftan ve hat\u00ee \u00e7\u00eakirin
cowo.tool.description=100% am\u00fbrek serh\u00eal a bela\u015f ji bo afirandina tor\u00ean semant\u00eek. No qeyda p\u00eaw\u00eest. Niv\u00eesara xwe di csv, Excel an niv\u00eesa sade de derx\u00eenin. Di yek kl\u00eek de anal\u00eez\u00ea bime\u015f\u00eenin. Encam\u00ean xwe di Excel an wek\u00ee grafiyek dak\u00ea\u015f\u00eenin.
cowo.tool.model_long_details=<p>Prens\u00eeb\u00ean ku ji h\u00eala am\u00fbr\u00ea ve t\u00eane \u015fopandin di v\u00ea we\u015fana akadem\u00eek de t\u00eane diyar kirin ku <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">meriv \u00e7awa civak \u00fb mijaran li ser Twitter-\u00ea peyda dike</a> . Teknoloj\u00ee van gavan di\u015fop\u00eene\:</p><ol><li> Paqijkirina niv\u00ees\u00ea\: li ser ASCII rakir, rakirina url, rakirina n\u00ee\u015fan\u00ean xalbendiy\u00ea.</li><li> lemmat\u00eezasyon.</li><li> hilwe\u015fandina niv\u00ees\u00ea di <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-graman</a> de heya \u00e7ar gram, rakirina n-gram\u00ean k\u00eamtir t\u00eakildar. Ev gav bi ya ku li pey <a href\="../umigon/sentiment_analysis_tool.html">fonksiyona ji bo anal\u00eezkirina hestyar\u00ee ye</a> yek e</li><li> jimartina <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">hevberdanan</a> \: k\u00eejan cot\u00ean n-graman di heman r\u00eazik\u00ean niv\u00ees\u00ea de pir caran xuya dibin?</li><li> navn\u00ee\u015fa n-gram\u00ean hevdem\u00ee ji bo afirandina torgilokek t\u00ea bikar an\u00een\: ew ji n-gram\u00ean her\u00ee z\u00eade t\u00eane \u00e7\u00eakirin. Du n-gram bi hev ve gir\u00eaday\u00ee ne heke ew pir caran diqewiminin.</li><li> h\u00eaza gir\u00eadan\u00ean di tor\u00ea de bi karan\u00eena p\u00eavajoyek bi nav\u00ea <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Agahdariya Heval\u00ee ya Pointwise (PMI)</a> t\u00ea rast kirin.</li></ol>
cowo.tool.model_short_details=Fonksiyon di her r\u00eazika niv\u00ees\u00ea de cot\u00ean peyvan destn\u00ee\u015fan dike. Ji van cotan re hevj\u00een t\u00ea gotin. Bi berhevkirina hem\u00ee cot\u00ean peyvan \u00fb bijartina y\u00ean her\u00ee pir caran, toreyek peyvan t\u00ea \u00e7\u00eakirin ku her du t\u00eageh bi hev ve gir\u00eaday\u00ee ne heke ew pir caran di niv\u00ees\u00ea de bi hev re xuya dibin.
cowo.tool.tagline=\ud83d\udd78\ufe0f Am\u00fbrek bela\u015f ku niv\u00ees\u00ean xwe veguher\u00eene grafik\u00ean semant\u00eek
cowo.tool.title=Am\u00fbra afirandina tor\u00ean semant\u00eek, bela\u015f \u00fb serh\u00eal. Niv\u00eesan veguher\u00eenin grafikan.
delight.results.tagline=Di metn\u00ean medya civak\u00ee y\u00ean \u00cengil\u00eez\u00ee de tesp\u00eetkirina 'k\u00eafxwe\u015fiy\u00ea' - encam
delight.tool.description=Am\u00fbrek bela\u015f ku di niv\u00ees\u00ean ji medyaya civak\u00ee ya Englishngil\u00eez\u00ee de 'k\u00eafxwe\u015fiy\u00ea' wek\u00ee hestek nas dike.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Am\u00fbrek bela\u015f ji bo naskirina k\u00eafxwe\u015fiya di niv\u00eesan de, ji bo medyaya civak\u00ee ya bi Englishngil\u00eez\u00ee
delight.tool.title=Di niv\u00eesan de, bela\u015f \u00fb serh\u00eal de hestiyariya 'k\u00eafxwe\u015fiy\u00ea' nas bikin. Rakirina raman\u00ea ji bo ne kodkeran.
gaze.network_builder.apply_pmi_correction=Li ser gir\u00eadan\u00ean tor\u00ea <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">rastkirinek Rastkirina Heval\u00ee ya Pointwise (PMI) bic\u00eeh</a> bikin.
gaze.network_builder.connections_should_have_min_targets_in_common=H\u00fbn dikarin biryar bidin ku ji bo afirandina p\u00eawendiyek, 2 \u00e7avkaniyan div\u00ea her\u00ee k\u00eam hejmarek armanc\u00ean hevbe\u015f hebin. Nirxa her\u00ee k\u00eam a xwer\u00fb yek e.
gaze.network_builder.description=100% am\u00fbrek serh\u00eal bela\u015f ji bo afirandina toran ji navn\u00ee\u015fan
gaze.network_builder.go_with_option=Vebij\u00eark hilbij\u00eare
gaze.network_builder.if_you_need_more_parameters=heke h\u00fbn b\u00eatir p\u00eevanan hewce bikin \ud83e\udd13
gaze.network_builder.option_1=Vebij\u00eark 1\: hevhatin\u00ean tor\u00ea
gaze.network_builder.option_2=Vebij\u00eark 2\: \u00e7avkan\u00ee \u00fb armanc\u00ean tor\u00ea
gaze.network_builder.or_read_below=... an li j\u00ear li ser van her du vebijarkan bixw\u00eenin, \u00fb ew \u00e7awa dixebitin\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Am\u00fbrek bela\u015f ji bo afirandina toran ji hevberdan an navn\u00ee\u015fan
gaze.network_builder.tips_and_tricks.details=<strong>Vekol\u00eena grafik\u00ea</strong><br/> Em du nermalava bela\u015f ji bo vekol\u00eena tora semant\u00eek\u00ee ya ku ji h\u00eala fonksiyon\u00ea ve hat\u00ee hilberandin p\u00ea\u015fniyar dikin\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> taybetmendiy\u00ean \u00e7\u00eatir\u00een peyda dike da ku f\u00eelterkirin, reng\u00eenkirin, mezinb\u00fbn \u00fb me\u015fandina stat\u00eest\u00eek\u00ean graf\u00eek\u00ee y\u00ean raveker li ser tora we (wek navendiya navber\u00ea) peyda bike.</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer d\u00eemen\u00ean</a> ku ji bo tor\u00ean semant\u00eek\u00ee \u015f\u00eerovekirina her\u00ee paqij \u00fb h\u00easan in peyda dike. VOSviewer bi scientometrics wek\u00ee doza karan\u00eena yekem hat\u00ee p\u00ea\u015fve xistin l\u00ea ew ji bo her celeb tora semant\u00eek\u00ee bik\u00ear e.</li></ul>
gaze.network_builder.tips_and_tricks.title=Seri\u015fte \u00fb h\u00eeley\u00ean ku ji tor\u00ea t\u00eagihi\u015ftinan bist\u00eenin
gaze.network_builder.title=Am\u00fbrek ji bo afirandina toran, bela\u015f \u00fb serh\u00eal. Csv \u00fb hev-r\u00fbdan veguher\u00eenin grafikan.
gaze.network_builder.two_options=Du vebijark\: hev-r\u00fbb\u00fbn an wekheviy\u00ean di navn\u00ee\u015fan de
gaze.network_builder.use_it_directly=Bi hilbijartina vebijarkek rasterast w\u00ea bikar b\u00eenin\:
gaze.results.long_explanation=<h3>Fonksiyon\u00ea torgilokek \u00e7\u00eakiriye ku\:</h3><ul><li> <strong>Ger we Vebijarka 1 hilbijart (hevhatin)</strong> \: gava ku 2 biw\u00eaj li ser yek an j\u00ee gelek r\u00eazan bi hev re \u00e7\u00eadibin, ew di tor\u00ea de t\u00eane gir\u00eadan.</li><li> <strong>Ger we Vebij\u00eark 2 (\u00e7avkan\u00ee \u00fb armanc) hilbijart</strong> \: dema ku 2 \u00e7avkan\u00ee bi k\u00eaman\u00ee yek armancek hevpar hebe, ew di tor\u00ea de t\u00eane gir\u00eadan.</li></ul><h3> Grafik\u00ea bi Gephi, VOSviewer an Gephisto re xuya bikin</h3><p> H\u00fbn dikarin tevna tevnv\u00ees\u00ea (bi gelek b\u00eajey\u00ean din) wek\u00ee <strong>pelek gexf</strong> bi hem\u00ee agahdariya li ser tor\u00ea dak\u00ea\u015fin. <strong>Pel\u00ean Gexf</strong> dikarin bi <a href\="https\://gephi.org" target\="_blank">Gephi</a> , nermalava sermaseya bela\u015f a ji bo d\u00eemen\u00ean tor\u00ea ve werin vekirin \u00fb vekol\u00een.</p><br/><p> Her weha h\u00fbn dikarin rasterast bi <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-</a> a serh\u00eal, nermalava ku ji h\u00eala Nees Jan van Eck \u00fb Ludo Waltman ve li Navenda L\u00eakol\u00een\u00ean Zanist \u00fb Teknolojiy\u00ea (CWTS) li Zan\u00eengeha Leiden-\u00ea hat\u00ee p\u00ea\u015fve xistin, tor\u00ea d\u00eemendar bikin.</p><br/><p> Pa\u015f\u00een, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ser\u00eel\u00eadanek web\u00ea ye ku bi yek kl\u00eek vizek diafir\u00eene, ku h\u00fbn dikarin wek\u00ee pelek PNG dak\u00ea\u015fin.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f N\u00ear\u00een\: Ji hevberdan an wekheviyan torgilokek ava bikin - encam
gaze.results.title=Encam - Ji hevberdan an navn\u00ee\u015f\u00ean saziyan toran biafir\u00eenin
general.languages.arabic=Ereb\u00ee
general.languages.bulgarian=B\u00fblgar\u00ee
general.languages.catalan=Katalan\u00ee
general.languages.danish=Dan\u00eemark\u00ee
general.languages.dutch=Holand\u00ee
general.languages.english=\u00cengil\u00eez\u00ee
general.languages.french=Frans\u00ee
general.languages.german=Alman\u00ee
general.languages.greek=Yewnan\u00ee
general.languages.italian=\u00cetal\u00ee
general.languages.japanese=Japon\u00ee
general.languages.norwegian=Norw\u00eac\u00ee
general.languages.polish=Poland\u00ee
general.languages.portuguese=Portekiz\u00ee
general.languages.romanian=Romanyay\u00ee
general.languages.russian=R\u00fbs\u00ee
general.languages.spanish=\u00cespanyol\u00ee
general.languages.turkish=Tirk\u00ee
general.message.accents_removal_explanation=Bi xwer\u00fb, devok \u00fb n\u00ee\u015faney\u00ean diakrit\u00eek \u00ean di niv\u00ees\u00ean we de t\u00eane parastin (ne j\u00eabirin). Bi v\u00ea vebijark\u00ea, h\u00fbn dikarin hilbij\u00earin ku wan j\u00eabirin. Di hin zimanan de \u00fb ji bo hin rew\u015f\u00ean karan\u00eena, ew dikare encama daw\u00een paqijtir bike. M\u00eenak\u00ee di frans\u00ee de, rakirina devokan dikare bibe al\u00eekar ku t\u00eageh\u00ean '\u00e9limin\u00e9' \u00fb 'elimine' li hev bikin, ku dikare bibe encamek xwestek. Di ziman\u00ean din de, rakirina devokan \u00fb devokan dikare ramanek xirab be. Ji bo nim\u00fbne di span\u00ee de, ew \u00ea "a\u00f1o" veguher\u00eene "ano", ku wateya w\u00ea cuda ye.
general.message.almost_done=\u23f3 hema p\u00eak hat
general.message.analysis_complete=\u2728 Anal\u00eez temam e
general.message.are_not_connected=ne gir\u00eaday\u00ee ne
general.message.at_least=Qet nebe\:
general.message.back_to_menu=vegere menu
general.message.back_to_the_menu=Vegere menu\u00ea
general.message.captcha_paris=Ji kerema xwe v\u00ea captcha dagirin\: paytexta Fransa \u00e7i ye?
general.message.case_sensitive=doza hesas
general.message.check_spam=ji kerema xwe peldanka spam kontrol bikin
general.message.choose_gexf_file=Pel\u00ea gexf hilbij\u00earin (Gephi)
general.message.choose_vosviewer_file=Pel\u00ea json hilbij\u00earin (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 Paqijkirina \u015fert \u00fb b\u00eajey\u00ean sereke...
general.message.confirm_and_back_to_menu=Parametrey\u00ean xwe pi\u015ftrast bikin \u00fb vegerin panela sereke
general.message.data_not_found=\ud83e\udd14 Daney\u00ean nehatin d\u00eetin
general.message.dataset_is_made_of=Daneya ku we barkir\u00ee j\u00ea hat\u00ee \u00e7\u00eakirin
general.message.describe_items_short=Van ti\u015ftan bi r\u00eazek kurt veb\u00eajin\:
general.message.download_gexf=pel\u00ea gexf dak\u00ea\u015fin
general.message.email_sent=\ud83d\udce7 Email hat \u015fandin
general.message.email_sent_to=\ud83d\udce7 e-name ji bo\:
general.message.empty_line=xeta vala
general.message.feedback_sent=ner\u00een\u00ean te hatine \u015fandin
general.message.file_loaded=\ud83d\ude9a dosya hat barkirin\!
general.message.finding_key_terms=\ud83c\udfaf d\u00eetina peyv \u00fb b\u00eajey\u00ean sereke...
general.message.finished_reading_data=\u2b50 xwendina daneyan qedand
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> nermalava sermasey\u00ea ya bela\u015f e ku tor\u00ean pi\u00e7\u00fbk \u00fb mezin diafir\u00eene, xuyang dike \u00fb ke\u015fif dike. Bikarh\u00eaner dikare metr\u00eek\u00ean sereke y\u00ean li ser tor\u00ea t\u00eaxe, x\u00eaz bike, f\u00eelter bike, reng\u00een bike, mezinah\u00ee bike \u00fb hesab bike.</p><p> Ev yek ji bo vekol\u00eena d\u00eetbar\u00ee ya daney\u00ean tor\u00ea \u00fb ji bo ragihandina d\u00eetbar\u00ee ya daney\u00ean wusa am\u00fbrek bi bandor dike.</p><p> Zenc\u00eerey\u00ean bik\u00ear\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Ders\u00ean ji bo Gephi</a> \u00fb <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">koma Facebook-\u00ea ya pir \u00e7alak a bikarh\u00eaner\u00ean Gephi</a> .</p>
general.message.gephi.long_title=Gephi - nermalava bela\u015f a gi\u015ft\u00ee ya ji bo d\u00eetina tor\u00ea
general.message.get_in_touch_if_need_support_new_language=(Heke h\u00fbn hewce ne ku zimanek n\u00fb were pi\u015ftgir\u00ee kirin t\u00eakil\u00ee daynin)
general.message.go_back_do_search_twitter=vegerin \u00fb li ser Twitter\u00ea l\u00eager\u00eenek din bikin \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb lemmat\u00eezasyona erk\u00ea giran.
general.message.i_new_user=Ez bikarh\u00eanerek n\u00fb me
general.message.import_your_data_get_results_example=Daney\u00ean xwe derx\u00eenin, encaman bist\u00eenin\: m\u00eenakek
general.message.internal_server_error=\u00c7ewtiya servera navxwey\u00ee. Ji kerema xwe raporek bi\u015f\u00eenin analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=kurt \u00fb zelal bim\u00eenin\!
general.message.language_of_text_to_analyze=Hilbij\u00eare k\u00eejan ziman\u00ea niv\u00ees\u00ea ye\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f Operasyon\u00ean pa\u015f\u00een\: afirandina tor\u00ea
general.message.lemmatization_explanation=Peyv dikarin gelek c\u00fbrbec\u00fbr hebin. Di gelek zimanan de navd\u00ear an l\u00eaker\u00ean yekjimar \u00fb pirhejmar di dema niha \u00fb bor\u00ee de hin form\u00ean cuda hene. Operasyona ku ji rakirina van form\u00ean cih\u00ea p\u00eak t\u00ea, j\u00ea re lemmat\u00eezasyon t\u00ea gotin. Dema ku em heman peyv\u00ea ten\u00ea carek\u00ea dib\u00eenin, ne hem\u00ee form\u00ean heman peyv\u00ea y\u00ean ku di niv\u00eesa ku h\u00fbn anal\u00eez dikin de hene, encamek bik\u00ear e. L\u00eabel\u00ea carinan, operasyona lemmat\u00eezasyon\u00ea rast nay\u00ea kirin. Ew peyvan bi awayek\u00ee nerast qut dike, \u00fb di encam\u00ea de vekol\u00een dikare b\u00eajey\u00ean ku n\u00eaz\u00eek\u00ea dawiya wan rastniv\u00eesa wan xelet heye \u00e7\u00eabike. Ji ber v\u00ea yek\u00ea, her \u00e7end operasyona lemmat\u00eezasyon\u00ea ji h\u00eala xwer\u00fb ve were sepandin j\u00ee, h\u00fbn dikarin li vir ne\u00e7alak bikin.
general.message.make_viz_public_details=<p>Dema ku h\u00fbn d\u00eetbariy\u00ea gelemper\u00ee dikin, gir\u00eadanek domdar t\u00ea \u00e7\u00eakirin. H\u00fbn dikarin w\u00ea n\u00ee\u015fan bikin \u00fb d\u00eetin\u00ea parve bikin.</p><br/><p> Wek\u00ee din, pel pi\u015ft\u00ee saetek\u00ea t\u00ea j\u00eabirin.</p>
general.message.make_viz_public_question=Visual\u00eezasyon\u00ea gelemper\u00ee bikin?
general.message.max_file_size=\ud83d\udcda Mezinahiya pel\u00ea ya her\u00ee z\u00eade
general.message.max_items_capacity_to_analyze=Hejmara her\u00ee z\u00eade ya ti\u015ft\u00ean ku d\u00ea werin anal\u00eez kirin\:
general.message.max_ngram=Dir\u00eajahiya ngraman
general.message.min_word_freq=frekansa her\u00ee k\u00eam ji bo peyvan
general.message.min_word_length=dir\u00eajahiya peyva her\u00ee k\u00eam
general.message.name_of_dataset=nav\u00ea databas\u00ea
general.message.new_api_available=N\u00fb\: Gih\u00ee\u015ftina API-\u00ea nuha heye
general.message.no_file_upload_again=\ud83d\ude15 pel\u00ea xwendin\u00ea tune. Pelek barkirin pa\u015f\u00ea d\u00eesa bicerib\u00eene.
general.message.ok_sharing_stopwords=Heke h\u00fbn bipejir\u00eenin, li vir bikirt\u00eenin ku ev rawestgeh dikarin werin parve kirin \u00fb ji n\u00fb ve werin bikar an\u00een da ku sepan\u00ea ji bo her kes\u00ee \u00e7\u00eatir bikin \ud83d\ude4f
general.message.open_the_chart=Tabloy\u00ea vekin
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f vekirina rawestgehan ji gotara akadem\u00eek \u00fb bikaran\u00eena wan
general.message.opening_user_supplied_stopwords=\ud83e\udd38 vekirina navn\u00ee\u015fa rawestan a bikarh\u00eaner a peydakir\u00ee
general.message.or_read_explanations_below=... an li j\u00ear bixw\u00eenin ka ew \u00e7i dike, \u00fb \u00e7awa dixebite\:
general.message.password_will_be_sent_to_email=Ev \u015f\u00eefre d\u00ea ji navn\u00ee\u015fana e-nameya we re were \u015fandin. Peldanka xwe ya spam kontrol bikin\!
general.message.please_use_api_for_bigger_capacity=Ji kerema xwe heke we hewcey\u00ea kapas\u00eeteya mezintir hebe API-\u00ea bikar b\u00eenin
general.message.please_wait_seconds=ji kerema xwe \u00e7end saniyan bisekine.
general.message.providing_own_stopwords.details1=L\u00eesteya rawestgehan barkirin. P\u00eadiv\u00ee ye ku ew pelek .txt be ku her r\u00eazek yek peyvek be.
general.message.providing_own_stopwords.details2=Ger div\u00ea ev l\u00eeste li \u015f\u00fbna (li \u015f\u00fbna l\u00ea z\u00eade bike) navn\u00ee\u015fa rawestgeha xwer\u00fb ya xwer\u00fb bigire, v\u00ea qut\u00eek\u00ea hilbij\u00earin.
general.message.providing_own_stopwords.details3=Heke h\u00fbn bipejir\u00eenin ev qutik hilbij\u00earin ku ev rawestgeh dikarin werin parve kirin \u00fb ji n\u00fb ve werin bikar an\u00een da ku sepan\u00ea ji bo her kes\u00ee \u00e7\u00eatir bikin \ud83d\ude4f.
general.message.providing_own_stopwords.title=rawestgeh\u00ean xwe p\u00ea\u015fk\u00ea\u015f dikin
general.message.reading_csv_file=\ud83d\udc53 Xwendina pel\u00ea csv
general.message.reading_excel_file=\ud83d\udc53 Xwendina pelgeya Excel
general.message.reading_file=Xwendina pel\u00ea
general.message.reading_google_spreadsheet=\ud83d\udc53 Xwendina pelgeya Google
general.message.reading_pdf_file=\ud83d\udc53 Xwendina pel\u00ea pdf
general.message.reading_text_file=\ud83d\udc53 Xwendina pel\u00ea niv\u00ees\u00ea
general.message.remove_academic_stopwords=rawestgeh\u00ean akadem\u00eek rakin
general.message.remove_science_stopwords=Peyv\u00ean 'zanist\u00ee' rakin
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f Rakirina rawestan \u00fb peyv\u00ean pir pi\u00e7\u00fbk
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 rakirina xalbend\u00ee \u00fb kar\u00ean din \u00ean paqijkirin\u00ea
general.message.reportsent=rapor t\u00ea \u015fandin
general.message.scores_by_annotators=xal\u00ean ji aliy\u00ea annotators
general.message.see_more_details=b\u00eatir agahdar\u00ee\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fL\u00eesteya rawestgehan ji p\u00ea\u015fdebir re \u015fandin - d\u00ea di demek n\u00eaz\u00eek de were yek kirin, spas\! \ud83d\ude4f
general.message.several_files_possible=H\u00fbn dikarin *\u00e7end* pelan yekcar anal\u00eez bikin. Ji bo anal\u00eezkirina hem\u00ee pel\u00ean di peldankek\u00ea de, peldank\u00ea vekin \u00fb bi\u015fkojk\u00ean 'Ctrl', 'shift' an 'Cmd' bikar b\u00eenin da ku hem\u00ee pel\u00ean ku h\u00fbn dixwazin tev li anal\u00eez\u00ea bikin hilbij\u00earin.
general.message.should_be=div\u00ea bibe
general.message.starting_analysis=\ud83c\udfc3 destp\u00eakirina anal\u00eez\u00ea
general.message.switch_to_desktop=Ji kerema xwe veguher\u00eenin gerokek li ser komputerek sermasey\u00ea.
general.message.text_in_bulk=Niv\u00eesara sade (pel\u00ean txt an pdf)
general.message.text_in_bulk_one_item_per_line=Ti\u015ft\u00ean di pelek .txt de - her r\u00eazek yek ti\u015ft \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Pel\u00ean pdf hilbij\u00earin
general.message.text_in_tables_one_item_per_line=Ti\u015ft\u00ean ku di st\u00fbnek taybet\u00ee ya pel\u00ea de ne (pel\u00ea csv an Excel) \ud83d\udcca
general.message.text_provided_as_input=niv\u00ees wek\u00ee t\u00eaketin\u00ea t\u00ea p\u00ea\u015fk\u00ea\u015f kirin
general.message.text_structured=Niv\u00eesara sazkir\u00ee di st\u00fbn an tabloyan de (pel\u00ean csv an Excel)
general.message.the_product_of=Berhema ji
general.message.try_it_just_click_on_link=W\u00ea bicerib\u00eenin, ten\u00ea li ser zenc\u00eerey\u00ea bikirt\u00eenin\:
general.message.type_your_query=Pirsa xwe biniv\u00eesin
general.message.upload_your_data=Daney\u00ean xwe barkirin
general.message.use_it_directly_by_selecting_a_data_source=Bi hilbijartina daney\u00ean ku t\u00eane anal\u00eez kirin rasterast w\u00ea bikar b\u00eenin\:
general.message.use_own_stopwords=rawestgeh\u00ean xwe bikar b\u00eenin
general.message.use_own_stopwords.instructions=L\u00eesteya rawestgehan barkirin. Div\u00ea ew pelek .txt be ku her r\u00eazek peyvek an n-gram be.
general.message.use_pmi=PMI bikar b\u00eenin
general.message.user_exists=\ud83d\udea8 Bikarh\u00eaner jixwe heye
general.message.user_exists.instructions=Ji kerema xwe 'bikarh\u00eaner\u00ea n\u00fb' hilbij\u00ear\u00ee \u00fb t\u00eakeve
general.message.visualize_with_gephisto=bi Gephisto re xuya bikin
general.message.visualize_with_vosviewer=bi VOSviewer re xuyang bikin
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> nermalava sermasey\u00ea ya bela\u015f e ku ji bo afirandina \u00fb xuyangkirina toran, bi kapas\u00eetey\u00ean p\u00ea\u015fkeft\u00ee y\u00ean di war\u00ea <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">zanist\u00ee</a> de (ku, bi kurt\u00ee got, di p\u00eevandin \u00fb nirxandina \u00e7alakiya zanist\u00ee de p\u00eak t\u00ea).</p><p> Di Hav\u00eena 2021-an de, p\u00ea\u015fdebir\u00ean VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">guhertoyek</a> serh\u00eal dan destp\u00eakirin, ku parvekirina d\u00eemen\u00ean ku li ser hatine \u00e7\u00eakirin pir prat\u00eek dike.</p><p> Zenc\u00eerey\u00ean bik\u00ear\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Destp\u00eakirina bi VOSviewer-\u00ea</a> ku berhevokek \u00e7avkaniyan p\u00ea\u015fk\u00ea\u015f\u00ee dike.</p>
general.message.vosviewer.long_title=VOSviewer - ji zanyar\u00ee heya ser\u00eel\u00eadana gelemper\u00ee ji bo d\u00eetina tor\u00ean semant\u00eek
general.message.wait_and_authorize_popup=Bisekine... \u00fb pacey\u00ean pop-up dest\u00fbr bidin
general.message.wait_long_operation=\u23f3 Dibe ku ev operasyon hinek dem bidome. Ji kerema xwe bisekinin.
general.message.write_here=li vir biniv\u00eese
general.message.wrong_password=\u015f\u00eefreya \u00e7ewt
general.message.wrong_password_or_email=email an \u015f\u00eefreya \u00e7ewt
general.message.you_annotated=te \u015f\u00eerove kir
general.message.you_are_logged_in=tu t\u00eaket\u00ee y\u00ee
general.message.you_are_not_logged_in=tu ne t\u00eaket\u00ee y\u00ee
general.message.your_description_here=\u015firoveya te li vir
general.message.your_email=emaila te
general.message.your_password=\u015f\u00eefreya xwe
general.message.your_stopwords_replace=Ger navn\u00ee\u015fa weya rawestgehan div\u00ea *\u015f\u00fbna * navn\u00ee\u015fa xwer\u00fb ya rawestgehan bikirt\u00eenin vir
general.nouns.academic_stopwords=rawestin ji gotara akadem\u00eek
general.nouns.accents_removal=Rakirina devokan \u00fb devokan
general.nouns.additional_parameters=parametrey\u00ean z\u00eade
general.nouns.annotator=Annotator
general.nouns.categories=kategoriyan
general.nouns.connections=gir\u00eadan
general.nouns.context=hevgir\u00eak
general.nouns.delight=keyfxwe\u015f\u00ee
general.nouns.error=\u015fa\u015f\u00ee
general.nouns.explanations=ravekirin\u00ean
general.nouns.feedback=feedback
general.nouns.file=dos\u00ee
general.nouns.files=pelan
general.nouns.item=\u015fan\u00ee
general.nouns.items=ti\u015ft\u00ean
general.nouns.key_terms=\u015fert\u00ean sereke
general.nouns.label=awanas\u00ee
general.nouns.lemmatization=Lemmat\u00eezasyon
general.nouns.line_number=hejmara r\u00eaz\u00ea
general.nouns.link=l\u00eenka (qirax)
general.nouns.link_strength=h\u00eaza ('giraniya') gir\u00eadan\u00ea
general.nouns.min_targets=K\u00eamtir\u00een armanc\u00ean hevbe\u015f ji bo afirandina p\u00eawendiyek
general.nouns.no_delight=ne k\u00eafxwe\u015f\u00ee
general.nouns.node_source=gir\u00eak (\u00e7avkan\u00ee)
general.nouns.node_target=nod (hedef)
general.nouns.occurrences=r\u00fbdan\u00ean
general.nouns.page=r\u00fbpel
general.nouns.parameters=parametrey\u00ean
general.nouns.pmi=Agahdariya Heval\u00ee ya Pointwise (PMI)
general.nouns.scores=xal\u00ean
general.nouns.sentiment=h\u00ees
general.nouns.sentiment_negative=hestiyariya ney\u00een\u00ee
general.nouns.sentiment_neutral=hesta b\u00eaal\u00ee
general.nouns.sentiment_positive=hesta er\u00ean\u00ee
general.nouns.status=c\u00ee
general.nouns.success=serketin\u00ee
general.nouns.term=\u00eefade
general.nouns.text=niv\u00eestok
general.nouns.topic=mijar
general.nouns.topics=mijar\u00ean
general.small_words.all=gi\u015ft
general.small_words.and=\u00fb
general.small_words.and_then_capitalized=AND THEN
general.small_words.has=heye
general.small_words.is=e
general.small_words.no=na
general.small_words.or=an
general.small_words.out_of=derve ji
general.small_words.there_are_still=H\u00ea j\u00ee hene
general.small_words.why=\u00e7ima?
general.small_words.yes=Er\u00ea
general.title.if_you_need_more_parameters=Heke h\u00fbn b\u00eatir p\u00eevanan hewce bikin \ud83e\udd13
general.title.model_long_description.title=Model - \u015firoveya dir\u00eaj
general.title.model_short_description.title=Model - \u015firoveya kurt
general.verb.is_uploaded=t\u00ea barkirin
general.verbs.compute=hesabkirin
general.verbs.confirm=tesd\u00eeqkirin
general.verbs.confirm_options=vebijark\u00ean xwe pi\u015ftrast bikin
general.verbs.delete=j\u00eabirin
general.verbs.download_results=encam\u00ean dak\u00ea\u015fin
general.verbs.hide=ve\u015fartin
general.verbs.lemmatize=lemmat\u00eeze kirin
general.verbs.logoff=log off
general.verbs.open_report=rapor\u00ea vekin
general.verbs.remove=d\u00fbrxistin
general.verbs.remove_accents=Devokan rakin
general.verbs.save=rizgarkirin
general.verbs.select_one=yek hilbij\u00eare
general.verbs.send=\u015fandin
general.verbs.signal_error=n\u00ee\u015fana xeletiyek\u00ea bide
general.verbs.wait_exclamation=payin\!
general_message.counting_pairs_terms=\ud83d\udcbb Hejmarkirina cot\u00ean \u015fertan - ev ji h\u00eala hesabkirin\u00ea ve zexm e \u00fb dikare bi dehan saniyeyan bigire. Ji kerema xwe sebir bikin.
general_message.empty_network_no_connection=\ud83d\ude14 T\u00eakiliya tor\u00ea tune
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f cot\u00ean komp\u00eetur\u00ea qediyan. Rakirina y\u00ean k\u00eam caran
general_message.retaining_freq_terms=\u2697\ufe0f ten\u00ea \u015fert\u00ean her\u00ee pir caran dipar\u00eazin
header.menu.acknowledgements=Pejirandin
header.menu.blog=Blog
header.menu.discuss=N\u00eeqa\u015f
header.menu.getsupport=Pi\u015ftgiriy\u00ea bist\u00eenin
header.menu.home=Xane
header.menu.isitpopular=Hejmara serdan\u00ean
header.menu.pricing=Pricing
header.menu.whodevelopsit=K\u00ee w\u00ea p\u00ea\u015f dixe?
header.menu.why=\u00c7ima?
highlighter.results.download=Pel\u00ea bi encaman bist\u00eenin
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Am\u00fbrek bela\u015f ji bo ron\u00eekirina peyvek\u00ea di niv\u00eesek\u00ea de - Encaman dak\u00ea\u015fin
highlighter.results.title=Am\u00fbrek bela\u015f ji bo ron\u00eekirina peyvek di niv\u00eesek\u00ea de bi CSS - encaman dak\u00ea\u015fin
highlighter.tool.description=100% am\u00fbrek serh\u00eal a bela\u015f ji bo ron\u00eekirina termek di niv\u00eesek bi \u015f\u00eawaza css de. No qeyda p\u00eaw\u00eest. Niv\u00eesara xwe di csv an Excel de derx\u00eenin.
highlighter.tool.explanation1=<p>Bandor\u00ean reng\u00een encama l\u00ea z\u00eadekirina tagek html e\: &lt;span&gt; \u00fb \u015f\u00eawaza css di hundur\u00ea w\u00ea de.</p><br/><br/><p> Reng\u00ean ku ji bo ron\u00eekirin\u00ea t\u00eane bikar an\u00een dikarin b\u00eane xwe\u015f kirin\: reng\u00ea niv\u00ees\u00ea \u00fb reng\u00ea pa\u015f\u00een (li j\u00ear bin\u00eare).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ev fonksiyon navn\u00ee\u015fek peyvan digire, digel v\u00ea yek\u00ea navn\u00ee\u015fek hevokan ("context") li cih\u00ea ku ev peyvan xuya dibin.</p>
highlighter.tool.input1=Ez \u00e7\u00fbme <span style\="background-color\: black;color\:whitesmoke;">Par\u00ees\u00ea</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> kl\u00fbbek futbol\u00ea ya profesyonel e
highlighter.tool.input3=C\u00eegir\u00ea Serok\u00ea <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> Joe Biden b\u00fb
highlighter.tool.output=<p><strong>DERKET</strong> \: Pelek Excel-\u00ea ya du-st\u00fbn\u00ee ku di\u015fibihe t\u00eaketin\u00ea, ji bil\u00ee ku \u015fert naha di \u00e7ar\u00e7ov\u00ea de t\u00eane ron\u00ee kirin\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Am\u00fbrek bela\u015f ji bo ron\u00eekirina peyvek\u00ea di niv\u00eesek\u00ea de bi CSS
highlighter.tool.title=Am\u00fbrek ji bo ron\u00eekirina termek di niv\u00ees\u00ea de bi \u015f\u00eawaza css
highlighter.tool.what_it_does_question=Armanca v\u00ea fonksiyon\u00ea \u00e7i ye?
highlighter.tool.which_color_background=Ji bo peyv\u00ea k\u00eejan reng\u00ea pa\u015fxan\u00ea ron\u00ee bike?
highlighter.tool.which_color_word=Ji bo peyv\u00ea k\u00eejan reng\u00ea ron\u00ee bike?
import_data.bulk.description=Daney\u00ean nesazkir\u00ee y\u00ean di pel\u00ean niv\u00ees\u00ea an pel\u00ean pdf de hene barkirin.
import_data.bulk.title=Daney\u00ean xwe wek\u00ee niv\u00eesa sade derx\u00eenin
import_data.general.choose_csv_or_excel=Pel\u00ea csv an Excel hilbij\u00earin
import_data.general.choose_pdf=Pel\u00ean pdf hilbij\u00earin
import_data.general.choose_txt_or_pdf=Pel\u00ean .txt an pdf hilbij\u00earin
import_data.general.click_below_to_read_it=Naha, l\u00eenka j\u00ear\u00een bikirt\u00eenin da ku w\u00ea bixw\u00eenin.
import_data.general.my_data_has_headers=Daney\u00ean min sernav hene
import_data.general.open_a_file=Pelek vekin
import_data.general.preview_your_data=P\u00ea\u015fd\u00eetina daney\u00ean di pel\u00ea ku we barkir\u00ee de
import_data.general.preview_your_tweets=P\u00ea\u015fd\u00eetina encam\u00ean l\u00eager\u00eena li ser Twitter
import_data.general.read_data=Daney\u00ean di pel(an) de bixw\u00eenin
import_data.general.select_two_columns_below=Du st\u00fbnan hilbij\u00earin (li j\u00ear)
import_data.general.upload_a_dataset=Databasek barkirin
import_data.option1.description=P\u00eadiv\u00ee ye ku hin fonksiyon ji bo pel\u00ean t\u00eaketin\u00ea bigirin ku her r\u00eazek l\u00ea were l\u00eakol\u00een kirin, \u00fb di nav her r\u00eaz\u00ea de navn\u00ee\u015fek ti\u015ftan heye. Ev r\u00fbpela import\u00ea pel\u00ean weha dixw\u00eene
import_data.option1.for_Excel_files=ji bo pel\u00ean Excel, div\u00ea her ti\u015ft di st\u00fbnek\u00ea de be\:
import_data.option1.for_csv_files=ji bo pel\u00ean niv\u00ees\u00ea y\u00ean sade \u00fb pel\u00ean csv, p\u00eadiv\u00ee ye ku h\u00eaman bi kommay\u00ea werin veqetandin an j\u00ee veqetankerek din heya ku ew li seranser\u00ea pel\u00ea hevgirt\u00ee be (vala, n\u00eev-colon, tab...)
import_data.option1.title=R\u00fbpelek ji bo \u00eetxalkirina dan\u00fbstendin\u00ea ku t\u00ea de hevr\u00fbb\u00fbn d\u00ea r\u00eaz bi r\u00eaz werin tesp\u00eet kirin
import_data.option2.click_to_select_source=Li vir bikirt\u00eenin ku v\u00ea st\u00fbn\u00ea wek\u00ee \u00e7avkan\u00ee hilbij\u00earin
import_data.option2.confirm_this_column_is_source=ev st\u00fbn \u00e7avkan\u00ee ye, \u00fb st\u00fbn(\u00ean) li mil\u00ea rast\u00ea armanc(e) ne. Ji bo destp\u00eakirina anal\u00eez\u00ea li ser 'er\u00ea' bikirt\u00eenin.
import_data.option2.description=Hin fonksiyon li ser dan\u00fbstendinek t\u00eaketin\u00ea ya ku ji heb\u00fbn\u00ean '\u00e7avkan\u00ee' \u00fb heb\u00fbn\u00ean 'hedef' p\u00eak t\u00ea dibe sedem. Ev r\u00fbpel dest\u00fbr\u00ea dide v\u00ea import\u00ea
import_data.option2.file_must_have_columns=P\u00eadiv\u00ee ye ku pel\u00ea we her\u00ee k\u00eam 2 st\u00fbnan bigire\: ya yekem \u00e7avkan\u00ee ye. St\u00fbna(y\u00ean) li mil\u00ea rast\u00ea hedef in.
import_data.option2.title=R\u00fbpelek ku databasek bi \u00e7avkan\u00ee \u00fb mebestan t\u00ea veguheztin
import_data.structured_data.click_for_this_column=Li vir bikirt\u00eenin da ku daney\u00ean di v\u00ea st\u00fbn\u00ea de anal\u00eez bikin
import_data.structured_data.confirm_analysis_on_this_column=Heke h\u00fbn li ser 'er\u00ea' bikirt\u00eenin d\u00ea anal\u00eez li ser v\u00ea st\u00fbn\u00ea were kirin.
import_data.structured_data.description=Ev r\u00fbpel ji bo we ye ku h\u00fbn dan\u00fbstendinek sazkir\u00ee derx\u00eenin ku ji h\u00eala fonksiyona ku we hilbijart\u00ee ve were anal\u00eez kirin
import_data.structured_data.title=Dan\u00fbstendinek sazkir\u00ee - di forma csv an tabloy\u00ea de derx\u00eenin
import_data.twitter.connect=\ud83d\udcde T\u00eakil\u00ee bi Twitter
import_data.twitter.launch_the_search=l\u00eager\u00een\u00ea bidin destp\u00eakirin
import_data.twitter.title=Tweetan bigerin \u00fb derx\u00eenin
import_data.two_columns.description=Ev r\u00fbpel dih\u00eale h\u00fbn pelek hilbij\u00earin, w\u00ea bar bikin \u00fb d\u00fbv re du st\u00fbn\u00ean ku daney\u00ean balk\u00ea\u015f l\u00ea ne hilbij\u00earin
import_data.two_columns.title=Daney\u00ean sazkir\u00ee bi 2 st\u00fbnan derx\u00eenin
index.academic.citations=Algor\u00eetmaya ji bo anal\u00eezkirina hest\u00ea <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">di nav 24 \u00e7areseriyan de her\u00ee ba\u015f</a> hate r\u00eaz kirin. Dema ku v\u00ea fonksiyon\u00ea bikar b\u00eenin, ji kerema xwe v\u00ea referans\u00ea bikin\:<br/> <i>Levallois, Clement. "Umigon\: Anal\u00eezkirina hest\u00ea li ser Tweetan li ser bingeha navn\u00ee\u015f\u00ean \u015fert \u00fb heur\u00eest\u00eek\u00ea". Berhem\u00ean Atolyeya Navnetewey\u00ee ya 7-an li ser Nirxandina Semant\u00eek (SemEval), 2013, Atlanta, Gurcistan.</i>
index.academic.title=Rasterast ji l\u00eakol\u00eena akadem\u00eek dert\u00ea
index.acknowledgements.details=Serdana navn\u00ee\u015fa pejirandinan bikin
index.argument1=di fonksiyon\u00ean zanistiya daneya pol\u00ea de \u00e7\u00eatir\u00een ku b\u00eay\u00ee kodkirin\u00ea t\u00eane bikar an\u00een
index.argument2=\#bela\u015f, \#ne qeydkirin, \#\u00e7avkaniya vekir\u00ee
index.button.cowo=\ud83d\udd78\ufe0f niv\u00eesan veguher\u00eenin toran
index.button.gaze=\ud83d\udd27 ji navn\u00ee\u015fan toran biafir\u00eenin
index.button.highlighter=\ud83c\udfa8 bi css niv\u00ees\u00ea ron\u00ee bikin
index.button.link_prediction=\ud83d\udd2e P\u00ea\u015fb\u00eeniya gir\u00eadan\u00ea di tor\u00ea de
index.button.mapsofscience=\ud83d\uddfa Nex\u015fey\u00ean zanist\u00ee
index.button.networkconverter=\u267b Veguherkera Gephi VOSviewer
index.button.organic=\ud83d\udce2 naveroka terf\u00eekir\u00ee kif\u015f bikin
index.button.pdfmatcher=\ud83c\udfaf Di pel\u00ean pdf de \u015fertan bib\u00eenin
index.button.spatialize=\ud83d\ude85 pel\u00ean mezin \u00ean gexf z\u00fb bi c\u00eeh bikin
index.button.topics=\ud83d\udd26 di niv\u00ees\u00ean xwe de mijar\u00ean sereke bib\u00eenin
index.button.umigon=\ud83d\ude0a \ud83d\ude2c anal\u00eeza hestan
index.calltochooseafunction=fonksiyonek hilbij\u00earin\:
index.contact.details=Rapor\u00ean xeletiyan, \u00e7\u00eatirkirin, p\u00ea\u015fniyar ... dikarin ji anal\u00eez@exploreyourdata.com re b\u00eane \u015fandin, an j\u00ee li <a href\="https\://twitter.com/seinecle" target\="_blank">ser Twitter-\u00ea bi min re t\u00eakil\u00ee daynin\!</a>
index.datapolicy=Siyaseta daneyan
index.datapolicy.dataannotationfunction=Di derbar\u00ea fonksiyona "notation data" de
index.datapolicy.dataannotationfunction.details=\u015e\u00eerovekirina daneyan ji barkirina navn\u00ee\u015fek ti\u015ftan p\u00eak t\u00ea, ku \u015f\u00eeroveker d\u00ea \u015f\u00eerove bikin. Ev t\u00ea v\u00ea watey\u00ea ku navn\u00ee\u015fa ti\u015ftan t\u00ea hilan\u00een, \u00fb her weha navn\u00ee\u015fa \u015f\u00eerovekeran, e-namey\u00ean wan, \u00fb \u015f\u00eerovey\u00ean ku ew \u00e7\u00eadikin.<br/> S\u00eawiraner\u00ea peywir\u00ea e-nameyek \u00fb danas\u00eena databas\u00ea tomar dike. Ev j\u00ee t\u00eane hilan\u00een.<br/> Daney\u00ean (l\u00eesteya h\u00eamanan, danas\u00eena navn\u00ee\u015f\u00ea, e-nameya s\u00eawiraner\u00ea peywir\u00ea, e-namey\u00ean annotatoran \u00fb \u015f\u00eerovey\u00ean wan) li ser bingehek serverek ewledar a li Yek\u00eetiya Ewrop\u00ee t\u00eane hilan\u00een. Ew ji bo armancek nay\u00ea parve kirin \u00fb ne ji n\u00fb ve t\u00ea bikar an\u00een.<br/> Daney\u00ean ji h\u00eala s\u00eawir\u00eener\u00ea peywir\u00ea ve li her xal\u00ea t\u00eane j\u00eabirin.<br/>
index.datapolicy.forallotherfunctions=Ji bo hem\u00ee fonksiyon\u00ean din
index.datapolicy.forallotherfunctions.details=Siyaset h\u00easan e\: Daney\u00ean ku h\u00fbn bar dikin qet nay\u00ea hilan\u00een, parve kirin an ji n\u00fb ve t\u00eane bikar an\u00een. Di prat\u00eek\u00ea de, ew ji v\u00ea malper\u00ea bi SSL (https) \ud83d\udd12 bi ewleh\u00ee ji serverek ewledar re t\u00ea \u015fandin. Li wir, yekser t\u00ea anal\u00eez kirin. D\u00fbv re, gava ku h\u00fbn r\u00fbpel\u00ea malper\u00ea digirin ew t\u00ea hilwe\u015fandin. Bi qas\u00ee v\u00ea h\u00easan e. Ger h\u00fbn terc\u00eeh dikin ku bi her away\u00ee hem\u00ee daney\u00ean xwe li ser komputera xwe bih\u00ealin, h\u00fbn dikarin sepana sermas\u00ea (neparast\u00ee) \ud83d\udcbb (ten\u00ea PC \u00fb Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">li vir</a> bicerib\u00eenin.
index.datapolicy.link=Gir\u00eadana v\u00ea pol\u00eet\u00eekaya daney\u00ea ya ku bi \u015fert\u00ean qan\u00fbn\u00ee hat\u00ee niv\u00eesandin
index.description=Am\u00fbr\u00ean bela\u015f ji bo zanistiya daney\u00ea b\u00eay\u00ee kodkirin\u00ea. Daney\u00ean xwe bi kl\u00eek \u00fb xal \u00fb b\u00eay\u00ee kod\u00ea bigerin.
index.footer.author=\u00a9 2022 Fonksiyon\u00ean Nocode ji h\u00eala <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> ve.
index.footer.languageselection=zimanek ji bo malper\u00ea hilbij\u00earin\:
index.ordosometestshere=an j\u00ee rasterast li vir hin ceribandinan bikin\:
index.pricing.details=Serl\u00eadan bi tevah\u00ee bela\u015f e \u00fb di karan\u00eena w\u00ea de ti s\u00eenorek tune. Bin\u00earin <a href\="why.html">\u00e7ima</a> .
index.tagline=daney\u00ean xwe bi kl\u00eekek\u00ea bikolin
index.testorganic.analysisforFR=anal\u00eeza li ser niv\u00eesa frans\u00ee
index.testorganic.analysisforUK=anal\u00eeza li ser niv\u00eesa \u00cengil\u00eez\u00ee
index.testsentimentanalysises=anal\u00eeza hest\u00ea li ser niv\u00eesa span\u00ee
index.testsentimentanalysisfr=anal\u00eeza hest\u00ea li ser niv\u00eesa frans\u00ee
index.testsentimentanalysisuk=anal\u00eeza hest\u00ea li ser niv\u00eesa \u00cengil\u00eez\u00ee
index.title=\ud83d\udd0e Fonksiyon\u00ean Nocode\: anal\u00eeza daneya bela\u015f ji bo ne kodkeran
index.togetstarted=ji bo ku h\u00fbn dest p\u00ea bikin, ya ku h\u00fbn hewce ne pelek e (Excel, pdf, csv, txt...) an j\u00ee Spreadsheetek Google-\u00ea ku hin niv\u00eesan vedihew\u00eene.
index.togettheresults=h\u00fbn \u00ea encam\u00ean li ser r\u00fbpel\u00ea bib\u00eenin, \u00fb encaman dak\u00ea\u015fin
link_prediction.choose_gexf_or_read_below=Pelek gexf hilbij\u00earin ku t\u00ea de zenc\u00eerey\u00ean n\u00fb werin p\u00ea\u015fb\u00een\u00eekirin an li j\u00ear li ser metodolojiy\u00ea bixw\u00eenin
link_prediction.click_to_predict=Naha, bi\u015fkoja j\u00ear\u00een bikirt\u00eenin da ku gir\u00eadan\u00ean n\u00fb p\u00ea\u015fb\u00een bikin.
link_prediction.description=Am\u00fbra serh\u00eal a bela\u015f ku gir\u00eadana bijart\u00ee bikar t\u00eene da ku gir\u00eadan\u00ean n\u00fb di tor\u00ea de p\u00ea\u015fb\u00een bike
link_prediction.explanation.details=<p>Ev fonksiyona ser\u00eel\u00eadana rasterast a p\u00eaveka Gephi ya ji h\u00eala <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u00fb Saskia Sch\u00fcler ve ye, ku ji h\u00eala Michael Henninger ve li FHNW</a> ve hat\u00ee \u00e7avd\u00ear kirin.</p><br/><p> Koda wan li <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">ser Github</a> xuya ye.</p><br/><p> <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">P\u00ea\u015fb\u00een\u00ee li ser gir\u00eadana bijart\u00ee ye</a> . Ew bi tor\u00ean b\u00easer\u00fbber, negirand\u00ee ve s\u00eenorkir\u00ee ye. Sedem h\u00easan e\: Gir\u00eadana her\u00ee \u00eeht\u00eemal a ku were afirandin yek e ku di navbera du gir\u00eak\u00ean ku her\u00ee z\u00eade c\u00eeran\u00ean wan hene, l\u00ea h\u00ea p\u00eawendiyek wan tune ye.</p><br/><p> Meriv \u00e7awa v\u00ea p\u00ea\u015fb\u00eeniya gir\u00eadan\u00ea \u015f\u00eerove dike? Neb\u00fbna gir\u00eadanek dikare were v\u00ea watey\u00ea\:<br/><ol><li> Ji bo v\u00ea gir\u00eadan\u00ea potansiyel tune (ew ne "gir\u00eaday\u00ee" gir\u00eak\u00ean ku d\u00ea tevl\u00ea bibin)</li><li> Potansiyel heye ku ev gir\u00eadan were afirandin, \u00fb ev potansiyel h\u00eaj nehatiye akt\u00eef kirin</li><li> Ji bo gir\u00eadan\u00ea potansiyelek heye l\u00ea her du gir\u00eak hildibij\u00earin ku gir\u00eadan\u00ea rast nekin</li></ol><br/> Ev t\u00ea v\u00ea watey\u00ea ku "p\u00ea\u015fb\u00een\u00eekirin" gir\u00eadanek dikare yek ji van s\u00ea b\u00fbyeran \u00e7areser bike.<br/><br/> L\u00eakol\u00eena li ser p\u00ea\u015fb\u00eeniya gir\u00eadan\u00ea balk\u00ea\u015f e. Heke h\u00fbn dixwazin r\u00eabazek n\u00fb ya p\u00ea\u015fb\u00eenkirina gir\u00eadan\u00ea li ser nocodefunctions.com bic\u00eeh bikin, bi me re t\u00eakil\u00ee daynin\!</p>
link_prediction.explanation.title=Gir\u00eadana bijart\u00ee - r\u00eabazek ji bo p\u00ea\u015fb\u00eenkirina gir\u00eadan\u00ean n\u00fb y\u00ean "\u00eeht\u00eemal" di tor\u00ea de
link_prediction.how_many_links=H\u00fbn dixwazin \u00e7end gir\u00eadanan p\u00ea\u015fb\u00een\u00ee bikin?
link_prediction.how_to_interpret.question=Meriv \u00e7awa v\u00ea nirxa p\u00ea\u015fb\u00eeniy\u00ea \u015f\u00eerove dike?
link_prediction.list_predicted_links=L\u00eesteya gir\u00eadan\u00ean p\u00ea\u015fb\u00een\u00eekir\u00ee
link_prediction.node_prediction_value=nirxa p\u00ea\u015fb\u00eeniya nod\u00ea
link_prediction.predict_new_links=Zenc\u00eerey\u00ean n\u00fb p\u00ea\u015fb\u00een\u00ee bikin
link_prediction.short_explanation=<p>R\u00eabaz p\u00ea\u015fb\u00een\u00ee dike ku gir\u00eak\u00ean ku xwedan <strong>hilbera</strong> her\u00ee bilind in, \u015fans\u00ea her\u00ee bilind \u00ea gir\u00eadan\u00ea heye. Ji v\u00ea texm\u00een\u00ea re <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">gir\u00eadana bijart\u00ee</a></strong> t\u00ea gotin\: gir\u00eak\u00ean ku ber\u00ea her\u00ee z\u00eade xwedan gir\u00eadan in, ew in ku t\u00eakiliy\u00ean n\u00fb diafir\u00eenin.</p>
link_prediction.success=\ud83d\ude9a p\u00ea\u015fb\u00eeniy\u00ean di nav de ne\! H\u00fbn dikarin navn\u00ee\u015fa gir\u00eadan\u00ean p\u00ea\u015fb\u00een\u00eekir\u00ee li j\u00ear bib\u00eenin. Pelek gexf hate dak\u00ea\u015fandin, ew gir\u00eadan\u00ean p\u00ea\u015fb\u00een\u00eekir\u00ee li ser tora or\u00eej\u00eenal vedihew\u00eene.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Zenc\u00eerey\u00ean n\u00fb di tor\u00ea de p\u00ea\u015fb\u00een\u00ee bikin
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Am\u00fbra serh\u00eal ji bo p\u00ea\u015fb\u00eenkirina gir\u00eadan\u00ean n\u00fb di tor\u00ea de
link_prediction.warning_size=\ud83d\udea8 Div\u00ea tor ji 1000 gir\u00eak an k\u00eamtir \u00e7\u00eabibe - wek\u00ee din d\u00ea hesab pir h\u00ead\u00ee bibin. Ji bo h\u00fbragahiyan li j\u00ear bin\u00earin.
network_converter.choose_file_or_read_below=Pelek hilbij\u00earin ku h\u00fbn li j\u00ear li ser Gephi \u00fb VOSviewer veguher\u00eenin an bixw\u00eenin.
network_converter.click_to_convert=Naha, bi\u015fkoja j\u00ear\u00een bikirt\u00eenin da ku w\u00ea veguher\u00eenin.
network_converter.convert_to_gephi=Veguher\u00eene Gephi (pelek gexf biafir\u00eene)
network_converter.convert_to_vosviewer=Veguherin pel\u00ea VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>Daney\u00ean tor\u00ea dikarin li gor\u00ee peyman\u00ean cih\u00eareng werin format kirin\: GraphML, DL, an Pajek Net di nav y\u00ean her\u00ee gelemper\u00ee de ne. Ev <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabloya pel\u00ean pel\u00ea y\u00ean tor\u00ea vegirtinek</a> k\u00earhat\u00ee (heke netemam) dike\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ya ku ti\u015ftan neprakt\u00eek\u00ee dike ev e ku ne hem\u00ee nermalava tor\u00ea hem\u00ee formatan qeb\u00fbl nakin. Gelek rindik\:<ul><li> Gephi dikare pel\u00ean gexf bike \u00fb derx\u00eene, l\u00ea pel\u00ean tor\u00ea VOSviewer json nas nake</li><li> VOSviewer dikare pel\u00ean VOSviewer json derxe \u00fb derxe, l\u00ea pel\u00ean gexf nas nake</li></ul></p><p> Veguherkera di navbera pel\u00ean gexf \u00fb VOSviewer json de ku li ser v\u00ea r\u00fbpel\u00ea t\u00eane p\u00ea\u015fk\u00ea\u015f kirin pirek e ku ez h\u00eav\u00ee dikim ku d\u00ea ji h\u00eala bikarh\u00eaner\u00ean her du nermalav\u00ea ve k\u00earhat\u00ee were d\u00eetin.</p>
network_converter.creating_a_bridge.title=Afirandina pirek di navbera Gephi \u00fb VOSviewer de
network_converter.customize_legend.title=Vebijark\u00ee\: efsaneyan li h\u00eaman\u00ean tora xwe z\u00eade bikin.
network_converter.description=Pel\u00ean gexf ji Gephi veguher\u00eenin forma VOSviewer json. Pel\u00ean VOSviewer ji Gephi re derx\u00eenin.
network_converter.howto=Ma h\u00fbn nizanin ka meriv \u00e7awa pelek gexf ji Gephi digire? Serdana v\u00ea <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">dersa berfireh bikin ka meriv \u00e7awa bi VOSviewer re ji Gephi ber bi d\u00eemenek tevnv\u00ees\u00ea</a> ve di\u00e7e.
network_converter.items.question=Di tora we de "ti\u015ft" (an gir\u00eak, an ajan...) \u00e7i tems\u00eel dikin? Navek\u00ee kurt l\u00ea bidin
network_converter.limit_to_500_nodes.details=<p>Dema ku Gephi ji bo tor\u00ean pi\u00e7\u00fbk \u00fb pir mezin t\u00eane \u00e7\u00eakirin, VOSviewer ji bo tor\u00ean bi qas\u00ee 500 nod t\u00eane \u00e7\u00eakirin. 300 nod j\u00ee terc\u00eeh e. Li ser v\u00ea mezinahiy\u00ea, d\u00eetbar\u00ee xwendin dijwartir dibe \u00fb operasyon pir h\u00ead\u00ee dibin.</p><br/><p> Ger tora we ji 500 gir\u00eak mezintir be? Nocodefunctions ji we re dibe al\u00eekar\: di pel\u00ea gexf de, ew \u00ea 500 gir\u00eak\u00ean <strong>li keviya ku giraniya wan mezintir e</strong> hilbij\u00earin. D\u00ea gir\u00eak\u00ean din werin f\u00eeltre kirin. P\u00eadiv\u00ee ye ku ev torgilokek pi\u00e7\u00fbktir \u00e7\u00eabike ku h\u00een j\u00ee n\u00ear\u00eenek ar\u00eekar a tor\u00ea orj\u00eenal, b\u00eak\u00eamas\u00ee dide.</p>
network_converter.limit_to_500_nodes.question=\u00c7i li ser s\u00eenor\u00ea 500 node?
network_converter.links.question=Di tora we de "gir\u00eadan" (an h\u00eal, an gir\u00eadan...) \u00e7i tems\u00eel dikin? Navek\u00ee kurt hilbij\u00eare
network_converter.links_strength.question=Di tora we de "h\u00eaza gir\u00eadan\u00ea" (an giran\u00ee) \u00e7i tems\u00eel dike? Danas\u00eenek kurt hilbij\u00earin.
network_converter.option1=Vebij\u00eark 1\: pelek Gephi gexf veguher\u00eene pelek VOSviewer json [\u00fb vebijark\u00ee, pel\u00ea tavil\u00ea wek\u00ee d\u00eemenek malper\u00ea parve bikin]
network_converter.option2=Vebij\u00eark 2\: pelek VOSviewer json veguher\u00eene pelek Gephi (format .gexf)
network_converter.share_vosviewer_publicly.details=<p>Dema ku h\u00fbn d\u00eetbariy\u00ea gelemper\u00ee dikin, gir\u00eadanek domdar t\u00ea \u00e7\u00eakirin. H\u00fbn dikarin w\u00ea n\u00ee\u015fan bikin \u00fb d\u00eetin\u00ea parve bikin.</p><p> Z\u00eadetir agahdar\u00ee di v\u00ea <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">dersa Gephi</a> de.</p>
network_converter.share_vosviewer_publicly.question=Bi url-ya gi\u015ft\u00ee re d\u00eetbariya VOSviewer-\u00ea li ser tevn\u00ea were parve kirin?
network_converter.tagline=Pel\u00ean di navbera Gephi \u00fb VOSviewer de veguher\u00eenin
network_converter.title=Am\u00fbra serh\u00eal ku pel\u00ean gexf veguher\u00eene forma vosviewer json, \u00fb pa\u015fde
network_converter.warning_not_gephi_file=\u26a1 Div\u00ea pel <strong>pelek .gexf</strong> be , ne <strong>pel\u00ea .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Hem\u00ee h\u00fbrguliyan li vir bib\u00eenin</a><br/> \ud83d\udea8 Div\u00ea tor ji 500 gir\u00eak an k\u00eamtir \u00e7\u00eabibe - wek\u00ee din d\u00eetbariya serh\u00eal nay\u00ea xwendin. Ji bo h\u00fbragahiyan li j\u00ear bin\u00earin.<br/><br/>
organic.description=100% am\u00fbrek serh\u00eal a bela\u015f ku naveroka organ\u00eek li ser Twitter, Instagram \u00fb medyaya civak\u00ee nas bike. Li ser medyaya civak\u00ee \u015f\u00eerovey\u00ean \ud83d\udce2 li hember spontan \ud83c\udf3f nas bikin.
organic.details=Ev fonksiyon niv\u00ees\u00ean we di du kategoriyan de dabe\u015f dike\:<ul><li> <strong>organ\u00eek</strong> \: dema ku niv\u00ees bi \u015f\u00eawazek xwezay\u00ee, kesane, takekes\u00ee t\u00ea niv\u00eesandin.</li><li> <strong>te\u015fw\u00eeq kirin</strong> \: dema ku metn bi \u015f\u00eawazek parg\u00eedan\u00ee, sponser\u00ee, \u00e7\u00eakir\u00ee t\u00ea niv\u00eesandin.</li></ul> Ew li ser <strong>medyaya civak\u00ee ya</strong> wek\u00ee tweet\u00ean ji bo Twitter, \u015f\u00eerovey\u00ean li ser post\u00ean Instagram \u00fb niv\u00ees\u00ean din \u00ean pir kurt \u00ean bi Englishngil\u00eez\u00ee \u00fb Frens\u00ee \u00e7\u00eatir\u00een dixebite.<br/> Di sala 2020-an de hat\u00ee din\u00ea, ev am\u00fbr di bin p\u00ea\u015fkeftina domdar de ye.
organic.general.argument1.details=Am\u00fbr bi Java-y\u00ea ve hat\u00ee bernamekirin ku performans j\u00ee di\u015fibin hev, an j\u00ee ji <strong>Python</strong> \u00e7\u00eatir in. Ew xwe disp\u00eare <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">n\u00ee\u015fankirina be\u015fek-axaftin\u00ea (n\u00ee\u015fandana POS)</a> , ku w\u00ea h\u00ea z\u00fbtir dike. Hesabkirina paralel di binfonksiyonan de t\u00ea bikar an\u00een \u00fb baldariyek mezin ji performans\u00ea re hatiye day\u00een.
organic.general.argument1.title=\ud83d\ude80 Bi lez \u00fb bez
organic.general.argument2.details=<p>Ev am\u00fbr n\u00ee\u015fanker\u00ean <u>axaftina parg\u00eedan\u00ee</u> nas dike. Ev taybetmend\u00ee di edebiyata akadem\u00eek de bi zelal\u00ee nehatiye diyarkirin. Mebest ew e ku ji r\u00eavebir \u00fb anal\u00eest\u00ean naverok\u00ea re am\u00fbrek peyda bike ku dest\u00fbr\u00ea dide wan naveroka ku <strong>dengek rast\u00een a xer\u00eedar</strong> tems\u00eel nake f\u00eelter bikin, wek\:</p><br/><ul><li> <strong>banga \u00e7alakiy\u00ea</strong> \: "DENG", "BIKIRIN", "L\u00ceSTIN", ...</li><li> <strong>vexwendnamey\u00ean danas\u00een\u00ea</strong> \: "Dan\u00fbstandin\u00ean her\u00ee germ", "berdan", ...</li><li> <strong>\u00eefadey\u00ean raman\u00ea y\u00ean ku ji h\u00eala pisporek ragihandin\u00ea ve t\u00eane \u00e7\u00eakirin</strong> , wek\u00ee ku ji h\u00eala peyv\u00ean taybet\u00ee y\u00ean ku t\u00eane bikar an\u00een t\u00eane destn\u00ee\u015fan kirin\: "vekir\u00ee", "ji n\u00fb ve afirand\u00ee" ...</li></ul><br/> Ev xebat li p\u00ea\u015f e \u00fb em p\u00ea\u015fwaziya ner\u00een \u00fb p\u00ea\u015fniyar\u00ean we dikin (analysis@exploreyourdata.com). Em bawer dikin ku ev fonksiyon jixwe pir bik\u00ear e, ji anal\u00eest\u00ean pispor \u00ean di derxistina raman\u00ea de dibe al\u00eekar ku daneheva xwe ji naveroka ku ne ji kes / xer\u00eedar l\u00ea ji parg\u00eedan\u00ee \u00fb efser\u00ean ragihandin\u00ea ye paqij bikin ( <a href\="../umigon/sentiment_analysis_tool.html">ji bo anal\u00eezkirina hest\u00ea fonksiyona</a> me binih\u00earin). Ev \u00ea p\u00eevana wan p\u00eabawertir bike, nemaze ji bo derxistina raman\u00ea.
organic.general.argument2.title=Organ\u00eek li hember naveroka p\u00ea\u015fkeft\u00ee\: raman\u00ean din
organic.general.model_long_description=<p>Prens\u00eeb\u00ean ku ji h\u00eala am\u00fbr\u00ea ve t\u00eane \u015fopandin m\u00eena <a href\="../umigon/sentiment_analysis_tool.html">fonksiyona ji bo anal\u00eezkirina hest\u00ea</a> ne, ji bil\u00ee qa\u00eedey\u00ean ku t\u00eane sepandin. Am\u00fbr van gavan di\u015fop\u00eene\:</p><ol><li> dir\u00eajiya niv\u00ees\u00ea kontrol bikin\: heke ew ten\u00ea \u00e7end peyvan kurt be, d\u00ea ney\u00ea dabe\u015f kirin</li><li> rakirina url-an, rakirina naverok\u00ea di nav l\u00eakeran de, normal\u00eezekirina apostrofan</li><li> du guhertoy\u00ean metn\u00ea hatine damezrandin\: yek ku t\u00ea de hem\u00ee devok \u00fb t\u00eep\u00ean taybet\u00ee t\u00eane rakirin, \u00fb yek j\u00ee li wir t\u00eane parastin. Hem\u00ee gav\u00ean j\u00ear\u00een d\u00ea li ser her du guhertoy\u00ean niv\u00ees\u00ea bic\u00eeh bibin.</li><li> <strong>emojis, emoticon \u00fb onomatopeia</strong> kontrol bikin. Niv\u00eesara xwe p\u00ea\u015fdibistan\u00ea nekin da ku wan j\u00ea bikin, ew li ser hest\u00ea agahdariya k\u00earhat\u00ee peyda dikin\!</li><li> li ser hashtags kontrol bikin, heke hebe</li><li> per\u00e7eb\u00fbna niv\u00ees\u00ea di n-graman de heya \u00e7ar-gram</li><li> ji bo her n-gram\:<ul><li> heke ew ji navn\u00ee\u015fek p\u00ea\u015f-sazkir\u00ee ya peyv\u00ean rawestan\u00ea ye, j\u00ea derbas bibin</li><li> t\u00eep\u00ean dubare kontrol bikin \u00fb wek\u00ee ku hewce be wan j\u00ea bikin ( <code>yeeeahhh\!</code> dibe <code>yeah\!</code> )</li><li> kontrol bikin ka n-gram di navn\u00ee\u015fa p\u00ea\u015f-sazkir\u00ee ya peyvan / \u00eefadeyan / \u015f\u00eawaz\u00ea "axaftina parg\u00eedan\u00ee" de heye. Ger wusa be, qa\u00eedeya t\u00eakildar t\u00ea sepandin.</li></ul></li><li> biryara daw\u00ee, li ser bingeha encam\u00ean gav\u00ean ber\u00ea.</li></ol>
organic.general.model_short_description=Fonksiyon her term\u00ea niv\u00ees\u00ea dikole \u00fb r\u00eazek qa\u00eedeyan bi cih t\u00eene (di v\u00ea \u00e7ar\u00e7ovey\u00ea de, t\u00eag\u00een organ\u00eek e an p\u00ea\u015fkeft\u00ee ye?). Di heman dem\u00ea de <strong>emojis</strong> , xalbend\u00ee, <strong>hashtag</strong> , peyv\u00ean sermayedar\u2026 j\u00ee dihesib\u00eene da ku encam\u00ea diyar bike.
organic.general.soundsorganic=deng\u00ea xwezay\u00ee / resen
organic.general.soundspromoted=deng\u00ea parg\u00eedan\u00ee / pi\u015ftgir\u00ee
organic.general.tone_of_voice=deng\u00ea deng
organic.tagline=Anal\u00eeza deng\u00ea organ\u00eek a xer\u00eedar ji bo Twitter, Instagram \u00fb ji dervey\u00ee
organic.title=\ud83d\udce2 Guhdariya organ\u00eek a deng\u00ea xer\u00eedar\: am\u00fbrek bela\u015f \u00fb serh\u00eal.
pdfmatcher.pdfmatcher.tagline=Ji bo v\u00ea fonksiyon\u00ea p\u00eevanek taybet\u00ee tune. Bi\u015fkojka bikirt\u00eenin ku berdewam bikin.
pdfmatcher.results.tagline=Di pel\u00ean pdf de \u015fert\u00ean berjewendiy\u00ea bihev bikin - encam
pdfmatcher.results.title=Di pel\u00ean pdf de \u015fert\u00ean berjewendiy\u00ea bihev bikin - encam
pdfmatcher.tool.complex_query_allowed=N\u015fh\! Pirs\u00ean l\u00eager\u00een\u00ea y\u00ean tevlihev nuha dest\u00fbr in. M\u00eenak\:
pdfmatcher.tool.description=Ev am\u00fbrek bela\u015f \u00fb serh\u00eal e ku peyvan di pel\u00ean xwey\u00ean pdf de bihevre dike
pdfmatcher.tool.end_of_page=dawiya r\u00fbpel\u00ea
pdfmatcher.tool.error.parentheses=\u015fa\u015f\u00ee\: dixuye ku parantez tune ye
pdfmatcher.tool.error.quotes=\u015fa\u015f\u00ee\: dixuye ku n\u00ee\u015fanek j\u00eaderk winda ye
pdfmatcher.tool.nb_words_for_context=\u00e7end peyv\u00ean ber\u00ee \u00fb pi\u015ft\u00ee armanc\u00ea div\u00ea ji bo konteks\u00ea werin wergirtin?
pdfmatcher.tool.search_case_sensitive=div\u00ea l\u00eager\u00een hesas be?
pdfmatcher.tool.select_search_word=peyva an hevoka ku di pel\u00ean pdf de were l\u00eager\u00een hilbij\u00earin
pdfmatcher.tool.start_of_page=destp\u00eaka r\u00fbpel\u00ea
pdfmatcher.tool.surrounding_lines=xet\u00ean derdor\u00ea
pdfmatcher.tool.surrounding_words=peyv\u00ean derdor\u00ea
pdfmatcher.tool.tagline=\ud83c\udfaf Pel\u00ean pdf y\u00ean ku peyvek eleqedar dihew\u00eene, bi \u00e7ar\u00e7owey\u00ea ve nas bikin
pdfmatcher.tool.title=\ud83c\udfaf Peyvek\u00ea wek\u00ee t\u00eaketin\u00ea hilbij\u00earin \u00fb w\u00ea di pel\u00ean pdf y\u00ean ku we p\u00ea\u015fk\u00ea\u015f dikin de bib\u00eenin
pdfmatcher.tool.type_of_context=Meriv \u00e7awa \u00e7ar\u00e7oveya peyva lihevhat\u00ee n\u00ee\u015fan dide\: r\u00eazik\u00ean derdor\u00ea, an peyv\u00ean derdor\u00ea?
pdfmatcher.tool.type_of_context_description=Ev p\u00eevan kontrol dike ka d\u00ea \u00e7awa peyv\u00ean lihevhat\u00ee werin xuyang kirin. Heke h\u00fbn "peyv\u00ean derdor" hilbij\u00earin, encam d\u00ea peyva lihevhat\u00ee \u00fb \u00e7end peyv\u00ean ku ber\u00ee \u00fb pi\u015ft\u00ee w\u00ea di niv\u00ees\u00ea de ne n\u00ee\u015fan bide. Heke h\u00fbn "x\u00eaz\u00ean dorp\u00ea\u00e7\u00ea" hilbij\u00earin, encam d\u00ea li p\u00ea\u015f \u00fb pi\u015ft\u00ee peyva lihevhat\u00ee b\u00eatir kontekst\u00ea n\u00ee\u015fan bide.
sidebar.copypaste_incorrect=li vir peyva nerast biniv\u00eesin
sidebar.report_bad_translation=di werger\u00ea de xeletiyek rapor bikin?
sidebar.report_error_in_app=di sepan\u00ea de xeletiyek rapor bikin
sidebar.suggestion_new_feature=ji bo taybetmendiyek n\u00fb p\u00ea\u015fniyarek we heye?
sidebar.write_better_phrasing=P\u00ea\u015fniyara xwe ji bo gotinek \u00e7\u00eatir biniv\u00eese
spatialize.click_below_to_spatialize=Bi\u015fkojka j\u00ear\u00een bikirt\u00eenin da ku dest bi cihb\u00fbn\u00ea bikin
spatialize.description=Ji bo Gephi pel\u00ean tora gexf-\u00ea y\u00ean pir mezin bi c\u00eeh bikin
spatialize.explanation=Ev fonksiyon pelek gexf wek\u00ee t\u00eaketin\u00ea digire. Ew s\u00eawirana "Force Atlas 2" li ser w\u00ea bic\u00eeh t\u00eene, bi rengek ku ji ya ku h\u00fbn dikarin dema karan\u00eena Gephi bikar b\u00eenin pir z\u00fbtir e. Ev bi taybet\u00ee bik\u00ear e dema ku grafiyek mezin e.
spatialize.launch_spatialization=Mekan\u00eezekirin\u00ea bidin destp\u00eakirin
spatialize.select_duration_in_seconds=Demjim\u00eara ji bo xebitandina cih\u00eab\u00fbn\u00ea hilbij\u00earin (di \u00e7irkeyan de)
spatialize.title=Aa pel\u00ea gexf-\u00ea mezin, z\u00fb bi c\u00eeh bikin
support.description=Bi e-name, Twitter, Whatsapp an bi t\u00ealefon\u00ea pi\u015ftgir\u00ee bist\u00eenin
support.phonecall.details=P\u00ea\u015fk\u00ea\u015fkirina pi\u015ftevaniya bi t\u00ealefon\u00ea ceribandinek e, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">li ser bingeha v\u00ea \u00e7\u00eerok\u00ea</a> . Ka em bib\u00eenin ka ew ber bi ku ve di\u00e7e.
support.phonecall.title=Telefona telefon\u00ea
support.tagline=Pirsgir\u00eak an p\u00ea\u015fniyarek heye? T\u00eakil\u00ee bike\!
support.title=Pi\u015ftgir\u00ee \u00fb ar\u00eekariya \u00e7areserkirina pirsgir\u00eakan bist\u00eenin
topics.results.title=Di niv\u00ees\u00ean xwe de mijar\u00ean - Encaman nas bikin
topics.topics.parameter_precision.explanation=50 standard e. Nirxek k\u00eamtir hilbij\u00earin da ku mijar\u00ean <strong>pirtir \u00fb pi\u00e7\u00fbktir</strong> bib\u00eenin, \u00fb nirxek mezintir hilbij\u00earin da ku mijar\u00ean <strong>k\u00eamtir \u00fb mezintir</strong> bib\u00eenin\:<br/><br/> <small>nirx\u00ean pi\u00e7\u00fbktir \=&gt; gelek mijar\u00ean 'bi\u00e7\u00fbk' bib\u00eenin.</small><br/>
topics.topics.parameter_stopwords.explanation=Gotin\u00ean rawestan\u00ea y\u00ean 'zanist\u00ee' rakin\: peyv\u00ean ku taybetmendiya gotara akadem\u00eek in \u00fb nirxa agahdariya taybet\u00ee hilnagirin (ten\u00ea niv\u00ees\u00ean bi \u00eengil\u00eez\u00ee an frans\u00ee). L\u00eesteya tevah\u00ee li <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">vir</a> heye.
topics.topics_extraction_tool.argument1.details=Ev fonksiyon bixweber mijar\u00ean sereke y\u00ean di metnek\u00ea de, operasyonek bi nav\u00ea <strong>derxistina mijar\u00ea</strong> an j\u00ee <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modelkirina mijar\u00ea</a></strong> destn\u00ee\u015fan dike. Ew niv\u00ees\u00ea r\u00eaz bi r\u00eaz anal\u00eez dike \u00fb kom\u00ean peyv \u00fb <strong>biw\u00eajan</strong> ku li hev kom dibin \u00fb mijaran \u00e7\u00eadikin destn\u00ee\u015fan dike.<br/> Ew li ser metn\u00ean ku bi c\u00fbrbec\u00fbr zimanan hatine niv\u00eesandin (tev\u00ee niv\u00ees\u00ean bi alfabeya ne lat\u00een\u00ee) dixebite. Fonks\u00eeyon li pey prens\u00eeb\u00ean f\u00earb\u00fbna b\u00easer\u00fbber e, ku celebek <strong>f\u00earb\u00fbna mak\u00eeney\u00ea ye</strong> .<br/><br/> Ger h\u00fbn v\u00ea fonksiyon\u00ea di \u00e7ar\u00e7oveyek akadem\u00eek de bikar b\u00eenin (l\u00eakol\u00een an l\u00eakol\u00een), div\u00ea h\u00fbn w\u00ea di b\u00eebliyografyaya xwe de referans bikin\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Qad\u00ean Vekirina\: Be\u015fek R\u00eabaz Di Nasnameya Aktor\u00ean Heterogenous Di R\u00eabaz\u00ean T\u00eakil\u00ee y\u00ean B\u00eas\u00eenor de. M@n@gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=Derxistina mijar\u00ea - anal\u00eezkirina mijar\u00ean sereke y\u00ean di niv\u00ees\u00ean xwe de otomat\u00eek bikin
topics.topics_extraction_tool.argument2.details=Teknoloj\u00ee p\u00eevanek "teql\u00eed" vedihew\u00eene ku meriv bi h\u00fbrgul\u00ee kontrol bike heke h\u00fbn hewce ne ku mijar\u00ean mezin ("makro") werin d\u00eetin, an li \u015f\u00fbna w\u00ea heke h\u00fbn terc\u00eeh dikin ku gelek mijar\u00ean "mikro" (pi\u00e7\u00fbktir) nas bikin.
topics.topics_extraction_tool.argument2.title=N\u00fbjen\: kontrol bikin ka d\u00ea mijar \u00e7iqas "mezin" an "mikro" bin
topics.topics_extraction_tool.argument3.details=<p><strong>Struktur \u00fb \u015fekl\u00ea niv\u00ees\u00ea</strong> \: Derxistina mijar\u00ea bi tesp\u00eetkirina cot\u00ean term\u00ean ku li ser heman r\u00eazika niv\u00ees\u00ea xuya dibin kar dike. Ji ber v\u00ea yek\u00ea div\u00ea h\u00fbn baldar bin ka niv\u00eesa we \u00e7awa t\u00ea format kirin. Bi \u00eedeal, div\u00ea ew ji paragraf\u00ean nisbeten kurt, her yek li ser yek r\u00eaz\u00ea were \u00e7\u00eakirin. Heke h\u00fbn pelek Excel bikar t\u00eenin, div\u00ea her paragraf an blokek gir\u00eeng a niv\u00ees\u00ea li ser r\u00eazek c\u00fbda xuya bibe.<br/><br/> <strong>H\u00eajmara niv\u00ees\u00ea</strong> \: mijar bi p\u00eevandina frekansan t\u00eane d\u00eetin\: k\u00eejan cot\u00ea peyvan pir caran bi hev re \u00e7\u00eadibin? Ji bo ku ev kar bike, div\u00ea niv\u00ees t\u00eara xwe dir\u00eaj be da ku ev hejmar watedar bin. Niv\u00ees \u00e7iqas dir\u00eaj be, ba\u015ftir e. Niv\u00ees\u00ean her\u00ee k\u00eam 5,000 peyvan destp\u00eakek ba\u015f xuya dikin.</p>
topics.topics_extraction_tool.argument3.title=Seri\u015fte \u00fb h\u00eeley\u00ean ji bo encam\u00ean bibandor di tesp\u00eetkirina mijar\u00ea de
topics.topics_extraction_tool.argument4.details=<p>N\u00eaz\u00eekatiya her\u00ee klas\u00eek a ji bo tesp\u00eetkirina mijar\u00ea li ser tekn\u00eeka komkirin\u00ea ya bi nav\u00ea <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> ve gir\u00eaday\u00ee ye. Bi w\u00ea re, bikarh\u00eaner biryar dide ku \u00e7end mijar div\u00ea di niv\u00ees\u00ea de were d\u00eetin, \u00fb d\u00fbv re algor\u00eetma van mijaran dib\u00eene.<br/> Ev n\u00eaz\u00eekat\u00ee dikare watedar be dema ku em p\u00ea\u015fwext zanibin ka \u00e7end mijar di niv\u00ees\u00ea de hene. L\u00ea eger em mijaran ji ber\u00ea ve zanibin, xala tesp\u00eetkirina mijar\u00ea \u00e7i ye? \ud83e\udd14<br/> Di fonksiyon\u00ean nocode de, hejmara mijar\u00ean ku t\u00eane d\u00eetin ji ber\u00ea ve nay\u00ea destn\u00ee\u015fankirin. Anal\u00eez d\u00ea gelek ti\u015ftan f\u00ear bibe bi ved\u00eetina \u00e7end mijaran ku algor\u00eetm dikare di niv\u00ees\u00ea de bib\u00eene, b\u00eay\u00ee tix\u00fbbek p\u00ea\u015fwext. Anal\u00eest bi saya parametreya rasteq\u00eeniy\u00ea bi tevah\u00ee di bin kontrol\u00ea de dim\u00eene, ya ku ji algor\u00eetmay\u00ea re dibe al\u00eekar ku k\u00eam-z\u00eade mijaran bib\u00eene - l\u00ea her gav bi r\u00eajeyek azadiy\u00ea li ser jimareya rast\u00een.</p>
topics.topics_extraction_tool.argument4.title=Meriv \u00e7awa hejmara mijar\u00ean ku t\u00eane d\u00eetin diyar dike? Ma ew ti\u015ftek ba\u015f e?
topics.topics_extraction_tool.description=100% Am\u00fbra derxistina mijara serh\u00eal a bela\u015f \ud83d\udd26 ji bo ne kodkeran, b\u00eay\u00ee qeydkirin\u00ea hewce ye. Niv\u00eesara xwe ji Twitter-\u00ea di pelgey\u00ean csv, Excel \u00fb Google de derx\u00eenin. Performansa ji am\u00fbr\u00ean Python \u00e7\u00eatir an \u00e7\u00eatir e. Di yek kl\u00eek de anal\u00eez\u00ea bime\u015f\u00eenin. Encam\u00ean xwe li Excel dak\u00ea\u015fin.
topics.topics_extraction_tool.excel_export_details=Ev pel\u00ea Excel navn\u00ee\u015fa peyv\u00ean sereke y\u00ean li ser mijaran dihew\u00eene. N\u00db\: di heman dem\u00ea de navn\u00ee\u015fa r\u00eazik\u00ean niv\u00ees\u00ea y\u00ean ku di belgeya ku we barkir\u00ee de heb\u00fbn heye. Ji bo her r\u00eaz\u00ea, h\u00fbn niha dikarin s\u00ea mijar\u00ean ku li hev dikin bib\u00eenin. Dema ku h\u00fbn bixwazin bipirsin ev k\u00earhat\u00ee ye\: di v\u00ea mijar\u00ea de k\u00eejan r\u00eaz an belge heye?
topics.topics_extraction_tool.gexf_export_details=H\u00fbn dikarin v\u00ea pel\u00ea gexf j\u00ee dak\u00ea\u015fin, heke h\u00fbn dizanin ka meriv w\u00ea \u00e7awa bi <a href\="https\://gephi.org" target\="_blank">Gephi</a> re bikar b\u00eene. Di pel\u00ea de tora hem\u00ee 2000 peyv\u00ean pir caran di pel\u00ea ku we barkir\u00ee de hene dihew\u00eene. K\u00earhat\u00ee ye ku meriv mijaran bi h\u00fbrguliy\u00ean h\u00fbrgul\u00ee vekole.
topics.topics_extraction_tool.model_long_description.details=<p>Prens\u00eeb\u00ean ku ji h\u00eala am\u00fbr\u00ea ve t\u00eane \u015fopandin di v\u00ea we\u015fana akadem\u00eek de t\u00eane diyar kirin ku <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">meriv \u00e7awa civak \u00fb mijaran li ser Twitter-\u00ea peyda dike</a> . Teknoloj\u00ee van gavan di\u015fop\u00eene\:</p><ol><li> Paqijkirina niv\u00ees\u00ea\: li ser ASCII rakir, rakirina url, rakirina n\u00ee\u015fan\u00ean xalbendiy\u00ea.</li><li> lemmat\u00eezasyon.</li><li> hilwe\u015fandina niv\u00ees\u00ea di n-graman de heya \u00e7ar gram, rakirina n-gram\u00ean k\u00eamtir t\u00eakildar. Ev gav bi ya ku li pey <a href\="../umigon/sentiment_analysis_tool.html">fonksiyona ji bo anal\u00eezkirina hestyar\u00ee ye</a> yek e</li><li> jimartina hevberdan\: k\u00eejan cot\u00ean n-gram\u00ee di heman r\u00eaz\u00ean niv\u00ees\u00ea de pir caran xuya dikin?</li><li> navn\u00ee\u015fa n-gram\u00ean hevdem\u00ee ji bo afirandina torgilokek t\u00ea bikar an\u00een\: ew ji n-gram\u00ean her\u00ee z\u00eade t\u00eane \u00e7\u00eakirin. Du n-gram bi hev ve gir\u00eaday\u00ee ne heke ew pir caran diqewiminin.</li><li> algor\u00eetmayek tesp\u00eetkirina civak\u00ea li ser tor\u00ea t\u00ea sepandin\: algor\u00eetmaya Louvain, ku bilez \u00fb pir bi bandor e.</li><li> p\u00eevana ku ji h\u00eala bikarh\u00eaner ve hat\u00ee hilbijartin t\u00eate sepandin\: nirxek mezin d\u00ea \u00e7end civak\u00ean mezin tesp\u00eet bike. Nirxek pi\u00e7\u00fbk d\u00ea gelek civak\u00ean pi\u00e7\u00fbk destn\u00ee\u015fan bike.</li><li> her civak (an komik) di torey\u00ea de mijarek e. Navn\u00ee\u015fa peyv\u00ean sereke y\u00ean di mijar\u00ea de n-gram\u00ean ku di kom\u00ea de ne.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Fonksiyon di her r\u00eazika niv\u00ees\u00ea de cot\u00ean peyvan destn\u00ee\u015fan dike. Ji van cotan re hevok t\u00ea gotin. Bi berhevkirina hem\u00ee cot\u00ean peyvan, tevnek peyvan t\u00ea \u00e7\u00eakirin. Tora li j\u00ear her\u00eaman t\u00ea qut kirin, \u00fb her j\u00earher\u00eam bi mijarek\u00ea re t\u00eakildar e.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Am\u00fbra derxistina mijar\u00ea ya bela\u015f ji bo belge \u00fb medyaya civak\u00ee
topics.topics_extraction_tool.title=\ud83d\udd26 Am\u00fbra derxistina mijar\u00ea, bela\u015f \u00fb serh\u00eal. Bikirt\u00eenin \u00fb destn\u00ee\u015fan bikin \u00fb kodek tune.
umigon.general.negativesentiment=hestiyariya ney\u00een\u00ee
umigon.general.neutralsentiment=hesta b\u00eaal\u00ee
umigon.general.positivesentiment=hesta er\u00ean\u00ee
umigon.general.sentiment=h\u00ees
umigon.results.tagline=Anal\u00eezkirina hest\u00ean ji bo medyaya civak\u00ee\: encam
umigon.sentiment_analysis_tool.api.explanation-lang.details=ziman\u00ea ravekirinan hilbij\u00eare. Parametre ji bo ziman kodek du t\u00eep e (m\u00eenak ji bo \u00e7\u00een\u00ee "zh")
umigon.sentiment_analysis_tool.api.explanation.details=ev parametre du nirx hene\: "on" ji bo ravekirin\u00ean dewlemend, an "off" heke h\u00fbn ten\u00ea encam b\u00eay\u00ee ravekirin hewce bikin.
umigon.sentiment_analysis_tool.api.output-format.details=di navbera 3 nirxan de hilbij\u00earin\: "plain", "html" an "json"
umigon.sentiment_analysis_tool.api.text-lang.details=ziman\u00ea niv\u00ees\u00ea ku were anal\u00eez kirin. "en" ji bo \u00eengil\u00eez\u00ee, "fr" ji bo frans\u00ee an "es" ji bo span\u00ee
umigon.sentiment_analysis_tool.api.text.details=niv\u00eesa ku anal\u00eez bike
umigon.sentiment_analysis_tool.api.try_with_parameters=H\u00fbn dikarin van parameteran di url-\u00ea de biguher\u00eenin\:
umigon.sentiment_analysis_tool.argument1.details=Ev fonksiyon <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">anal\u00eezkirina hest\u00ea</a></strong> p\u00eak t\u00eene, ku j\u00ea re j\u00eapirs\u00eena raman\u00ea j\u00ee t\u00ea gotin. Ew niv\u00ees\u00ea anal\u00eez dike \u00fb diyar dike ka hest b\u00eaal\u00ee ye, er\u00ean\u00ee ye an ney\u00een\u00ee ye.<br/> Ew li ser <strong>medyaya civak\u00ee ya</strong> wek\u00ee tweet\u00ean ji bo Twitter, \u015f\u00eerovey\u00ean li ser post\u00ean Instagram \u00fb niv\u00ees\u00ean din \u00ean pir kurt \u00ean bi Englishngil\u00eez\u00ee an Frens\u00ee \u00e7\u00eatir\u00een dixebite. Di danberheva bi 23 alternat\u00eefan re, ev am\u00fbr wek\u00ee <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">am\u00fbrek \u00e7\u00eatir\u00een ji bo anal\u00eezkirina hest\u00ea li ser medyaya civak\u00ee hate</a> d\u00eetin.<br/> Di sala 2012-an de hat\u00ee din\u00ea, ev am\u00fbr di bin p\u00ea\u015fkeftina domdar de ye.<br/><br/> Ger h\u00fbn v\u00ea fonksiyon\u00ea di \u00e7ar\u00e7oveyek akadem\u00eek de bikar b\u00eenin (l\u00eakol\u00een an l\u00eakol\u00een), div\u00ea h\u00fbn w\u00ea di b\u00eebliyografyaya xwe de referans bikin\:<br/><br/> Levallois, Clement. "Umigon\: Anal\u00eezkirina hest\u00ea li ser Tweetan li ser bingeha navn\u00ee\u015f\u00ean \u015fert \u00fb heur\u00eest\u00eek\u00ea". Kar\u00fbbar\u00ean Atolyeya Navnetewey\u00ee ya 7th li ser Nirxandina Semant\u00eek (SemEval), 2013, Atlanta, Gurcistan.
umigon.sentiment_analysis_tool.argument1.title=Anal\u00eezkirina hest\u00ean ji bo Twitter, Instagram \u00fb ji dervey\u00ee
umigon.sentiment_analysis_tool.argument3.details=Fonksiyon di Java de bernamekir\u00ee ye. Koda w\u00ee li <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">ser Github bi serbest\u00ee</a> t\u00ea gih\u00ee\u015ftin. Performansa w\u00ea pir xwe\u015f e ji ber ku ew <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">xwe disp\u00eare n\u00ee\u015fankirina be\u015fek-axaftin\u00ea (n\u00ee\u015fankirina POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ku ew bi lez dike.</a> Teknolojiy\u00ean <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">hevdem\u00ee y\u00ean hesabkirin\u00ea</a> di bin-fonksiyonan de t\u00eane bikar an\u00een \u00fb gir\u00eengiyek mezin daye performansa gi\u015ft\u00ee.
umigon.sentiment_analysis_tool.argument3.title=Fast \u00fb performant
umigon.sentiment_analysis_tool.argument6.details=<p>Hin am\u00fbr ji bo \u00eefadekirina h\u00eaza hest\u00ea nirxek peyda dikin\: ji bo hestek pir er\u00ean\u00ee nirxek mezin, \u00fb ji bo hestek ney\u00een\u00ee nirxek pir k\u00eam. Zero hestek b\u00eaal\u00ee tems\u00eel dike. Di ezm\u00fbna min de, van xalan ne pir p\u00eabawer in, ji bil\u00ee rew\u015f\u00ean e\u015fkere. "Horrible" d\u00ea bi rast\u00ee pir hindik be, \u00fb "ec\u00eab" d\u00ea bi rast\u00ee pir bilind bike. L\u00ea di naverast\u00ea de, ti\u015ft k\u00eam sade ne \u00fb \u015firovekirina xalan pir dijwartir e - ez \u015f\u00eeret nakim ku xwe bisp\u00earin wan. R\u00eayek h\u00eavdartir d\u00ea ev be ku meriv <strong>hestan</strong> bide nas\u00een da ku h\u00fbrgel\u00ean h\u00fbrgel\u00ea y\u00ean hest\u00ea, ji kategoriy\u00ean er\u00ean\u00ee / b\u00eaal\u00ee / ney\u00een\u00ee derx\u00eene hol\u00ea. Heke h\u00fbn di v\u00ee al\u00ee l\u00eakol\u00een\u00ea de eleqedar in, e-nameyek bi\u015f\u00eenin analysis@exploreyourdata.com.</p>
umigon.sentiment_analysis_tool.argument6.title=P\u00fban, sed\u00ee \u00fb hest?
umigon.sentiment_analysis_tool.argument7.details=<p>Ev am\u00fbr n\u00ee\u015fangir\u00ean subjekt\u00eef \u00ean <u>hest\u00ea</u> , NE <u>daxuyaniy\u00ean rast\u00een \u00ean</u> er\u00ean\u00ee an ney\u00een\u00ee nas dike. Ji bo nim\u00fbneyek\u00ea bidin\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; ew wek\u00ee <strong>NEUTRAL</strong> t\u00ea binavkirin, her \u00e7end welatek di \u015fer de "bi objekt\u00eef" an "rast\u00ee" ne ti\u015ftek er\u00ean\u00ee be.</li><li> " <code>War is horrible \:(</code> " -&gt; ew wek\u00ee <strong>NEY\u00ceN\u00ee</strong> t\u00ea binavkirin ji ber ku t\u00eageha "hov" \u00fb emoj\u00ee n\u00ee\u015fanker\u00ean subjekt\u00eef \u00ean hestek ney\u00een\u00ee ne.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; ew wek\u00ee <strong>ER\u00caN\u00ce</strong> t\u00ea binavkirin ji ber ku t\u00eag\u00eena "heyecan" n\u00ee\u015fanek subjekt\u00eef a hestek er\u00ean\u00ee ye.</li></ul><br/> Em bawer dikin ku ev n\u00eaz\u00eekat\u00ee anal\u00eeza hest\u00ea p\u00eabawer \u00fb bi rast\u00ee j\u00ee b\u00eahempa dike di perestgeha am\u00fbr\u00ean ji bo derxistina raman \u00fb anal\u00eeza hest\u00ea de. Amade ne ku w\u00ea bicerib\u00eenin?
umigon.sentiment_analysis_tool.argument7.title=Hest\u00ean er\u00ean\u00ee, b\u00eaal\u00ee \u00fb ney\u00een\u00ee\: raman\u00ean din
umigon.sentiment_analysis_tool.description=100% am\u00fbra anal\u00eezkirina hestiyar a serh\u00eal a bela\u015f ji bo ne kodkeran, b\u00eay\u00ee qeydkirin\u00ea hewce ye. Niv\u00eesara xwe ji Twitter-\u00ea di pelgey\u00ean csv, Excel \u00fb Google de derx\u00eenin. Performansa ji am\u00fbr\u00ean Python \u00e7\u00eatir an \u00e7\u00eatir e. Di yek kl\u00eek de anal\u00eez\u00ea bime\u015f\u00eenin. Encam\u00ean xwe li Excel dak\u00ea\u015fin.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Prens\u00eeb\u00ean ku ji h\u00eala am\u00fbr\u00ea ve t\u00eane \u015fopandin di v\u00ea we\u015fana akadem\u00eek de di derbar\u00ea <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon de, ku di antolojiya Komeleya Zimannasiya Hesabgir de hat\u00ee we\u015fandin de</a> t\u00eane diyar kirin. Am\u00fbr van gavan di\u015fop\u00eene\:</p><ol><li> dir\u00eajiya niv\u00ees\u00ea kontrol bikin\: heke ew ten\u00ea \u00e7end peyvan kurt be, d\u00ea ney\u00ea dabe\u015f kirin</li><li> rakirina url-an, rakirina naverok\u00ea di nav l\u00eakeran de, normal\u00eezekirina apostrofan</li><li> du guhertoy\u00ean metn\u00ea hatine damezrandin\: yek ku t\u00ea de hem\u00ee devok \u00fb t\u00eep\u00ean taybet\u00ee t\u00eane rakirin, \u00fb yek j\u00ee li wir t\u00eane parastin. Hem\u00ee gav\u00ean j\u00ear\u00een d\u00ea li ser her du guhertoy\u00ean niv\u00ees\u00ea bic\u00eeh bibin.</li><li> <strong>emojis, emoticon \u00fb onomatopeia</strong> kontrol bikin. Niv\u00eesara xwe p\u00ea\u015fdibistan\u00ea nekin da ku wan j\u00ea bikin, ew li ser hest\u00ea agahdariya k\u00earhat\u00ee peyda dikin\!</li><li> li ser hashtags kontrol bikin, heke hebe</li><li> per\u00e7eb\u00fbna niv\u00ees\u00ea di n-graman de heya \u00e7ar-gram</li><li> ji bo her n-gram\:<ul><li> heke ew ji navn\u00ee\u015fek p\u00ea\u015f-sazkir\u00ee ya peyv\u00ean rawestan\u00ea ye, j\u00ea derbas bibin</li><li> t\u00eep\u00ean dubare kontrol bikin \u00fb wek\u00ee ku hewce be wan j\u00ea bikin ( <code>yeeeahhh\!</code> dibe <code>yeah\!</code> )</li><li> kontrol bikin ka n-gram di navn\u00ee\u015fa p\u00ea\u015f-sazkir\u00ee ya peyv\u00ean potansiyel er\u00ean\u00ee de heye. Ger wusa be, qa\u00eedeya t\u00eakildar t\u00ea sepandin. Pir caran qa\u00eedeyek bi qas\u00ee "peyvek er\u00ean\u00ee hestek er\u00ean\u00ee dide niv\u00ees\u00ea" h\u00easan e, l\u00ea helbet qa\u00eedey\u00ean tevlihevtir j\u00ee t\u00ea de hene.</li><li> kontrol bikin ka n-gram di navn\u00ee\u015fa p\u00ea\u015f-sazkir\u00ee ya peyv\u00ean potansiyel ney\u00een\u00ee de heye. Heman mantiq derbas dibe</li></ul></li><li> kontrol\u00ean daw\u00een\: tesp\u00eetkirina moderatoran di hevok\u00ea de ("l\u00ea", "l\u00eabel\u00ea", "tev\u00ee ku" \u00fb hwd.). Nirx\u00ean er\u00ean\u00ee an ney\u00een\u00ee y\u00ean ku ber\u00ee an pi\u015ft\u00ee van moderatoran t\u00eane girtin an j\u00eabirin t\u00eane dan\u00een.</li><li> biryara daw\u00een li pey qa\u00eedey\u00ean tevlihev, li ser bingeha encam\u00ean gav\u00ean ber\u00ea.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Fonksiyon her term\u00ea niv\u00ees\u00ea dikole \u00fb r\u00eazek qa\u00eedeyan bic\u00eeh t\u00eene da ku bandora li ser hest\u00ea diyar bike. Di heman dem\u00ea de ew bi <strong>r\u00eak\u00fbp\u00eak emoj\u00ee</strong> , xalbend\u00ee, <strong>hashtag</strong> , c\u00fbrbec\u00fbr di rastniv\u00ees\u00ea de, peyv\u00ean mezin\u2026 j\u00ee dihesib\u00eene da ku hest\u00ea diyar bike.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Ji bo medyaya civak\u00ee bi Englishngil\u00eez\u00ee, Frens\u00ee \u00fb Span\u00ee am\u00fbrek bela\u015f a anal\u00eezkirina hest\u00ea
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Ji bo medyaya civak\u00ee bi Englishngil\u00eez\u00ee, Frens\u00ee \u00fb Span\u00ee am\u00fbrek bela\u015f a anal\u00eezkirina hest\u00ea
validation.email_not_valid=email ne derbasdar e
who.argument1.details=<p>Merheba\! Ez <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesorek</a> ku li Par\u00ees\u00ea ye, bi hewesek ji bo derxistina agahdariya ji medya \u00fb tor\u00ean civak\u00ee. Twitter \u00fb <a href\="https\://gephi.org" target\="_blank">Gephi qad\u00ean</a> l\u00eestik\u00ean min \u00ean bijare ne. Ez l\u00eakol\u00eenan di <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">kovar\u00ean akadem\u00eek de</a> diwe\u015f\u00eenim.</p><p> H\u00fbn dikarin min bib\u00eenin ku li <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">ser koma Facebook-\u00ea ji bo Gephi n\u00eeqa\u015f dikim</a> an n\u00fb\u00e7ey\u00ean teknoloj\u00ee \u00fb akadem\u00eek <a href\="https\://twitter.com/seinecle" target\="_blank">li ser Twitter-\u00ea</a> \u015f\u00eerove dikim an <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">n\u00fb\u00e7ey\u00ean profesyonel li ser LinkedIn</a> n\u00eeqa\u015f dikim. Oh, \u00fb ev <a href\="https\://clementlevallois.net" target\="_blank">malpera min</a> e. Te li wir bib\u00eenin\!</p>
who.argument2.details=Min r\u00fbpelek ji v\u00ea pirs\u00ea re veqetandiye, <a href\="why.html">l\u00eenk\u00ea bi\u015fop\u00eenin\!</a>
who.argument2.title=\u00c7ima fonksiyon\u00ean nocode diafir\u00eenin?
who.description=Cl\u00e9ment Levallois, p\u00ea\u015fdebir\u00ea sepana akadem\u00eek \u00fb malper\u00ea
who.tagline=Slav\! Ez Cl\u00e9ment Levallois im
who.title=K\u00ee li pi\u015ft fonksiyon\u00ean nocode ye?
why.argument1=Motivasyona bingeh\u00een
why.argument1.details=<p>Wek\u00ee akadem\u00eesyenek ku bi medyaya civak\u00ee \u00fb tor\u00ean civak\u00ee re bi danehevkirina daneyan re eleqedar e, min encam\u00ean l\u00eakol\u00een\u00ean xwe di gotar\u00ean <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">ku di kovar\u00ean zanist\u00ee de hatine we\u015fandin de</a> parve kiriye. Bi fonksiyon\u00ean nocode re, <strong>ez dixwazim bi p\u00ea\u015fk\u00ea\u015fkirina bela\u015f, guhertoy\u00ean nocode y\u00ean fonksiyon\u00ean her\u00ee bik\u00ear \u00ean ku min di l\u00eakol\u00eena xwe de bikar aniye bigih\u00eenim tema\u015fevanek berfireh</strong> .</p><br/><p> Di van \u00e7end sal\u00ean \u00e7\u00fby\u00ee de, min gelek hewil dan ku per\u00e7ey\u00ean nermalav\u00ea biafir\u00eenin ku d\u00ea wiya bikin. L\u00ea ez bi t\u00eara xwe ne tecrube b\u00fbm, \u00fb belk\u00ee pir b\u00easebir b\u00fbm\: sepan neqediya b\u00fbn \u00fb domandina wan dijwar b\u00fb. Fonksiyon\u00ean Nocode c\u00fbda ne\: Ez wext\u00ea xwe dist\u00eenim ku w\u00ea bi away\u00ea \u00e7\u00eatir\u00een p\u00ea\u015fve bixim, \u00fb <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ez ji bo r\u00eaw\u00eetiyek 10 sal \u00fb z\u00eadetir dest p\u00ea dikim\!</a></p>
why.argument2=\u00c7ima bela\u015f e?
why.argument2.details=<p>P\u00ea\u015fxistina fonksiyon\u00ean nocode hejmareke gir\u00eeng a xebat\u00ea tems\u00eel dike, ku ez di dema xweya vala de p\u00eak t\u00eene. Ez heq\u00ea w\u00ea nadim, da ku ew tema\u015fevanek firehtir bib\u00eene (xwendekar, rojnamevan, hob\u00eest...). Di veger\u00ea de, ez h\u00eav\u00ee dikim ku w\u00ea bikar b\u00eenim da ku fonksiyon\u00ean n\u00fb y\u00ean ku ez \u00ea di qursa l\u00eakol\u00eena xweya akadem\u00eek de biafir\u00eenim bi kar b\u00eenim, \u00fb ez h\u00eav\u00ee dikim ku ew \u00ea ji l\u00eakol\u00een\u00ean min s\u00fbd werbigire\: ner\u00een\u00ean bikarh\u00eaner li ser fonksiyonan d\u00ea ji min re bibe al\u00eekar ku wan saf\u00ee bikim \u00fb wan bih\u00eaztir bikim. H\u00eav\u00eedarim, d\u00ea civatek bikarh\u00eaneran mezin bibe \u00fb d\u00ea ji bo p\u00ea\u015fkeftin\u00ean n\u00fb j\u00ee raman\u00ean balk\u00ea\u015f biafir\u00eene\!</p><br/><p> Ya duyem\u00een, li gor\u00ee berjewendiya bikarh\u00eaneran, ez guhertoy\u00ean API-\u00ea ji bo guheztin\u00ean bilind, guhertoy\u00ean heb\u00fbna z\u00eade y\u00ean fonksiyonan, bi gelemper\u00ee ji bo karan\u00eena p\u00ee\u015fey\u00ee ji h\u00eala parg\u00eedaniyan ve, ne ji kesan, p\u00ea\u015fve dib\u00eenim. D\u00ea ev API ne bela\u015f bin ji ber ku l\u00ea\u00e7\u00fbn\u00ean gir\u00eeng \u00ean server\u00ea d\u00ea t\u00eakildar bin.</p>
why.description=Fonksiyon\u00ean Nocode-\u00ea t\u00eane p\u00ea\u015fve xistin ku ji her kes\u00ee re bela\u015f \u00fb gih\u00ee\u015ft\u00ee bim\u00eene
why.tagline=\u00c7ima fonksiyon\u00ean nocode hatine \u00e7\u00eakirin?
why.title=\u00c7ima fonksiyon\u00ean nocode t\u00eane p\u00ea\u015fxistin?
