#Mon May 16 16:59:34 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Alege\u021Bi num\u0103rul de adnotatori
organic.general.soundsorganic=voce natural\u0103 / autentic\u0103
index.togettheresults=ve\u021Bi vedea rezultatele pe pagin\u0103 \u0219i ve\u021Bi desc\u0103rca rezultatele
labelling.item_eval.categorization.annotate_injunction=Adnota\! C\u0103rei categorii(i) apar\u021Bine acest articol? Alege\u021Bi una sau mai multe categorii (sau niciuna\!)
gaze.network_builder.go_with_option=Alege\u021Bi op\u021Biunea
general.message.cleaning_key_terms=\uD83D\uDEC1 cur\u0103\u021Barea termenilor \u0219i expresiilor cheie...
pdfmatcher.pdfmatcher.tagline=Niciun parametru special pentru aceast\u0103 func\u021Bie. Face\u021Bi clic pe butonul pentru a continua.
general.nouns.file=fi\u015Fier
general.verbs.save=salva
who.title=Cine se afl\u0103 \u00EEn spatele func\u021Biilor nocode?
general.message.text_in_bulk=Text simplu (fi\u0219iere txt sau pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E Eroare\: imposibil de preluat tweet-uri
general.message.visualize_with_vosviewer=vizualiza\u021Bi cu VOSviewer
index.academic.title=Derivat direct din cercetarea academic\u0103
general.message.finished_reading_data=\u2B50 a terminat de citit datele
network_converter.convert_to_vosviewer=Converti\u021Bi \u00EEn fi\u0219ierul Json VOSviewer
general.nouns.topics=subiecte
import_data.twitter.launch_the_search=lanseaz\u0103 c\u0103utarea
general.nouns.status=stare
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> este un software desktop gratuit pentru crearea \u0219i vizualizarea re\u021Belelor, cu capabilit\u0103\u021Bi avansate \u00EEn domeniul <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometriei</a> (care, spus pe scurt, const\u0103 \u00EEn m\u0103surarea \u0219i evaluarea activit\u0103\u021Bii \u0219tiin\u021Bifice).</p><p> \u00CEn vara anului 2021, dezvoltatorii VOSviewer au lansat <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">o versiune online</a> , ceea ce face foarte practic s\u0103 partaja\u021Bi vizualiz\u0103rile create pe acesta.</p><p> Link-uri utile\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">No\u021Biuni introductive cu VOSviewer</a> , care ofer\u0103 o colec\u021Bie de resurse.</p>
organic.details=Aceast\u0103 func\u021Bie clasific\u0103 textele dvs. \u00EEn dou\u0103 categorii\:<ul><li> <strong>organic</strong> \: atunci c\u00E2nd textul este scris \u00EEntr-un stil care este natural, personal, individual.</li><li> <strong>promovat</strong> \: atunci c\u00E2nd textul este scris \u00EEntr-un stil care este corporativ, sponsorizat, artificial.</li></ul> Func\u021Bioneaz\u0103 cel mai bine pe <strong>re\u021Belele sociale,</strong> cum ar fi tweet-uri pentru Twitter, comentarii la post\u0103rile de pe Instagram \u0219i alte texte foarte scurte \u00EEn englez\u0103 \u0219i francez\u0103.<br/> N\u0103scut \u00EEn 2020, acest instrument este \u00EEn continu\u0103 dezvoltare.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Ftrimiterea listei de cuvinte oprite c\u0103tre dezvoltator - va fi integrat\u0103 \u00EEn cur\u00E2nd, mul\u021Bumesc\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Aceast\u0103 func\u021Bie realizeaz\u0103 o <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analiz\u0103 a sentimentelor</a></strong> , numit\u0103 \u0219i minarea opiniei. Acesta analizeaz\u0103 textul \u0219i determin\u0103 dac\u0103 sentimentul este neutru, pozitiv sau negativ.<br/> Func\u021Bioneaz\u0103 cel mai bine pe <strong>re\u021Belele sociale,</strong> cum ar fi tweet-uri pentru Twitter, comentarii la post\u0103rile de pe Instagram \u0219i alte texte foarte scurte \u00EEn englez\u0103 sau francez\u0103. \u00CEn compara\u021Bie cu 23 de alternative, acest instrument a fost considerat a fi cel mai bun <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">instrument pentru analiza sentimentelor pe re\u021Belele sociale</a> .<br/> N\u0103scut \u00EEn 2012, acest instrument este \u00EEn continu\u0103 dezvoltare.<br/><br/> Dac\u0103 utiliza\u021Bi aceast\u0103 func\u021Bie \u00EEntr-un context academic (cercetare sau studii), trebuie s\u0103 o referi\u021Bi \u00EEn bibliografia dvs.\:<br/><br/> Levallois, Clement. \u201EUmigon\: Analiza sentimentelor pe Tweets pe baza listelor de termeni \u0219i a euristicii\u201D. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Structura \u0219i formatul textului</strong> \: Extragerea subiectului func\u021Bioneaz\u0103 prin detectarea perechilor de termeni care apar pe aceea\u0219i linie de text. Prin urmare, ar trebui s\u0103 fi\u021Bi aten\u021Bi la modul \u00EEn care este formatat textul dvs. \u00CEn mod ideal, ar trebui s\u0103 fie format din paragrafe relativ scurte, fiecare pe un r\u00E2nd. Dac\u0103 utiliza\u021Bi un fi\u0219ier Excel, fiecare paragraf sau bloc semnificativ de text ar trebui s\u0103 apar\u0103 pe un r\u00E2nd diferit.<br/><br/> <strong>Volumul textului</strong> \: subiectele sunt g\u0103site prin m\u0103surarea frecven\u021Belor\: ce pereche de termeni tind s\u0103 apar\u0103 cel mai des? Pentru ca acest lucru s\u0103 func\u021Bioneze, textul ar trebui s\u0103 fie suficient de lung, astfel \u00EEnc\u00E2t aceste num\u0103r\u0103ri s\u0103 aib\u0103 sens. Cu c\u00E2t textul este mai lung, cu at\u00E2t mai bine. Textele de cel pu\u021Bin 5.000 de cuvinte par un \u00EEnceput bun.</p>
index.datapolicy.dataannotationfunction.details=Adnotarea datelor const\u0103 \u00EEn \u00EEnc\u0103rcarea unei liste de articole, pe care adnotatorii le vor adnota. Aceasta implic\u0103 faptul c\u0103 lista de articole este stocat\u0103, precum \u0219i lista de adnotatori, e-mailurile acestora \u0219i adnot\u0103rile pe care le fac.<br/> Proiectantul sarcinii salveaz\u0103 un e-mail \u0219i o descriere a setului de date. Acestea sunt de asemenea stocate.<br/> Datele (lista de articole, descrierea listei, e-mailul designerului sarcinii, e-mailurile adnotatorilor \u0219i adnot\u0103rile acestora) sunt stocate pe o baz\u0103 de server securizat\u0103 \u00EEn UE. Nu este partajat \u0219i nici reutilizat \u00EEn niciun scop.<br/> Datele pot fi \u0219terse \u00EEn orice moment de c\u0103tre proiectantul sarcinii.<br/>
cowo.tool.model_short_details=Func\u021Bia identific\u0103 perechi de termeni \u00EEn fiecare r\u00E2nd a textului. Aceste perechi se numesc co-apari\u021Bii. Agreg\u00E2nd toate perechile de termeni \u0219i select\u00E2ndu-i pe cei mai frecventi, se construie\u0219te o re\u021Bea de termeni \u00EEn care doi termeni sunt conecta\u021Bi dac\u0103 apar adesea \u00EEmpreun\u0103 \u00EEn text.
acknowledgements.tagline=Mul\u021Bumesc\!
import_data.general.choose_txt_or_pdf=Alege\u021Bi fi\u0219iere .txt sau pdf
network_converter.creating_a_bridge.details_first_part=<p>Datele din re\u021Bea pot fi formatate conform diferitelor conven\u021Bii\: GraphML, DL sau Pajek Net sunt printre cele mai comune. Acest <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabel de formate de fi\u0219iere de re\u021Bea</a> face o recapitulare util\u0103 (dac\u0103 este incomplet\u0103)\:</p>
header.menu.whodevelopsit=Cine o dezvolta?
gaze.network_builder.use_it_directly=Utiliza\u021Bi-l direct aleg\u00E2nd o op\u021Biune\:
labelling_task_definition_categorization.description=O pagin\u0103 pentru a seta to\u021Bi parametrii unei sarcini de adnotare de categorizare
labelling_role.go_annotate=Du-te la adnotare\! \u270D
general.small_words.has=are
general.verbs.compute=calcula
labelling_task_general.check_box_when_free_comment_allowed=Bifa\u021Bi aceast\u0103 caset\u0103 dac\u0103 adnotatorii <u>pot ad\u0103uga un comentariu gratuit</u> la adnot\u0103rile lor.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Instrument gratuit pentru a identifica pl\u0103cerea \u00EEn texte, pentru re\u021Belele sociale \u00EEn limba englez\u0103
cowo.tool.model_long_details=<p>Principiile urmate de instrument sunt descrise \u00EEn aceast\u0103 publica\u021Bie academic\u0103 care studiaz\u0103 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cum s\u0103 g\u0103se\u0219ti comunit\u0103\u021Bi \u0219i subiecte pe Twitter</a> . Tehnologia urmeaz\u0103 ace\u0219ti pa\u0219i\:</p><ol><li> cur\u0103\u021Barea textului\: aplatizare la ASCII, eliminarea adreselor URL, eliminarea semnelor de punctua\u021Bie.</li><li> lematizare.</li><li> descompunerea textului \u00EEn <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grame</a> p\u00E2n\u0103 la patru grame, eliminarea n-gramelor mai pu\u021Bin relevante. Acest pas este identic cu cel urmat de <a href\="../umigon/sentiment_analysis_tool.html">func\u021Bia de analiz\u0103 a sentimentelor</a></li><li> num\u0103r de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-ocurren\u021Be</a> \: ce perechi de n-grame tind s\u0103 apar\u0103 frecvent \u00EEn acelea\u0219i r\u00E2nduri ale textului?</li><li> lista de n-grame coocurente este folosit\u0103 pentru a crea o re\u021Bea\: este alc\u0103tuit\u0103 din cele mai frecvente n-grame. Dou\u0103 n-grame sunt conectate dac\u0103 apar frecvent.</li><li> puterea conexiunilor din re\u021Bea este corectat\u0103 folosind o procedur\u0103 numit\u0103 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Citirea foii de calcul Excel
general.message.min_word_length=lungimea minim\u0103 a cuv\u00E2ntului
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Efectua\u021Bi adnotarea\: alege\u021Bi cele mai bune \u0219i cele mai proaste op\u021Biuni
index.acknowledgements.details=Vizita\u021Bi lista de mul\u021Bumiri
index.button.networkconverter=\u267B Convertor Gephi VOSviewer
general.small_words.yes=da
general.message.gephi.long_title=Gephi - un software gratuit generalist pentru vizualizarea re\u021Belei
network_converter.title=Instrument online pentru a converti fi\u0219ierele GEXF \u00EEn format JSON Vosviewer \u0219i \u00EEnapoi
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Instrument gratuit de extragere a subiectelor pentru documente \u0219i re\u021Belele sociale
import_data.structured_data.click_for_this_column=Face\u021Bi clic aici pentru a analiza datele din aceast\u0103 coloan\u0103
pdfmatcher.results.title=Potrivi\u021Bi termenii de interes \u00EEn fi\u0219ierele pdf - rezultate
labelling.annotators_management.annotators_to_create=adnotatori pentru a crea
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> este un software desktop gratuit pentru a crea, vizualiza \u0219i explora re\u021Bele mici \u0219i mari. Utilizatorul poate importa, aranja, filtra, colora, redimensiona \u0219i calcula valorile cheie \u00EEn re\u021Bea.</p><p> Acest lucru \u00EEl face un instrument eficient pentru explorarea vizual\u0103 a datelor din re\u021Bea \u0219i pentru comunicarea vizual\u0103 a acestor date.</p><p> Link-uri utile\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">tutoriale pentru Gephi</a> \u0219i grupul foarte activ <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">de utilizatori Gephi pe Facebook</a> .</p>
general.nouns.text=text
general.message.you_annotated=ai adnotat
link_prediction.description=Instrument online gratuit care folose\u0219te ata\u0219amentul preferen\u021Bial pentru a prezice noi leg\u0103turi \u00EEntr-o re\u021Bea
general.message.name_of_dataset=numele setului de date
labelling_role.format_list_items=\u00CEn ce tip de fi\u0219ier \u0219i format este lista dvs. de articole?
general.nouns.sentiment_neutral=sentiment neutru
general.title.model_short_description.title=Modelul - scurt\u0103 descriere
general.message.your_email=email-ul tau
general.message.text_in_bulk_one_item_per_line=Articole \u00EEntr-un fi\u0219ier simplu .txt - un articol pe r\u00E2nd \uD83D\uDCC4
general.nouns.occurrences=apari\u021Bii
sidebar.write_better_phrasing=scrie sugestia ta pentru o formulare mai bun\u0103
general.message.use_own_stopwords.instructions=\u00CEnc\u0103rca\u021Bi o list\u0103 de cuvinte oprite. Trebuie s\u0103 fie un fi\u0219ier .txt cu un cuv\u00E2nt sau n grame pe linie.
general.message.keep_it_short_exclamation=\u021Bine-l scurt \u0219i clar\!
header.menu.isitpopular=Contor de vizite
labelling_role.upload_dataset_create_new_task=\u00CEnc\u0103rca\u021Bi o nou\u0103 list\u0103 de elemente de adnotat
labelling_role.your_password=parola ta [ <span style\="color\:red">vei g\u0103si parola \u00EEn invita\u021Bia pe care ai primit-o pe email\!</span> ]
general.languages.portuguese=portughez\u0103
back.import.file_successful_upload.closing=&quot; \u00EEnc\u0103rcat cu succes
labelling.annotators_management.delete_annotator_warning=Aten\u021Bie\: \u0219tergerea unui adnotator \u0219terge toate adnot\u0103rile acestuia pentru acest set de date\!
general.message.user_exists=\uD83D\uDEA8 Utilizatorul exist\u0103 deja
general.small_words.out_of=din
general.message.text_structured=Text structurat \u00EEn coloane sau tabele (fi\u0219iere csv sau Excel)
umigon.sentiment_analysis_tool.argument7.title=Sentimente pozitive, neutre \u0219i negative\: considera\u021Bii suplimentare
general.message.email_sent=\uD83D\uDCE7 e-mail trimis
back.import.select_one_column_per_type=\uD83D\uDE15 selecta\u021Bi exact o coloan\u0103 pe tip
general.verbs.download_results=desc\u0103rca\u021Bi rezultatele
gaze.network_builder.tips_and_tricks.details=<strong>Explorarea graficului</strong><br/> V\u0103 recomand\u0103m dou\u0103 programe software gratuite pentru explorarea re\u021Belei semantice produse de func\u021Bie\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofer\u0103 cele mai bune func\u021Bii pentru a filtra, colora, redimensiona \u0219i rula statistici grafice descriptive \u00EEn re\u021Beaua dvs. (cum ar fi centralitatea interne).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofer\u0103 vizualiz\u0103rile care sunt cele mai curate \u0219i mai u\u0219or de interpretat pentru re\u021Belele semantice. VOSviewer este dezvoltat cu scientometria ca prim caz de utilizare, dar este util pentru orice fel de re\u021Bea semantic\u0103.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lematizare grea.
general.message.import_your_data_get_results_example=Importa\u021Bi-v\u0103 datele, ob\u021Bine\u021Bi rezultatele\: un exemplu
sidebar.report_error_in_app=raporta\u021Bi o eroare \u00EEn aplica\u021Bie
general.languages.bulgarian=bulgar\u0103
general.message.reading_google_spreadsheet=\uD83D\uDC53 Citirea foii de calcul Google
labelling.chart_bws.title=\u201EBest-Worst Scaling\u201D - diagram\u0103 cu rezultate
header.menu.home=Acas\u0103
general.message.text_in_tables_one_item_per_line=Elemente care se afl\u0103 \u00EEntr-o anumit\u0103 coloan\u0103 a unui fi\u0219ier (fi\u0219ier csv sau Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Efectua\u021Bi adnotarea\: clasifica\u021Bi un articol
general.message.use_pmi=utiliza\u021Bi PMI
general.nouns.feedback=p\u0103rere
header.menu.pricing=Pre\u021Buri
import_data.option1.for_csv_files=pentru fi\u0219ierele text simplu \u0219i fi\u0219ierele csv, elementele ar trebui s\u0103 fie separate prin virgul\u0103 sau orice alt separator va func\u021Biona at\u00E2ta timp c\u00E2t este consecvent \u00EEn \u00EEntregul fi\u0219ier (spa\u021Biu, punct \u0219i virgul\u0103, file...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametrii pentru sarcina \u201EBest-Worst Scaling\u201D pe care o crea\u021Bi
back.import.file_successful_upload.opening=\u2B50 fi\u0219ier &quot;
general.message.providing_own_stopwords.title=oferindu-v\u0103 propriile cuvinte oprite
general.small_words.no=Nu
general.message.type_your_query=Introduce\u021Bi interogarea dvs
topics.topics.parameter_precision.explanation=50 este valoarea implicit\u0103. Alege\u021Bi o valoare mai mic\u0103 pentru a g\u0103si subiecte <strong>mai multe \u0219i mai mici</strong> \u0219i alege\u021Bi o valoare mai mare pentru a g\u0103si subiecte <strong>mai pu\u021Bine \u0219i mai mari</strong> \:<br/><br/> <small>valori mai mici \=&gt; g\u0103si\u021Bi multe subiecte \u201Emai mici\u201D.</small><br/>
labelling.item_eval.bws.instructions=<strong>Rolul t\u0103u este s\u0103 alegi 2 articole din list\u0103\:</strong> articolul care se potrive\u0219te cel mai bine cu aceast\u0103 no\u021Biune \u0219i articolul care se potrive\u0219te cel mai pu\u021Bin cu aceast\u0103 no\u021Biune.<br/><p> Pentru a alege cel mai bun articol, <strong>glisa\u021Bi \u00EEn sus cel mai bun articol</strong> cu mouse-ul (sau atinge\u021Bi ecranul de pe mobil) \u00EEn partea de sus a listei. <strong>Glisa\u021Bi \u00EEn jos</strong> cel mai r\u0103u element p\u00E2n\u0103 \u00EEn partea de jos a listei.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F \u201EBest-Worst Scaling\u201D\: vizualizarea rezultatelor
highlighter.tool.title=Instrument pentru a eviden\u021Bia un termen dintr-un text cu stil CSS
sidebar.copypaste_incorrect=copia\u021Bi lipi\u021Bi aici formularea incorect\u0103
general.message.should_be=ar trebui s\u0103 fie
general.languages.danish=danez
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F eliminarea cuvintelor oprite \u0219i a cuvintelor foarte mici
labelling_task_general.public_url=Bifa\u021Bi aceast\u0103 caset\u0103 pentru a face sarcina dvs. \u201Epublic\u0103\u201D\: va genera o adres\u0103 URL (un link web), astfel \u00EEnc\u00E2t <u>oricine are linkul</u> s\u0103 poat\u0103 efectua adnot\u0103ri (care poate fi foarte convenabil\!)
general.nouns.sentiment=sentiment
import_data.option1.title=O pagin\u0103 pentru a importa un set de date \u00EEn care co-apari\u021Biile vor fi detectate r\u00E2nd cu r\u00E2nd
why.tagline=De ce au fost f\u0103cute func\u021Bii nocode?
labelling_task_definition_bws.canonical_bibd=1. Parametri canonici BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balanced Incomplete Block Design&quot;)</a>
who.description=Cl\u00E9ment Levallois, academic \u0219i dezvoltator de aplica\u021Bii web
labelling.chart_bws.description=O prezentare grafic\u0103 a rezultatelor adnot\u0103rilor f\u0103cute pentru o sarcin\u0103 BWS
pdfmatcher.tool.description=Acesta este un instrument gratuit \u0219i online pentru a potrivi cuvintele din fi\u0219ierele dvs. pdf
general.message.scores_by_annotators=scoruri de c\u0103tre adnotatori
import_data.general.upload_a_dataset=\u00CEnc\u0103rca\u021Bi un set de date
general.message.reading_file=Citirea dosarului
labelling.general.skip_next=S\u0102RI\u021AI \u0219i trece\u021Bi la articolul urm\u0103tor
import_data.structured_data.labelling.short_name=Nume scurt pentru acest set de date\:
umigon.general.negativesentiment=sentiment negativ
labelling_task_management.public_link_title=Adres\u0103 URL public\u0103 pe care o pute\u021Bi partaja cu orice adnotator
general.small_words.or=sau
general.nouns.node_target=nod (\u021Bint\u0103)
general.message.reading_text_file=\uD83D\uDC53 Citirea fi\u0219ierului text
general.nouns.academic_stopwords=cuvinte oprite din discursul academic
gaze.network_builder.title=Instrument de generare a re\u021Belelor, gratuit \u0219i online. Transform\u0103 csv \u0219i co-ocuren\u021Be \u00EEn grafice.
general.message.open_the_chart=Deschide diagrama
labelling_task_definition_bws.title=\u201EBest-Worst Scaling\u201D - definirea parametrilor sarcinii
labelling_role.go_manage_task=Accesa\u021Bi gestionarea acestei sarcini
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Prezice\u021Bi noi leg\u0103turi \u00EEntr-o re\u021Bea
labelling_role.title=Crea\u021Bi gratuit sarcini de adnotare a datelor online\: Cea mai proast\u0103 scalare \u0219i clasificare
index.datapolicy=Politica datelor
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Instrument gratuit pentru a eviden\u021Bia un cuv\u00E2nt \u00EEntr-un text cu CSS
organic.general.argument2.details=<p>Acest instrument identific\u0103 semne de <u>vorbire corporativ\u0103</u> . Aceast\u0103 caracterizare nu este clar definit\u0103 \u00EEn literatura academic\u0103. Inten\u021Bia este de a oferi managerilor \u0219i anali\u0219tilor de con\u021Binut un instrument care le permite s\u0103 filtreze con\u021Binutul care nu reprezint\u0103 o <strong>voce autentic\u0103 a clientului</strong> , cum ar fi\:</p><br/><ul><li> <strong>chem\u0103ri la ac\u021Biune</strong> \: \u201EVOTA\u021AI\u201D, \u201ECUMP\u0102RARE\u201D, \u201EJOA\u021AI\u201D,...</li><li> <strong>invita\u021Bii promo\u021Bionale</strong> \: \u201Ecele mai bune oferte\u201D, \u201Ed\u0103rui\u021Bi\u201D,...</li><li> <strong>expresii de opinie care sunt elaborate de un specialist \u00EEn comunicare</strong> , dup\u0103 cum sugereaz\u0103 termenii specifici folosi\u021Bi\: \u201Edezvelit\u201D, \u201Efolosit\u201D, \u201Ereinventeaz\u0103\u201D...</li></ul><br/> Aceasta este o lucrare \u00EEn curs \u0219i a\u0219tept\u0103m feedback-ul \u0219i sugestiile dvs. (analysis@exploreyourdata.com). Credem c\u0103 aceast\u0103 func\u021Bie este deja extrem de util\u0103, ajut\u00E2nd anali\u0219tii specializa\u021Bi \u00EEn minarea de opinie s\u0103 \u00EE\u0219i cure\u021Be setul de date din con\u021Binutul care nu provine de la persoane fizice/clien\u021Bi, ci de la corpora\u021Bii \u0219i ofi\u021Beri de comunicare (verifica\u021Bi <a href\="../umigon/sentiment_analysis_tool.html">func\u021Bia noastr\u0103 pentru analiza sentimentelor</a> ). Acest lucru va face ca m\u0103surarea lor s\u0103 fie mai fiabil\u0103, \u00EEn special pentru minarea de opinii.
import_data.structured_data.labelling.description_visible_to_annotators=Aceast\u0103 descriere va fi vizibil\u0103 pentru adnotatori. S\u0103 fie clar\!
general.nouns.connections=conexiuni
why.description=Func\u021Biile Nocode sunt dezvoltate pentru a r\u0103m\u00E2ne libere \u0219i accesibile tuturor
who.argument2.title=De ce s\u0103 creez func\u021Bii nocode?
general.message.wrong_password_or_email=e-mail sau parol\u0103 gre\u0219it\u0103
import_data.structured_data.description=Aceast\u0103 pagin\u0103 v\u0103 permite s\u0103 importa\u021Bi un set de date structurat pentru a fi analizat de func\u021Bia pe care a\u021Bi selectat-o
labelling_role.categorizating_items=Clasificarea articolelor
cowo.results.tagline=\uD83D\uDD78\uFE0F transform\u0103-\u021Bi textele \u00EEn re\u021Bele - rezultate
general.message.remove_academic_stopwords=elimina\u021Bi cuvintele oprite academice
general.verbs.wait_exclamation=a\u0219tepta\!
general.languages.dutch=olandez\u0103
general.small_words.is=este
general.nouns.error=eroare
general.message.you_are_logged_in=e\u0219ti logat
labelling_role.your_email_annotators=e-mail-ul t\u0103u [ <span style\="color\:red">trebuie s\u0103 fi primit o invita\u021Bie\: verific\u0103-\u021Bi e-mailurile \u0219i spamurile\!</span> ]
cowo.tool.description=Instrument online 100% gratuit pentru a crea re\u021Bele semantice. Nu este necesar\u0103 \u00EEnregistrarea. Importa\u021Bi-v\u0103 textul \u00EEn csv, Excel sau text simplu. Rula\u021Bi analiza cu un singur clic. Desc\u0103rca\u021Bi rezultatele \u00EEn Excel sau sub form\u0103 de grafic.
header.menu.acknowledgements=Mul\u021Bumiri
general.verb.is_uploaded=este \u00EEnc\u0103rcat
import_data.twitter.title=C\u0103uta\u021Bi \u0219i importa\u021Bi tweet-uri
labelling.item_eval.bws.title=Adnotare pentru cea mai bun\u0103 sarcin\u0103 de scalare
labelling_role.to_create_modify_task=pentru a crea sau modifica o sarcin\u0103 de adnotare
general.nouns.term=termen
link_prediction.node_prediction_value=valoarea de predic\u021Bie a nodului
import_data.option2.file_must_have_columns=Fi\u0219ierul dvs. trebuie s\u0103 includ\u0103 cel pu\u021Bin 2 coloane\: prima este sursa. Coloana(ele) din dreapta sunt \u021Binte.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 eliminarea semnelor de punctua\u021Bie \u0219i a altor opera\u021Biuni de cur\u0103\u021Bare
labelling_role.which_type_task_question=Ce tip de sarcin\u0103 de adnotare pentru acest set de date?
general.message.choose_gexf_file=Alege\u021Bi un fi\u0219ier gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Face\u021Bi ca vizualizarea VOSviewer s\u0103 poat\u0103 fi partajat\u0103 pe web cu o adres\u0103 URL public\u0103?
general_message.retaining_freq_terms=\u2697\uFE0F re\u021Bin\u00E2nd doar termenii cei mai frecventi
labelling_task_definition_bws.nb_series=Num\u0103rul de serii de blocuri (o serie pentru fiecare adnotator)
import_data.general.open_a_file=Deschide\u021Bi un fi\u0219ier
umigon.general.neutralsentiment=sentiment neutru
link_prediction.click_to_predict=Acum, face\u021Bi clic pe butonul de mai jos pentru a prezice link-uri noi.
header.menu.why=De ce?
labelling_role.what_task_manage_question=Ce sarcin\u0103 a\u021Bi dori s\u0103 gestiona\u021Bi?
labelling_task_definition_bws.description=O pagin\u0103 pentru a seta to\u021Bi parametrii unei sarcini de adnotare \u201EBest-Worst Scaling\u201D.
general_message.counting_pairs_terms=\uD83D\uDCBB num\u0103rarea perechilor de termeni - aceasta este intensiv\u0103 din punct de vedere al calculului \u0219i poate dura o duzin\u0103 de secunde. Te rog fii rabdator.
network_converter.tagline=Converti\u021Bi fi\u0219iere \u00EEntre Gephi \u0219i VOSviewer
general.languages.polish=Lustrui
general.small_words.there_are_still=Mai sunt
index.datapolicy.link=Link c\u0103tre aceast\u0103 politic\u0103 de date scris\u0103 \u00EEn termeni legali
labelling_task_definition.public_link_generated=Aceast\u0103 sarcin\u0103 de adnotare este public\u0103\: a fost generat\u0103 o adres\u0103 URL \u0219i oricine are acest link va putea ad\u0103uga adnot\u0103ri.
general.small_words.all=toate
index.footer.languageselection=selecta\u021Bi o limb\u0103 pentru site\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Num\u0103r de blocuri care con\u021Bin oricare 2 articole distincte
header.menu.getsupport=Ob\u021Bine\u021Bi sprijin
organic.general.argument2.title=Con\u021Binut organic vs con\u021Binut promovat\: considera\u021Bii suplimentare
labelling_task_definition_categorization.title=Categorizare - definirea parametrilor sarcinii
general.nouns.sentiment_positive=sentiment pozitiv
labelling.annotators_management.description=Ad\u0103uga\u021Bi \u0219i \u0219terge\u021Bi adnotatori pentru fiecare sarcin\u0103 de adnotare pe care a\u021Bi proiectat-o
topics.topics_extraction_tool.title=\uD83D\uDD26 Instrument de extragere a subiectelor, gratuit \u0219i online. Face\u021Bi clic \u0219i indica\u021Bi \u0219i f\u0103r\u0103 cod.
general.verbs.select_one=alege unul
general.nouns.scores=scoruri
general.message.file_loaded=\uD83D\uDE9A Fi\u0219ier \u00EEnc\u0103rcat\!
general.message.max_file_size=\uD83D\uDCDA Dimensiunea maxim\u0103 a fi\u0219ierului
general.message.wait_and_authorize_popup=A\u0219tepta\u021Bi... \u0219i autoriza\u021Bi ferestrele pop-up
general.message.new_api_available=Nou\: accesul API este acum disponibil
general.nouns.sentiment_negative=sentiment negativ
general.message.describe_items_short=Descrie\u021Bi aceste elemente \u00EEntr-un r\u00E2nd scurt\:
link_prediction.list_predicted_links=Lista de link-uri anticipate
general.nouns.key_terms=termeni cheie
import_data.two_columns.title=Import\u0103 date structurate cu 2 coloane
index.argument1=cele mai bune func\u021Bii de \u0219tiin\u021B\u0103 a datelor din clas\u0103, care pot fi utilizate f\u0103r\u0103 codare
index.argument2=\#gratuit, \#f\u0103r\u0103 \u00EEnregistrare, \#open source
labelling_task_definition_bws.or_make_public.button=Face\u021Bi aceast\u0103 sarcin\u0103 \u201Epublic\u0103\u201D
gaze.network_builder.if_you_need_more_parameters=dac\u0103 ave\u021Bi nevoie de mai mul\u021Bi parametri \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=c\u00E2te cuvinte \u00EEnainte \u0219i dup\u0103 \u021Bint\u0103 ar trebui recuperate pentru context?
why.argument2.details=<p>Dezvoltarea func\u021Biilor nocode reprezint\u0103 o cantitate semnificativ\u0103 de munc\u0103, pe care o realizeaz\u0103 \u00EEn timpul liber. Nu taxez pentru el, ca s\u0103 g\u0103seasc\u0103 un public mai larg (inclusiv studen\u021Bi, jurnali\u0219ti, pasiona\u021Bi...). \u00CEn schimb, sper s\u0103 \u00EEl folosesc pentru a implementa noile func\u021Bii pe care le voi crea \u00EEn cursul cercet\u0103rii mele academice \u0219i sper c\u0103 va aduce beneficii studiilor mele\: feedback-ul utilizatorilor cu privire la func\u021Bii m\u0103 va ajuta s\u0103 le perfec\u021Bionez \u0219i s\u0103 le fac mai robuste. Sper\u0103m c\u0103 o comunitate de utilizatori va cre\u0219te \u0219i va genera idei interesante \u0219i pentru noi dezvolt\u0103ri\!</p><br/><p> \u00CEn al doilea r\u00E2nd, \u00EEn func\u021Bie de interesul utilizatorilor, iau \u00EEn considerare dezvoltarea de versiuni API pentru versiuni de volum mare, de \u00EEnalt\u0103 disponibilitate ale func\u021Biilor, de obicei pentru uz profesional de c\u0103tre \u00EEntreprinderi, nu de persoane fizice. Aceste API-uri nu ar fi gratuite, deoarece ar fi implicate costuri semnificative pentru server.</p>
why.argument1=Motiva\u021Bia fundamental\u0103
why.argument2=De ce este gratuit?
topics.topics_extraction_tool.argument4.details=<p>Cea mai clasic\u0103 abordare pentru detectarea subiectelor se bazeaz\u0103 pe o tehnic\u0103 de grupare numit\u0103 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ek-means\u201D</a> . Cu el, utilizatorul decide c\u00E2te subiecte ar trebui g\u0103site \u00EEn text, iar apoi algoritmii g\u0103sesc aceste subiecte.<br/> Aceast\u0103 abordare poate avea sens atunci c\u00E2nd \u0219tim dinainte c\u00E2te subiecte exist\u0103 \u00EEn text. Dar ce rost are depistarea subiectelor dac\u0103 \u0219tim deja subiectele? \uD83E\uDD14<br/> \u00CEn func\u021Biile nocode, num\u0103rul de subiecte care trebuie g\u0103site nu este predeterminat. Analistul va \u00EEnv\u0103\u021Ba multe descoperind c\u00E2te subiecte poate g\u0103si algoritmul \u00EEn text, f\u0103r\u0103 o limit\u0103 prestabilit\u0103. Analistul r\u0103m\u00E2ne pe deplin controlat datorit\u0103 parametrului de precizie, care ajut\u0103 la reglarea algoritmului pentru a g\u0103si mai multe sau mai pu\u021Bine subiecte - dar \u00EEntotdeauna cu un grad de libertate asupra num\u0103rului exact.</p>
general.title.model_long_description.title=Modelul - descriere lung\u0103
general.message.feedback_sent=feedback-ul dvs. a fost trimis
highlighter.tool.output=<p><strong>IE\u0218IRE</strong> \: Un fi\u0219ier Excel cu dou\u0103 coloane care seam\u0103n\u0103 cu intrarea, cu excep\u021Bia faptului c\u0103 termenii sunt acum eviden\u021Bia\u021Bi \u00EEn context\:</p>
back.labelling.select_task=Selecta\u021Bi o sarcin\u0103 existent\u0103 din meniul drop-down
general.message.no_file_upload_again=\uD83D\uDE15 nici un fi\u0219ier de citit. \u00CEnc\u0103rca\u021Bi un fi\u0219ier, apoi \u00EEncerca\u021Bi din nou.
labelling_role.manage_existing_task=gestioneaz\u0103 o sarcin\u0103 existent\u0103
back.labelling.warning_annotator_exists.instructions=V\u0103 rug\u0103m s\u0103 ad\u0103uga\u021Bi un alt adnotator (e-mail diferit)
general.nouns.node_source=nod (sursa)
general.message.analysis_complete=\u2728 analiza este finalizat\u0103
import_data.general.click_below_to_read_it=Acum, face\u021Bi clic pe linkul de mai jos pentru a-l citi.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F ultimele opera\u021Biuni\: crearea re\u021Belei
labelling.general.confirm_next=CONFIRM\u0102 \u0219i trece la articolul urm\u0103tor
general.verbs.confirm_options=confirma\u021Bi op\u021Biunile dvs
cowo.cowo.remove_academic_stopwords=Elimina\u021Bi cuvintele oprite \u201Eacademice\u201D\: cuvinte care sunt tipice discursului academic (numai pe textele \u00EEn englez\u0103 \u0219i francez\u0103)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Instrument online pentru a prezice noi leg\u0103turi \u00EEntr-o re\u021Bea
general.small_words.and=\u0219i
labelling.general.confirm_previous=CONFIRM\u0102 \u0219i revine la articolul anterior
index.footer.author=\u00A9 2022 Nocode functions de <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=analiza sentimentelor asupra textului francez
index.testorganic.analysisforUK=analiz\u0103 pe text \u00EEn limba englez\u0103
general.message.visualize_with_gephisto=vizualiza\u021Bi cu Gephisto
back.labelling.annotator_created=adnotator creat
general.message.or_read_explanations_below=... sau citi\u021Bi mai jos despre ce face \u0219i cum func\u021Bioneaz\u0103\:
general.message.please_wait_seconds=va rog asteptati cateva secunde.
network_converter.limit_to_500_nodes.details=<p>\u00CEn timp ce Gephi este f\u0103cut pentru re\u021Bele mici \u0219i foarte mari, VOSviewer este creat pentru re\u021Bele de p\u00E2n\u0103 la aproximativ 500 de noduri. 300 de noduri este chiar de preferat. Peste aceast\u0103 dimensiune, vizualizarea devine mai greu de citit \u0219i opera\u021Biunile devin foarte lente.</p><br/><p> Ce se \u00EEnt\u00E2mpl\u0103 dac\u0103 re\u021Beaua dvs. este mai mare de 500 de noduri? Nocodefunctions v\u0103 ajut\u0103\: \u00EEn fi\u0219ierul gexf, va selecta cele 500 de noduri <strong>din marginile care au greutatea mai mare</strong> . Celelalte noduri vor fi filtrate. Acest lucru ar trebui s\u0103 produc\u0103 o re\u021Bea mai mic\u0103, care ofer\u0103 totu\u0219i o vedere util\u0103 a re\u021Belei originale, complete.</p>
umigon.sentiment_analysis_tool.argument1.title=Analiza sentimentelor pentru Twitter, Instagram \u0219i nu numai
back.import.searching_tweets=\uD83D\uDD26 \u00EEn c\u0103utarea de tweet-uri
why.title=De ce sunt dezvoltate func\u021Biile nocode?
general.message.reading_pdf_file=\uD83D\uDC53 Citirea fi\u0219ierului pdf
cowo.results.long_explanation=<h3>Func\u021Bia a creat o re\u021Bea \u00EEn care\:</h3><ul><li> apar doar expresiile cele mai frecvente</li><li> dac\u0103 2 expresii apar adesea \u00EEmpreun\u0103 \u00EEn text, acestea sunt conectate \u00EEn re\u021Bea</li></ul><p> Graficul vizualizat mai sus prezint\u0103 cele mai frecvente 20 de expresii din text.</p><h3> Vizualiza\u021Bi graficul cu Gephi, VOSviewer sau Gephisto</h3><p> Pute\u021Bi desc\u0103rca \u00EEntreaga re\u021Bea (nu doar mostra prezentat\u0103 aici) ca <strong>fi\u0219ier gexf</strong> cu toate informa\u021Biile despre re\u021Bea. <strong>Fi\u0219ierele Gexf</strong> pot fi deschise \u0219i explorate cu <a href\="https\://gephi.org" target\="_blank">Gephi</a> , cel mai important software gratuit de desktop pentru vizualiz\u0103ri \u00EEn re\u021Bea.</p><br/><p> De asemenea, pute\u021Bi vizualiza direct re\u021Beaua cu <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, software-ul dezvoltat de Nees Jan van Eck \u0219i Ludo Waltman la Centrul pentru Studii \u0218tiin\u021Be \u0219i Tehnologice (CWTS) de la Universitatea Leiden.</p><br/><p> \u00CEn sf\u00E2r\u0219it, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> este o aplica\u021Bie web care creeaz\u0103 o vizualizare cu un singur clic, pe care o pute\u021Bi desc\u0103rca ca fi\u0219ier PNG.</p>
highlighter.tool.input=<p><strong>INTRARE</strong> \: Aceast\u0103 func\u021Bie preia o list\u0103 de cuvinte, plus o list\u0103 de propozi\u021Bii (&quot;context&quot;) \u00EEn care apar aceste cuvinte.</p>
back.import.number_tweets_found=tweet-uri g\u0103site
cowo.cowo.title=Cowo\: un instrument online gratuit pentru a crea re\u021Bele semantice din text
general.title.if_you_need_more_parameters=Dac\u0103 ave\u021Bi nevoie de mai mul\u021Bi parametri \uD83E\uDD13
general.nouns.topic=subiect
general.nouns.files=fi\u0219iere
labelling_task_definition_bws.nb_times.title=De c\u00E2te ori trebuie adnotat un articol
umigon.sentiment_analysis_tool.argument7.details=<p>Acest instrument identific\u0103 markeri subiectivi ai <u>sentimentului</u> , NU <u>afirma\u021Bii faptice</u> pozitive sau negative. Pentru a da un exemplu\:</p><br/><ul><li> \u201E <code>This country is at war</code> \u201D -&gt; este clasificat\u0103 drept <strong>NEUTR\u0102</strong> , chiar dac\u0103 o \u021Bar\u0103 aflat\u0103 \u00EEn r\u0103zboi nu este \u201Eobiectiv\u201D sau \u201Efactic\u201D un lucru pozitiv.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; este clasificat ca fiind <strong>NEGATIV</strong> deoarece termenul &quot;oribil&quot; \u0219i emoji sunt markeri subiectivi ai unui sentiment negativ.</li><li> \u201E <code>War of the sexes is an exciting research topic\!</code> \u201D -&gt; este clasificat ca fiind <strong>POZITIV</strong> deoarece termenul \u201Eemotionant\u201D este un marker subiectiv al unui sentiment pozitiv.</li></ul><br/> Credem c\u0103 aceast\u0103 abordare face ca analiza sentimentelor s\u0103 fie fiabil\u0103 \u0219i cu adev\u0103rat unic\u0103 \u00EEn peisajul instrumentelor pentru analizarea opiniei \u0219i analiza sentimentelor. E\u0219ti gata s\u0103-l \u00EEncerci?
general.verbs.logoff=Ie\u0219i din cont
index.button.link_prediction=\uD83D\uDD2E predic\u021Bie link \u00EEn re\u021Bele
general.nouns.annotator=Adnotator
import_data.general.choose_csv_or_excel=Alege\u021Bi un fi\u0219ier csv sau Excel
gaze.network_builder.option_1=Op\u021Biunea 1\: coocuren\u021Be la re\u021Bea
network_converter.links.question=Ce reprezint\u0103 \u201Eleg\u0103turile\u201D (sau marginile, sau leg\u0103turile...) din re\u021Beaua dvs.? Alege\u021Bi un nume scurt
gaze.network_builder.option_2=Op\u021Biunea 2\: surse \u0219i \u021Binte c\u0103tre re\u021Bea
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Alege\u021Bi un fi\u0219ier de convertit sau citi\u021Bi mai jos despre Gephi \u0219i VOSviewer.
general.nouns.link_strength=puterea (\u201Egreutatea\u201D) leg\u0103turii
general.message.data_not_found=\uD83E\uDD14 date nu au fost g\u0103site
general.message.i_new_user=Sunt un utilizator nou
umigon.sentiment_analysis_tool.description=Instrument online 100% gratuit de analiz\u0103 a sentimentelor pentru non-codatori, nu este necesar\u0103 \u00EEnregistrarea. Importa\u021Bi-v\u0103 textul de pe Twitter \u00EEn foi de calcul csv, Excel \u0219i Google. Performan\u021Ba este la fel de bun\u0103 sau mai bun\u0103 dec\u00E2t instrumentele Python. Rula\u021Bi analiza cu un singur clic. Desc\u0103rca\u021Bi rezultatele \u00EEn Excel.
labelling.general.you_have_received_annotation.instructions=Persoana care v-a invitat s\u0103 fi\u021Bi adnotator pentru aceast\u0103 sarcin\u0103 trebuie s\u0103 fi comunicat ce no\u021Biune evalua\u021Bi aici.
general.verbs.delete=\u0219terge
general.nouns.parameters=parametrii
gaze.network_builder.or_read_below=... sau citi\u021Bi mai jos despre aceste dou\u0103 op\u021Biuni \u0219i cum func\u021Bioneaz\u0103\:
labelling.annotators_management.name_new=Numele noului adnotator
umigon.general.sentiment=sentiment
labelling_task_management.show_bws_scores.title=Vizualiza\u021Bi scorurile \u201ECel mai bun-cel mai prost scalare\u201D pentru fiecare element
general.message.download_gexf=desc\u0103rca\u021Bi fi\u0219ierul gexf
header.menu.discuss=Discu\u0163ie
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=nu esti autentificat
index.button.highlighter=\uD83C\uDFA8 eviden\u021Bia\u021Bi textul cu css
network_converter.links_strength.question=Ce reprezint\u0103 \u201Eputerea leg\u0103turii\u201D (sau greutatea) din re\u021Beaua dvs.? Alege\u021Bi o scurt\u0103 descriere.
acknowledgements.description=Mul\u021Bumind indivizilor \u0219i organiza\u021Biilor pentru instrumentele pe care le construiesc \u0219i care sprijin\u0103 func\u021Biile Nocode
back.import.twitter.too_many_requests=\u231B Prea multe solicit\u0103ri c\u0103tre API-ul Twitter. Trebuie s\u0103 a\u0219tepta\u021Bi \u0219i s\u0103 \u00EEncerca\u021Bi din nou.
topics.topics.parameter_stopwords.explanation=Elimina\u021Bi cuvintele oprite \u201E\u0219tiin\u021Bifice\u201D\: cuvinte care sunt tipice discursului academic \u0219i care nu au o valoare informa\u021Bional\u0103 specific\u0103 (texte numai \u00EEn englez\u0103 sau francez\u0103). Lista complet\u0103 este disponibil\u0103 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">aici</a> .
support.description=Ob\u021Bine\u021Bi asisten\u021B\u0103 prin e-mail, Twitter, Whatsapp sau la telefon
general.message.email_sent_to=\uD83D\uDCE7 e-mail trimis la\:
labelling_task_definition_categorization.add_new_category=Ad\u0103uga\u021Bi o categorie nou\u0103
labelling_task_general.check_box_when_multiple_categories_allowed=Bifa\u021Bi aceast\u0103 caset\u0103 dac\u0103 adnotatorii pot decide c\u0103 un articol poate apar\u021Bine <u>mai multor</u> categorii.
network_converter.share_vosviewer_publicly.details=<p>C\u00E2nd face\u021Bi public\u0103 vizualizarea, se genereaz\u0103 un link permanent. Pute\u021Bi s\u0103-l marca\u021Bi \u0219i s\u0103 partaja\u021Bi vizualizarea.</p><p> Mai multe informa\u021Bii \u00EEn acest <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial Gephi</a> .</p>
general.nouns.additional_parameters=parametri suplimentari
labelling_task_definition_bws.nb_task_per_annotator=Num\u0103rul de sarcini (alias, blocuri de adnotat) per adnotator
general.message.ok_sharing_stopwords=face\u021Bi clic aici dac\u0103 sunte\u021Bi de acord c\u0103 aceste cuvinte oprite pot fi partajate \u0219i reutilizate pentru a \u00EEmbun\u0103t\u0103\u021Bi aplica\u021Bia pentru toat\u0103 lumea \uD83D\uDE4F
support.title=Ob\u021Bine\u021Bi asisten\u021B\u0103 \u0219i asisten\u021B\u0103 pentru depanare
general.message.starting_analysis=\uD83C\uDFC3 \u00EEnceperea analizei
general.message.dataset_is_made_of=Setul de date pe care l-a\u021Bi \u00EEnc\u0103rcat este format din
general.languages.english=Englez\u0103
labelling_task_definition_bws.results_total.title=Rezultat\: num\u0103rul total de blocuri care trebuie adnotate
index.description=Instrumente gratuite pentru \u0219tiin\u021Ba datelor f\u0103r\u0103 codare. Explora\u021Bi-v\u0103 datele cu clic \u0219i punct \u0219i f\u0103r\u0103 cod.
network_converter.items.question=Ce reprezint\u0103 \u201Earticolele\u201D (sau nodurile, sau agen\u021Bii...) din re\u021Beaua dvs.? Da\u021Bi-i un nume scurt
general.nouns.context=context
general.message.write_here=scrie aici
labelling_role.start_annotating=\u00EEncepe adnotarea
back.import.finished_searching_tweets=\u2B50 a\u021Bi terminat c\u0103utarea,
highlighter.tool.input3=Vicepre\u0219edintele lui <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> a fost Joe Biden
gaze.network_builder.two_options=Dou\u0103 op\u021Biuni\: co-apari\u021Bii sau asem\u0103n\u0103ri \u00EEn liste
highlighter.tool.input1=M-am mutat la <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Politica este simpl\u0103\: datele pe care le \u00EEnc\u0103rca\u021Bi nu sunt niciodat\u0103 stocate, partajate sau reutilizate. \u00CEn practic\u0103, este trimis \u00EEn siguran\u021B\u0103 de pe acest site cu SSL (https) \uD83D\uDD12 c\u0103tre un server securizat. Acolo este analizat imediat. Apoi, este distrus c\u00E2nd \u00EEnchide\u021Bi pagina web. La fel de simplu ca asta. Dac\u0103 oricum prefera\u021Bi s\u0103 v\u0103 p\u0103stra\u021Bi toate datele pe propriul computer, pute\u021Bi \u00EEncerca aplica\u021Bia desktop (ne\u00EEntre\u021Binut\u0103) \uD83D\uDCBB (doar pentru PC \u0219i Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">aici</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> este un club de fotbal profesionist
general.message.make_viz_public_question=Face\u021Bi vizualizarea public\u0103?
labelling_role.login_to_display_tasks=Conecta\u021Bi-v\u0103 pentru a afi\u0219a lista de activit\u0103\u021Bi pe care le pute\u021Bi adnota
back.labelling.warning_annotator_exists=Acest adnotator exist\u0103 deja pentru aceast\u0103 sarcin\u0103
pdfmatcher.tool.select_search_word=selecta\u021Bi cuv\u00E2ntul sau expresia de c\u0103utat \u00EEn fi\u0219ierele pdf
cowo.tool.argument4.details=Dac\u0103 textul dvs. este o list\u0103 de apari\u021Bii concomitente sau o list\u0103 de articole, poate dori\u021Bi s\u0103 utiliza\u021Bi Gaze, o func\u021Bie dedicat\u0103 <a href\="../gaze/network_builder_tool.html">construirii de re\u021Bele din co-apari\u021Bii \u0219i asem\u0103n\u0103ri</a> .
sidebar.report_bad_translation=raporta\u021Bi o eroare la traducere?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 deschiderea listei de cuvinte oprite furnizate de utilizator
general.verbs.open_report=deschide raportul
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza sentimentelor
link_prediction.predict_new_links=Prezice\u021Bi link-uri noi
labelling_task_definition_bws.actual_number_tasks_might_differ=Num\u0103rul real de sarcini per adnotator poate diferi u\u0219or - pentru a v\u0103 asigura c\u0103 toate elementele sunt adnotate efectiv de num\u0103rul necesar de ori. Num\u0103rul real va ap\u0103rea mai jos.
delight.results.tagline=Detectarea \u201Edeliciului\u201D \u00EEn textele de re\u021Bele sociale \u00EEn limba englez\u0103 - rezultate
index.button.cowo=\uD83D\uDD78\uFE0F transforma textele \u00EEn re\u021Bele
index.button.pdfmatcher=\uD83C\uDFAF G\u0103si\u021Bi termeni \u00EEn fi\u0219iere pdf
network_converter.limit_to_500_nodes.question=Dar limita de 500 de noduri?
general.message.your_stopwords_replace=face\u021Bi clic aici dac\u0103 lista dvs. de cuvinte oprite ar trebui s\u0103 *\u00EEnlocuiasc\u0103* lista implicit\u0103 de cuvinte oprite
umigon.sentiment_analysis_tool.title=Instrument de analiz\u0103 a sentimentelor, gratuit \u0219i online. Extragerea de opinii pentru non-codatori
index.contact.details=Rapoarte de erori, \u00EEmbun\u0103t\u0103\u021Biri, sugestii... pot fi trimise la analysis@exploreyourdata.com sau contacta\u021Bi-m\u0103 <a href\="https\://twitter.com/seinecle" target\="_blank">pe Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F transform\u0103-\u021Bi textele \u00EEn re\u021Bele - parametri
cowo.results.title=Cowo\: transform\u0103-\u021Bi textele \u00EEn re\u021Bele -rezultate.
labelling_task_management.manage_annotators.title=Gestiona\u021Bi adnotatorii pentru aceast\u0103 sarcin\u0103
link_prediction.short_explanation=<p>Metoda prezice c\u0103 nodurile care au cel mai mare <strong>produs</strong> au cele mai mari \u0219anse de a se conecta. Aceast\u0103 ipotez\u0103 se nume\u0219te <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ata\u0219ament preferen\u021Bial</a></strong> \: nodurile care au deja cele mai multe conexiuni tind s\u0103 fie cele care creeaz\u0103 noi rela\u021Bii.</p>
general.message.password_will_be_sent_to_email=Aceast\u0103 parol\u0103 va fi trimis\u0103 la adresa dvs. de e-mail. Verifica\u021Bi folderul de spam\!
general.message.several_files_possible=Pute\u021Bi analiza *mai multe* fi\u0219iere simultan. Pentru a analiza toate fi\u0219ierele dintr-un folder, deschide\u021Bi folderul \u0219i utiliza\u021Bi tastele \u201ECtrl\u201D, \u201Eshift\u201D sau \u201ECmd\u201D pentru a selecta toate fi\u0219ierele pe care dori\u021Bi s\u0103 le include\u021Bi \u00EEn analiz\u0103.
labelling_role.curious_bws=[curioas\u0103 despre \u201EBest-Worst Scaling\u201D (BWS)? Citi\u021Bi <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">aceast\u0103 scurt\u0103 postare de blog care explic\u0103 cum difer\u0103 BWS de metodele tradi\u021Bionale de sondaj/clasare</a> ]
general.message.vosviewer.long_title=VOSviewer - de la scientometrie la aplica\u021Bia generalist\u0103 pentru a vizualiza re\u021Belele semantice
organic.general.model_short_description=Func\u021Bia examineaz\u0103 fiecare termen al textului \u0219i aplic\u0103 o serie de reguli (\u00EEn acest context, termenul este organic sau promovat?). De asemenea, ia \u00EEn considerare <strong>emoji</strong> -urile, semnele de punctua\u021Bie, <strong>hashtag</strong> -urile, cuvintele cu majuscule... pentru a determina rezultatul.
general.message.try_it_just_click_on_link=\u00CEncerca\u021Bi, doar face\u021Bi clic pe link\:
back.labelling.no_annotator_selected=nici un adnotator selectat
general.message.make_viz_public_details=<p>C\u00E2nd face\u021Bi public\u0103 vizualizarea, se genereaz\u0103 un link permanent. Pute\u021Bi s\u0103-l marca\u021Bi \u0219i s\u0103 partaja\u021Bi vizualizarea.</p><br/><p> \u00CEn caz contrar, fi\u0219ierul este \u0219ters dup\u0103 o or\u0103.</p>
back.bwsbean.warning.task_exists_details=V\u0103 rug\u0103m s\u0103 \u00EEnc\u0103rca\u021Bi din nou setul de date, apoi ve\u021Bi putea proiecta o sarcin\u0103 pentru el.
general.languages.greek=greac\u0103
general.message.confirm_and_back_to_menu=Confirma\u021Bi-v\u0103 parametrii \u0219i reveni\u021Bi la panoul principal
acknowledgements.title=Mul\u021Bumiri - datorit\u0103 celor care fac posibile func\u021Biile Nocode
highlighter.results.download=Ob\u021Bine\u021Bi fi\u0219ierul cu rezultate
index.pricing.details=Aplica\u021Bia este complet gratuit\u0103 \u0219i nu are limit\u0103 de utilizare. Vezi <a href\="why.html">de ce</a> .
umigon.sentiment_analysis_tool.argument3.title=Rapid si performant
support.phonecall.details=Oferirea de asisten\u021B\u0103 prin telefon este un experiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bazat pe aceast\u0103 poveste</a> . S\u0103 vedem unde duce.
back.labelling.annotator_not_found=adnotatorul nu a fost g\u0103sit
umigon.sentiment_analysis_tool.argument6.details=<p>Unele instrumente ofer\u0103 un scor pentru a exprima puterea sentimentului\: o valoare mare pentru un sentiment foarte pozitiv \u0219i o valoare foarte sc\u0103zut\u0103 pentru un sentiment negativ. Zero reprezint\u0103 un sentiment neutru. Din experien\u021Ba mea, aceste scoruri nu sunt super fiabile, cu excep\u021Bia cazurilor evidente. \u201EHorible\u201D va avea un scor foarte mic, iar \u201Eminunat\u201D va avea un scor foarte mare. Dar la mijloc, lucrurile sunt mai pu\u021Bin simple \u0219i scorurile sunt mult mai greu de interpretat - nu a\u0219 sf\u0103tui s\u0103 m\u0103 bazez pe ele. Un drum mai promi\u021B\u0103tor ar fi introducerea <strong>emo\u021Biilor</strong> pentru a scoate la iveal\u0103 nuna\u021Bele mai fine ale sentimentului, dincolo de categoriile pozitiv/neutru/negativ. Trimite\u021Bi un e-mail la admin@clementelevallois.net dac\u0103 sunte\u021Bi interesat de aceast\u0103 direc\u021Bie de cercetare.</p>
general.languages.arabic=arabic
labelling_role.tagline=\uD83D\uDCCF\uFE0F Instrument gratuit pentru a crea sarcini de etichetare a datelor
cowo.cowo.remove_smaller_words=Elimina\u021Bi cuvintele mici. Caracterele minime implicite pentru un cuv\u00E2nt sunt
general.verbs.send=trimite
highlighter.tool.what_it_does_question=Care este scopul acestei func\u021Bii?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Privire\: construie\u0219te o re\u021Bea din coinciden\u021Be sau asem\u0103n\u0103ri - rezultate
general.message.use_own_stopwords=folose\u0219te-\u021Bi propriile cuvinte oprite
acknowledgements.argument1.title=Mul\u021Bumim comunit\u0103\u021Bii dezvoltatorilor pentru furnizarea de instrumente \u0219i suport \u0219i pentru \u00EEmp\u0103rt\u0103\u0219irea cuno\u0219tin\u021Belor lor. Aceast\u0103 aplica\u021Bie folose\u0219te aceste proiecte\:
import_data.structured_data.title=Importa\u021Bi un set de date structurat - \u00EEn format csv sau tabel
link_prediction.how_many_links=C\u00E2te link-uri vrei s\u0103 prezici?
organic.tagline=Analiza vocii organice a clientului pentru Twitter, Instagram \u0219i nu numai
general.nouns.item=articol
general.message.choose_vosviewer_file=Alege\u021Bi un fi\u0219ier json (VOSviewer)
who.argument1.details=<p>Bun\u0103\! Sunt <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesor</a> din Paris, cu o pasiune pentru extragerea de informa\u021Bii din re\u021Belele \u0219i re\u021Belele de socializare. Twitter \u0219i <a href\="https\://gephi.org" target\="_blank">Gephi</a> sunt locurile mele de joac\u0103 preferate. Public studii \u00EEn <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">reviste academice</a> .</p><p> M\u0103 pute\u021Bi g\u0103si discut\u00E2nd pe <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupul de Facebook pentru Gephi</a> sau coment\u00E2nd \u0219tiri tehnice \u0219i academice <a href\="https\://twitter.com/seinecle" target\="_blank">pe Twitter</a> sau discut\u00E2nd <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0219tiri profesionale pe LinkedIn</a> . Oh, \u0219i acesta este <a href\="https\://clementlevallois.net" target\="_blank">site-ul meu</a> . Ne vedem acolo\!</p>
validation.email_not_valid=e-mailul nu este valid
general.nouns.link=link (margine)
labelling.report_categorization.title=Raporta\u021Bi rezultatele pentru sarcina de categorizare
highlighter.tool.which_color_background=Ce culoare de fundal pentru cuv\u00E2nt s\u0103 eviden\u021Bieze?
labelling_task_definition_bws.nb_times.details=Fiecare articol trebuie adnotat cel pu\u021Bin o dat\u0103, evident. Pentru a cre\u0219te acurate\u021Bea adnot\u0103rii, este de preferat ca elementul s\u0103 fie prezentat de mai multe ori (\u00EEn blocuri diferite), eventual unor adnotatori diferi\u021Bi.<br/><br/> Valoarea implicit\u0103 de 4 ori ofer\u0103 o precizie foarte bun\u0103. M\u0103rirea acestei valori va duce automat la multe alte compara\u021Bii care vor fi f\u0103cute de adnotatori (vezi num\u0103r\u0103toarea chiar mai jos).
back.labelling.select_annotator=V\u0103 rug\u0103m s\u0103 selecta\u021Bi un adnotator
labelling_task_definition_bws.nb_blocks_given_item=Num\u0103rul de blocuri care con\u021Bin un articol dat
topics.topics_extraction_tool.description=Instrument de extragere a subiectelor online 100% gratuit \uD83D\uDD26 pentru non-codatori, nu este necesar\u0103 \u00EEnregistrarea. Importa\u021Bi-v\u0103 textul de pe Twitter \u00EEn foi de calcul csv, Excel \u0219i Google. Performan\u021Ba este la fel de bun\u0103 sau mai bun\u0103 dec\u00E2t instrumentele Python. Rula\u021Bi analiza cu un singur clic. Desc\u0103rca\u021Bi rezultatele \u00EEn Excel.
general.small_words.and_then_capitalized=\u0218I APOI
general.languages.catalan=catalan
highlighter.tool.which_color_word=Ce culoare s\u0103 eviden\u021Bieze cuv\u00E2ntul?
general.verbs.signal_error=semnaleaz\u0103 o eroare
gaze.results.title=Rezultate - Crea\u021Bi re\u021Bele din coocuren\u021Be sau liste de entit\u0103\u021Bi
labelling_role.what_task_annotate_question=Ce sarcin\u0103 a\u021Bi dori s\u0103 adnota\u021Bi?
index.datapolicy.forallotherfunctions=Pentru toate celelalte func\u021Bii
topics.topics_extraction_tool.model_long_description.details=<p>Principiile urmate de instrument sunt descrise \u00EEn aceast\u0103 publica\u021Bie academic\u0103 care studiaz\u0103 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cum s\u0103 g\u0103se\u0219ti comunit\u0103\u021Bi \u0219i subiecte pe Twitter</a> . Tehnologia urmeaz\u0103 ace\u0219ti pa\u0219i\:</p><ol><li> cur\u0103\u021Barea textului\: aplatizare la ASCII, eliminarea adreselor URL, eliminarea semnelor de punctua\u021Bie.</li><li> lematizare.</li><li> descompunerea textului \u00EEn n-grame p\u00E2n\u0103 la patru grame, eliminarea n-gramelor mai pu\u021Bin relevante. Acest pas este identic cu cel urmat de <a href\="../umigon/sentiment_analysis_tool.html">func\u021Bia de analiz\u0103 a sentimentelor</a></li><li> num\u0103rul de coocuren\u021Be\: ce perechi de n-grame tind s\u0103 apar\u0103 frecvent \u00EEn acelea\u0219i r\u00E2nduri ale textului?</li><li> lista de n-grame coocurente este folosit\u0103 pentru a crea o re\u021Bea\: este alc\u0103tuit\u0103 din cele mai frecvente n-grame. Dou\u0103 n-grame sunt conectate dac\u0103 apar frecvent.</li><li> se aplic\u0103 re\u021Belei un algoritm de detectare a comunit\u0103\u021Bii\: algoritmul Louvain, care este rapid \u0219i foarte eficient.</li><li> se aplic\u0103 parametrul ales de utilizator\: o valoare mare va detecta c\u00E2teva comunit\u0103\u021Bi mari. O valoare mic\u0103 va detecta multe comunit\u0103\u021Bi mici.</li><li> fiecare comunitate (sau cluster) din re\u021Bea este un subiect. Lista termenilor cheie din subiect sunt n-gramele con\u021Binute \u00EEn cluster.</li></ol>
general.nouns.label=eticheta
why.argument1.details=<p>\u00CEn calitate de universitar interesat de data mining cu re\u021Belele sociale \u0219i re\u021Belele sociale, am \u00EEmp\u0103rt\u0103\u0219it rezultatele studiilor mele \u00EEn articole <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicate \u00EEn reviste \u0219tiin\u021Bifice</a> . Cu func\u021Biile nocode, <strong>doresc s\u0103 ajung la un public mai larg oferind versiuni gratuite, nocode ale celor mai utile func\u021Bii pe care le-am folosit \u00EEn cercetarea mea</strong> .</p><br/><p> \u00CEn ultimii c\u00E2\u021Biva ani, am f\u0103cut mai multe \u00EEncerc\u0103ri de a crea piese de software care s\u0103 fac\u0103 exact asta. Dar nu eram suficient de experimentat \u0219i probabil prea ner\u0103bd\u0103tor\: aplica\u021Biile erau neterminate \u0219i greu de \u00EEntre\u021Binut. Func\u021Biile Nocode sunt diferite\: \u00EEmi fac timp s\u0103 le dezvolt \u00EEn cel mai bun mod \u0219i <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">pornesc o c\u0103l\u0103torie de 10 ani \u0219i mai mult\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Func\u021Bia este programat\u0103 \u00EEn Java. Codul s\u0103u este accesibil <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">gratuit pe Github</a> . Performan\u021Ba sa este excelent\u0103 deoarece nu se bazeaz\u0103 pe <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">etichetarea par\u021Bial\u0103 a vorbirii (etichetarea POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ceea ce face rapid.</a> Tehnicile <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">de calcul concurente</a> sunt utilizate \u00EEn sub-func\u021Bii \u0219i s-a acordat o mare aten\u021Bie performan\u021Bei generale.
import_data.option2.click_to_select_source=Face\u021Bi clic aici pentru a selecta aceast\u0103 coloan\u0103 ca surs\u0103
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F ultimii pa\u0219i\: g\u0103sirea subiectelor/comunit\u0103\u021Bilor
gaze.network_builder.description=Instrument online 100% gratuit pentru a crea re\u021Bele din liste
import_data.general.preview_your_data=Previzualizare a datelor din fi\u0219ierul pe care l-a\u021Bi \u00EEnc\u0103rcat
back.labelling.annotator_deleted=adnotatorul a fost \u0219ters
general.message.wrong_password=parola gresita
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametri pentru sarcina const\u00E2nd \u00EEn clasificarea articolelor
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifica\u021Bi fi\u0219ierele pdf care con\u021Bin un cuv\u00E2nt de interes, cu context
cowo.tool.title=Instrument de generare a re\u021Belelor semantice, gratuit \u0219i online. Transform\u0103 textele \u00EEn grafice.
topics.results.title=Identifica\u021Bi subiecte \u00EEn textele dvs. - rezultate
back.labelling.error_go_back=Eroare la e-mail sau sesiunea a expirat? V\u0103 rug\u0103m s\u0103 reveni\u021Bi la pagina de start \u0219i s\u0103 reporni\u021Bi procesul
labelling_task_definition_bws.block_size.title=Num\u0103rul de articole per bloc (dimensiunea unui bloc)
import_data.general.read_data=Citi\u021Bi datele din fi\u0219iere
general.languages.italian=Italian\u0103
import_data.option1.description=Unele func\u021Bii trebuie s\u0103 ob\u021Bin\u0103 fi\u0219iere de intrare \u00EEn care fiecare linie va fi examinat\u0103, iar \u00EEn fiecare linie exist\u0103 o list\u0103 de articole. Aceast\u0103 pagin\u0103 de import cite\u0219te astfel de fi\u0219iere
general.message.back_to_menu=inapoi la meniu
labelling_role.h2=pune\u021Bi-v\u0103 seturile de date etichetate foarte u\u0219or de adnotatorii pe care \u00EEi invita\u021Bi, pe web \u0219i pe mobil sau chiar transforma\u021Bi-l \u00EEntr-o sarcin\u0103 de adnotare public\u0103.
back.bwsbean.warning.task_exists_title=O sarcin\u0103 a fost deja definit\u0103 pentru acest set de date.
index.togetstarted=pentru a \u00EEncepe, tot ce ave\u021Bi nevoie este un fi\u0219ier (Excel, pdf, csv, txt...) sau o foaie de calcul Google care con\u021Bine ceva text.
import_data.general.my_data_has_headers=Datele mele au antete
gaze.network_builder.tips_and_tricks.title=Sfaturi \u0219i trucuri pentru a ob\u021Bine informa\u021Bii din re\u021Bea
index.title=\uD83D\uDD0E Func\u021Bii Nocode\: analiz\u0103 gratuit\u0103 a datelor pentru non-codatori
labelling.annotators_management.add_annotator=Ad\u0103uga\u021Bi un adnotator
organic.general.argument1.title=\uD83D\uDE80 Rapid \u0219i performant
link_prediction.explanation.title=Ata\u0219are preferen\u021Bial\u0103 - o metod\u0103 de a prezice noi leg\u0103turi \u201Eprobabile\u201D \u00EEntr-o re\u021Bea
general.verbs.remove=elimina
back.import.one_file_uploaded=un fi\u0219ier \u00EEnc\u0103rcat
labelling_task_definition_bws.actuallambda=Aceast\u0103 valoare real\u0103 pentru <strong>lambda \u03BB</strong> \u00EEnseamn\u0103 c\u0103, \u00EEn medie, dou\u0103 elemente apar \u00EEn acelea\u0219i blocuri de at\u00E2tea ori\:
umigon.sentiment_analysis_tool.argument6.title=Scor, procent \u0219i emo\u021Bii?
general.nouns.delight=\u00EEnc\u00E2ntare
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blocurile au fost generate. Face\u021Bi clic pentru urm\u0103torii pa\u0219i
cowo.tool.argument1.details=Aceast\u0103 func\u021Bie descompune un text \u00EEn termeni \u0219i expresii \u0219i \u00EEl transform\u0103 \u00EEntr-un grafic - uneori numit <strong>re\u021Bea semantic\u0103 sau re\u021Bea</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">de co-ocuren\u021B\u0103</a></strong> . Analizeaz\u0103 textul r\u00E2nd cu r\u00E2nd \u0219i determin\u0103 cuvinte \u0219i expresii care tind s\u0103 <strong>apar\u0103 \u00EEn comun</strong> , form\u00E2nd o re\u021Bea.<br/> Func\u021Bioneaz\u0103 pe texte scrise \u00EEntr-o mare varietate de limbi (inclusiv texte \u00EEn alfabet non-latin). Func\u021Bia urmeaz\u0103 principiile \u00EEnv\u0103\u021B\u0103rii nesupravegheate, care este un tip de <strong>\u00EEnv\u0103\u021Bare automat\u0103</strong> .<br/><br/> Dac\u0103 utiliza\u021Bi aceast\u0103 func\u021Bie \u00EEntr-un context academic (cercetare sau studii), trebuie s\u0103 o referi\u021Bi \u00EEn bibliografia dvs.\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). Traducerea \u00EEn sus\: legarea \u0219tiin\u021Belor neuronale \u0219i sociale prin neuroeconomie. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=Utiliza\u021Bi-l direct select\u00E2nd datele de analizat\:
topics.topics_extraction_tool.argument2.details=Tehnologia include un parametru de \u201Eprecizie\u201D pentru a controla fin dac\u0103 ave\u021Bi nevoie de subiecte mari (\u201Emacro\u201D) pentru a fi g\u0103site, sau \u00EEn schimb dac\u0103 prefera\u021Bi s\u0103 identifica\u021Bi multe subiecte \u201Emicro\u201D (mai mici).
labelling.general.free_comment_invitation=Dac\u0103 ave\u021Bi vreun comentariu gratuit de ad\u0103ugat, scrie\u021Bi-l aici\:
labelling.item_eval.bws.description=Aici se realizeaz\u0103 de fapt adnotarea, pentru o sarcin\u0103 de scalare dintre cele mai bune \u0219i cele mai proaste
highlighter.results.title=Instrument gratuit pentru a eviden\u021Bia un cuv\u00E2nt \u00EEntr-un text cu CSS - desc\u0103rca\u021Bi rezultatele
general.message.get_in_touch_if_need_support_new_language=(lua\u021Bi leg\u0103tura dac\u0103 ave\u021Bi nevoie de o nou\u0103 limb\u0103 pentru a fi acceptat)
labelling_task_management.description=Gestiona\u021Bi sarcinile de adnotare pe care le-a\u021Bi f\u0103cut (edita\u021Bi, \u0219terge\u021Bi)
general.message.user_exists.instructions=V\u0103 rug\u0103m s\u0103 deselecta\u021Bi \u201Eutilizator nou\u201D \u0219i s\u0103 v\u0103 conecta\u021Bi cu
labelling_task_definition_bws.fixed_param.title=Parametru fix\: num\u0103rul de articole \u00E0 annoter
gaze.results.long_explanation=<h3>Func\u021Bia a creat o re\u021Bea \u00EEn care\:</h3><ul><li> <strong>Dac\u0103 a\u021Bi ales Op\u021Biunea 1 (co-apari\u021Bii)</strong> \: c\u00E2nd 2 expresii apar concomitent pe una sau mai multe linii, acestea sunt conectate \u00EEn re\u021Bea</li><li> <strong>Dac\u0103 a\u021Bi ales Op\u021Biunea 2 (surse \u0219i \u021Binte)</strong> \: c\u00E2nd 2 surse au cel pu\u021Bin o \u021Bint\u0103 \u00EEn comun, acestea sunt conectate \u00EEn re\u021Bea.</li></ul><h3> Vizualiza\u021Bi graficul cu Gephi, VOSviewer sau Gephisto</h3><p> Pute\u021Bi desc\u0103rca \u00EEntreaga re\u021Bea (cu multe mai multe expresii) ca <strong>fi\u0219ier gexf</strong> cu toate informa\u021Biile despre re\u021Bea. <strong>Fi\u0219ierele Gexf</strong> pot fi deschise \u0219i explorate cu <a href\="https\://gephi.org" target\="_blank">Gephi</a> , cel mai important software gratuit de desktop pentru vizualiz\u0103ri \u00EEn re\u021Bea.</p><br/><p> De asemenea, pute\u021Bi vizualiza direct re\u021Beaua cu <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, software-ul dezvoltat de Nees Jan van Eck \u0219i Ludo Waltman la Centrul pentru Studii \u0218tiin\u021Be \u0219i Tehnologice (CWTS) de la Universitatea Leiden.</p><br/><p> \u00CEn sf\u00E2r\u0219it, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> este o aplica\u021Bie web care creeaz\u0103 o vizualizare cu un singur clic, pe care o pute\u021Bi desc\u0103rca ca fi\u0219ier PNG.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Conecta\u021Bi-v\u0103 la Twitter
labelling_task_definition_bws.in_practice=<p>2. \u00CEn practic\u0103, un BIBD perfect nu este \u00EEntotdeauna posibil pentru toate combina\u021Biile parametrilor v, r, k \u0219i lambda \u03BB. Deoarece v (num\u0103rul de elemente) este fix, k, r \u0219i lambda \u03BB vor diferi probabil de valorile lor teoretice.</p><p> Mai jos sunt parametrii reali ai sarcinii tocmai create\:</p>
labelling_role.login_to_list_tasks_created=Conecta\u021Bi-v\u0103 pentru a afi\u0219a \u0219i gestiona sarcinile pe care le-a\u021Bi creat
labelling_task_definition_bws.confirm_params_and_generate_blocks=Confirma\u021Bi-v\u0103 parametrii \u0219i genera\u021Bi blocurile
network_converter.creating_a_bridge.title=Crearea unei pun\u021Bi \u00EEntre Gephi \u0219i VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Odat\u0103 ce p\u0103r\u0103si\u021Bi aceast\u0103 pagin\u0103, num\u0103rul de adnotatori pentru aceast\u0103 list\u0103 de articole nu poate fi modificat. <strong>V\u0103 rug\u0103m s\u0103 alege\u021Bi cu aten\u021Bie</strong> .</p><br/><br/> Num\u0103r de adnotatori\:
general.message.finding_key_terms=\uD83C\uDFAF g\u0103sirea termenilor \u0219i expresiilor cheie...
general.languages.russian=Rus\u0103
general.languages.spanish=Spaniol\u0103
pdfmatcher.tool.title=\uD83C\uDFAF Selecta\u021Bi un cuv\u00E2nt ca intrare \u0219i g\u0103si\u021Bi-l \u00EEn fi\u0219ierele pdf furnizate de dvs
general.languages.norwegian=norvegian
network_converter.warning_not_gephi_file=\u26A1 Fi\u0219ierul ar trebui s\u0103 fie un <strong>fi\u0219ier .gexf</strong> , nu un <strong>fi\u0219ier .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vezi toate detaliile aici</a><br/> \uD83D\uDEA8 Re\u021Beaua ar trebui s\u0103 fie format\u0103 din 500 de noduri sau mai pu\u021Bin - altfel vizualizarea online va fi imposibil de citit. Vezi mai jos pentru detalii.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analiza va fi efectuat\u0103 pe aceast\u0103 coloan\u0103 dac\u0103 face\u021Bi clic pe \u201Eda\u201D
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Sarcini de adnotare a datelor\: pagina de gestionare a sarcinilor
general.message.back_to_the_menu=\u00CEnapoi la meniu
import_data.option2.title=O pagin\u0103 pentru a importa un set de date cu surse \u0219i \u021Binte
general.message.your_password=parola ta
umigon.sentiment_analysis_tool.model_long_description.details=<p>Principiile urmate de instrument sunt descrise \u00EEn aceast\u0103 publica\u021Bie academic\u0103 despre <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicat\u0103 \u00EEn antologia Asocia\u021Biei pentru Lingvistic\u0103 Computa\u021Bional\u0103</a> . Instrumentul urmeaz\u0103 ace\u0219ti pa\u0219i\:</p><ol><li> verifica\u021Bi lungimea textului\: dac\u0103 este doar c\u00E2teva cuvinte scurte, nu va fi clasificat</li><li> eliminarea URL-urilor, eliminarea con\u021Binutului \u00EEntre ghilimele, normalizarea apostrofelor</li><li> se stabilesc dou\u0103 versiuni ale textului\: una \u00EEn care toate accentele \u0219i caracterele speciale sunt eliminate \u0219i una \u00EEn care sunt re\u021Binute. To\u021Bi pa\u0219ii urm\u0103tori se vor aplica ambelor versiuni ale textului.</li><li> verifica\u021Bi <strong>emoji-uri, emoticoane \u0219i onomatopee</strong> . Nu v\u0103 preprocesa\u021Bi textul pentru a le elimina, acestea ofer\u0103 informa\u021Bii utile despre sentiment\!</li><li> verifica\u021Bi hashtag-urile, dac\u0103 exist\u0103</li><li> descompunerea textului \u00EEn n-grame p\u00E2n\u0103 la patru grame</li><li> pentru fiecare n-gram\:<ul><li> s\u0103ri\u021Bi peste el dac\u0103 apar\u021Bine unei liste prestabilite de cuvinte oprite</li><li> verifica\u021Bi caracterele repetate \u0219i elimina\u021Bi-le dup\u0103 cum este necesar ( <code>yeeeahhh\!</code> devine <code>yeah\!</code> )</li><li> verifica\u021Bi dac\u0103 n-grama este con\u021Binut\u0103 \u00EEn lista prestabilit\u0103 de cuvinte poten\u021Bial pozitive. Dac\u0103 da, se aplic\u0103 regula corespunz\u0103toare. Cel mai adesea regula este la fel de simpl\u0103 precum \u201Eun cuv\u00E2nt pozitiv d\u0103 un sentiment pozitiv textului\u201D, dar, desigur, sunt incluse \u0219i reguli mai complexe.</li><li> verifica\u021Bi dac\u0103 n-grama este con\u021Binut\u0103 \u00EEn lista prestabilit\u0103 de cuvinte poten\u021Bial negative. Se aplica aceeasi logica</li></ul></li><li> verific\u0103ri finale\: depistarea moderatorilor \u00EEn propozi\u021Bie (\u201Edar\u201D, \u201Etotu\u0219i\u201D, \u201Echiar dac\u0103\u201D, etc.). Valorile pozitive sau negative plasate \u00EEnainte sau dup\u0103 ace\u0219ti moderatori sunt p\u0103strate sau \u0219terse.</li><li> decizie final\u0103 urm\u00E2nd reguli complexe, pe baza rezultatelor pa\u0219ilor anteriori.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F deschiderea cuvintelor oprite din discursul academic \u0219i utilizarea lor
index.academic.citations=Algoritmul pentru analiza sentimentelor a fost <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">clasat cel mai bun dintre cele 24 de solu\u021Bii</a> . C\u00E2nd utiliza\u021Bi aceast\u0103 func\u021Bie, v\u0103 rug\u0103m s\u0103 cita\u021Bi aceast\u0103 referin\u021B\u0103\:<br/> <i>Levallois, Clement. \u201EUmigon\: Sentiment analysis on Tweets based on terms list and euristics\u201D. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=\u0218terge\u021Bi un adnotator
sidebar.suggestion_new_feature=ai o sugestie pentru o func\u021Bie nou\u0103?
link_prediction.choose_gexf_or_read_below=Alege\u021Bi un fi\u0219ier gexf \u00EEn care vor fi prezise noile leg\u0103turi sau citi\u021Bi mai jos despre metodologie
labelling.general.skip_previous=S\u0102RI\u021AI \u0219i reveni\u021Bi la articolul anterior
delight.tool.description=Instrument gratuit pentru a identifica \u201E\u00EEnc\u00E2ntarea\u201D ca o emo\u021Bie \u00EEn textele din re\u021Belele sociale engleze.
general.languages.german=limba germana
labelling.report_categorization.description=Raport complet despre rezultatele unei sarcini de categorizare
back.import.reading_sheet=\uD83D\uDCC3 citind foaia de calcul
import_data.option1.for_Excel_files=pentru fi\u0219ierele Excel, fiecare articol ar trebui s\u0103 fie \u00EEntr-o coloan\u0103\:
labelling_task_definition_bws.or_make_public=Sau, bifa\u021Bi aceast\u0103 caset\u0103 pentru a face sarcina dvs. \u201Epublic\u0103\u201D\: va genera o adres\u0103 URL, <strong>oricine are linkul va putea efectua adnot\u0103ri</strong> .
general.message.see_more_details=mai multe detalii\:
umigon.results.tagline=Analiza sentimentelor pentru re\u021Belele sociale\: rezultate
network_converter.option2=Op\u021Biunea 2\: converti\u021Bi un fi\u0219ier json VOSviewer \u00EEntr-un fi\u0219ier Gephi (format .gexf)
network_converter.option1=Op\u021Biunea 1\: converti\u021Bi un fi\u0219ier Gephi gexf \u00EEntr-un fi\u0219ier json VOSviewer [\u0219i op\u021Bional, partaja\u021Bi fi\u0219ierul imediat ca vizualizare web]
link_prediction.warning_size=\uD83D\uDEA8 Re\u021Beaua ar trebui s\u0103 fie format\u0103 din 1000 de noduri sau mai pu\u021Bin - altfel calculele vor fi foarte lente. Vezi mai jos pentru detalii.
organic.title=\uD83D\uDCE2 Ascultarea organic\u0103 a vocii clientului\: instrument gratuit \u0219i online.
index.button.topics=\uD83D\uDD26 g\u0103si\u021Bi subiecte cheie \u00EEn textele dvs
organic.general.soundspromoted=voce corporativ\u0103 / sponsorizat\u0103
general.message.switch_to_desktop=V\u0103 rug\u0103m s\u0103 comuta\u021Bi la un browser pe un computer desktop.
general.nouns.no_delight=nici o \u00EEnc\u00E2ntare
labelling_task_definition_bws.block_size.details=Adnotatorii vor compara articolele adunate \u00EEn grupuri mici. C\u00E2te articole ar trebui s\u0103 fie \u00EEntr-un grup? (\u00EEntr-un \u201Ebloc\u201D)?<br/><br/> <strong>Dimensiunea standard standard a unui bloc este 4\: un adnotator va compara 4 elemente simultan.</strong>
highlighter.tool.explanation1=<p>Efectele de culoare sunt rezultatul ad\u0103ug\u0103rii unei etichete html\: &lt;span&gt; \u0219i stilului CSS \u00EEn cadrul acesteia.</p><br/><br/><p> Culorile folosite pentru eviden\u021Biere pot fi personalizate\: culoarea textului \u0219i culoarea fundalului (vezi mai jos).</p>
labelling_task_definition_categorization.which_categories_question=Adnotatorii vor clasifica articolele. Care sunt categoriile din care ar trebui s\u0103 aleag\u0103?
general.message.wait_long_operation=\u23F3 Aceast\u0103 opera\u021Biune poate dura ceva timp. Te rog asteapta.
labelling_task_definition_bws.if_too_many_tasks=(dac\u0103 aceast\u0103 valoare este prea mare - prea mult\u0103 munc\u0103 per adnotator\! - modifica\u021Bi parametrii de mai sus. Sau \u00EEnc\u0103rca\u021Bi o list\u0103 mai mic\u0103 de articole...)
general.message.text_in_bulk_pdf_only=Selecta\u021Bi fi\u0219ierele pdf
general.message.check_spam=v\u0103 rug\u0103m s\u0103 verifica\u021Bi folderul de spam
import_data.bulk.title=Importa\u021Bi-v\u0103 datele ca text simplu
back.import.twitter_credentials_not\ found=\uD83E\uDD9F acredit\u0103rile pentru Twitter nu au fost g\u0103site
general.message.providing_own_stopwords.details3=Selecta\u021Bi aceast\u0103 caset\u0103 dac\u0103 sunte\u021Bi de acord c\u0103 aceste cuvinte oprite pot fi partajate \u0219i reutilizate pentru a \u00EEmbun\u0103t\u0103\u021Bi aplica\u021Bia pentru toat\u0103 lumea \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Selecta\u021Bi aceast\u0103 caset\u0103 dac\u0103 aceast\u0103 list\u0103 ar trebui s\u0103 \u00EEnlocuiasc\u0103 (\u00EEn loc s\u0103 adauge) lista implicit\u0103 de cuvinte oprite.
general.message.providing_own_stopwords.details1=\u00CEnc\u0103rca\u021Bi o list\u0103 de cuvinte oprite. Trebuie s\u0103 fie un fi\u0219ier .txt cu un cuv\u00E2nt pe linie.
organic.general.tone_of_voice=tonul vocii
index.testsentimentanalysisuk=analiza sentimentelor pe text \u00EEn limba englez\u0103
general.message.remove_science_stopwords=Elimina\u021Bi cuvintele oprite \u201E\u0219tiin\u021B\u0103\u201D.
general.verbs.confirm=a confirma
labelling.item_eval.categorization.title=Etichetarea categoriilor - evaluarea articolului
index.calltochooseafunction=alege o functie\:
cowo.tool.argument3.title=Sfaturi \u0219i trucuri pentru a ob\u021Bine informa\u021Bii dintr-o re\u021Bea semantic\u0103
topics.topics_extraction_tool.model_short_description.details=Func\u021Bia identific\u0103 perechi de termeni \u00EEn fiecare r\u00E2nd a textului. Aceste perechi se numesc coocurren\u021Be. Agreg\u00E2nd toate perechile de termeni, se construie\u0219te o re\u021Bea de termeni. Re\u021Beaua este t\u0103iat\u0103 \u00EEn subregiuni \u0219i fiecare subregiune corespunde unui subiect.
labelling.annotators_management.delete_annotator_select=Selecta\u021Bi un adnotator de \u0219ters (doar pentru acest set de date)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Instrument gratuit de analiz\u0103 a sentimentelor pentru re\u021Belele sociale \u00EEn englez\u0103 \u0219i francez\u0103
cowo.tool.argument3.details=<p><strong>Structura \u0219i formatul textului</strong> \: re\u021Beaua este creat\u0103 prin detectarea perechilor de termeni care apar pe aceea\u0219i linie de text. Prin urmare, ar trebui s\u0103 fi\u021Bi aten\u021Bi la modul \u00EEn care este \u00EEmp\u0103r\u021Bit textul. \u00CEn mod ideal, ar trebui s\u0103 fie format din paragrafe relativ scurte, fiecare pe un r\u00E2nd. Dac\u0103 utiliza\u021Bi un fi\u0219ier Excel, fiecare paragraf sau bloc semnificativ de text ar trebui s\u0103 apar\u0103 pe un r\u00E2nd diferit.<br/><br/> <strong>Preprocesarea textului</strong> \: nu este nevoie s\u0103 v\u0103 preprocesa\u021Bi sau s\u0103 cur\u0103\u021Ba\u021Bi textul \u00EEnainte de a utiliza aceast\u0103 func\u021Bie.<br/><br/> <strong>Explorarea graficului</strong> \: v\u0103 recomand\u0103m dou\u0103 software-uri gratuite de grad profesional pentru explorarea re\u021Belei semantice produse de func\u021Bie. <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofer\u0103 cele mai bune func\u021Bii pentru a filtra, colora, redimensiona \u0219i rula statistici grafice descriptive \u00EEn re\u021Beaua dvs. (cum ar fi <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralitatea interness</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofer\u0103 vizualiz\u0103rile care sunt cele mai curate \u0219i mai u\u0219or de interpretat pentru re\u021Belele semantice. VOSviewer este dezvoltat cu scientometria ca prim caz de utilizare, dar este util pentru orice fel de re\u021Bea semantic\u0103.</p>
back.import.term_text_different_columns=\uD83D\uDE15 termenii \u0219i textele ar trebui s\u0103 fie \u00EEn coloane diferite
network_converter.click_to_convert=Acum, face\u021Bi clic pe butonul de mai jos pentru a-l converti.
support.tagline=O problem\u0103 sau sugestie? Intra\u021Bi \u00EEn leg\u0103tur\u0103\!
network_converter.howto=Nu sunte\u021Bi sigur cum s\u0103 ob\u021Bine\u021Bi un fi\u0219ier gexf de la Gephi? Vizita\u021Bi acest <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorial detaliat despre cum s\u0103 trece\u021Bi de la Gephi la o vizualizare web cu VOSviewer</a> .
organic.general.model_long_description=<p>Principiile urmate de instrument sunt similare cu <a href\="../umigon/sentiment_analysis_tool.html">func\u021Bia de analiz\u0103 a sentimentelor</a> , cu excep\u021Bia regulilor care trebuie aplicate. Instrumentul urmeaz\u0103 ace\u0219ti pa\u0219i\:</p><ol><li> verifica\u021Bi lungimea textului\: dac\u0103 este doar c\u00E2teva cuvinte scurte, nu va fi clasificat</li><li> eliminarea URL-urilor, eliminarea con\u021Binutului \u00EEntre ghilimele, normalizarea apostrofelor</li><li> se stabilesc dou\u0103 versiuni ale textului\: una \u00EEn care toate accentele \u0219i caracterele speciale sunt eliminate \u0219i una \u00EEn care sunt re\u021Binute. To\u021Bi pa\u0219ii urm\u0103tori se vor aplica ambelor versiuni ale textului.</li><li> verifica\u021Bi <strong>emoji-uri, emoticoane \u0219i onomatopee</strong> . Nu v\u0103 preprocesa\u021Bi textul pentru a le elimina, acestea ofer\u0103 informa\u021Bii utile despre sentiment\!</li><li> verifica\u021Bi hashtag-urile, dac\u0103 exist\u0103</li><li> descompunerea textului \u00EEn n-grame p\u00E2n\u0103 la patru grame</li><li> pentru fiecare n-gram\:<ul><li> s\u0103ri\u021Bi peste el dac\u0103 apar\u021Bine unei liste prestabilite de cuvinte oprite</li><li> verifica\u021Bi caracterele repetate \u0219i elimina\u021Bi-le dup\u0103 cum este necesar ( <code>yeeeahhh\!</code> devine <code>yeah\!</code> )</li><li> verifica\u021Bi dac\u0103 n-grama este con\u021Binut\u0103 \u00EEn lista prestabilit\u0103 de vocabular/expresii/stil care semnaleaz\u0103 \u201Evorbirea corporativ\u0103\u201D. Dac\u0103 da, se aplic\u0103 regula corespunz\u0103toare.</li></ul></li><li> decizie final\u0103, pe baza rezultatelor pa\u0219ilor anteriori.</li></ol>
back.labelling.all_annotators_provisioned=To\u021Bi adnotatorii au fost deja preg\u0103ti\u021Bi pentru aceast\u0103 sarcin\u0103. S\u0103 investig\u0103m.
cowo.tool.argument4.title=C\u00E2nd textul t\u0103u este structurat, cu liste de articole
index.datapolicy.dataannotationfunction=\u00CEn ceea ce prive\u0219te func\u021Bia \u201Eadnotare date\u201D
labelling_task_definition_bws.results_total.details=<p>Num\u0103rul de blocuri de adnotat (sau \u201Egrupuri de articole de comparat\u201D) depinde direct de cei 3 parametri pe care i-a\u021Bi setat mai sus\:</p><ul><li> num\u0103rul de elemente care trebuie adnotate (fix, depinde de num\u0103rul de elemente din fi\u0219ierul pe care l-a\u021Bi \u00EEnc\u0103rcat</li><li> num\u0103rul de articole de comparat \u00EEmpreun\u0103 sau \u201Edimensiunea unui bloc\u201D</li><li> de c\u00E2te ori trebuie adnotat un articol</li></ul><br/> <strong>Pu\u0219i \u00EEmpreun\u0103, ace\u0219ti parametri duc la acest num\u0103r total de sarcini de adnotare (sau \u201Eblocuri\u201D)\: \u201E</strong>
link_prediction.explanation.details=<p>Aceast\u0103 func\u021Bie este o aplica\u021Bie direct\u0103 a pluginului Gephi de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u0219i Saskia Sch\u00FCler, supravegheat\u0103 de Michael Henninger la FHNW</a> .</p><br/><p> Codul lor este vizibil <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">pe Github</a> .</p><br/><p> Predic\u021Bia se bazeaz\u0103 pe <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ata\u0219amentul preferen\u021Bial</a> . Este limitat la re\u021Bele nedirec\u021Bionate, neponderate. Ra\u021Bionamentul este simplu\: cea mai probabil\u0103 leg\u0103tur\u0103 care urmeaz\u0103 s\u0103 fie creat\u0103 este cea dintre dou\u0103 noduri care au cei mai mul\u021Bi vecini, dar nu au \u00EEnc\u0103 o conexiune.</p><br/><p> Cum se interpreteaz\u0103 aceast\u0103 predic\u021Bie de leg\u0103tur\u0103? Absen\u021Ba unui link poate \u00EEnsemna c\u0103\:<br/><ol><li> Nu exist\u0103 niciun poten\u021Bial pentru aceast\u0103 leg\u0103tur\u0103 (nu este \u201Erelevant\u201D pentru nodurile care ar fi implicate)</li><li> Exist\u0103 un poten\u021Bial ca aceast\u0103 leg\u0103tur\u0103 s\u0103 fie creat\u0103, iar acest poten\u021Bial nu este \u00EEnc\u0103 actualizat</li><li> Exist\u0103 un poten\u021Bial pentru leg\u0103tura, dar cele dou\u0103 noduri aleg s\u0103 nu actualizeze leg\u0103tura</li></ol><br/> Aceasta \u00EEnseamn\u0103 c\u0103 \u201Eprev\u0103zarea\u201D unei leg\u0103turi poate aborda unul dintre aceste trei cazuri.<br/><br/> Cercet\u0103rile privind predic\u021Bia leg\u0103turilor sunt fascinante. Contacta\u021Bi-ne dac\u0103 dori\u021Bi s\u0103 implementa\u021Bi o nou\u0103 metod\u0103 de predic\u021Bie a linkurilor pe nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Cum se define\u0219te num\u0103rul de subiecte care trebuie g\u0103site? Este un lucru bun?
labelling.annotators_management.email_new=E-mailul noului adnotator (trebuie s\u0103 fie exact, deoarece vor primi o parol\u0103)
pdfmatcher.results.tagline=Potrivi\u021Bi termenii de interes \u00EEn fi\u0219ierele pdf - rezultate
link_prediction.success=\uD83D\uDE9A predic\u021Biile sunt \u00EEn curs\! Pute\u021Bi vedea mai jos lista de link-uri anticipate. A fost desc\u0103rcat un fi\u0219ier gexf, acesta include linkurile prezise deasupra re\u021Belei originale.
general.nouns.items=articole
labelling_task_definition.nb_annotators=Num\u0103r de adnotatori\:
labelling.annotators_management.reminder=Memento\: adnotatorii care trebuie crea\u021Bi sau \u0219ter\u0219i pe aceast\u0103 pagin\u0103 sunt lega\u021Bi de acest set de date\:
general.message.reading_csv_file=\uD83D\uDC53 Citirea fi\u0219ierului csv
import_data.general.preview_your_tweets=Previzualizare a rezultatelor c\u0103ut\u0103rii pe Twitter
general.nouns.categories=categorii
labelling.item_eval.categorization.description=Pagina \u00EEn care se realizeaz\u0103 efectiv adnotarea, pentru sarcinile const\u00E2nd \u00EEn categorizarea articolelor
network_converter.convert_to_gephi=Converti\u021Bi \u00EEn Gephi (crea\u021Bi un fi\u0219ier gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Instrument gratuit pentru a crea re\u021Bele din co-apari\u021Bii sau liste
back.import.two_columns_needed=\uD83D\uDE15 Trebuie selectate dou\u0103 coloane diferite\: una pentru termeni, cealalt\u0103 pentru texte
back.import.files_uploaded=fi\u0219iere \u00EEnc\u0103rcate
cowo.tool.tagline=\uD83D\uDD78\uFE0F Instrument gratuit pentru a v\u0103 transforma textele \u00EEn grafice semantice
highlighter.tool.description=Instrument online 100% gratuit pentru a eviden\u021Bia un termen dintr-un text cu stil CSS. Nu este necesar\u0103 \u00EEnregistrarea. Importa\u021Bi textul \u00EEn csv sau Excel.
import_data.general.select_two_columns_below=Selecta\u021Bi dou\u0103 coloane (mai jos)
organic.general.argument1.details=Instrumentul este programat cu Java, cu performan\u021Be similare sau mai bune dec\u00E2t <strong>Python</strong> . Nu se bazeaz\u0103 pe <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">etichetarea par\u021Bial\u0103 a vorbirii (etichetarea POS)</a> , ceea ce o face \u0219i mai rapid\u0103. Calculul paralel este folosit \u00EEn subfunc\u021Bii \u0219i s-a acordat mare aten\u021Bie performan\u021Bei.
labelling.annotators_management.tagline=\u270D\uFE0F Managementul adnotatorilor
who.tagline=Salut\! Eu sunt Cl\u00E9ment Levallois
cowo.tool.argument2.details=Func\u021Bia preia un parametru (care este limba textului?) \u0219i ruleaz\u0103 cu un singur clic\:
back.categorizationbean.categories_are_saved=categoriile sunt salvate
labelling_role.login_succcessful_pick_a_task=Autentificare reu\u0219it\u0103\! Alege\u021Bi o sarcin\u0103 din meniul derulant de mai jos
network_converter.creating_a_bridge.details_second_part=<p>Ceea ce face ca lucrurile s\u0103 fie impracticabile este c\u0103 nu toate software-urile de re\u021Bea accept\u0103 toate formatele. \u00CEn special\:<ul><li> Gephi poate importa \u0219i exporta fi\u0219iere GEXF, dar nu recunoa\u0219te fi\u0219ierele de re\u021Bea Json VOSviewer</li><li> VOSviewer poate importa \u0219i exporta fi\u0219iere json VOSviewer, dar nu recunoa\u0219te fi\u0219ierele gexf</li></ul></p><p> Convertorul dintre fi\u0219ierele gexf \u0219i VOSviewer json oferit pe aceast\u0103 pagin\u0103 este o punte care sper c\u0103 va fi g\u0103sit\u0103 util\u0103 de utilizatorii ambelor software.</p>
general.message.are_not_connected=nu sunt conectate
labelling.report_categorization.tagline=Sarcina de categorizare\: raport complet asupra rezultatelor
labelling_role.for_annotators=pentru adnotatori
acknowledgements.argument2.title=Umigon - instrument de analiz\u0103 a sentimentelor pentru re\u021Belele sociale\: mul\u021Bumit\u0103 numeroaselor rapoarte ale utilizatorilor despre clasific\u0103ri gre\u0219ite. Mul\u021Bumesc lui Gilles Maltais pentru contribu\u021Bia sa la vocabularul Quebec.
import_data.option2.confirm_this_column_is_source=aceast\u0103 coloan\u0103 este sursa, iar coloana(ele) din dreapta sunt \u021Binta(ele). Face\u021Bi clic pe \u201Eda\u201D pentru a lansa analiza.
topics.topics_extraction_tool.argument3.title=Sfaturi \u0219i trucuri pentru rezultate eficiente \u00EEn detectarea subiectului
labelling_task_definition_bws.nb_blocks=Num\u0103rul de blocuri de adnotat
general.message.reportsent=se trimite raportul
support.phonecall.title=Apel telefonic
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F a terminat perechile de calcul. Eliminarea celor mai pu\u021Bin frecvente
general.message.almost_done=\u23F3 aproape gata
labelling_task_definition_bws.instructions.part2=<p><strong>Aceast\u0103 instruc\u021Biune va fi afi\u0219at\u0103 adnotatorilor\:</strong></p><br/><p> \u201EPersoana care te-a invitat s\u0103 fii adnotator pentru aceast\u0103 sarcin\u0103 trebuie s\u0103 fi comunicat ce no\u021Biune pe care o evaluezi aici. <strong>Rolul t\u0103u este s\u0103 alegi 2 articole din list\u0103\:</strong> elementul care se potrive\u0219te cel mai bine cu aceast\u0103 no\u021Biune \u0219i elementul care se potrive\u0219te acestei no\u021Biuni cel mai pu\u0163in.</p><br/><p> \u201EPentru a alege cel mai bun articol, <strong>glisa\u021Bi \u00EEn sus cel mai bun articol</strong> cu mouse-ul (sau atinge\u021Bi ecranul de pe telefonul mobil) \u00EEn partea de sus a listei. <strong>Glisa\u021Bi \u00EEn jos</strong> cel mai prost articol \u00EEn partea de jos a listei.</p>
topics.topics_extraction_tool.argument1.details=Aceast\u0103 func\u021Bie identific\u0103 automat subiectele cheie dintr-un text, opera\u021Bie numit\u0103 <strong>extragerea</strong> subiectului sau <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modelarea subiectului</a></strong> . Analizeaz\u0103 textul r\u00E2nd cu r\u00E2nd \u0219i determin\u0103 <strong>grupuri</strong> de cuvinte \u0219i expresii care tind s\u0103 se grupeze, form\u00E2nd subiecte.<br/> Func\u021Bioneaz\u0103 pe texte scrise \u00EEntr-o mare varietate de limbi (inclusiv texte \u00EEn alfabet non-latin). Func\u021Bia urmeaz\u0103 principiile \u00EEnv\u0103\u021B\u0103rii nesupravegheate, care este un tip de <strong>\u00EEnv\u0103\u021Bare automat\u0103</strong> .<br/><br/> Dac\u0103 utiliza\u021Bi aceast\u0103 func\u021Bie \u00EEntr-un context academic (cercetare sau studii), trebuie s\u0103 o referi\u021Bi \u00EEn bibliografia dvs.\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). C\u00E2mpuri de deschidere\: o contribu\u021Bie metodologic\u0103 la identificarea actorilor eterogene \u00EEn ordine rela\u021Bionale nelimitate. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Adnotatorii vor fi ruga\u021Bi s\u0103 aleag\u0103 cele mai bune \u0219i cele mai proaste op\u021Biuni dintr-un num\u0103r de articole prezentate simultan.</p><p> Folosim un efect de glisare \u0219i plasare\: adnotatorul va alege cea mai bun\u0103 op\u021Biune <strong>folosind mouse-ul \u0219i mut\u00E2ndu-l \u00EEn sus</strong> \u0219i mut\u00E2nd cea mai proast\u0103 op\u021Biune \u00EEn jos, astfel\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Doar \u00EEnlocui\u021Bi \u201E <span style\="color\:red">en</span> \u201D cu \u201E <span style\="color\:red">fr</span> \u201D \u00EEn url dac\u0103 textul dvs. este \u00EEn francez\u0103. Feedback-ul dvs. este binevenit\!
delight.tool.title=Identifica\u021Bi \u201E\u00EEnc\u00E2ntarea\u201D emo\u021Biei \u00EEn texte, gratuite \u0219i online. Extragerea de opinii pentru non-codatori.
gaze.network_builder.apply_pmi_correction=Aplica\u021Bi o <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">corec\u021Bie Pointwise Mutual Correction (PMI)</a> la conexiunile re\u021Belei.
import_data.general.choose_pdf=Alege\u021Bi fi\u0219ierele pdf
general_message.empty_network_no_connection=\uD83D\uDE14 re\u021Beaua nu are conexiune
general.languages.french=limba franceza
umigon.general.positivesentiment=sentiment pozitiv
labelling_task_definition_bws.nb_items=Num\u0103rul de articole
who.argument2.details=Am dedicat o pagin\u0103 acestei \u00EEntreb\u0103ri, <a href\="why.html">urma\u021Bi linkul\!</a>
import_data.option2.description=Unele func\u021Bii se bazeaz\u0103 pe un set de date de intrare care cuprinde entit\u0103\u021Bi \u201Esurs\u0103\u201D \u0219i entit\u0103\u021Bi \u201E\u021Bint\u0103\u201D. Aceast\u0103 pagin\u0103 permite acest import
topics.topics_extraction_tool.argument2.title=Inovator\: controleaz\u0103 c\u00E2t de \u201Emari\u201D sau \u201Emicro\u201D vor fi subiectele
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Instrument gratuit pentru a eviden\u021Bia un cuv\u00E2nt \u00EEntr-un text - desc\u0103rca\u021Bi rezultatele
back.labelling_description_needed=introduce\u021Bi o descriere pentru acest set de date
index.tagline=explora\u021Bi-v\u0103 datele cu un clic
network_converter.customize_legend.title=Op\u021Bional\: ad\u0103uga\u021Bi legende la elementele re\u021Belei dvs.
umigon.sentiment_analysis_tool.model_short_description.details=Func\u021Bia examineaz\u0103 fiecare termen al textului \u0219i aplic\u0103 o serie de reguli pentru a determina efectul asupra sentimentului. De asemenea, ia \u00EEn considerare \u00EEn mod sistematic <strong>emoji</strong> -urile, semnele de punctua\u021Bie, <strong>hashtag</strong> -urile, varia\u021Biile de ortografie, cuvintele cu majuscule... pentru a determina sentimentul.
general.message.language_of_text_to_analyze=Selecta\u021Bi care este limba textului\:
index.testorganic.analysisforFR=analiza textului francez
link_prediction.how_to_interpret.question=Cum se interpreteaz\u0103 aceast\u0103 valoare de predic\u021Bie?
labelling_task_definition_bws.complete_list_reference=Lista complet\u0103 a parametrilor pentru sarcin\u0103, pentru referin\u021B\u0103.
labelling_task_management.manage_annotators.button=Du-te s\u0103 gestionezi adnotatorii
labelling_role.description=Activit\u0103\u021Bi gratuite de etichetare a datelor care ruleaz\u0103 online \u0219i pe dispozitive mobile. Gratuit \u0219i respectuos cu datele dumneavoastr\u0103.
labelling.annotators_management.max_annotators_this_task=Sarcina pentru acest set de date a fost configurat\u0103 pentru acest num\u0103r maxim de adnotatori\:
index.ordosometestshere=sau face\u021Bi ni\u0219te teste direct aici\:
general.message.your_description_here=descrierea ta aici
cowo.tool.argument1.title=Re\u021Bele semantice - transform\u0103-\u021Bi textele \u00EEn grafice
general.nouns.success=succes
import_data.two_columns.description=Aceast\u0103 pagin\u0103 v\u0103 permite s\u0103 selecta\u021Bi un fi\u0219ier, s\u0103 \u00EEl \u00EEnc\u0103rca\u021Bi \u0219i apoi s\u0103 selecta\u021Bi cele dou\u0103 coloane \u00EEn care se afl\u0103 datele de interes
general.message.upload_your_data=\u00CEnc\u0103rca\u021Bi datele dvs
index.button.gaze=\uD83D\uDD27 crea\u021Bi re\u021Bele din liste
index.button.organic=\uD83D\uDCE2 detecteaz\u0103 con\u021Binut promovat
labelling_task_management.title=Sarcini de adnotare - managementul sarcinilor
general.message.the_product_of=Produsul de
organic.description=Instrument online 100% gratuit pentru a identifica con\u021Binutul organic pe Twitter, Instagram \u0219i re\u021Belele sociale. Detecteaz\u0103 comentariile promovate \uD83D\uDCE2 vs spontane \uD83C\uDF3F pe re\u021Belele sociale.
general.nouns.page=pagin\u0103
labelling.annotators_management.title=Sarcina de etichetare - gestionarea adnotatorilor
index.button.labelling=\u270D\uFE0F Instrument pentru adnotarea datelor
topics.topics_extraction_tool.argument1.title=Extragerea subiectului - automatizeaz\u0103 analiza subiectelor cheie din textele tale
labelling_task_general.instructions_for_annotators.title=Instruc\u021Biuni pentru adnotatori
