#Mon Jul 24 17:41:48 CEST 2023
=
acknowledgements.argument1.title=Grazie \u00e0 a cumunit\u00e0 dev per furnisce l'arnesi \u00e8 u sustegnu \u00e8 per sparta a so cunniscenza. Questa app sfrutta questi prughjetti\:
acknowledgements.argument2.title=Grazie \u00e0 Gilles Maltais per a so cuntribuzione \u00e0 u vucabulariu Quebec.
acknowledgements.argument3.title=Grazie \u00e0 Ver\u00f3nica Espinoza per i so feedbacks nantu \u00e0 nocodefunctions.com \u00e8 in particulare nantu \u00e0 a funzione Umigon.
acknowledgements.argument4.title=Grazie \u00e0 Martin Zacarias per u so feedback nantu \u00e0 a funzione pdf matcher.
acknowledgements.argument5.title=Grazie \u00e0 tutti l'utilizatori anonimi per i so feedback nantu \u00e0 Umigon attraversu u furmulariu di feedback.
acknowledgements.argument6.title=Grazie \u00e0 i studienti DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal \u00e8 Aparna Ramakrishnan per a so cuntribuzione \u00e0 i primi passi di u prugettu nantu \u00e0 a rilevazione di l'emozioni
acknowledgements.argument7.title=Grazie \u00e0 Jos\u00e9 Manuel Le\u00f3n Ranero per aiut\u00e0 \u00e0 debugging l'importazione Excel
acknowledgements.description=Ringraziendu l'individui \u00e8 l'urganisazioni per l'arnesi ch\u00ec custruiscenu \u00e8 ch\u00ec sustenenu e funzioni Nocode
acknowledgements.tagline=Grazie\!
acknowledgements.title=Riconoscimenti - grazie \u00e0 quelli ch\u00ec facenu pussibuli funzioni Nocode
back.categorizationbean.categories_are_saved=categurie s\u00f2 salvate
back.import.error_fetching_tweets=\ud83d\ude1e Errore\: impussibile di pigli\u00e0 tweets
back.import.file_extension_not_recognized=l'estensione di u schedariu \u00f9n h\u00e8 micca ricunnisciutu. Per piac\u00e8 rinominate u vostru schedariu c\u00f9 una estensione pi\u00f9 cumuna \u00e8 simplice
back.import.file_successful_upload.closing=" caricatu c\u00f9 successu
back.import.file_successful_upload.opening=\u2b50 file "
back.import.files_uploaded=i schedari caricati
back.import.finished_searching_tweets=\u2b50 finitu a ricerca,
back.import.number_tweets_found=tweets trovu
back.import.one_file_uploaded=un schedariu caricatu
back.import.reading_sheet=\ud83d\udcc3 lettura di un fogliu di calculu
back.import.searching_tweets=\ud83d\udd26 in cerca di tweets
back.import.select_one_column_per_type=\ud83d\ude15 selezziunate esattamente una colonna per tipu
back.import.term_text_different_columns=\ud83d\ude15 i termini \u00e8 i testi duveranu esse in diverse colonne
back.import.twitter.too_many_requests=\u231b Troppe richieste \u00e0 l'API Twitter. Duvete aspitt\u00e0 \u00e8 pruv\u00e0 di novu.
back.import.twitter_credentials_not\ found=\ud83e\udd9f I credenziali per Twitter \u00f9n s\u00f2 micca stati truvati
back.import.two_columns_needed=\ud83d\ude15 Si deve selezziun\u00e0 duie culonne diverse\: una per i termini, l'altra per i testi
back.topics.detecting_communities=\ud83c\udfc1\ufe0f ultimi passi\: truv\u00e0 temi / cumunit\u00e0
cowo.cowo.max_size_for_ngrams=Sceglite a lunghezza massima per ngrams. A durata predeterminata h\u00e8\:
cowo.cowo.remove_academic_stopwords=Elimin\u00e0 i stopwords "accademici" \: parolle ch\u00ec s\u00f2 tipiche di u discorsu accademicu (su testi in inglese \u00e8 francese solu)
cowo.cowo.remove_infrequent_words=Escludi e parolle ch\u00ec anu menu di stu numeru di occurrenze\:
cowo.cowo.remove_smaller_words=Elimina e parolle petite. I caratteri minimi predeterminati per una parolla s\u00f2
cowo.cowo.tagline=\ud83d\udd78\ufe0f trasforma i vostri testi in rete - parametri
cowo.cowo.title=Cowo\: un strumentu in linea gratuitu per cre\u00e0 rete semantiche da u testu
cowo.results.long_explanation=<h3>A funzione h\u00e0 creatu una reta induve\:</h3><ul><li> appariscenu solu l'espressioni pi\u00f9 frequenti</li><li> se 2 espressioni appariscenu spessu inseme in u testu, s\u00f2 cunnessi in a reta</li></ul><p> U graficu visualizatu sopra mostra e 20 espressioni pi\u00f9 frequenti in u testu.</p><h3> Visualiz\u00e0 u graficu c\u00f9 Gephi, VOSviewer o Gephisto</h3><p> Pudete scaric\u00e0 a reta completa (micca solu l'esempiu mostratu qu\u00ec) cum'\u00e8 un <strong>schedariu gexf</strong> c\u00f9 tutte l'infurmazioni nantu \u00e0 a reta. <strong>I fugliali Gexf</strong> ponu esse aperti \u00e8 esplorati c\u00f9 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , u software di scrittura gratuitu per a visualizazione di a rete.</p><br/><p> Pudete ancu visualiz\u00e0 direttamente a reta c\u00f9 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> in linea, u software sviluppatu da Nees Jan van Eck \u00e8 Ludo Waltman \u00e0 u Centru di Studi di Scienza \u00e8 Tecnulugia (CWTS) in l'Universit\u00e0 di Leiden.</p><br/><p> Infine, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> h\u00e8 una applicazione web ch\u00ec crea un viz in un clic, ch\u00ec pudete scaric\u00e0 cum'\u00e8 un schedariu PNG.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f trasforma i vostri testi in rete - risultati
cowo.results.title=Cowo\: trasfurm\u00e0 i vostri testi in rete - risultati.
cowo.tool.argument1.details=Se aduprate sta funzione, citate\:
cowo.tool.argument1.title=Reti semantiche - trasforma i vostri testi in grafici
cowo.tool.argument2.details=A funzione piglia un par\u00e0metru (quale h\u00e8 a lingua di u testu?) \u00e8 corre cun un clic\:
cowo.tool.argument3.details=<p><strong>Struttura \u00e8 furmatu di u testu</strong> \: a reta h\u00e8 creata da detect\u00e0 coppie di termini ch\u00ec appariscenu nantu \u00e0 a stessa linea di testu. Allora duvete esse attenti \u00e0 cumu si sparte u vostru testu. Ideale, deve esse fattu di paragrafi relativamente brevi, ognunu nantu \u00e0 una linea. S\u00e8 vo aduprate un schedariu Excel, ogni par\u00e0grafu o bloccu significativu di testu deve apparisce in una fila diversa.<br/><br/> <strong>Pre-processamentu di u testu</strong> \: \u00f9n ci h\u00e8 bisognu di pre-process\u00e0 o di pulisce u vostru testu prima di utiliz\u00e0 sta funzione.<br/><br/> <strong>Esplora u graficu</strong> \: ricumandemu dui software di qualit\u00e0 prufessiunale gratuiti per l'esplorazione di a reta semantica prodotta da a funzione. <a href\="https\://gephi.org" target\="_blank">Gephi</a> furnisce e migliori funzioni per filtr\u00e0, culurite, ridimension\u00e0 \u00e8 eseguite statistiche grafiche descrittive nantu \u00e0 a vostra reta (cum'\u00e8 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">a centralit\u00e0</a> di l'interness). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> furnisce e visualizazioni ch\u00ec s\u00f2 i pi\u00f9 puliti \u00e8 pi\u00f9 faciuli da interpret\u00e0 per e rete semantiche. VOSviewer h\u00e8 sviluppatu c\u00f9 scientometria cum'\u00e8 primu casu d'usu, ma h\u00e8 utile per ogni tipu di rete semantica.</p>
cowo.tool.argument3.title=Cunsiglii \u00e8 trucchi per uttene insights da una reta semantica
cowo.tool.argument4.details=Se u vostru testu h\u00e8 una lista di co-occurrences o una lista di articuli, pudete vulete us\u00e0 Gaze, una funzione dedicata \u00e0 <a href\="../gaze/network_builder_tool.html">custruisce rete da co-occurrences \u00e8 similitudini</a> .
cowo.tool.argument4.title=Quandu u vostru testu h\u00e8 strutturatu, c\u00f9 listi di elementi
cowo.tool.description=Strumentu in linea 100% gratuitu per cre\u00e0 rete semantiche. Nisuna registrazione necessaria. Importa u vostru testu in csv, Excel o testu chjaru. Eseguite l'analisi in un clic. Scaricate i vostri risultati in Excel o cum'\u00e8 graficu.
cowo.tool.model_long_details=<p>I principii seguiti da l'uttellu s\u00f2 descritti in questa publicazione accademica ch\u00ec studia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cumu truv\u00e0 cumunit\u00e0 \u00e8 temi in Twitter</a> . A tecnulugia seguita sti passi\:</p><ol><li> pulizia di u testu\: appiatt\u00e0 \u00e0 ASCII, rimuzzioni di urls, rimuzzioni di segni di puntuazione.</li><li> lemmatizazione.</li><li> descomposizione di u testu in <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grammi</a> finu \u00e0 quattru grammi, eliminazione di n-grammi menu pertinenti. Stu passu h\u00e8 identicu \u00e0 quellu ch\u00ec seguita da a <a href\="../umigon/sentiment_analysis_tool.html">funzione per l'analisi di sentimentu</a></li><li> count of <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-occurrences</a> \: ch\u00ec coppie di n-grammi tendenu \u00e0 apparisce friquintimenti in e listessi righe di u testu ?</li><li> a lista di n-grammi cooccurring h\u00e8 utilizata per cre\u00e0 una reta\: h\u00e8 fatta di i n-grammi pi\u00f9 frequenti. Dui n-grammi s\u00f2 cunnessi si s\u00f2 spessu cooccurring.</li><li> a forza di e cunnessione in a reta h\u00e8 curretta c\u00f9 una prucedura chjamata <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=A funzione identifica coppie di termini in ogni linea di u testu. Queste coppie s\u00f2 chjamate co-occurrences. Aggregating all pairs of terms and selecting the more frequente, una reta di termini h\u00e8 custruita induve ogni dui termini s\u00f2 cunnessi s'elli spessu appariscenu inseme in u testu.
cowo.tool.tagline=\ud83d\udd78\ufe0f Strumentu gratuitu per trasfurm\u00e0 i vostri testi in grafici semantici
cowo.tool.title=Strumenta per gener\u00e0 rete semantiche, gratisi \u00e8 in linea. Trasforma i testi in grafici.
delight.results.tagline=Rilevazione di "delight" in testi inglesi di e social media - risultati
delight.tool.description=Strumentu gratuitu per identific\u00e0 "delight" cum'\u00e8 un'emozione in testi da e social media inglese.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Strumentu gratuitu per identific\u00e0 piac\u00e8 in testi, per e social media in inglese
delight.tool.title=Identific\u00e0 l'emozione "delight" in testi, gratuiti \u00e8 in linea. Mining d'opinioni per i non codificatori.
gaze.network_builder.apply_pmi_correction=Applica una <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">correzione Pointwise Mutual Correction (PMI)</a> \u00e0 e cunnessione di a reta.
gaze.network_builder.connections_should_have_min_targets_in_common=Pudete decide ch\u00ec per cre\u00e0 una cunnessione, i fonti 2 duveranu av\u00e8 almenu una quantit\u00e0 di miri in cumunu. U valore minimu predeterminatu h\u00e8 unu.
gaze.network_builder.description=Strumentu in linea 100% gratuitu per cre\u00e0 rete da listi
gaze.network_builder.go_with_option=Scegli l'opzione
gaze.network_builder.if_you_need_more_parameters=se avete bisognu di pi\u00f9 parametri \ud83e\udd13
gaze.network_builder.option_1=Opzione 1\: cooccurrences \u00e0 a rete
gaze.network_builder.option_2=Opzione 2\: fonti \u00e8 miri \u00e0 a rete
gaze.network_builder.or_read_below=... o leghje qu\u00ec sottu nantu \u00e0 sti dui opzioni, \u00e8 cumu si travaglianu\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Strumentu gratuitu per cre\u00e0 rete da co-occurrence o liste
gaze.network_builder.tips_and_tricks.details=<strong>Esplora u graficu</strong><br/> Ricumandemu dui software gratuiti per l'esplorazione di a reta semantica prodotta da a funzione\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> furnisce e migliori funzioni per filtr\u00e0, culurite, ridimension\u00e0 \u00e8 eseguite statistiche grafiche descrittive nantu \u00e0 a vostra reta (cum'\u00e8 a centralit\u00e0 di l'interness).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> furnisce e visualizazioni ch\u00ec s\u00f2 i pi\u00f9 puliti \u00e8 pi\u00f9 faciuli da interpret\u00e0 per e rete semantiche. VOSviewer h\u00e8 sviluppatu c\u00f9 scientometria cum'\u00e8 primu casu d'usu, ma h\u00e8 utile per ogni tipu di rete semantica.</li></ul>
gaze.network_builder.tips_and_tricks.title=Cunsiglii \u00e8 trucchi per uttene insights da a reta
gaze.network_builder.title=Strumentu per gener\u00e0 rete, gratuitu \u00e8 in linea. Trasforma csv \u00e8 co-occurrences in grafici.
gaze.network_builder.two_options=Dui opzioni\: co-occurrences o similitudini in listi
gaze.network_builder.use_it_directly=Aduprate direttamente scegliendu una opzione\:
gaze.results.long_explanation=<h3>A funzione h\u00e0 creatu una reta induve\:</h3><ul><li> <strong>Se sceglite l'Opzione 1 (co-occurrences)</strong> \: quandu 2 espressioni co-occorrenu in una o parechje linee, s\u00f2 cunnessi in a reta.</li><li> <strong>Se sceglite l'Opzione 2 (fonti \u00e8 miri)</strong> \: quandu 2 fonti anu almenu un mira in cumunu, s\u00f2 cunnessi in a reta.</li></ul><h3> Visualiz\u00e0 u graficu c\u00f9 Gephi, VOSviewer o Gephisto</h3><p> Pudete scaric\u00e0 a reta completa (c\u00f9 assai pi\u00f9 espressioni) cum'\u00e8 un <strong>schedariu gexf</strong> c\u00f9 tutte l'infurmazioni nantu \u00e0 a reta. <strong>I fugliali Gexf</strong> ponu esse aperti \u00e8 esplorati c\u00f9 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , u software di scrittura gratuitu per a visualizazione di a rete.</p><br/><p> Pudete ancu visualiz\u00e0 direttamente a reta c\u00f9 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> in linea, u software sviluppatu da Nees Jan van Eck \u00e8 Ludo Waltman \u00e0 u Centru di Studi di Scienza \u00e8 Tecnulugia (CWTS) in l'Universit\u00e0 di Leiden.</p><br/><p> Infine, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> h\u00e8 una applicazione web ch\u00ec crea un viz in un clic, ch\u00ec pudete scaric\u00e0 cum'\u00e8 un schedariu PNG.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Sguardu\: custruite una rete da cooccurrences o similitudini - risultati
gaze.results.title=Risultati - Crea rete da cooccurrences o listi di entit\u00e0
general.languages.arabic=Arabu
general.languages.bulgarian=Bulgaru
general.languages.catalan=Catalanu
general.languages.danish=Danese
general.languages.dutch=Ulandesa
general.languages.english=Inglese
general.languages.french=Francese
general.languages.german=Tedescu
general.languages.greek=Grecu
general.languages.italian=Talianu
general.languages.japanese=Ghjappunese
general.languages.norwegian=Novegese
general.languages.polish=Pulaccu
general.languages.portuguese=Portughese
general.languages.romanian=Rumenu
general.languages.russian=Russu
general.languages.spanish=Spagnolu
general.languages.turkish=Turcu
general.message.accents_removal_explanation=Per automaticamente, l'accenti \u00e8 i segni diacritici in i vostri testi s\u00f2 cunservati (micca eliminati). C\u00f9 sta opzione, pudete sceglie di sguass\u00e0. In certi lingue \u00e8 per certi casi d'usu, p\u00f2 f\u00e0 u risultatu finali pi\u00f9 pulitu. In francese, per esempiu, sguassate l'accentu p\u00f2 aiut\u00e0 \u00e0 unisce i termini "\u00e9limin\u00e9" \u00e8 "eliminate", ch\u00ec p\u00f2 esse un output desideratu. In altre lingue, sguass\u00e0 l'accentu \u00e8 i diacritici p\u00f2 esse una mala idea. Per esempiu, in spagnolu, turnaria "a\u00f1o" in "ano", ch\u00ec h\u00e0 un significatu diversu.
general.message.almost_done=\u23f3 quasi finitu
general.message.analysis_complete=\u2728 L'analisi h\u00e8 cumpleta
general.message.are_not_connected=\u00f9n s\u00f2 micca cunnessi
general.message.at_least=Almenu\:
general.message.back_to_menu=torna \u00e0 u menu
general.message.back_to_the_menu=Torna \u00e0 u menu
general.message.captcha_paris=Pigliate stu captcha \: ch\u00ec h\u00e8 a capitale di Francia ?
general.message.case_sensitive=sensible \u00e0 u casu
general.message.check_spam=per piac\u00e8 verificate u cartulare di spam
general.message.choose_gexf_file=Sceglite un schedariu gexf (Gephi)
general.message.choose_vosviewer_file=Sceglite un schedariu json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 pulizia di termini \u00e8 espressioni chjave...
general.message.confirm_and_back_to_menu=Cunfirm\u00e0 i vostri par\u00e0metri \u00e8 torna \u00e0 u panel principale
general.message.data_not_found=\ud83e\udd14 dati micca trovu
general.message.dataset_is_made_of=U dataset ch\u00ec avete caricatu h\u00e8 fattu
general.message.describe_items_short=Descrivite questi elementi in una fila corta\:
general.message.download_gexf=Scaricate u schedariu gexf
general.message.email_sent=\ud83d\udce7 email mandatu
general.message.email_sent_to=\ud83d\udce7 email mandatu \u00e0\:
general.message.empty_line=linea viota
general.message.feedback_sent=u vostru feedback h\u00e8 statu mandatu
general.message.file_loaded=\ud83d\ude9a u schedariu caricatu\!
general.message.finding_key_terms=\ud83c\udfaf truv\u00e0 termini \u00e8 espressioni chjave...
general.message.finished_reading_data=\u2b50 finitu di leghje i dati
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> h\u00e8 un software di desktop gratuitu per cre\u00e0, visualiz\u00e0 \u00e8 esplur\u00e0 rete chjuche \u00e8 grande. L'utilizatore p\u00f2 impurt\u00e0, layout, filtr\u00e0, culurite, ridimension\u00e0 \u00e8 calcul\u00e0 metriche chjave in a reta.</p><p> Questu fa un strumentu efficace per l'esplorazione visuale di dati di rete \u00e8 per a cumunicazione visuale di tali dati.</p><p> Ligami utili\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutoriali per Gephi</a> \u00e8 u <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">gruppu Facebook assai attivu di utilizatori Gephi</a> .</p>
general.message.gephi.long_title=Gephi - un software gratuitu generalista per a visualizazione di a rete
general.message.get_in_touch_if_need_support_new_language=(contattate se avete bisognu di una nova lingua per esse supportata)
general.message.go_back_do_search_twitter=torna \u00e8 f\u00e0 una altra ricerca in Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb lemmatizazione pesante.
general.message.i_new_user=S\u00f2 un novu utilizatore
general.message.import_your_data_get_results_example=Import\u00e0 i vostri dati, uttene i risultati\: un esempiu
general.message.internal_server_error=Errore di u servitore internu. Mandate un rapportu \u00e0 analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=tenitela corta \u00e8 chjara \!
general.message.language_of_text_to_analyze=Sceglite quale h\u00e8 a lingua di u testu\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f ultime operazioni\: creazione di a reta
general.message.lemmatization_explanation=E parolle ponu av\u00e8 parechje variazioni. In parechje lingue, i nomi o verbi singulari \u00e8 plurali in u presente \u00e8 u passatu s\u00f2 forme ligeramente diffirenti. L'operazione ch\u00ec cunsiste \u00e0 sguass\u00e0 ste diverse forme h\u00e8 chjamata lemmatizazione. H\u00e8 utile per ottene risultati induve vedemu a stessa parolla solu una volta, micca tutte e forme di a stessa parolla ch\u00ec eranu prisenti in u testu ch\u00ec analiz\u00e0. In ogni casu, qualch\u00ec volta, l'operazione di lemmatizazione \u00f9n h\u00e8 micca realizatu accuratamente. Truncates e parolle in una manera incorrecta, \u00e8 in u risultatu l'analisi p\u00f2 pruduce parolle ch\u00ec anu una ortografia incorrecta vicinu \u00e0 a so fine. H\u00e8 per quessa, ancu s'\u00e8 l'operazione di lemmatizazione h\u00e8 appiicata per automaticamente, pudete disattiv\u00e0 qu\u00ec.
general.message.make_viz_public_details=<p>Quandu fate a visualizazione publica, un ligame permanente h\u00e8 generatu. Pudete marcallu \u00e8 sparte a visualizazione.</p><br/><p> Altrimenti, u schedariu h\u00e8 sguassatu dopu una ora.</p>
general.message.make_viz_public_question=Fate a visualizazione publica?
general.message.max_file_size=\ud83d\udcda Dimensione massima di u schedariu
general.message.max_items_capacity_to_analyze=U numeru massimu di elementi ch\u00ec saranu analizati\:
general.message.max_ngram=Lunghezza di ngrammi
general.message.min_word_freq=frequenza minima per e parolle
general.message.min_word_length=lunghezza minima di a parolla
general.message.name_of_dataset=nome di u dataset
general.message.new_api_available=Novu\: accessu API av\u00e0 dispunibule
general.message.no_file_upload_again=\ud83d\ude15 nisun schedariu da leghje. Caricate un schedariu dopu pruvate di novu.
general.message.ok_sharing_stopwords=cliccate qu\u00ec se accettate ch\u00ec sti stopwords ponu esse spartuti \u00e8 riutilizzati per migliur\u00e0 l'app per tutti \ud83d\ude4f
general.message.open_the_chart=Aprite a carta
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f aprendu e parolle stop da u discorsu accademicu \u00e8 l'utilizanu
general.message.opening_user_supplied_stopwords=\ud83e\udd38 Apertura a lista furnita da l'utilizatori di stopwords
general.message.or_read_explanations_below=... o leghje qu\u00ec sottu nantu \u00e0 ci\u00f2 ch\u00ec face, \u00e8 cumu si travaglia\:
general.message.password_will_be_sent_to_email=Sta password ser\u00e0 mandata \u00e0 u vostru indirizzu email. Verificate u vostru cartulare di spam\!
general.message.please_use_api_for_bigger_capacity=Per piac\u00e8 utilizate l'API se avete bisognu di una capacit\u00e0 pi\u00f9 grande
general.message.please_wait_seconds=per piac\u00e8 aspettate uni pochi seconde.
general.message.providing_own_stopwords.details1=Caricate una lista di stopwords. Deve esse un schedariu .txt c\u00f9 una parolla per linea.
general.message.providing_own_stopwords.details2=Selezziunate sta casella se sta lista deve rimpiazz\u00e0 (piuttostu ch\u00e8 aghjunghje) a lista di stopword predeterminata.
general.message.providing_own_stopwords.details3=Selezziunate sta casella se accettate ch\u00ec sti stopwords ponu esse spartuti \u00e8 riutilizati per migliur\u00e0 l'app per tutti \ud83d\ude4f.
general.message.providing_own_stopwords.title=furnisce i vostri propri stopwords
general.message.reading_csv_file=\ud83d\udc53 Lettura di u schedariu csv
general.message.reading_excel_file=\ud83d\udc53 Leghjendu u fogliu di calculu Excel
general.message.reading_file=Leghje u schedariu
general.message.reading_google_spreadsheet=\ud83d\udc53 Leghjendu u fogliu di calculu di Google
general.message.reading_pdf_file=\ud83d\udc53 Leghjendu u schedariu pdf
general.message.reading_text_file=\ud83d\udc53 Leghje u schedariu di testu
general.message.remove_academic_stopwords=sguassate i stopwords accademici
general.message.remove_science_stopwords=Eliminate i stopwords "scienza".
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f rimuovendu i stopwords \u00e8 e parolle assai chjuche
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 eliminazione di puntuazioni \u00e8 altre operazioni di pulizia
general.message.reportsent=rapportu h\u00e8 mandatu
general.message.scores_by_annotators=punteggi da annotatori
general.message.see_more_details=pi\u00f9 dettagli\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fmandendu a lista di e parole stopword \u00e0 u sviluppatore - ser\u00e0 integrata prestu, grazie\! \ud83d\ude4f
general.message.several_files_possible=Pudete analiz\u00e0 * parechji * schedarii \u00e0 una volta. Per analiz\u00e0 tutti i fugliali in un cartulare, apre u cartulare \u00e8 utilizate i tasti "Ctrl", "shift" o "Cmd" per selezziun\u00e0 tutti i schedari ch\u00ec vulete include in l'analisi.
general.message.should_be=duveria esse
general.message.starting_analysis=\ud83c\udfc3 partendu l'analisi
general.message.switch_to_desktop=Per piac\u00e8 cambi\u00e0 \u00e0 un navigatore in un computer desktop.
general.message.text_in_bulk=Testu pianu (file txt o pdf)
general.message.text_in_bulk_one_item_per_line=Articuli in un schedariu .txt chjaru - un articulu per linea \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Selezziun\u00e0 i schedari pdf
general.message.text_in_tables_one_item_per_line=Elementi ch\u00ec s\u00f2 in una colonna specifica di un schedariu (csv o file Excel) \ud83d\udcca
general.message.text_provided_as_input=testu furnitu cum'\u00e8 input
general.message.text_structured=Testu strutturatu in colonne o tabelle (file csv o Excel)
general.message.the_product_of=U pruduttu di
general.message.try_it_just_click_on_link=Pruvate, basta cliccate nant'\u00e0 u ligame\:
general.message.type_your_query=Scrivite a vostra dumanda
general.message.upload_your_data=Caricate i vostri dati
general.message.use_it_directly_by_selecting_a_data_source=Adupr\u00e0 direttamente selezziunate i dati da analiz\u00e0\:
general.message.use_own_stopwords=adupr\u00e0 i vostri propri stopwords
general.message.use_own_stopwords.instructions=Caricate una lista di stopwords. Deve esse un schedariu .txt c\u00f9 una parolla o n-gram per linea.
general.message.use_pmi=adupr\u00e0 PMI
general.message.user_exists=\ud83d\udea8 L'utilizatore esiste digi\u00e0
general.message.user_exists.instructions=Per piac\u00e8 diselezziun\u00e0 "novu utilizatore" \u00e8 accede cun
general.message.visualize_with_gephisto=visualisate c\u00f9 Gephisto
general.message.visualize_with_vosviewer=visualiz\u00e0 c\u00f9 VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> h\u00e8 un software di desktop gratuitu per cre\u00e0 \u00e8 visualiz\u00e0 e rete, c\u00f9 capacit\u00e0 avanzate in u duminiu di a <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometria</a> (ch\u00ec, in breve, cunsiste in a misurazione \u00e8 a valutazione di l'attivit\u00e0 scientifica).</p><p> In l'estiu 2021, i sviluppatori di VOSviewer anu lanciatu <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">una versione in linea</a> , ch\u00ec rende assai praticu per sparte e visualizazioni create nantu \u00e0 questu.</p><p> Ligami utili\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Cuminci\u00e0 c\u00f9 VOSviewer</a> ch\u00ec offre una cullizzioni di risorse.</p>
general.message.vosviewer.long_title=VOSviewer - da a scientometria \u00e0 l'app generalista per visualiz\u00e0 e rete semantiche
general.message.wait_and_authorize_popup=Aspetta... \u00e8 autorizeghja a finestra pop-up
general.message.wait_long_operation=\u23f3 Questa operazione p\u00f2 pigli\u00e0 qualch\u00ec tempu. Per piac\u00e8 aspettate.
general.message.write_here=scrivi qu\u00ec
general.message.wrong_password=password sbagliata
general.message.wrong_password_or_email=email o password sbagliata
general.message.you_annotated=avete annotatu
general.message.you_are_logged_in=site cunnessu
general.message.you_are_not_logged_in=\u00f9n site micca cunnessu
general.message.your_description_here=a vostra descrizzione qu\u00ec
general.message.your_email=u vostru email
general.message.your_password=a vostra password
general.message.your_stopwords_replace=cliccate qu\u00ec se a vostra lista di stopwords deve *sustituisci* a lista predeterminata di stopwords
general.nouns.academic_stopwords=stopwords da u discorsu accademicu
general.nouns.accents_removal=Eliminazione di accenti \u00e8 diacritici
general.nouns.additional_parameters=par\u00e0metri supplementari
general.nouns.annotator=Annotator
general.nouns.categories=categurie
general.nouns.connections=cunnessione
general.nouns.context=cuntestu
general.nouns.delight=piac\u00e8
general.nouns.error=errore
general.nouns.explanations=spiegazioni
general.nouns.feedback=feedback
general.nouns.file=schedariu
general.nouns.files=schedarii
general.nouns.item=articulu
general.nouns.items=articuli
general.nouns.key_terms=termini chjave
general.nouns.label=etichetta
general.nouns.lemmatization=Lemmatizazione
general.nouns.line_number=numeru di linea
general.nouns.link=ligame (bordu)
general.nouns.link_strength=forza ('pesu') di u ligame
general.nouns.min_targets=Minimu di miri cumuni per cre\u00e0 una cunnessione
general.nouns.no_delight=senza piac\u00e8
general.nouns.node_source=node (fonte)
general.nouns.node_target=node (destinazione)
general.nouns.occurrences=l'occurrence
general.nouns.page=pagina
general.nouns.parameters=par\u00e0metri
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=punteggi
general.nouns.sentiment=sentimentu
general.nouns.sentiment_negative=sentimentu negativu
general.nouns.sentiment_neutral=sentimentu neutru
general.nouns.sentiment_positive=sentimentu pusitivu
general.nouns.status=statutu
general.nouns.success=successu
general.nouns.term=termini
general.nouns.text=testu
general.nouns.topic=tema
general.nouns.topics=temi
general.small_words.all=tutti
general.small_words.and=\u00e8
general.small_words.and_then_capitalized=\u00c8 DOPU
general.small_words.has=h\u00e0
general.small_words.is=h\u00e8
general.small_words.no=Inn\u00f2
general.small_words.or=o
general.small_words.out_of=fora
general.small_words.there_are_still=Ci s\u00f2 sempre
general.small_words.why=perch\u00e8?
general.small_words.yes=I\u00e8
general.title.if_you_need_more_parameters=S\u00e8 avete bisognu di pi\u00f9 parametri \ud83e\udd13
general.title.model_long_description.title=U mudellu - long description
general.title.model_short_description.title=U mudellu - breve descrizzione
general.verb.is_uploaded=h\u00e8 caricatu
general.verbs.compute=calcul\u00e0
general.verbs.confirm=cunfirm\u00e0
general.verbs.confirm_options=cunfirm\u00e0 e vostre opzioni
general.verbs.delete=sguass\u00e0
general.verbs.download_results=scaricate i risultati
general.verbs.hide=ammucci\u00e0
general.verbs.lemmatize=lemmatiz\u00e0
general.verbs.logoff=log off
general.verbs.open_report=apre u rapportu
general.verbs.remove=cacci\u00e0
general.verbs.remove_accents=Elimina l'accenti
general.verbs.save=salv\u00e0
general.verbs.select_one=sceglie unu
general.verbs.send=mandate
general.verbs.signal_error=signal\u00e0 un errore
general.verbs.wait_exclamation=aspetta\!
general_message.counting_pairs_terms=\ud83d\udcbb cunt\u00e0 coppie di termini - questu h\u00e8 un calculu intensivu \u00e8 p\u00f2 pigli\u00e0 una decina di seconde. Per piac\u00e8 sia paziente.
general_message.empty_network_no_connection=\ud83d\ude14 a reta \u00f9n h\u00e0 micca cunnessione
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f Finite coppie di computing. Eliminazione di quelli menu frequenti
general_message.retaining_freq_terms=\u2697\ufe0f mantenendu solu i termini pi\u00f9 frequenti
header.menu.acknowledgements=Ricunniscenza
header.menu.blog=Blog
header.menu.discuss=Discussione
header.menu.getsupport=Ottene sustegnu
header.menu.home=A casa
header.menu.isitpopular=Contatore di visite
header.menu.pricing=Pricing
header.menu.whodevelopsit=Quale si sviluppa?
header.menu.why=Perch\u00e8?
highlighter.results.download=Ottene u schedariu c\u00f9 i risultati
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Strumentu gratuitu per mette in risaltu una parolla in un testu - scaricate i risultati
highlighter.results.title=Strumentu gratuitu per mette in risaltu una parolla in un testu c\u00f9 CSS - scaricate i risultati
highlighter.tool.description=Strumentu in linea 100% gratuitu per mette in risaltu un termu in un testu c\u00f9 stile css. Nisuna registrazione necessaria. Importa u vostru testu in csv o Excel.
highlighter.tool.explanation1=<p>L'effetti di culore s\u00f2 u risultatu d'aghjunghje una tag html\: &lt;span&gt; \u00e8 u stilu css in questu.</p><br/><br/><p> I culori usati per mette in risaltu ponu esse persunalizati\: culore di u testu \u00e8 culore di fondu (vede sottu).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Sta funzione piglia una lista di parolle, pi\u00f9 una lista di frasi ("cuntestu") induve queste parolle appariscenu.</p>
highlighter.tool.input1=Aghju trasfirutu in <span style\="background-color\: black;color\:whitesmoke;">Parigi</span>
highlighter.tool.input2=U <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> h\u00e8 un club di football prufessiunale
highlighter.tool.input3=U vicepresidentu di <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> era Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Un schedariu Excel di duie colonne ch\u00ec s'assumiglia \u00e0 l'input, salvu ch\u00ec i termini s\u00f2 av\u00e0 evidenziati in cuntestu\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Strumentu gratuitu per mette in risaltu una parolla in un testu c\u00f9 CSS
highlighter.tool.title=Strumenta per mette in risaltu un termu in un testu c\u00f9 stile css
highlighter.tool.what_it_does_question=Ch\u00ec ghj\u00e8 u scopu di sta funzione?
highlighter.tool.which_color_background=Ch\u00ec culore di fondo per a parolla per mette in risaltu?
highlighter.tool.which_color_word=Ch\u00ec culore per a parolla per mette in risaltu?
import_data.bulk.description=Caricate dati non strutturati cuntenuti in fugliali di testu o schedarii pdf.
import_data.bulk.title=Import\u00e0 i vostri dati cum'\u00e8 testu chjaru
import_data.general.choose_csv_or_excel=Sceglite un schedariu csv o Excel
import_data.general.choose_pdf=Sceglie i schedari pdf
import_data.general.choose_txt_or_pdf=Scegli i schedari .txt o pdf
import_data.general.click_below_to_read_it=Av\u00e0, cliccate nantu \u00e0 u ligame sottu per leghje.
import_data.general.my_data_has_headers=I mo dati anu intestazioni
import_data.general.open_a_file=Aprite un schedariu
import_data.general.preview_your_data=Preview di i dati in u schedariu ch\u00ec avete caricatu
import_data.general.preview_your_tweets=Preview di i risultati di a ricerca in Twitter
import_data.general.read_data=Leghjite i dati in u schedariu (s)
import_data.general.select_two_columns_below=Selezziunate duie colonne (sottu)
import_data.general.upload_a_dataset=Caricate un set di dati
import_data.option1.description=Certi funzioni anu bisognu \u00e0 ottene per i schedarii di input induve ogni linea ser\u00e0 esaminata, \u00e8 in ogni linea ci h\u00e8 una lista di elementi. Questa pagina d'importazione leghje tali schedari
import_data.option1.for_Excel_files=per i schedari Excel, ogni articulu deve esse in una colonna\:
import_data.option1.for_csv_files=per i schedarii di testu chjaru \u00e8 i fugliali csv, l'articuli deve esse separati da virgola o qualsiasi altru separatore far\u00e0 sempre ch\u00ec h\u00e8 coherente in u schedariu (spaziu, puntu e virgola, tabulazioni ...)
import_data.option1.title=Una pagina per impurt\u00e0 un inseme di dati induve e co-occurrences seranu rilevate linea per linea
import_data.option2.click_to_select_source=Cliccate qu\u00ec per selezziun\u00e0 sta colonna cum'\u00e8 fonte
import_data.option2.confirm_this_column_is_source=sta colonna h\u00e8 a fonte, \u00e8 a culonna (s) \u00e0 a diritta s\u00f2 u destinazione (s). Cliccate nant'\u00e0 's\u00ec' \u00e0 lanciari l 'analisi.
import_data.option2.description=Alcune funzioni ragiunate nantu \u00e0 un inseme di dati di input ch\u00ec comprende entit\u00e0 "fonte" \u00e8 entit\u00e0 "destinazione". Sta pagina permette di sta impurtazione
import_data.option2.file_must_have_columns=U vostru schedariu deve include almenu 2 colonne\: a prima h\u00e8 a fonte. A culonna (s) \u00e0 a diritta s\u00f2 i miri.
import_data.option2.title=Una pagina per impurt\u00e0 un dataset c\u00f9 fonti \u00e8 miri
import_data.pdfregion.description=A regione induve u testu ser\u00e0 estratto h\u00e8 stata definita prima. Av\u00e0, pudete caricate i pdf per l'estrazione di testu in questa regione.
import_data.pdfregion.proceed=Avanzate \u00e0 l'estrazione di testu
import_data.pdfregion.title=Caricate i pdf per l'estrazione di testu
import_data.structured_data.click_for_this_column=Cliccate qu\u00ec per analiz\u00e0 e dati in questa colonna
import_data.structured_data.confirm_analysis_on_this_column=l'analisi ser\u00e0 realizatu nantu \u00e0 sta colonna se cliccate nant'\u00e0 's\u00ec'
import_data.structured_data.description=Questa pagina h\u00e8 per voi per impurt\u00e0 un dataset strutturatu per esse analizatu da a funzione ch\u00ec avete sceltu
import_data.structured_data.title=Importa un dataset strutturatu - in formatu csv o tabella
import_data.twitter.connect=\ud83d\udcde Cunnette vi \u00e0 Twitter
import_data.twitter.launch_the_search=lanciari a ricerca
import_data.twitter.title=Ricerca \u00e8 impurt\u00e0 tweets
import_data.two_columns.description=Sta pagina permette di selezziun\u00e0 un schedariu, caricallu \u00e8 dopu selezziunate e duie culonne induve si trovanu i dati di interessu
import_data.two_columns.title=Importa dati strutturati c\u00f9 2 colonne
index.academic.citations=L'algoritmu per l'analisi di u sentimentu h\u00e8 statu <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">classificatu u megliu tr\u00e0 e soluzioni 24</a> . Quandu aduprate sta funzione, citate sta riferenza\:<br/> <i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms list and heuristics". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Derivatu direttamente da a ricerca accademica
index.acknowledgements.details=Visita a lista di ricunniscenza
index.argument1=megliu in classi funzioni di scienza di dati ch\u00ec ponu esse usatu senza codificazione
index.argument2=\#gratuitu, \#senza registrazione, \#open source
index.button.cowo=\ud83d\udd78\ufe0f trasfurm\u00e0 i testi in rete
index.button.gaze=\ud83d\udd27 crea rete da listi
index.button.highlighter=\ud83c\udfa8 evidenziate u testu c\u00f9 css
index.button.link_prediction=\ud83d\udd2e predizione di ligame in rete
index.button.mapsofscience=\ud83d\uddfa Carte di scienza
index.button.networkconverter=\u267b Convertitore Gephi VOSviewer
index.button.organic=\ud83d\udce2 rileva u cuntenutu prumuvutu
index.button.pdfmatcher=\ud83c\udfaf Truvate i termini in i fugliali pdf
index.button.pdfregionextractor=\u2702\ufe0f estrae u testu da i pdf
index.button.spatialize=\ud83d\ude85 Spazializza rapidamente i fugliali Gexf grandi
index.button.topics=\ud83d\udd26 truvate temi chjave in i vostri testi
index.button.umigon=\ud83d\ude0a \ud83d\ude2c analisi di sentimentu
index.calltochooseafunction=sceglie una funzione\:
index.contact.details=Rapporti di bug, migliur\u00e0, suggerimenti... ponu esse mandati \u00e0 analysis@exploreyourdata.com, o cuntattatemi <a href\="https\://twitter.com/seinecle" target\="_blank">in Twitter \!</a>
index.datapolicy=Pulitica di dati
index.datapolicy.dataannotationfunction=In quantu \u00e0 a funzione "annotazione di dati"
index.datapolicy.dataannotationfunction.details=L'annotazione di dati cunsiste in a carica di una lista di elementi, ch\u00ec l'annotatori annotaranu. Questu implica ch\u00ec a lista di l'articuli h\u00e8 guardatu, \u00e8 ancu a lista di l'annotatori, i so email, \u00e8 l'annotazioni ch\u00ec facenu.<br/> U designer di u compitu salva un email \u00e8 una descrizzione di u dataset. Questi s\u00f2 ancu almacenati.<br/> I dati (lista di articuli, descrizzione di a lista, email di u designer di u compitu, email di l'annotatori \u00e8 e so annotazioni) s\u00f2 guardati nantu \u00e0 una basa di servitore assicurata in a UE. \u00d9n h\u00e8 micca spartutu n\u00e8 riutilizatu per alcun scopu.<br/> I dati ponu esse sguassati in ogni puntu da u designer di u compitu.<br/>
index.datapolicy.forallotherfunctions=Per tutte e altre funzioni
index.datapolicy.forallotherfunctions.details=A pulitica h\u00e8 simplice\: i dati ch\u00ec caricate \u00f9n s\u00f2 mai almacenati, spartuti o riutilizati. In pratica, h\u00e8 mandatu in modu sicuru da stu situ web c\u00f9 SSL (https) \ud83d\udd12 \u00e0 un servitore sicuru. Qu\u00ec, h\u00e8 analizatu immediatamente. Allora, h\u00e8 distruttu quandu chjude a pagina web. H\u00e8 simplice quant'\u00e8 questu. Se preferite mantene tutte e vostre dati nantu \u00e0 u vostru urdinatore in ogni modu, pudete pruv\u00e0 l'app desktop (senza mantenimentu) \ud83d\udcbb (solu per PC \u00e8 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">qu\u00ec</a> .
index.datapolicy.link=Link \u00e0 sta pulitica di dati scritta in termini legali
index.description=Strumenti gratuiti per a scienza di dati senza codificazione. Esplora i vostri dati c\u00f9 clic \u00e8 puntu \u00e8 senza codice.
index.footer.author=\u00a9 2022 Nocode funzioni di <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=sceglite una lingua per u situ\:
index.ordosometestshere=o fate qualchi teste direttamente qu\u00ec\:
index.pricing.details=L'app h\u00e8 cumplettamente gratuita \u00e8 \u00f9n h\u00e0 micca limiti di usu. Vede <a href\="why.html">perch\u00e8</a> .
index.tagline=scopre i vostri dati \u00e0 un clic
index.testorganic.analysisforFR=Analisi di u testu francese
index.testorganic.analysisforUK=analisi nantu \u00e0 u testu inglese
index.testsentimentanalysises=analisi di sentimentu nantu \u00e0 u testu spagnolu
index.testsentimentanalysisfr=analisi di sentimentu nantu \u00e0 u testu francese
index.testsentimentanalysisuk=analisi di sentimentu nantu \u00e0 u testu inglese
index.title=\ud83d\udd0e Funzioni Nocode\: analisi di dati gratuitu per i non codificatori
index.togetstarted=per principi\u00e0, tuttu ci\u00f2 ch\u00ec avete bisognu h\u00e8 un schedariu (Excel, pdf, csv, txt...) o un Google Spreadsheet ch\u00ec cuntene qualch\u00ec testu.
index.togettheresults=vi vede i risultati nantu \u00e0 a pagina, \u00e8 scaric\u00e0 i risultati
link_prediction.choose_gexf_or_read_below=Sceglite un schedariu gexf induve i novi ligami seranu previsti o leghje qu\u00ec sottu nantu \u00e0 a metodulugia
link_prediction.click_to_predict=Av\u00e0, cliccate nantu \u00e0 u buttone sottu per predichendu novi ligami.
link_prediction.description=Strumenta in linea gratuitu ch\u00ec usa l'attache preferenziale per predichendu novi ligami in una reta
link_prediction.explanation.details=<p>Questa funzione h\u00e8 una applicazione diretta di u plugin Gephi da <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u00e8 Saskia Sch\u00fcler, supervisatu da Michael Henninger \u00e0 FHNW</a> .</p><br/><p> U so codice h\u00e8 visibile <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">nantu \u00e0 Github</a> .</p><br/><p> A predizione h\u00e8 basata nantu \u00e0 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">l'attaccamentu preferenziale</a> . H\u00e8 limitatu \u00e0 e reti undirected, unweighted. U ragiunamentu h\u00e8 simplice\: u ligame pi\u00f9 prubabile per esse creatu h\u00e8 quellu tr\u00e0 dui nodi ch\u00ec anu u pi\u00f9 vicini, ma \u00f9n anu micca ancu una cunnessione.</p><br/><p> Cumu interpret\u00e0 sta predizione di ligame? L'absenza di un ligame p\u00f2 signific\u00e0 ch\u00ec\:<br/><ol><li> \u00d9n ci h\u00e8 micca potenziale per questu ligame (\u00f9n h\u00e8 micca "rilevante" per i nodi ch\u00ec seranu implicati)</li><li> Ci h\u00e8 un putenziale per stu ligame per esse creatu, \u00e8 questu potenziale \u00f9n h\u00e8 micca attualizatu ancu</li><li> Ci h\u00e8 un potenziale per u ligame, ma i dui nodi sceglienu micca di realiz\u00e0 u ligame</li></ol><br/> Questu significa ch\u00ec "predizione" un ligame p\u00f2 indirizz\u00e0 unu di sti tr\u00e8 casi.<br/><br/> A ricerca nantu \u00e0 a predizione di ligami h\u00e8 fascinante. Cuntattateci se vulete implement\u00e0 un novu metudu di predizione di ligami in nocodefunctions.com\!</p>
link_prediction.explanation.title=Attaccu preferenziale - un metudu per predichendu novi ligami "probabili" in una reta
link_prediction.how_many_links=Quanti ligami vulete predichendu?
link_prediction.how_to_interpret.question=Cumu interpret\u00e0 stu valore di prediczione?
link_prediction.list_predicted_links=Lista di ligami previsti
link_prediction.node_prediction_value=valore di predizione di u nodu
link_prediction.predict_new_links=Prevede ligami novi
link_prediction.short_explanation=<p>U metudu predice ch\u00ec i nodi ch\u00ec anu u <strong>pruduttu</strong> pi\u00f9 altu anu a pi\u00f9 alta chance di cunnetta. Questa assunzione h\u00e8 chjamata <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">attache preferenziale</a></strong> \: i nodi ch\u00ec anu digi\u00e0 a pi\u00f9 cunnessione, tendenu \u00e0 esse quelli ch\u00ec creanu novi rilazioni.</p>
link_prediction.success=\ud83d\ude9a e previsioni s\u00f2 in\! Pudete vede a lista di ligami previsti qu\u00ec sottu. Un schedariu gexf h\u00e8 statu telecaricatu, include i ligami previsti nantu \u00e0 a reta originale.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Prevede novi ligami in una reta
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Strumentu in linea per predichendu novi ligami in una reta
link_prediction.warning_size=\ud83d\udea8 A reta deve esse fatta di 1000 nodi o menu - altrimenti i calculi saranu assai lenti. Vede qu\u00ec sottu per i dettagli.
network_converter.choose_file_or_read_below=Sceglite un schedariu per cunvertisce o leghje qu\u00ec sottu nantu \u00e0 Gephi \u00e8 VOSviewer.
network_converter.click_to_convert=Av\u00e0, cliccate nant'\u00e0 u buttone sottu \u00e0 cunvertisce lu.
network_converter.convert_to_gephi=Cunvertite \u00e0 Gephi (cre\u00e0 un schedariu gexf)
network_converter.convert_to_vosviewer=Cunvertite \u00e0 u schedariu Json di VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>I dati di a rete ponu esse furmatu secondu diverse cunvenzioni\: GraphML, DL, o Pajek Net s\u00f2 tr\u00e0 i pi\u00f9 cumuni. Questa <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabella di furmati di file di rete</a> face una ricapitazione utile (se incompleta)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ci\u00f2 ch\u00ec rende e cose impraticabili h\u00e8 ch\u00ec micca tutti i software di rete viz accettanu tutti i formati. In particulare\:<ul><li> Gephi p\u00f2 impurt\u00e0 \u00e8 esport\u00e0 i fugliali gexf, ma \u00f9n ricunnosce micca i schedarii di rete VOSviewer json</li><li> VOSviewer p\u00f2 impurt\u00e0 \u00e8 esport\u00e0 i fugliali Json di VOSviewer, ma \u00f9n ricunnosce micca i fugliali gexf</li></ul></p><p> U cunvertitore tr\u00e0 i fugliali gexf \u00e8 VOSviewer json offerti in questa pagina h\u00e8 un ponte ch\u00ec spergu ch\u00ec ser\u00e0 trovu utile da l'utilizatori di i dui software.</p>
network_converter.creating_a_bridge.title=Cri\u00e0 un ponte tr\u00e0 Gephi \u00e8 VOSviewer
network_converter.customize_legend.title=Opcional\: aghjunghje legends \u00e0 l'elementi di a vostra reta.
network_converter.description=Cunvertite i fugliali gexf da Gephi \u00e0 u formatu Json VOSviewer. Esporta i schedari VOSviewer \u00e0 Gephi.
network_converter.howto=\u00d9n s\u00f2 micca sicuru di cumu uttene un schedariu gexf da Gephi? Visita stu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorialu detallatu nantu \u00e0 cumu and\u00e0 da Gephi \u00e0 una visualizazione web c\u00f9 VOSviewer</a> .
network_converter.items.question=Ch\u00ec rapprisentanu l'"articuli" (o nodi, o agenti...) in a vostra reta ? D\u00e0 un nome cortu
network_converter.limit_to_500_nodes.details=<p>Mentre Gephi h\u00e8 fattu per e rete chjuche \u00e8 assai grande, VOSviewer h\u00e8 fattu per e rete \u00e0 circa 500 nodi. 300 nodes h\u00e8 ancu preferibile. Sopra questa dimensione, a visualizazione diventa pi\u00f9 difficiuli di leghje \u00e8 l'operazioni diventanu assai lente.</p><br/><p> E se a vostra reta h\u00e8 pi\u00f9 grande di 500 nodi? Nocodefunctions vi aiuta\: in u schedariu gexf, selezziun\u00e0 i nodi 500 <strong>in i bordi ch\u00ec anu u pesu pi\u00f9 grande</strong> . L'altri nodi seranu filtrati. Questu averebbe pruduce una reta pi\u00f9 chjuca ch\u00ec d\u00e0 sempre una vista utile di a reta originale \u00e8 cumpleta.</p>
network_converter.limit_to_500_nodes.question=Ch\u00ec ci h\u00e8 u limitu \u00e0 500 nodi?
network_converter.links.question=Ch\u00ec rapprisentanu i \u00ab ligami \u00bb (o bordi, o ligami...) in a vostra reta ? Sceglite un nome cortu
network_converter.links_strength.question=Ch\u00ec rapprisentanu a "forza di ligame" (o pesu) in a vostra reta? Sceglite una breve descrizzione.
network_converter.option1=Opzione 1\: cunvertisce un schedariu Gephi gexf in un file json VOSviewer [\u00e8 opzionalmente, sparte u schedariu immediatamente cum'\u00e8 una visualizazione web]
network_converter.option2=Opzione 2\: cunvertisce un schedariu json VOSviewer in un schedariu Gephi (formatu .gexf)
network_converter.share_vosviewer_publicly.details=<p>Quandu fate a visualizazione publica, un ligame permanente h\u00e8 generatu. Pudete marcallu \u00e8 sparte a visualizazione.</p><p> Pi\u00f9 infurmazione in questu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutoriale Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Fate a visualizazione di VOSviewer sparte in u web c\u00f9 un url publicu?
network_converter.tagline=Cunvertisce i schedari tr\u00e0 Gephi \u00e8 VOSviewer
network_converter.title=Strumenta in linea per cunvertisce i fugliali gexf in u furmatu Vosviewer json, \u00e8 torna
network_converter.warning_not_gephi_file=\u26a1 U schedariu deve esse un <strong>schedariu .gexf</strong> , micca un <strong>schedariu .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vede tutti i dettagli qu\u00ec</a><br/> \ud83d\udea8 A rete deve esse fatta di 500 nodi o menu - altrimenti a visualizazione in linea ser\u00e0 impussibile di leghje. Vede qu\u00ec sottu per i dettagli.<br/><br/>
organic.description=Strumentu in linea 100% gratuitu per identific\u00e0 u cuntenutu organicu in Twitter, Instagram \u00e8 e social media. Detect\u00e0 i cumenti promossi \ud83d\udce2 vs spontanei \ud83c\udf3f nantu \u00e0 e social media.
organic.details=Questa funzione classifica i vostri testi in duie categurie\:<ul><li> <strong>organicu</strong> \: quandu u testu h\u00e8 scrittu in un stilu naturali, persunale, individuale.</li><li> <strong>prumuvutu</strong> \: quandu u testu h\u00e8 scrittu in un stile ch\u00ec h\u00e8 corporativu, sponsorizatu, artificiale.</li></ul> Funciona megliu nantu \u00e0 <strong>e social media</strong> cum'\u00e8 tweets per Twitter, cumenti nantu \u00e0 Instagram posts \u00e8 altri testi assai brevi in inglese \u00e8 francese.<br/> Natu in u 2020, stu strumentu h\u00e8 in cuntinuu sviluppu.
organic.general.argument1.details=L'uttellu h\u00e8 programatu c\u00f9 Java ch\u00ec e prestazioni s\u00f2 simili ancu, o megliu c\u00e0 <strong>Python</strong> . \u00d9n s'appoghja micca nantu \u00e0 l'etichettatura di <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">parte di u discorsu (tagging POS)</a> , ch\u00ec a rende ancu pi\u00f9 veloce. L'informatica parallela h\u00e8 aduprata in subfunzioni \u00e8 una grande cura h\u00e8 stata data \u00e0 u rendiment.
organic.general.argument1.title=\ud83d\ude80 Rapidu \u00e8 performante
organic.general.argument2.details=<p>Stu strumentu identifica marcatori di <u>parl\u00e0 corporativu</u> . Sta carattarizazione \u00f9n h\u00e8 micca chjaramente definita in a literatura accademica. L'intenzione h\u00e8 di furnisce i gestori di cuntenutu \u00e8 l'analista un strumentu ch\u00ec li permette di filtr\u00e0 u cuntenutu ch\u00ec \u00f9n rapprisenta micca una <strong>voce genuina di u cliente</strong> , cum'\u00e8\:</p><br/><ul><li> <strong>chjama \u00e0 l'azzione</strong> \: "VOTE", "BUY", "PLAY", ...</li><li> <strong>Inviti promozionali</strong> \: "offerte pi\u00f9 calde", "rigalu", ...</li><li> <strong>espressioni d'opinioni ch\u00ec s\u00f2 crafted da un specialista di cumunicazione</strong> , cum'\u00e8 insinuatu da i termini specifichi utilizati\: "unveiled", "stoked to", "reinvents" ...</li></ul><br/> Questu h\u00e8 un travagliu in corso \u00e8 accoltamu i vostri feedback \u00e8 suggerimenti (analysis@exploreyourdata.com). Cridemu ch\u00ec sta funzione h\u00e8 digi\u00e0 estremamente utile, aiutendu l'analisti specializati in l'opinion mining pulisce u so inseme di dati da u cuntenutu ch\u00ec \u00f9n vene micca da individui / clienti ma da corporazioni \u00e8 ufficiali di cumunicazione (verificate a nostra <a href\="../umigon/sentiment_analysis_tool.html">funzione per l'analisi di sentimenti</a> ). Questu fer\u00e0 a so misurazione pi\u00f9 affidabile, soprattuttu per l'opinion mining.
organic.general.argument2.title=U cuntenutu organicu versus prumossu\: altre considerazioni
organic.general.model_long_description=<p>I principii seguiti da l'uttellu s\u00f2 simili \u00e0 <a href\="../umigon/sentiment_analysis_tool.html">a funzione per l'analisi di sentimenti</a> , eccettu per e regule da esse applicate. U strumentu seguita sti passi\:</p><ol><li> verificate a durata di u testu\: s'ellu h\u00e8 solu un paru di parolle cortu, \u00f9n ser\u00e0 micca classificatu</li><li> eliminazione di urls, rimozione di cuntenutu in quotes, normalizazione di l'apostrofi</li><li> duie versioni di u testu s\u00f2 stabilite\: una induve tutti l'accenti \u00e8 i caratteri spiciali s\u00f2 sguassati, \u00e8 una induve s\u00f2 ritenuti. Tutti i seguenti passi s'applicanu \u00e0 e duie versioni di u testu.</li><li> verificate l' <strong>emojis, l'emoticons \u00e8 l'onomatopea</strong> . \u00d9n preprocessate u vostru testu per sguassate, furniscenu informazioni utili nantu \u00e0 u sentimentu\!</li><li> verificate l'hashtags, s'ellu ci h\u00e8</li><li> descomposizione di u testu in n-grammi finu \u00e0 quattru grammi</li><li> per ogni n-gramma\:<ul><li> saltate s'ellu appartene \u00e0 una lista predeterminata di stop words</li><li> verificate i caratteri ripetuti \u00e8 sguassate cum'\u00e8 necessariu ( <code>yeeeahhh\!</code> diventa <code>yeah\!</code> )</li><li> verificate se u n-gramma h\u00e8 cuntenutu in a lista predeterminata di vocabulariu / espressioni / stile ch\u00ec signala "discorsu corporativu". S\u00ec cus\u00ec, a regula currispondente h\u00e8 applicata.</li></ul></li><li> decisione finale, basatu nantu \u00e0 i risultati di i passi precedente.</li></ol>
organic.general.model_short_description=A funzione esamineghja ogni termu di u testu \u00e8 applic\u00e0 una seria di regule (in questu cuntestu, h\u00e8 u terminu organicu o prumossu ?). Cunsidereghja ancu <strong>emojis</strong> , punctuation , <strong>hashtags</strong> , parolle capitalizzate ... per determin\u00e0 u risultatu.
organic.general.soundsorganic=voce naturale / genuina
organic.general.soundspromoted=voce corporativa / sponsorizzata
organic.general.tone_of_voice=tonu di voce
organic.tagline=Analisi di a voce organica di u cliente per Twitter, Instagram \u00e8 oltre
organic.title=\ud83d\udce2 Ascolta organica di a voce di u cliente\: strumentu gratuitu \u00e8 in linea.
pdfmatcher.pdfmatcher.tagline=Nisun parametru speciale per sta funzione. Cliccate u buttone per cuntinu\u00e0.
pdfmatcher.results.tagline=Match termini di interessu in i schedari pdf - risultati
pdfmatcher.results.title=Match termini di interessu in i schedari pdf - risultati
pdfmatcher.tool.complex_query_allowed=Novu \! E dumande di ricerca cumplesse s\u00f2 av\u00e0 autorizate. Esempiu\:
pdfmatcher.tool.description=Questu h\u00e8 un strumentu gratuitu \u00e8 in linea per currisponde \u00e0 e parolle in i vostri fugliali pdf
pdfmatcher.tool.end_of_page=fine di pagina
pdfmatcher.tool.error.parentheses=errore \: pari ch\u00ec manca una parentesi
pdfmatcher.tool.error.quotes=errore\: pare ch\u00ec manca una virgulina
pdfmatcher.tool.nb_words_for_context=quante parolle prima \u00e8 dopu \u00e0 u mira deve esse ricuperate per u cuntestu?
pdfmatcher.tool.search_case_sensitive=a ricerca deve esse sensible \u00e0 u casu?
pdfmatcher.tool.select_search_word=sceglite a parolla o a frasa per esse cercata in i schedarii pdf
pdfmatcher.tool.start_of_page=principiu di pagina
pdfmatcher.tool.surrounding_lines=linee circundante
pdfmatcher.tool.surrounding_words=parolle circundante
pdfmatcher.tool.tagline=\ud83c\udfaf Identific\u00e0 i fugliali pdf ch\u00ec cuntenenu una parolla d'interessu, c\u00f9 u cuntestu
pdfmatcher.tool.title=\ud83c\udfaf Selezziunate una parolla cum'\u00e8 input \u00e8 trovala in i fugliali pdf ch\u00ec furnite
pdfmatcher.tool.type_of_context=Cumu mustr\u00e0 u cuntestu di a parolla currispondente\: linee circundante, o parolle circundante?
pdfmatcher.tool.type_of_context_description=Stu par\u00e0metru cuntrolla cumu e parolle currispondenti seranu affissate. Se sceglite "parole circundante", u risultatu mostrar\u00e0 a parolla currispondente \u00e8 e pochi parolle ch\u00ec s\u00f2 prima \u00e8 dopu in u testu. Se sceglite "linee circundante", u risultatu mostrar\u00e0 pi\u00f9 cuntestu, prima \u00e8 dopu a parolla currispondente.
pdfregionextractor.results.tagline=I risultati dispunibuli per scaric\u00e0
pdfregionextractor.results.title=Scaricate u testu estratti cum'\u00e8 un schedariu Excel
pdfregionextractor.tool.all_pages_or_selected_long=a regione deve esse estratta in tutte e pagine o solu nantu \u00e0 a pagina scelta?
pdfregionextractor.tool.all_pages_or_selected_short=in tutte e pagine
pdfregionextractor.tool.confirm_region=cunfirmate a regione \u00e8 caricate tutti i vostri pdf per esse estratti
pdfregionextractor.tool.description=Strumentu gratuitu per cacci\u00e0 u testu da una regione specifica in i fugliali pdf, veloce \u00e8 rispettu di i vostri dati
pdfregionextractor.tool.description_long_1=Stu novu strumentu h\u00e0 un usu assai specificu\: per l'utilizatori ch\u00ec anu parechji pdf ch\u00ec seguitanu u furmatu sanu, \u00e8 ch\u00ec anu bisognu di estrae u testu da una regione precisa, sempre u listessu, in tutti questi pdf.
pdfregionextractor.tool.description_long_2=Accuminciate qu\u00ec carichendu un pdf di mostra \u00e8 utilizate u mouse per selezziun\u00e0 a zona induve u testu deve esse estratti. Inoltre, sceglite se sta zona h\u00e8 in una pagina specifica o se sta zona deve esse estratta in tutte e pagine.
pdfregionextractor.tool.description_long_3=In a pagina dopu, caricherete tutti i vostri pdf \u00e8 l'applicazione estrae u testu da elli, ma solu in a zona ch\u00ec avete predefinitu. Se l'usu di sta funzione \u00f9n h\u00e8 micca chjaru, cuntattate \u00e0 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=a regione da estrarre sar\u00e0 stabilita solu in questa pagina
pdfregionextractor.tool.title=Estrae u testu da una regione specifica in i fugliali pdf
pdfregionextractor.tool.upload_sample=Caricate un pdf di mostra per indic\u00e0 induve h\u00e8 a regione induve u testu deve esse estratto
sidebar.copypaste_incorrect=copiate incolla qu\u00ec a frase sbagliata
sidebar.report_bad_translation=signal\u00e0 un errore in a traduzzione?
sidebar.report_error_in_app=signal\u00e0 un errore in l'app
sidebar.suggestion_new_feature=Avete un suggerimentu per una nova funzione?
sidebar.write_better_phrasing=scrivite u vostru suggerimentu per una frase megliu
spatialize.click_below_to_spatialize=Cliccate u buttone sottu per inizi\u00e0 a spazializazione
spatialize.description=Spazializza i schedarii di rete GEXF assai grande per Gephi
spatialize.explanation=Sta funzione piglia un schedariu gexf cum'\u00e8 input. Applica un layout "Force Atlas 2" \u00e0 questu, in una manera ch\u00ec h\u00e8 assai pi\u00f9 veloce di ci\u00f2 ch\u00ec pudete ottene quandu si usa Gephi. Questu h\u00e8 particularmente utile quandu u graficu h\u00e8 grande.
spatialize.launch_spatialization=Lanciate a spazializazione
spatialize.select_duration_in_seconds=Selezziunate a durata per eseguisce a spazializazione (in seconde)
spatialize.title=Spazializza un grande file gexf, rapidamente
support.description=Ottene supportu per email, Twitter, Whatsapp o per telefunu
support.phonecall.details=Offre supportu per u telefunu h\u00e8 un esperimentu, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">basatu annantu \u00e0 sta storia</a> . Videmu induve porta.
support.phonecall.title=Chjama telefonica
support.tagline=Qualchese prublema o suggerimentu? Cuntattate\!
support.title=Ottene supportu \u00e8 assistenza per a risoluzione di i prublemi
topics.results.title=Identific\u00e0 temi in i vostri testi - risultati
topics.topics.parameter_precision.explanation=50 h\u00e8 u predefinitu. Sceglite un valore pi\u00f9 bassu per truv\u00e0 temi <strong>pi\u00f9 \u00e8 pi\u00f9 chjuchi</strong> , \u00e8 sceglite un valore pi\u00f9 grande per truv\u00e0 temi <strong>menu \u00e8 pi\u00f9 grande</strong> \:<br/><br/> <small>valori pi\u00f9 chjuchi \=&gt; truv\u00e0 parechji temi "pi\u00f9 chjuchi".</small><br/>
topics.topics.parameter_stopwords.explanation=Elimin\u00e0 i stopwords \u00ab scientifichi \u00bb \: parolle ch\u00ec s\u00f2 tipiche di u discorsu accademicu \u00e8 ch\u00ec \u00f9n portanu micca un valore d'infurmazione specifica (testi solu in inglese o francese). A lista completa h\u00e8 dispunibule <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">qu\u00ec</a> .
topics.topics_extraction_tool.argument1.details=Questa funzione identifica automaticamente i temi chjave in un testu, una operazione chjamata <strong>estrazione</strong> di <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">tema o modellazione di tema</a></strong> . Analizeghja u testu linea per linea \u00e8 determina gruppi di parolle \u00e8 espressioni ch\u00ec tendenu \u00e0 <strong>raggrupparsi</strong> , furmendu temi.<br/> Funziona nantu \u00e0 testi scritti in una grande variet\u00e0 di lingue (cumprese testi in alfabetu non latinu). A funzione segue i principii di l'apprendimentu senza supervisione, ch\u00ec h\u00e8 un tipu d' <strong>apprendimentu machine</strong> .<br/><br/> Se aduprate sta funzione in un cuntestu accademicu (ricerca o studii), duvete riferite in a vostra bibliografia\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Campi d'Apertura\: Una Cuntribuzione Metodulugica \u00e0 l'Identificazione di Attori Eterogenei in Ordini Relazionali Illimitati. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Estrazione di temi - automatiz\u00e0 l'analisi di temi chjave in i vostri testi
topics.topics_extraction_tool.argument2.details=A tecnulugia include un par\u00e0metru di "precisione" per cuntrull\u00e0 finamente se avete bisognu di grandi temi ("macro") per esse truvati, o invece si preferite identific\u00e0 parechji "micro" (pi\u00f9 chjuchi).
topics.topics_extraction_tool.argument2.title=Innovative\: cuntrolla quantu "grande" o "micro" seranu i temi
topics.topics_extraction_tool.argument3.details=<p><strong>Struttura \u00e8 furmatu di u testu</strong> \: L'estrazione di u tema funziona detectendu coppie di termini ch\u00ec appariscenu nantu \u00e0 a stessa linea di testu. Allora duvete esse attenti \u00e0 cumu u vostru testu h\u00e8 furmatu. Ideale, deve esse fattu di paragrafi relativamente brevi, ognunu nantu \u00e0 una linea. S\u00e8 vo aduprate un schedariu Excel, ogni par\u00e0grafu o bloccu significativu di testu deve apparisce in una fila diversa.<br/><br/> <strong>Volumi di testu</strong> \: i temi s\u00f2 truvati per mezu di frequenze \: quale paru di termini tendenu \u00e0 co-occuparsi pi\u00f9 spessu ? Per f\u00e0 questu, u testu deve esse abbastanza longu per ch\u00ec questi cunti s\u00f2 significati. U pi\u00f9 longu u testu, u megliu. I testi di almenu 5 000 parolle parenu un bonu principiu.</p>
topics.topics_extraction_tool.argument3.title=Cunsiglii \u00e8 trucchi per risultati efficaci in a rilevazione di u tema
topics.topics_extraction_tool.argument4.details=<p>L'approcciu pi\u00f9 classicu per a rilevazione di u tema h\u00e8 basatu annantu \u00e0 una tecnica di clustering chjamata <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . C\u00f9 ellu, l'utilizatore decide quanti temi deve esse truvati in u testu, \u00e8 dopu l'algoritmi trova questi temi.<br/> Stu approcciu p\u00f2 esse sensu quandu sapemu in anticipu quanti temi ci s\u00f2 in u testu. Ma ch\u00ec h\u00e8 u puntu di a rilevazione di u tema si cunnosci digi\u00e0 i temi? \ud83e\udd14<br/> In e funzioni nocode, u numeru di temi per esse truvati \u00f9n h\u00e8 micca predeterminatu. L'analista amparar\u00e0 assai scoprendu quanti temi l'algoritmu p\u00f2 truv\u00e0 in u testu, senza un limitu predeterminatu. L'analista ferma cumplettamente in cuntrollu grazia \u00e0 u par\u00e0metru di precisione, ch\u00ec aiuta \u00e0 sintoniz\u00e0 l'algoritmu per truv\u00e0 pi\u00f9 o menu temi - ma sempre cun un gradu di libert\u00e0 nantu \u00e0 u numeru esatta.</p>
topics.topics_extraction_tool.argument4.title=Cumu definisce u numeru di temi da truv\u00e0? H\u00e8 una bona cosa ?
topics.topics_extraction_tool.description=Strumentu di estrazione di temi in linea 100% gratuitu \ud83d\udd26 per non codificatori, senza registrazione necessaria. Importa u vostru testu da Twitter in csv, Excel \u00e8 fogli di calculu di Google. U rendiment h\u00e8 bonu o megliu c\u00e0 l'arnesi Python. Eseguite l'analisi in un clic. Scaricate i vostri risultati in Excel.
topics.topics_extraction_tool.excel_export_details=Stu schedariu Excel cuntene a lista di e parolle chjave per temi. NEW\: cuntene ancu a lista di e linii di testu ch\u00ec s\u00f2 stati cuntenuti in u documentu ch\u00ec avete caricatu. Per ogni linea, pudete av\u00e0 vede i tr\u00e8 temi ch\u00ec currispondenu. H\u00e8 utile quandu vulete dumand\u00e0\: quale linea o documentu h\u00e8 in questu tema?
topics.topics_extraction_tool.gexf_export_details=Pudete ancu scaric\u00e0 stu schedariu gexf, se sapete cumu utiliz\u00e0 c\u00f9 <a href\="https\://gephi.org" target\="_blank">Gephi</a> . U schedariu cuntene a reta di tutte e 2,000 parolle pi\u00f9 frequenti cuntenute in u schedariu ch\u00ec avete caricatu. H\u00e8 utile per spieg\u00e0 i temi in dettagli pi\u00f9 fini.
topics.topics_extraction_tool.model_long_description.details=<p>I principii seguiti da l'uttellu s\u00f2 descritti in questa publicazione accademica ch\u00ec studia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cumu truv\u00e0 cumunit\u00e0 \u00e8 temi in Twitter</a> . A tecnulugia seguita questi passi\:</p><ol><li> pulizia di u testu\: appiatt\u00e0 \u00e0 ASCII, rimuzzioni di urls, rimuzzioni di segni di puntuazione.</li><li> lemmatizazione.</li><li> descomposizione di u testu in n-grammi finu \u00e0 quattru grammi, eliminazione di n-grammi menu pertinenti. Stu passu h\u00e8 identicu \u00e0 quellu ch\u00ec seguita da a <a href\="../umigon/sentiment_analysis_tool.html">funzione per l'analisi di sentimentu</a></li><li> count of cooccurrences\: quali coppie di n-grammi tendenu \u00e0 apparisce friquintimenti in i stessi linii di u testu?</li><li> a lista di n-grammi cooccurring h\u00e8 utilizatu per cre\u00e0 una reta\: h\u00e8 fatta di i n-grammi pi\u00f9 frequenti. Dui n-grammi s\u00f2 cunnessi si s\u00f2 spessu cooccurring.</li><li> un algoritmu di rilevazione di a cumunit\u00e0 h\u00e8 appiicatu \u00e0 a reta\: l'algoritmu di Louvain, ch\u00ec h\u00e8 veloce \u00e8 assai efficace.</li><li> u par\u00e0metru sceltu da l'utilizatori h\u00e8 appiicatu\: un grande valore detect\u00e0 uni pochi di grandi cumunit\u00e0. Un picculu valore detecter\u00e0 assai picculi cumunit\u00e0.</li><li> ogni cumunit\u00e0 (o cluster) in a reta h\u00e8 un tema. A lista di i termini chjave in u tema s\u00f2 i n-grammi cuntenuti in u cluster.</li></ol>
topics.topics_extraction_tool.model_short_description.details=A funzione identifica coppie di termini in ogni linea di u testu. Queste coppie s\u00f2 chjamate cooccurrences. Aggregating all pairs of terms, una reta di termini h\u00e8 custruitu. A reta h\u00e8 tagliata in subregioni, \u00e8 ogni subregione currisponde \u00e0 un tema.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Strumentu di estrazione di temi gratuiti per documenti \u00e8 social media
topics.topics_extraction_tool.title=\ud83d\udd26 Strumentu di estrazione di temi, gratuitu \u00e8 in linea. Cliccate \u00e8 puntu \u00e8 senza codice.
umigon.general.negativesentiment=sentimentu negativu
umigon.general.neutralsentiment=sentimentu neutru
umigon.general.positivesentiment=sentimentu pusitivu
umigon.general.sentiment=sentimentu
umigon.results.tagline=Analisi di i sentimenti per i social media\: risultati
umigon.sentiment_analysis_tool.api.explanation-lang.details=sceglie a lingua di e spiegazioni. U par\u00e0metru h\u00e8 un codice di duie lettere per a lingua ("zh" per Chinese, per esempiu)
umigon.sentiment_analysis_tool.api.explanation.details=stu par\u00e0metru h\u00e0 dui valori\: "on" per spiegazioni ricche, o "off" se avete solu bisognu di u risultatu senza spiegazioni.
umigon.sentiment_analysis_tool.api.output-format.details=sceglite tr\u00e0 3 valori\: "plain", "html" o "json"
umigon.sentiment_analysis_tool.api.text-lang.details=a lingua di u testu da analiz\u00e0. "en" per l'inglese, "fr" per u francese o "es" per u spagnolu
umigon.sentiment_analysis_tool.api.text.details=u testu da analiz\u00e0
umigon.sentiment_analysis_tool.api.try_with_parameters=Pudete mudific\u00e0 sti par\u00e0metri in l'url\:
umigon.sentiment_analysis_tool.argument1.details=Questa funzione esegue <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">l'analisi di sentimenti</a></strong> , ancu chjamata minazione d'opinioni. Analizeghja u testu \u00e8 determina se u sentimentu h\u00e8 neutru, pusitivu o negativu.<br/> Funziona megliu nantu \u00e0 <strong>e social media</strong> cum'\u00e8 tweets per Twitter, cumenti nantu \u00e0 i post Instagram \u00e8 altri testi assai brevi in inglese o francese. In una paraguna c\u00f9 23 alternattivi, questu strumentu h\u00e8 statu truvatu per esse u megliu <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">strumentu per l'analisi di sentimenti nantu \u00e0 e social media</a> .<br/> Natu in u 2012, stu strumentu h\u00e8 in cuntinuu sviluppu.<br/><br/> Se aduprate sta funzione in un cuntestu accademicu (ricerca o studii), duvete riferite in a vostra bibliografia\:<br/><br/> Levallois, Clement. "Umigon\: analisi di sentimentu nantu \u00e0 i Tweets basatu nantu \u00e0 liste di termini \u00e8 euristiche". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analisi di i sentimenti per Twitter, Instagram \u00e8 oltre
umigon.sentiment_analysis_tool.argument3.details=A funzione h\u00e8 programata in Java. U so codice h\u00e8 accessibile <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">liberamente in Github</a> . U so rendimentu h\u00e8 eccellente perch\u00e8 \u00f9n si basa micca nantu \u00e0 l'etichettatura di <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">parte di u discorsu (tagging POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ch\u00ec face prestu.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Tecniche di computing cuncurrenti</a> s\u00f2 aduprate in sub-funzioni \u00e8 una grande attenzione h\u00e8 stata pagata \u00e0 u rendiment generale.
umigon.sentiment_analysis_tool.argument3.title=Rapidu \u00e8 performante
umigon.sentiment_analysis_tool.argument6.details=<p>Certi arnesi furnisce un puntuatu per sprime a forza di u sentimentu\: un grande valore per un sentimentu assai pusitivu, \u00e8 un valore assai bassu per un sentimentu negativu. Zero rapprisenta un sentimentu neutru. In a mo spirimint\u00e0, sti puntuazioni \u00f9n s\u00f2 micca super affidabili, eccettu per i casi evidenti. "Horrible" puntuar\u00e0 veramente bassu, \u00e8 "meraviglioso" puntuer\u00e0 veramente altu. Ma in u mit\u00e0, e cose s\u00f2 menu semplici \u00e8 i scorings s\u00f2 assai pi\u00f9 difficiuli di interpret\u00e0 - \u00f9n aghju micca cunsigliatu di cunfidassi nantu \u00e0 elli. Una strada pi\u00f9 prumessa seria di intruduce l' <strong>emozioni</strong> per stuzzic\u00e0 e nunances pi\u00f9 fini di u sentimentu, oltre e categurie pusitivu / neutru / negativu. Mandate un email \u00e0 analysis@exploreyourdata.com se site interessatu in questa direzzione di ricerca.</p>
umigon.sentiment_analysis_tool.argument6.title=Scoring, percentuale \u00e8 emozioni ?
umigon.sentiment_analysis_tool.argument7.details=<p>Questa strumenta identifica marcatori subjectivi di <u>sentimentu</u> , NON <u>dichjarazioni fattuali</u> pusitivi o negativi. Per d\u00e0 un esempiu\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; h\u00e8 classificatu cum'\u00e8 <strong>NEUTRALE</strong> , ancu s'ellu un paese in guerra h\u00e8 "uggettivu" o "fattu" micca una cosa pusitiva.</li><li> " A <code>War is horrible \:(</code> " -&gt; h\u00e8 classificatu cum'\u00e8 <strong>NEGATIVU</strong> perch\u00e8 u terminu "horrible" \u00e8 l'emoji s\u00f2 marcatori subjectivi di un sentimentu negativu.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; h\u00e8 classificatu cum'\u00e8 <strong>POSITIVU</strong> perch\u00e8 u terminu "eccitante" h\u00e8 un marcatu subjectivu di un sentimentu pusitivu.</li></ul><br/> Cridemu ch\u00ec questu approcciu rende l'analisi di sentimentu affidabile \u00e8 veramente unicu in u paisaghju di l'arnesi per l'analisi di l'opinioni \u00e8 l'analisi di sentimenti. Pronti \u00e0 pruv\u00e0?
umigon.sentiment_analysis_tool.argument7.title=Sentimenti pusitivi, neutrali \u00e8 negativi\: pi\u00f9 considerazioni
umigon.sentiment_analysis_tool.description=Strumentu d'analisi di sentimentu in linea 100% gratuitu per non codificatori, senza registrazione necessaria. Importa u vostru testu da Twitter in csv, Excel \u00e8 fogli di calculu di Google. U rendiment h\u00e8 bonu o megliu c\u00e0 l'arnesi Python. Eseguite l'analisi in un clic. Scaricate i vostri risultati in Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>I principii seguiti da u strumentu s\u00f2 discrittu in sta publicazione accademica circa <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicata in l'antulugia di l'Associazione per Linguistica Computazionale</a> . U strumentu seguita sti passi\:</p><ol><li> verificate a durata di u testu\: s'ellu h\u00e8 solu un paru di parolle cortu, \u00f9n ser\u00e0 micca classificatu</li><li> eliminazione di urls, rimuzione di cuntenutu in quotes, normalizazione di l'apostrofi</li><li> duie versioni di u testu s\u00f2 stabilite\: una induve tutti l'accenti \u00e8 i caratteri spiciali s\u00f2 sguassati, \u00e8 una induve s\u00f2 ritenuti. Tutti i seguenti passi s'applicanu \u00e0 e duie versioni di u testu.</li><li> verificate l' <strong>emojis, l'emoticons \u00e8 l'onomatopea</strong> . \u00d9n preprocessate u vostru testu per cacci\u00e0 elli, furniscenu infurmazioni utili nantu \u00e0 u sentimentu\!</li><li> verificate l'hashtags, s'ellu ci h\u00e8</li><li> descomposizione di u testu in n-grammi finu \u00e0 quattru grammi</li><li> per ogni n-gramma\:<ul><li> saltate s'ellu appartene \u00e0 una lista predeterminata di stop words</li><li> verificate i caratteri ripetuti \u00e8 sguassate cum'\u00e8 necessariu ( <code>yeeeahhh\!</code> diventa <code>yeah\!</code> )</li><li> verificate se l'n-gramma h\u00e8 cuntenutu in a lista predeterminata di parolle potenzialmente pusitivi. S\u00ec cus\u00ec, a regula currispondente h\u00e8 applicata. A mai\u00f2 spessu, a regula h\u00e8 simplice quant'\u00e8 "una parolla pusitiva d\u00e0 un sentimentu pusitivu \u00e0 u testu", ma i reguli pi\u00f9 cumplessi s\u00f2 ancu inclusi di sicuru.</li><li> verificate se l'n-gramma h\u00e8 cuntenutu in a lista predeterminata di e parolle potenzialmente negative. A stessa logica s'applica</li></ul></li><li> cuntrolli finali \: rilevazione di i moderatori in a frase ("ma", "in ogni modu", "ancu si", etc.). I valori pusitivi o negativi posti prima o dopu \u00e0 questi moderatori s\u00f2 tenuti o sguassati.</li><li> decisione finale dopu \u00e0 reguli cumplessi, basatu nantu \u00e0 i risultati di i passi prima.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=A funzione esamina ogni termu di u testu \u00e8 applic\u00e0 una seria di regule per determin\u00e0 l'effettu nantu \u00e0 u sentimentu. Cunsidereghja ancu sistematicamente <strong>emojis</strong> , punctuation , <strong>hashtags</strong> , variazioni in ortografia, parolle capitalizzate ... per determin\u00e0 u sentimentu.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Strumentu di analisi di sentimentu gratuitu per e social media in inglese, francese \u00e8 spagnolu
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Strumentu di analisi di sentimentu gratuitu per e social media in inglese, francese \u00e8 spagnolu
validation.email_not_valid=email \u00f9n h\u00e8 micca validu
who.argument1.details=<p>Salute\! S\u00f2 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">un prufessore</a> basatu in Parigi, c\u00f9 una passione per l'estrazione di l'infurmazioni da e rete suciale \u00e8 e rete. Twitter \u00e8 <a href\="https\://gephi.org" target\="_blank">Gephi</a> s\u00f2 i mo parchi preferiti. Publicu studii in <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">riviste accademiche</a> .</p><p> Puderete truv\u00e0 mi discutendu nantu \u00e0 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">u gruppu Facebook per Gephi</a> o cummentendu nutizie tecnologiche \u00e8 accademiche <a href\="https\://twitter.com/seinecle" target\="_blank">in Twitter</a> o discutendu <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">nutizie prufessiunale in LinkedIn</a> . Oh, \u00e8 questu h\u00e8 <a href\="https\://clementlevallois.net" target\="_blank">u mo situ web</a> . Ci si vede qu\u00ec \!</p>
who.argument2.details=Aghju dedicatu una pagina \u00e0 sta quistione, <a href\="why.html">seguitate u ligame \!</a>
who.argument2.title=Perch\u00e8 cre\u00e0 funzioni nocode?
who.description=Cl\u00e9ment Levallois, sviluppatore accademico e di app web
who.tagline=Bonghjornu\! S\u00f2 Cl\u00e9ment Levallois
who.title=Quale h\u00e8 daretu \u00e0 e funzioni nocode?
why.argument1=A motivazione fundamentale
why.argument1.details=<p>Cum'\u00e8 un accademicu interessatu in a data mining c\u00f9 e social media \u00e8 e rete suciale, aghju spartutu i risultati di i mo studii in articuli <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicati in ghjurnali scientifichi</a> . C\u00f9 funzioni nocode, <strong>vogliu ghjunghje \u00e0 un publicu pi\u00f9 largu offrendu versioni gratuiti, nocode di e funzioni pi\u00f9 utili ch\u00ec aghju utilizatu in a mo ricerca</strong> .</p><br/><p> In l'ultimi anni, aghju fattu parechji tentativi di cre\u00e0 pezzi di software ch\u00ec faria cus\u00ec. Ma \u00f9n era micca abbastanza espertu, \u00e8 probabilmente troppu impaziente\: l'applicazioni \u00f9n s\u00f2 micca finite \u00e8 difficili di mantene. Funzioni Nocode h\u00e8 diversu\: pigliu u tempu di svilupp\u00e0 in u megliu modu, \u00e8 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">imbarcu per un viaghju di 10 anni \u00e8 pi\u00f9\!</a></p>
why.argument2=Perch\u00e8 h\u00e8 liberu?
why.argument2.details=<p>U sviluppu di funzioni nocode rapprisenta una quantit\u00e0 significativa di travagliu, ch\u00ec aghju realizatu in u mo tempu liberu. \u00d9n ci facci micca pagu, per ch\u2019ella trovi un publicu pi\u00f9 largu (cum\u2019\u00e8 studienti, ghjurnalisti, amatori...). In ritornu, spergu di adupr\u00e0 per implement\u00e0 e funzioni novi ch\u00ec aghju da cre\u00e0 in u cursu di a mo ricerca accademica, \u00e8 spergu ch\u00ec benefiziu i mo studii\: u feedback di l'utilizatori nantu \u00e0 e funzioni m'aiuter\u00e0 \u00e0 raffin\u00e0 \u00e8 \u00e0 f\u00e0 pi\u00f9 robusti. Spergu ch\u00ec una cumunit\u00e0 d'utilizatori cresce \u00e8 gener\u00e0 idee interessanti per novi sviluppi ancu\!</p><br/><p> Siconda, secondu l'interessu di l'utilizatori, cunsider\u00e0 svilupp\u00e0 versioni API per versioni di altu voluminu, alta dispunibilit\u00e0 di e funzioni, tipicamente per l'usu prufessiunale da l'imprese, micca l'individui. Queste API \u00f9n sarianu micca libere postu ch\u00ec i costi significativi di u servitore seranu implicati.</p>
why.description=Funzioni Nocode h\u00e8 sviluppatu per esse liberu \u00e8 accessibile \u00e0 tutti
why.tagline=Perch\u00e8 e funzioni nocode s\u00f2 state fatte?
why.title=Perch\u00e8 e funzioni nocode s\u00f2 sviluppate?
