#Mon Apr 11 17:57:46 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0627\u062e\u062a\u0631 \u0639\u062f\u062f \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646
organic.general.soundsorganic=\u0635\u0648\u062a \u0637\u0628\u064a\u0639\u064a / \u062d\u0642\u064a\u0642\u064a
index.togettheresults=\u0633\u062a\u0631\u0649 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0648\u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
labelling.item_eval.categorization.annotate_injunction=\u0639\u0644\u0642\! \u0625\u0644\u0649 \u0623\u064a \u0641\u0626\u0629 (\u0641\u0626\u0627\u062a) \u062a\u0646\u062a\u0645\u064a \u0647\u0630\u0647 \u0627\u0644\u0633\u0644\u0639\u0629\u061f \u0627\u062e\u062a\u0631 \u0641\u0626\u0629 \u0648\u0627\u062d\u062f\u0629 \u0623\u0648 \u0639\u062f\u0629 \u0641\u0626\u0627\u062a (\u0623\u0648 \u0644\u0627 \u0634\u064a\u0621\!)
gaze.network_builder.go_with_option=\u0625\u062e\u062a\u0631 \u062e\u064a\u0627\u0631\u0627
general.message.cleaning_key_terms=\ud83d\udec1 \u062a\u0646\u0638\u064a\u0641 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 ...
pdfmatcher.pdfmatcher.tagline=\u0644\u0627 \u064a\u0648\u062c\u062f \u0628\u0627\u0631\u0627\u0645\u062a\u0631 \u062e\u0627\u0635 \u0644\u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629. \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0632\u0631 \u0644\u0644\u0645\u062a\u0627\u0628\u0639\u0629.
who.title=\u0645\u0646 \u064a\u0642\u0641 \u0648\u0631\u0627\u0621 \u0648\u0638\u0627\u0626\u0641 nocode\u061f
general.verbs.save=\u062d\u0641\u0638
general.nouns.file=\u0645\u0644\u0641
general.message.text_in_bulk=\u0646\u0635 \u0639\u0627\u062f\u064a (\u0645\u0644\u0641\u0627\u062a txt \u0623\u0648 pdf)
general.message.visualize_with_vosviewer=\u062a\u062e\u064a\u0644 \u0645\u0639 VOSviewer
index.academic.title=\u0645\u0634\u062a\u0642 \u0645\u0628\u0627\u0634\u0631\u0629 \u0645\u0646 \u0627\u0644\u0628\u062d\u062b \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a
general.message.finished_reading_data=\u2b50 \u0627\u0646\u062a\u0647\u064a\u062a \u0645\u0646 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
network_converter.convert_to_vosviewer=\u0642\u0645 \u0628\u0627\u0644\u062a\u062d\u0648\u064a\u0644 \u0625\u0644\u0649 \u0645\u0644\u0641 VOSviewer json
general.nouns.topics=\u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639
general.nouns.status=\u0627\u0644\u062d\u0627\u0644\u0629
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0647\u0648 \u0628\u0631\u0646\u0627\u0645\u062c \u0633\u0637\u062d \u0645\u0643\u062a\u0628 \u0645\u062c\u0627\u0646\u064a \u0644\u0625\u0646\u0634\u0627\u0621 \u0648\u062a\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u060c \u0645\u0639 \u0625\u0645\u0643\u0627\u0646\u0627\u062a \u0645\u062a\u0642\u062f\u0645\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0639\u0644\u0645 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0627\u0644\u0642\u064a\u0627\u0633</a> (\u0648\u0627\u0644\u062a\u064a \u060c \u0628\u0627\u062e\u062a\u0635\u0627\u0631 \u060c \u062a\u062a\u0643\u0648\u0646 \u0641\u064a \u0642\u064a\u0627\u0633 \u0648\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0646\u0634\u0627\u0637 \u0627\u0644\u0639\u0644\u0645\u064a).</p><p style\=";text-align\:right;direction\:rtl"> \u0641\u064a \u0635\u064a\u0641 2021 \u060c \u0623\u0637\u0644\u0642 \u0645\u0637\u0648\u0631\u0648 VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0646\u0633\u062e\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a</a> \u060c \u0645\u0645\u0627 \u064a\u062c\u0639\u0644 \u0645\u0634\u0627\u0631\u0643\u0629 \u0627\u0644\u062a\u0635\u0648\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0639\u0644\u064a\u0647\u0627 \u0639\u0645\u0644\u064a\u0629 \u0644\u0644\u063a\u0627\u064a\u0629.</p><p style\=";text-align\:right;direction\:rtl"> \u0631\u0648\u0627\u0628\u0637 \u0645\u0641\u064a\u062f\u0629\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0627\u0644\u0634\u0631\u0648\u0639 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 VOSviewer</a> \u0627\u0644\u0630\u064a \u064a\u0642\u062f\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 \u0627\u0644\u0645\u0648\u0627\u0631\u062f.</p>
organic.details=\u062a\u0635\u0646\u0641 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0641\u0626\u062a\u064a\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0636\u0648\u064a</strong> \: \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0627\u0644\u0646\u0635 \u0645\u0643\u062a\u0648\u0628\u064b\u0627 \u0628\u0623\u0633\u0644\u0648\u0628 \u0637\u0628\u064a\u0639\u064a \u0648\u0634\u062e\u0635\u064a \u0648\u0641\u0631\u062f\u064a.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0644\u062a\u0631\u0648\u064a\u062c</strong> \: \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u062a\u0628 \u0627\u0644\u0646\u0635 \u0628\u0623\u0633\u0644\u0648\u0628 \u0645\u0624\u0633\u0633\u064a \u060c \u0628\u0631\u0639\u0627\u064a\u0629 \u060c \u0645\u0635\u0637\u0646\u0639.</li></ul> \u064a\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0623\u0641\u0636\u0644 \u0639\u0644\u0649 <strong>\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a</strong> \u0645\u062b\u0644 \u0627\u0644\u062a\u063a\u0631\u064a\u062f\u0627\u062a \u0639\u0644\u0649 Twitter \u0648\u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0639\u0644\u0649 \u0645\u0646\u0634\u0648\u0631\u0627\u062a Instagram \u0648\u063a\u064a\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0642\u0635\u064a\u0631\u0629 \u062c\u062f\u064b\u0627 \u0628\u0627\u0644\u0644\u063a\u062a\u064a\u0646 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0648\u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629.<br/> \u0648\u0644\u062f\u062a \u0641\u064a \u0639\u0627\u0645 2020 \u060c \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0627\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u0645\u0631.
umigon.sentiment_analysis_tool.argument1.details=\u062a\u0642\u0648\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0628\u0625\u062c\u0631\u0627\u0621 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062a\u062d\u0644\u064a\u0644 \u0644\u0644\u0645\u0634\u0627\u0639\u0631</a></strong> \u060c \u0648\u062a\u0633\u0645\u0649 \u0623\u064a\u0636\u064b\u0627 \u0627\u0644\u062a\u0646\u0642\u064a\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064a. \u064a\u062d\u0644\u0644 \u0627\u0644\u0646\u0635 \u0648\u064a\u062d\u062f\u062f \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0645\u062d\u0627\u064a\u062f\u0629 \u0623\u0645 \u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u0623\u0645 \u0633\u0644\u0628\u064a\u0629.<br/> \u064a\u0639\u0645\u0644 \u0628\u0634\u0643\u0644 \u0623\u0641\u0636\u0644 \u0639\u0644\u0649 <strong>\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a</strong> \u0645\u062b\u0644 \u0627\u0644\u062a\u063a\u0631\u064a\u062f\u0627\u062a \u0639\u0644\u0649 Twitter \u0648\u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0639\u0644\u0649 \u0645\u0646\u0634\u0648\u0631\u0627\u062a Instagram \u0648\u063a\u064a\u0631\u0647\u0627 \u0645\u0646 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0642\u0635\u064a\u0631\u0629 \u062c\u062f\u064b\u0627 \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0623\u0648 \u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629. \u0628\u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0645\u0639 23 \u0628\u062f\u064a\u0644\u064b\u0627 \u060c \u0648\u064f\u062c\u062f \u0623\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0627\u0629 \u0647\u064a \u0623\u0641\u0636\u0644 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0623\u062f\u0627\u0629 \u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a</a> .<br/> \u0648\u0644\u062f\u062a \u0641\u064a \u0639\u0627\u0645 2012 \u060c \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0627\u0629 \u0642\u064a\u062f \u0627\u0644\u062a\u0637\u0648\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u0645\u0631.<br/><br/> \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0641\u064a \u0633\u064a\u0627\u0642 \u0623\u0643\u0627\u062f\u064a\u0645\u064a (\u0628\u062d\u062b \u0623\u0648 \u062f\u0631\u0627\u0633\u0627\u062a) \u060c \u0641\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u0644\u0631\u062c\u0648\u0639 \u0625\u0644\u064a\u0647\u0627 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\:<br/><br/> \u0644\u064a\u0641\u0627\u0644\u0648\u0627 \u060c \u0643\u0644\u064a\u0645\u0646\u062a. &quot;Umigon\: \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u062a\u063a\u0631\u064a\u062f\u0627\u062a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u0644\u0627\u0633\u062a\u062f\u0644\u0627\u0644&quot;. \u0648\u0642\u0627\u0626\u0639 \u0648\u0631\u0634\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062f\u0648\u0644\u064a\u0629 \u0627\u0644\u0633\u0627\u0628\u0639\u0629 \u062d\u0648\u0644 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062f\u0644\u0627\u0644\u064a (SemEval) \u060c 2013 \u060c \u0623\u062a\u0644\u0627\u0646\u062a\u0627 \u060c \u062c\u0648\u0631\u062c\u064a\u0627.
general.message.sending_user_stopwords_to_dev=\u2709 \u0625\u0631\u0633\u0627\u0644 \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 \u0644\u0644\u0645\u0637\u0648\u0631 - \u0633\u064a\u062a\u0645 \u062f\u0645\u062c\u0647\u0627 \u0642\u0631\u064a\u0628\u064b\u0627 \u060c \u0634\u0643\u0631\u064b\u0627 \u0644\u0643\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0628\u0646\u064a\u0629 \u0627\u0644\u0646\u0635 \u0648\u0634\u0643\u0644\u0647</strong> \: \u064a\u0639\u0645\u0644 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0643\u062a\u0634\u0627\u0641 \u0623\u0632\u0648\u0627\u062c \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0638\u0647\u0631 \u0641\u064a \u0646\u0641\u0633 \u0633\u0637\u0631 \u0627\u0644\u0646\u0635. \u0644\u0630\u0644\u0643 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062d\u0631\u064a\u0635\u064b\u0627 \u0628\u0634\u0623\u0646 \u0643\u064a\u0641\u064a\u0629 \u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0645\u0646 \u0627\u0644\u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0645\u062b\u0627\u0644\u064a\u0629 \u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0624\u0644\u0641\u0629 \u0645\u0646 \u0641\u0642\u0631\u0627\u062a \u0642\u0635\u064a\u0631\u0629 \u0646\u0633\u0628\u064a\u064b\u0627 \u060c \u0643\u0644 \u0645\u0646\u0647\u0627 \u0641\u064a \u0633\u0637\u0631 \u0648\u0627\u062d\u062f. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0645\u0644\u0641 Excel \u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0638\u0647\u0631 \u0643\u0644 \u0641\u0642\u0631\u0629 \u0623\u0648 \u0643\u062a\u0644\u0629 \u0646\u0635\u064a\u0629 \u0645\u0647\u0645\u0629 \u0641\u064a \u0635\u0641 \u0645\u062e\u062a\u0644\u0641.<br/><br/> <strong>\u062d\u062c\u0645 \u0627\u0644\u0646\u0635</strong> \: \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0639\u0646 \u0637\u0631\u064a\u0642 \u0642\u064a\u0627\u0633 \u0627\u0644\u062a\u0631\u062f\u062f\u0627\u062a\: \u0623\u064a \u0632\u0648\u062c \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u064a\u0645\u064a\u0644 \u0625\u0644\u0649 \u0627\u0644\u062a\u0643\u0631\u0627\u0631 \u0641\u064a \u0623\u063a\u0644\u0628 \u0627\u0644\u0623\u062d\u064a\u0627\u0646\u061f \u0644\u0643\u064a \u064a\u0639\u0645\u0644 \u0647\u0630\u0627 \u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0646\u0635 \u0637\u0648\u064a\u0644\u064b\u0627 \u0628\u0645\u0627 \u064a\u0643\u0641\u064a \u062d\u062a\u0649 \u062a\u0643\u0648\u0646 \u0647\u0630\u0647 \u0627\u0644\u0623\u0639\u062f\u0627\u062f \u0630\u0627\u062a \u0645\u063a\u0632\u0649. \u0643\u0644\u0645\u0627 \u0632\u0627\u062f \u0637\u0648\u0644 \u0627\u0644\u0646\u0635 \u060c \u0643\u0627\u0646 \u0630\u0644\u0643 \u0623\u0641\u0636\u0644. \u062a\u0628\u062f\u0648 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0645\u0643\u0648\u0646\u0629 \u0645\u0646 5000 \u0643\u0644\u0645\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0628\u062f\u0627\u064a\u0629 \u062c\u064a\u062f\u0629.</p>
index.datapolicy.dataannotationfunction.details=\u064a\u062a\u0643\u0648\u0646 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0639\u0644\u0649 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u064a \u0633\u064a\u0642\u0648\u0645 \u0627\u0644\u0645\u0639\u0644\u0642\u0648\u0646 \u0628\u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627. \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u062e\u0632\u0646\u0629 \u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646 \u060c \u0648\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u060c \u0648\u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u062a\u064a \u064a\u0642\u0648\u0645\u0648\u0646 \u0628\u0647\u0627.<br/> \u064a\u062d\u0641\u0638 \u0645\u0635\u0645\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0631\u064a\u062f\u064b\u0627 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u064b\u0627 \u0648\u0648\u0635\u0641\u064b\u0627 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646\u0647\u0627 \u0623\u064a\u0636\u064b\u0627.<br/> \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a (\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u060c \u0648\u0648\u0635\u0641 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u060c \u0648\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0645\u0635\u0645\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u060c \u0648\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0639\u0644\u0642\u064a\u0646 \u0648\u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645) \u0639\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u062e\u0627\u062f\u0645 \u0622\u0645\u0646\u0629 \u0641\u064a \u0627\u0644\u0627\u062a\u062d\u0627\u062f \u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a. \u0644\u0627 \u064a\u062a\u0645 \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u0648\u0644\u0627 \u0625\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0623\u064a \u063a\u0631\u0636 \u0645\u0646 \u0627\u0644\u0623\u063a\u0631\u0627\u0636.<br/> \u064a\u0645\u0643\u0646 \u0644\u0645\u0635\u0645\u0645 \u0627\u0644\u0645\u0647\u0645\u0629 \u062d\u0630\u0641 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0623\u064a \u0648\u0642\u062a.<br/>
cowo.tool.model_short_details=\u062a\u062d\u062f\u062f \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0623\u0632\u0648\u0627\u062c \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0641\u064a \u0643\u0644 \u0633\u0637\u0631 \u0645\u0646 \u0627\u0644\u0646\u0635. \u062a\u0633\u0645\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u0632\u0648\u0627\u062c \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629. \u0628\u062a\u062c\u0645\u064a\u0639 \u0643\u0644 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u0643\u062b\u0631 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0634\u064a\u0648\u0639\u064b\u0627 \u060c \u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u062d\u064a\u062b \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0644 \u0623\u064a \u0645\u0635\u0637\u0644\u062d\u064a\u0646 \u0625\u0630\u0627 \u0643\u0627\u0646\u0627 \u064a\u0638\u0647\u0631\u0627\u0646 \u0645\u0639\u064b\u0627 \u0641\u064a \u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0623\u062d\u064a\u0627\u0646 \u0641\u064a \u0627\u0644\u0646\u0635.
acknowledgements.tagline=\u0634\u0643\u0631\u0627 \u0644\u0643\!
import_data.general.choose_txt_or_pdf=\u0627\u062e\u062a\u0631 \u0645\u0644\u0641\u0627\u062a .txt \u0623\u0648 pdf
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u064a\u0645\u0643\u0646 \u062a\u0646\u0633\u064a\u0642 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u0641\u0642\u064b\u0627 \u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629\: \u062a\u0639\u062f GraphML \u0623\u0648 DL \u0623\u0648 Pajek Net \u0645\u0646 \u0628\u064a\u0646 \u0623\u0643\u062b\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0634\u064a\u0648\u0639\u064b\u0627. \u064a\u0642\u062f\u0645 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u062c\u062f\u0648\u0644 \u062a\u0646\u0633\u064a\u0642\u0627\u062a \u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0634\u0628\u0643\u0629</a> \u0645\u0644\u062e\u0635\u064b\u0627 \u0645\u0641\u064a\u062f\u064b\u0627 (\u0625\u0630\u0627 \u0643\u0627\u0646 \u063a\u064a\u0631 \u0645\u0643\u062a\u0645\u0644)\:</p>
header.menu.whodevelopsit=\u0645\u0646 \u064a\u0637\u0648\u0631\u0647\u0627\u061f
gaze.network_builder.use_it_directly=\u0627\u0633\u062a\u062e\u062f\u0645\u0647 \u0645\u0628\u0627\u0634\u0631\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u062a\u062d\u062f\u064a\u062f \u062e\u064a\u0627\u0631\:
labelling_task_definition_categorization.description=\u0635\u0641\u062d\u0629 \u0644\u062a\u0639\u064a\u064a\u0646 \u062c\u0645\u064a\u0639 \u0645\u0639\u0644\u0645\u0627\u062a \u0645\u0647\u0645\u0629 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0634\u0631\u062d
labelling_role.go_annotate=\u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\! \u270d
general.small_words.has=\u0644\u062f\u064a\u0647\u0627
general.verbs.compute=\u0625\u062d\u0635\u0627\u0621 - \u0639\u062f
labelling_task_general.check_box_when_free_comment_allowed=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0625\u0630\u0627 \u0643\u0627\u0646 <u>\u0628\u0625\u0645\u0643\u0627\u0646 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0625\u0636\u0627\u0641\u0629 \u062a\u0639\u0644\u064a\u0642 \u0645\u062c\u0627\u0646\u064a</u> \u0625\u0644\u0649 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u0647\u062c\u0629 \u0641\u064a \u0627\u0644\u0646\u0635\u0648\u0635 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u062a\u0645 \u0648\u0635\u0641 \u0627\u0644\u0645\u0628\u0627\u062f\u0626 \u0627\u0644\u062a\u064a \u062a\u062a\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062f\u0627\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a \u0627\u0644\u0630\u064a \u064a\u062f\u0631\u0633 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u062c\u062a\u0645\u0639\u0627\u062a \u0648\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u062a\u0648\u064a\u062a\u0631</a> . \u062a\u062a\u0628\u0639 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u0637\u0648\u0627\u062a\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u0646\u0638\u064a\u0641 \u0627\u0644\u0646\u0635\: \u0627\u0644\u062a\u0633\u0637\u064a\u062d \u0625\u0644\u0649 ASCII \u060c \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064a\u0646 url \u060c \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0631\u0642\u064a\u0645.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0644\u0645\u0627\u062a\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064a <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> \u062d\u062a\u0649 \u0623\u0631\u0628\u0639\u0629 \u062c\u0631\u0627\u0645\u0627\u062a \u060c \u0648\u0625\u0632\u0627\u0644\u0629 \u0623\u0642\u0644 n-grams. \u0647\u0630\u0647 \u0627\u0644\u062e\u0637\u0648\u0629 \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u062a\u0644\u0643 \u0627\u0644\u062a\u064a \u062a\u0644\u064a\u0647\u0627 <a href\="../umigon/sentiment_analysis_tool.html">\u0648\u0638\u064a\u0641\u0629 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a></li><li style\=";text-align\:right;direction\:rtl"> \u0639\u062f\u062f <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629</a> \: \u0623\u064a \u0623\u0632\u0648\u0627\u062c \u0645\u0646 n-grams \u062a\u0645\u064a\u0644 \u0625\u0644\u0649 \u0627\u0644\u0638\u0647\u0648\u0631 \u0628\u0634\u0643\u0644 \u0645\u062a\u0643\u0631\u0631 \u0641\u064a \u0646\u0641\u0633 \u0633\u0637\u0648\u0631 \u0627\u0644\u0646\u0635\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0642\u0627\u0626\u0645\u0629 n-grams \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629\: \u0648\u0647\u064a \u0645\u0635\u0646\u0648\u0639\u0629 \u0645\u0646 n-grams \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u064a\u0648\u0639\u064b\u0627. \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0644 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 n-grams \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062a\u0632\u0627\u0645\u0646\u0629 \u0628\u0634\u0643\u0644 \u0645\u062a\u0643\u0631\u0631.</li><li style\=";text-align\:right;direction\:rtl"> \u064a\u062a\u0645 \u062a\u0635\u062d\u064a\u062d \u0642\u0648\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0625\u062c\u0631\u0627\u0621 \u064a\u0633\u0645\u0649 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0644\u0637\u0648\u0644 \u0627\u0644\u0643\u0644\u0645\u0629
general.message.reading_excel_file=\ud83d\udc53 \u0642\u0631\u0627\u0621\u0629 \u062c\u062f\u0648\u0644 \u0628\u064a\u0627\u0646\u0627\u062a Excel
labelling.item_eval.bws.tagline=\u0646\u0641\u0630 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629\: \u0627\u062e\u062a\u0631 \u0623\u0641\u0636\u0644 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a \u0648\u0623\u0633\u0648\u0623\u0647\u0627
index.acknowledgements.details=\u0642\u0645 \u0628\u0632\u064a\u0627\u0631\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0625\u062e\u0637\u0627\u0631\u0627\u062a
index.button.networkconverter=\u267b \u0645\u062d\u0648\u0644 Gephi VOSviewer
general.small_words.yes=\u0646\u0639\u0645
network_converter.title=\u0623\u062f\u0627\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u062a\u062d\u0648\u064a\u0644 \u0645\u0644\u0641\u0627\u062a gexf \u0625\u0644\u0649 \u062a\u0646\u0633\u064a\u0642 vosviewer json \u0648\u0627\u0644\u0639\u0643\u0633
general.message.gephi.long_title=Gephi - \u0628\u0631\u0646\u0627\u0645\u062c \u0645\u062c\u0627\u0646\u064a \u0645\u062a\u062e\u0635\u0635 \u0644\u062a\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0629
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0623\u062f\u0627\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u0644\u0648\u062b\u0627\u0626\u0642 \u0648\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a
import_data.structured_data.click_for_this_column=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062f
pdfmatcher.results.title=\u062a\u0637\u0627\u0628\u0642 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0641\u064a \u0645\u0644\u0641\u0627\u062a pdf - \u0627\u0644\u0646\u062a\u0627\u0626\u062c
labelling.annotators_management.annotators_to_create=\u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646 \u0644\u062e\u0644\u0642
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0647\u0648 \u0628\u0631\u0646\u0627\u0645\u062c \u0633\u0637\u062d \u0645\u0643\u062a\u0628 \u0645\u062c\u0627\u0646\u064a \u0644\u0625\u0646\u0634\u0627\u0621 \u0648\u062a\u0635\u0648\u0631 \u0648\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u0635\u063a\u064a\u0631\u0629 \u0648\u0627\u0644\u0643\u0628\u064a\u0631\u0629. \u064a\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0645\u0642\u0627\u064a\u064a\u0633 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u062a\u062e\u0637\u064a\u0637\u0647\u0627 \u0648\u062a\u0635\u0641\u064a\u062a\u0647\u0627 \u0648\u062a\u0644\u0648\u064a\u0646\u0647\u0627 \u0648\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645\u0647\u0627 \u0648\u062d\u0633\u0627\u0628\u0647\u0627.</p><p style\=";text-align\:right;direction\:rtl"> \u0648\u0647\u0630\u0627 \u064a\u062c\u0639\u0644\u0647\u0627 \u0623\u062f\u0627\u0629 \u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0645\u0631\u0626\u064a \u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u0644\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0645\u0631\u0626\u064a \u0644\u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a.</p><p style\=";text-align\:right;direction\:rtl"> \u0631\u0648\u0627\u0628\u0637 \u0645\u0641\u064a\u062f\u0629\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u062f\u0631\u0648\u0633 \u062a\u0639\u0644\u064a\u0645\u064a\u0629 \u0644\u0640 Gephi</a> <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0648\u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0633\u062a\u062e\u062f\u0645\u064a Gephi \u0627\u0644\u0646\u0634\u0637\u0629 \u0644\u0644\u063a\u0627\u064a\u0629 \u0639\u0644\u0649 Facebook</a> .</p>
general.nouns.text=\u0646\u0635
general.message.you_annotated=\u0642\u0645\u062a \u0628\u0634\u0631\u062d
link_prediction.description=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062a \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u064a\u0629 \u0644\u0644\u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0629
general.message.name_of_dataset=\u0627\u0633\u0645 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
labelling_role.format_list_items=\u0645\u0627 \u0647\u0648 \u0646\u0648\u0639 \u0627\u0644\u0645\u0644\u0641 \u0648\u0627\u0644\u062a\u0646\u0633\u064a\u0642 \u0627\u0644\u0630\u064a \u062a\u0648\u062c\u062f \u0628\u0647 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\u061f
general.nouns.sentiment_neutral=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0645\u062d\u0627\u064a\u062f\u0629
general.title.model_short_description.title=\u0627\u0644\u0646\u0645\u0648\u0630\u062c - \u0648\u0635\u0641 \u0645\u0648\u062c\u0632
general.message.your_email=\u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
general.message.text_in_bulk_one_item_per_line=\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0645\u0644\u0641 .txt \u0639\u0627\u062f\u064a - \u0639\u0646\u0635\u0631 \u0648\u0627\u062d\u062f \u0641\u064a \u0643\u0644 \u0633\u0637\u0631 \ud83d\udcc4
general.nouns.occurrences=\u062a\u0643\u0631\u0627\u0631\u0627\u062a
sidebar.write_better_phrasing=\u0627\u0643\u062a\u0628 \u0627\u0642\u062a\u0631\u0627\u062d\u0643 \u0644\u0635\u064a\u0627\u063a\u0629 \u0623\u0641\u0636\u0644
general.message.use_own_stopwords.instructions=\u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0644\u0641 .txt \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0648\u0627\u062d\u062f\u0629 \u0623\u0648 n-gram \u0644\u0643\u0644 \u0633\u0637\u0631.
general.message.keep_it_short_exclamation=\u0627\u062c\u0639\u0644\u0647\u0627 \u0642\u0635\u064a\u0631\u0629 \u0648\u0648\u0627\u0636\u062d\u0629\!
header.menu.isitpopular=\u0639\u062f\u0627\u062f \u0627\u0644\u0632\u064a\u0627\u0631\u0627\u062a
labelling_role.upload_dataset_create_new_task=\u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u062c\u062f\u064a\u062f\u0629 \u0645\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0644\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627
labelling_role.your_password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 [ <span style\="color\:red">\u0633\u062a\u062c\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0641\u064a \u0627\u0644\u062f\u0639\u0648\u0629 \u0627\u0644\u062a\u064a \u062a\u0644\u0642\u064a\u062a\u0647\u0627 \u0639\u0628\u0631 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\!</span> ]
general.languages.portuguese=\u0627\u0644\u0628\u0631\u062a\u063a\u0627\u0644\u064a\u0629
back.import.file_successful_upload.closing=&quot;\u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647 \u0628\u0646\u062c\u0627\u062d
labelling.annotators_management.delete_annotator_warning=\u062a\u062d\u0630\u064a\u0631\: \u064a\u0624\u062f\u064a \u062d\u0630\u0641 \u0623\u062d\u062f \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0625\u0644\u0649 \u062d\u0630\u0641 \u062c\u0645\u064a\u0639 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647\!
general.message.user_exists=\ud83d\udea8 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644
general.small_words.out_of=\u0628\u0639\u064a\u062f\u0627 \u0639\u0646 \u0627\u0644\u0645\u0643\u0627\u0646
general.message.text_structured=\u0646\u0635 \u0645\u0646\u0638\u0645 \u0641\u064a \u0623\u0639\u0645\u062f\u0629 \u0623\u0648 \u062c\u062f\u0627\u0648\u0644 (\u0645\u0644\u0641\u0627\u062a csv \u0623\u0648 Excel)
umigon.sentiment_analysis_tool.argument7.title=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u0648\u0627\u0644\u062d\u064a\u0627\u062f\u064a\u0629 \u0648\u0627\u0644\u0633\u0644\u0628\u064a\u0629\: \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0623\u062e\u0631\u0649
general.message.email_sent=\ud83d\udce7 \u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a
back.import.select_one_column_per_type=\ud83d\ude15 \u062d\u062f\u062f \u0639\u0645\u0648\u062f\u064b\u0627 \u0648\u0627\u062d\u062f\u064b\u0627 \u0628\u0627\u0644\u0636\u0628\u0637 \u0644\u0643\u0644 \u0646\u0648\u0639
general.verbs.download_results=\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
gaze.network_builder.tips_and_tricks.details=<strong>\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a</strong><br/> \u0646\u0648\u0635\u064a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062c\u064a\u0646 \u0645\u062c\u0627\u0646\u064a\u064a\u0646 \u0644\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u062c\u0647\u0627 \u0627\u0644\u0648\u0638\u064a\u0641\u0629\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u064a\u0648\u0641\u0631 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0623\u0641\u0636\u0644 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0644\u0641\u0644\u062a\u0631\u0629 \u0625\u062d\u0635\u0627\u0626\u064a\u0627\u062a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0627\u0644\u0648\u0635\u0641\u064a\u0629 \u0648\u062a\u0644\u0648\u064a\u0646\u0647\u0627 \u0648\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645\u0647\u0627 \u0648\u062a\u0634\u063a\u064a\u0644\u0647\u0627 \u0639\u0644\u0649 \u0634\u0628\u0643\u062a\u0643 (\u0645\u062b\u0644 \u0627\u0644\u0645\u0631\u0643\u0632\u064a\u0629 \u0627\u0644\u0628\u064a\u0646\u064a\u0629).</li><li style\=";text-align\:right;direction\:rtl"> \u064a\u0648\u0641\u0631 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0627\u0644\u062a\u0635\u0648\u0631\u0627\u062a \u0627\u0644\u0623\u0643\u062b\u0631 \u0646\u0638\u0627\u0641\u0629 \u0648\u0623\u0633\u0647\u0644 \u062a\u0641\u0633\u064a\u0631\u064b\u0627 \u0644\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629. \u062a\u0645 \u062a\u0637\u0648\u064a\u0631 VOSviewer \u0645\u0639 \u0639\u0644\u0645 \u0627\u0644\u0642\u064a\u0627\u0633 \u0643\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0644\u0643\u0646\u0647\u0627 \u0645\u0641\u064a\u062f\u0629 \u0644\u0623\u064a \u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0627\u0644\u0644\u0645\u0627\u062a\u0629 \u0627\u0644\u062b\u0642\u064a\u0644\u0629.
general.message.import_your_data_get_results_example=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u060c \u0648\u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0646\u062a\u0627\u0626\u062c\: \u0645\u062b\u0627\u0644
sidebar.report_error_in_app=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642
general.languages.bulgarian=\u0627\u0644\u0628\u0644\u063a\u0627\u0631\u064a\u0629
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0642\u0631\u0627\u0621\u0629 \u062c\u062f\u0648\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u062c\u0648\u062c\u0644
labelling.chart_bws.title=&quot;\u0627\u0644\u0623\u0641\u0636\u0644 \u0641\u064a \u0627\u0644\u0642\u064a\u0627\u0633&quot; - \u0645\u062e\u0637\u0637 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
header.menu.home=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
general.message.text_in_tables_one_item_per_line=\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0639\u0645\u0648\u062f \u0645\u0639\u064a\u0646 \u0645\u0646 \u0627\u0644\u0645\u0644\u0641 (\u0645\u0644\u0641 csv \u0623\u0648 \u0645\u0644\u0641 Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\u0642\u0645 \u0628\u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\: \u0635\u0646\u0641 \u0639\u0646\u0635\u0631\u064b\u0627
general.message.use_pmi=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 PMI
general.nouns.feedback=\u0631\u062f\u0648\u062f \u0627\u0644\u0641\u0639\u0644
header.menu.pricing=\u0627\u0644\u062a\u0633\u0639\u064a\u0631
import_data.option1.for_csv_files=\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0646\u0635 \u0627\u0644\u0639\u0627\u062f\u064a \u0648\u0645\u0644\u0641\u0627\u062a csv \u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u0641\u0635\u0648\u0644\u0629 \u0628\u0641\u0648\u0627\u0635\u0644 \u0623\u0648 \u0633\u064a\u0641\u0639\u0644 \u0623\u064a \u0641\u0627\u0635\u0644 \u0622\u062e\u0631 \u0637\u0627\u0644\u0645\u0627 \u0623\u0646\u0647\u0627 \u0645\u062a\u0633\u0642\u0629 \u0639\u0628\u0631 \u0627\u0644\u0645\u0644\u0641 (\u0645\u0633\u0627\u0641\u0629 \u060c \u0641\u0627\u0635\u0644\u0629 \u0645\u0646\u0642\u0648\u0637\u0629 \u060c \u0639\u0644\u0627\u0645\u0627\u062a \u062a\u0628\u0648\u064a\u0628 ...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u0645\u0639\u0644\u0645\u0627\u062a \u0645\u0647\u0645\u0629 &quot;\u0623\u0641\u0636\u0644 \u0642\u064a\u0627\u0633&quot; \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0626\u0647\u0627
back.import.file_successful_upload.opening=\u2b50 \u0645\u0644\u0641 &quot;
general.message.providing_own_stopwords.title=\u062a\u0648\u0641\u064a\u0631 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
general.small_words.no=\u0631\u0642\u0645
topics.topics.parameter_precision.explanation=50 \u0647\u0648 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. \u0627\u062e\u062a\u0631 \u0642\u064a\u0645\u0629 \u0623\u0642\u0644 \u0644\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u0648\u0627\u0636\u064a\u0639 <strong>\u0623\u0643\u062b\u0631 \u0648\u0623\u0635\u063a\u0631</strong> \u060c \u0648\u0627\u062e\u062a\u0631 \u0642\u064a\u0645\u0629 \u0623\u0643\u0628\u0631 \u0644\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u0648\u0627\u0636\u064a\u0639 \u0623\u0635\u063a\u0631 <strong>\u0648\u0623\u0643\u0628\u0631</strong> \:<br/><br/> <small>\u0642\u064a\u0645 \u0623\u0635\u063a\u0631 \=&gt; \u0627\u0639\u062b\u0631 \u0639\u0644\u0649 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a &quot;\u0627\u0644\u0623\u0635\u063a\u0631&quot;.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u064a\u062a\u0645\u062b\u0644 \u062f\u0648\u0631\u0643 \u0641\u064a \u0627\u062e\u062a\u064a\u0627\u0631 \u0639\u0646\u0635\u0631\u064a\u0646 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629\:</strong> \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0630\u064a \u064a\u0646\u0627\u0633\u0628 \u0647\u0630\u0647 \u0627\u0644\u0641\u0643\u0631\u0629 \u0628\u0634\u0643\u0644 \u0623\u0641\u0636\u0644 \u060c \u0648\u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0630\u064a \u064a\u0646\u0627\u0633\u0628 \u0647\u0630\u0647 \u0627\u0644\u0641\u0643\u0631\u0629 \u0639\u0644\u0649 \u0623\u0642\u0644 \u062a\u0642\u062f\u064a\u0631.<br/><p style\=";text-align\:right;direction\:rtl"> \u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u0641\u0636\u0644 \u0639\u0646\u0635\u0631 \u060c <strong>\u0645\u0631\u0631 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0641\u0636\u0644</strong> \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0627\u0648\u0633 (\u0623\u0648 \u0627\u0644\u0645\u0633 \u0627\u0644\u0634\u0627\u0634\u0629 \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0645\u062d\u0645\u0648\u0644) \u0641\u064a \u0623\u0639\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629. <strong>\u062d\u0631\u0643</strong> \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0633\u0648\u0623 \u0625\u0644\u0649 \u0623\u0633\u0641\u0644 \u0627\u0644\u0642\u0627\u0626\u0645\u0629.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f &quot;\u0627\u0644\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u0641\u0636\u0644 \u0648\u0627\u0644\u0623\u0633\u0648\u0623&quot;\: \u062a\u0635\u0648\u0631 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
highlighter.tool.title=\u0623\u062f\u0627\u0629 \u0644\u062a\u0645\u064a\u064a\u0632 \u0645\u0635\u0637\u0644\u062d \u0641\u064a \u0646\u0635 \u0628\u0646\u0645\u0637 css
sidebar.copypaste_incorrect=\u0627\u0646\u0633\u062e \u0648\u0627\u0644\u0635\u0642 \u0647\u0646\u0627 \u0627\u0644\u0635\u064a\u0627\u063a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0635\u062d\u064a\u062d\u0629
general.message.should_be=\u064a\u062c\u0628 \u0627\u0646 \u064a\u0643\u0648\u0646
general.languages.danish=\u062f\u0627\u0646\u0645\u0627\u0631\u0643\u064a
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0648\u0631 \u0648\u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u063a\u064a\u0631\u0629 \u062c\u062f\u064b\u0627
labelling_task_general.public_url=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0644\u062c\u0639\u0644 \u0645\u0647\u0645\u062a\u0643 &quot;\u0639\u0627\u0645\u0629&quot;\: \u0633\u062a\u0646\u0634\u0626 \u0639\u0646\u0648\u0627\u0646 url (\u0631\u0627\u0628\u0637 \u0648\u064a\u0628) \u060c \u062d\u062a\u0649 \u064a\u062a\u0645\u0643\u0646 <u>\u0623\u064a \u0634\u062e\u0635 \u0644\u062f\u064a\u0647 \u0627\u0644\u0631\u0627\u0628\u0637</u> \u0645\u0646 \u0623\u062f\u0627\u0621 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 (\u0642\u062f \u064a\u0643\u0648\u0646 \u0630\u0644\u0643 \u0645\u0644\u0627\u0626\u0645\u064b\u0627 \u0644\u0644\u063a\u0627\u064a\u0629\!)
labelling_task_definition_bws.canonical_bibd=1. \u0645\u0639\u0644\u0645\u0627\u062a <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD \u0627\u0644\u0645\u062a\u0639\u0627\u0631\u0641 \u0639\u0644\u064a\u0647\u0627 BIBD (&quot;\u062a\u0635\u0645\u064a\u0645 \u0642\u0648\u0627\u0644\u0628 \u0645\u062a\u0648\u0627\u0632\u0646 \u063a\u064a\u0631 \u0645\u0643\u062a\u0645\u0644&quot;)</a>
why.tagline=\u0644\u0645\u0627\u0630\u0627 \u062a\u0645 \u0639\u0645\u0644 \u0648\u0638\u0627\u0626\u0641 nocode\u061f
import_data.option1.title=\u0635\u0641\u062d\u0629 \u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u062d\u064a\u062b \u0633\u064a\u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629 \u0633\u0637\u0631\u064b\u0627 \u0628\u0633\u0637\u0631
general.nouns.sentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631
who.description=\u0643\u0644\u064a\u0645\u0627\u0646 \u0644\u064a\u0641\u0627\u0644\u0648\u0627 \u060c \u0645\u0637\u0648\u0631 \u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0623\u0643\u0627\u062f\u064a\u0645\u064a\u0629 \u0648\u0648\u064a\u0628
labelling.chart_bws.description=\u0639\u0631\u0636 \u062a\u0642\u062f\u064a\u0645\u064a \u0631\u0633\u0648\u0645\u064a \u0644\u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0645\u0647\u0645\u0629 BWS
pdfmatcher.tool.description=\u0647\u0630\u0647 \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u0645\u0637\u0627\u0628\u0642\u0629 \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0641\u064a \u0645\u0644\u0641\u0627\u062a pdf \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
general.message.scores_by_annotators=\u0639\u0634\u0631\u0627\u062a \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646
import_data.general.upload_a_dataset=\u062a\u062d\u0645\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
general.message.reading_file=\u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0645\u0644\u0641
labelling.general.skip_next=\u062a\u062e\u0637\u064a \u0648\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0627\u0644\u064a
import_data.structured_data.labelling.short_name=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u062e\u062a\u0635\u0631 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647\:
umigon.general.negativesentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0633\u0644\u0628\u064a\u0629
labelling_task_management.public_link_title=\u0639\u0646\u0648\u0627\u0646 url \u0627\u0644\u0639\u0627\u0645 \u0627\u0644\u0630\u064a \u064a\u0645\u0643\u0646\u0643 \u0645\u0634\u0627\u0631\u0643\u062a\u0647 \u0645\u0639 \u0623\u064a \u0645\u0636\u064a\u0641 \u062a\u0648\u0636\u064a\u062d\u064a
general.small_words.or=\u0623\u0648
general.nouns.node_target=\u0639\u0642\u062f\u0629 (\u0647\u062f\u0641)
general.message.reading_text_file=\u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 \u0646\u0635\u064a
general.nouns.academic_stopwords=\u0643\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0645\u0646 \u0627\u0644\u062e\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a
gaze.network_builder.title=\u0623\u062f\u0627\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u060c \u0645\u062c\u0627\u0646\u064a\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u062a\u062d\u0648\u064a\u0644 csv \u0648\u0627\u0644\u062a\u0648\u0627\u062c\u062f \u0627\u0644\u0645\u0634\u062a\u0631\u0643 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629.
general.message.open_the_chart=\u0627\u0641\u062a\u062d \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a
labelling_task_definition_bws.title=&quot;\u0627\u0644\u0623\u0641\u0636\u0644 \u0641\u064a \u0627\u0644\u0642\u064a\u0627\u0633&quot; - \u062a\u062d\u062f\u064a\u062f \u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629
labelling_role.go_manage_task=\u0627\u0646\u062a\u0642\u0644 \u0625\u0644\u0649 \u0625\u062f\u0627\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u062a\u0648\u0642\u0639 \u0627\u0631\u062a\u0628\u0627\u0637\u0627\u062a \u062c\u062f\u064a\u062f\u0629 \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0629
labelling_role.title=\u0642\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0645\u062c\u0627\u0646\u064b\u0627\: \u0623\u0641\u0636\u0644 \u0645\u0642\u064a\u0627\u0633 \u0648\u062a\u0635\u0646\u064a\u0641
index.datapolicy=\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u0645\u064a\u064a\u0632 \u0643\u0644\u0645\u0629 \u0641\u064a \u0646\u0635 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 CSS
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u062d\u062f\u062f \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0627\u0629 \u0639\u0644\u0627\u0645\u0627\u062a \u062d\u062f\u064a\u062b <u>\u0627\u0644\u0634\u0631\u0643\u0629</u> . \u0644\u0645 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0627 \u0627\u0644\u062a\u0648\u0635\u064a\u0641 \u0628\u0648\u0636\u0648\u062d \u0641\u064a \u0627\u0644\u0623\u062f\u0628\u064a\u0627\u062a \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a\u0629. \u0627\u0644\u0647\u062f\u0641 \u0647\u0648 \u062a\u0632\u0648\u064a\u062f \u0645\u062f\u064a\u0631\u064a \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0648\u0627\u0644\u0645\u062d\u0644\u0644\u064a\u0646 \u0628\u0623\u062f\u0627\u0629 \u062a\u0633\u0645\u062d \u0644\u0647\u0645 \u0628\u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0630\u064a \u0644\u0627 \u064a\u0645\u062b\u0644 <strong>\u0635\u0648\u062a\u064b\u0627 \u062d\u0642\u064a\u0642\u064a\u064b\u0627 \u0644\u0644\u0639\u0645\u064a\u0644</strong> \u060c \u0645\u062b\u0644\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0628\u0627\u0631\u0627\u062a \u0627\u0644\u062d\u062b \u0639\u0644\u0649 \u0627\u062a\u062e\u0627\u0630 \u0625\u062c\u0631\u0627\u0621</strong> \: &quot;\u062a\u0635\u0648\u064a\u062a&quot; \u060c &quot;\u0634\u0631\u0627\u0621&quot; \u060c &quot;\u062a\u0634\u063a\u064a\u0644&quot; \u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0644\u062f\u0639\u0648\u0627\u062a \u0627\u0644\u062a\u0631\u0648\u064a\u062c\u064a\u0629</strong> \: &quot;\u0623\u0647\u0645 \u0627\u0644\u0635\u0641\u0642\u0627\u062a&quot; \u060c &quot;\u0625\u0647\u062f\u0627\u0621&quot; \u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u0631\u0623\u064a \u0627\u0644\u062a\u064a \u064a\u0635\u0648\u063a\u0647\u0627 \u0627\u062e\u062a\u0635\u0627\u0635\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644</strong> \u060c \u0643\u0645\u0627 \u062a\u0645 \u0627\u0644\u062a\u0644\u0645\u064a\u062d \u0625\u0644\u064a\u0647\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629\: &quot;\u063a\u064a\u0631 \u0645\u062d\u062c\u0648\u0628&quot; \u060c &quot;\u062a\u062d\u0631\u064a\u0636 \u0639\u0644\u0649&quot; \u060c &quot;\u064a\u0639\u064a\u062f \u0627\u062e\u062a\u0631\u0627\u0639&quot; ...</li></ul><br/> \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0644 \u0642\u064a\u062f \u0627\u0644\u062a\u0642\u062f\u0645 \u0648\u0646\u0631\u062d\u0628 \u0628\u0645\u0644\u0627\u062d\u0638\u0627\u062a\u0643 \u0648\u0627\u0642\u062a\u0631\u0627\u062d\u0627\u062a\u0643 (analysis@exploreyourdata.com). \u0646\u0639\u062a\u0642\u062f \u0623\u0646 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0645\u0641\u064a\u062f\u0629 \u0644\u0644\u063a\u0627\u064a\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u060c \u062d\u064a\u062b \u062a\u0633\u0627\u0639\u062f \u0627\u0644\u0645\u062d\u0644\u0644\u064a\u0646 \u0627\u0644\u0645\u062a\u062e\u0635\u0635\u064a\u0646 \u0641\u064a \u0627\u0644\u062a\u0646\u0642\u064a\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064a \u0639\u0644\u0649 \u062a\u0646\u0638\u064a\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0647\u0645 \u0645\u0646 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0630\u064a \u0644\u0627 \u064a\u0623\u062a\u064a \u0645\u0646 \u0627\u0644\u0623\u0641\u0631\u0627\u062f / \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0648\u0644\u0643\u0646 \u0645\u0646 \u0627\u0644\u0634\u0631\u0643\u0627\u062a \u0648\u0645\u0633\u0624\u0648\u0644\u064a \u0627\u0644\u0627\u062a\u0635\u0627\u0644\u0627\u062a (\u062a\u062d\u0642\u0642 <a href\="../umigon/sentiment_analysis_tool.html">\u0645\u0646 \u0648\u0638\u064a\u0641\u062a\u0646\u0627 \u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a> ). \u0647\u0630\u0627 \u0633\u064a\u062c\u0639\u0644 \u0642\u064a\u0627\u0633\u0647\u0645 \u0623\u0643\u062b\u0631 \u0645\u0648\u062b\u0648\u0642\u064a\u0629 \u060c \u062e\u0627\u0635\u0629\u064b \u0644\u0644\u062a\u0646\u0642\u064a\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064a.
import_data.structured_data.labelling.description_visible_to_annotators=\u0633\u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0648\u0635\u0641 \u0645\u0631\u0626\u064a\u064b\u0627 \u0644\u0644\u0645\u0636\u064a\u0641\u064a\u0646. \u0627\u062c\u0639\u0644\u0647\u0627 \u0648\u0627\u0636\u062d\u0629\!
general.nouns.connections=\u0631\u0648\u0627\u0628\u0637
why.description=\u062a\u0645 \u062a\u0637\u0648\u064a\u0631 \u0648\u0638\u0627\u0626\u0641 Nocode \u0644\u062a\u0628\u0642\u0649 \u0645\u062c\u0627\u0646\u064a\u0629 \u0648\u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u062c\u0645\u064a\u0639
who.argument2.title=\u0644\u0645\u0627\u0630\u0627 \u0625\u0646\u0634\u0627\u0621 \u0648\u0638\u0627\u0626\u0641 nocode\u061f
general.message.wrong_password_or_email=\u0628\u0631\u064a\u062f \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0623\u0648 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062e\u0627\u0637\u0626\u0629
import_data.structured_data.description=\u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u062e\u0635\u0635\u0629 \u0644\u0643 \u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646\u0638\u0645\u0629 \u0644\u062a\u062d\u0644\u064a\u0644\u0647\u0627 \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u062a\u064a \u062d\u062f\u062f\u062a\u0647\u0627
labelling_role.categorizating_items=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631
cowo.results.tagline=\ud83d\udd78\ufe0f \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0625\u0644\u0649 \u0634\u0628\u0643\u0627\u062a - \u0646\u062a\u0627\u0626\u062c
general.message.remove_academic_stopwords=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a\u0629
general.verbs.wait_exclamation=\u0627\u0646\u062a\u0638\u0631\!
general.languages.dutch=\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0647\u0648\u0644\u0646\u062f\u064a\u0629
general.small_words.is=\u064a\u0643\u0648\u0646
general.nouns.error=\u062e\u0637\u0623
general.message.you_are_logged_in=\u0644\u0642\u062f \u0633\u062c\u0644\u062a \u0627\u0644\u062f\u062e\u0648\u0644
labelling_role.your_email_annotators=\u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a [ <span style\="color\:red">\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u062f \u062a\u0644\u0642\u064a\u062a \u062f\u0639\u0648\u0629\: \u062a\u062d\u0642\u0642 \u0645\u0646 \u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0648\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0645\u0632\u0639\u062c\!</span> ]
cowo.tool.description=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a 100\u066a \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u062f\u0644\u0627\u0644\u064a\u0629. \u0644\u0627 \u064a\u062a\u0637\u0644\u0628 \u0627\u0644\u062a\u0633\u062c\u064a\u0644. \u0642\u0645 \u0628\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u064a csv \u0623\u0648 Excel \u0623\u0648 \u0646\u0635 \u0639\u0627\u062f\u064a. \u0642\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629. \u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u0646\u062a\u0627\u0626\u062c\u0643 \u0641\u064a Excel \u0623\u0648 \u0643\u0631\u0633\u0645 \u0628\u064a\u0627\u0646\u064a.
header.menu.acknowledgements=\u0634\u0643\u0631 \u0648\u062a\u0642\u062f\u064a\u0631
general.verb.is_uploaded=\u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647
labelling.item_eval.bws.title=\u0634\u0631\u062d \u062a\u0648\u0636\u064a\u062d\u064a \u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u0641\u0636\u0644-\u0627\u0644\u0623\u0633\u0648\u0623
labelling_role.to_create_modify_task=\u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u0648 \u062a\u0639\u062f\u064a\u0644 \u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a
general.nouns.term=\u0645\u0635\u0637\u0644\u062d
link_prediction.node_prediction_value=\u0642\u064a\u0645\u0629 \u062a\u0648\u0642\u0639 \u0627\u0644\u0639\u0642\u062f\u0629
import_data.option2.file_must_have_columns=\u064a\u062c\u0628 \u0623\u0646 \u064a\u062a\u0636\u0645\u0646 \u0645\u0644\u0641\u0643 \u0639\u0645\u0648\u062f\u064a\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644\: \u0627\u0644\u0623\u0648\u0644 \u0647\u0648 \u0627\u0644\u0645\u0635\u062f\u0631. \u0627\u0644\u0623\u0639\u0645\u062f\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u064a\u0645\u064a\u0646 \u0647\u064a \u0627\u0644\u0623\u0647\u062f\u0627\u0641.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0631\u0642\u064a\u0645 \u0648\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u062a\u0646\u0638\u064a\u0641 \u0627\u0644\u0623\u062e\u0631\u0649
labelling_role.which_type_task_question=\u0645\u0627 \u0646\u0648\u0639 \u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647\u061f
general.message.choose_gexf_file=\u0627\u062e\u062a\u0631 \u0645\u0644\u0641 gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u062c\u0639\u0644 \u062a\u0635\u0648\u0631 VOSviewer \u0642\u0627\u0628\u0644\u0627\u064b \u0644\u0644\u0645\u0634\u0627\u0631\u0643\u0629 \u0639\u0644\u0649 \u0627\u0644\u0648\u064a\u0628 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0639\u0646\u0648\u0627\u0646 url \u0639\u0627\u0645\u061f
general_message.retaining_freq_terms=\u2697\ufe0f \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0641\u0642\u0637 \u0628\u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u064a\u0648\u0639\u064b\u0627
labelling_task_definition_bws.nb_series=\u0639\u062f\u062f \u0633\u0644\u0627\u0633\u0644 \u0627\u0644\u0643\u062a\u0644 (\u0633\u0644\u0633\u0644\u0629 \u0648\u0627\u062d\u062f\u0629 \u0644\u0643\u0644 \u0645\u0636\u064a\u0641 \u062a\u0648\u0636\u064a\u062d\u064a)
import_data.general.open_a_file=\u0641\u062a\u062d \u0645\u0644\u0641
umigon.general.neutralsentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0645\u062d\u0627\u064a\u062f\u0629
link_prediction.click_to_predict=\u0627\u0644\u0622\u0646 \u060c \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0632\u0631 \u0623\u062f\u0646\u0627\u0647 \u0644\u0644\u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
header.menu.why=\u0644\u0645\u0627\u0630\u0627 \u0627\u061f
labelling_role.what_task_manage_question=\u0645\u0627 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0631\u063a\u0628 \u0641\u064a \u0625\u062f\u0627\u0631\u062a\u0647\u0627\u061f
labelling_task_definition_bws.description=\u0635\u0641\u062d\u0629 \u0644\u062a\u0639\u064a\u064a\u0646 \u062c\u0645\u064a\u0639 \u0645\u0639\u0644\u0645\u0627\u062a \u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a &quot;\u0627\u0644\u0623\u0641\u0636\u0644 \u0641\u064a \u0627\u0644\u0642\u064a\u0627\u0633&quot;
general_message.counting_pairs_terms=\ud83d\udcbb \u0639\u062f \u0623\u0632\u0648\u0627\u062c \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a - \u0647\u0630\u0627 \u0645\u0643\u062b\u0641 \u0645\u0646 \u0627\u0644\u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u062d\u0633\u0627\u0628\u064a\u0629 \u0648\u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0633\u062a\u063a\u0631\u0642 \u0627\u062b\u0646\u062a\u064a \u0639\u0634\u0631\u0629 \u062b\u0627\u0646\u064a\u0629. \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u062d\u0644\u064a \u0628\u0627\u0644\u0635\u0628\u0631.
network_converter.tagline=\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0628\u064a\u0646 Gephi \u0648 VOSviewer
general.languages.polish=\u062a\u0644\u0645\u064a\u0639
general.small_words.there_are_still=\u0644\u0627 \u062a\u0632\u0627\u0644 \u0647\u0646\u0627\u0643
index.datapolicy.link=\u0631\u0627\u0628\u0637 \u0644\u0633\u064a\u0627\u0633\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647 \u0645\u0643\u062a\u0648\u0628\u0629 \u0628\u0639\u0628\u0627\u0631\u0627\u062a \u0642\u0627\u0646\u0648\u0646\u064a\u0629
labelling_task_definition.public_link_generated=\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0647\u0630\u0647 \u0639\u0627\u0645\u0629\: \u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0639\u0646\u0648\u0627\u0646 url \u0648\u0633\u064a\u062a\u0645\u0643\u0646 \u0623\u064a \u0634\u062e\u0635 \u0644\u062f\u064a\u0647 \u0647\u0630\u0627 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0645\u0646 \u0625\u0636\u0627\u0641\u0629 \u062a\u0639\u0644\u064a\u0642\u0627\u062a \u062a\u0648\u0636\u064a\u062d\u064a\u0629.
general.small_words.all=\u0627\u0644\u0643\u0644
index.footer.languageselection=\u0627\u062e\u062a\u0631 \u0644\u063a\u0629 \u0627\u0644\u0645\u0648\u0642\u0639\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0639\u062f\u062f \u0627\u0644\u0643\u062a\u0644 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u064a \u0639\u0646\u0635\u0631\u064a\u0646 \u0645\u0645\u064a\u0632\u064a\u0646
header.menu.getsupport=\u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u062f\u0639\u0645
organic.general.argument2.title=\u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0639\u0636\u0648\u064a \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0645\u0631\u0648\u062c \u0644\u0647\: \u0627\u0639\u062a\u0628\u0627\u0631\u0627\u062a \u0623\u062e\u0631\u0649
labelling_task_definition_categorization.title=\u0627\u0644\u062a\u0635\u0646\u064a\u0641 - \u062a\u062d\u062f\u064a\u062f \u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629
general.nouns.sentiment_positive=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629
labelling.annotators_management.description=\u0642\u0645 \u0628\u0625\u0636\u0627\u0641\u0629 \u0648\u062d\u0630\u0641 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0643\u0644 \u0645\u0647\u0645\u0629 \u062a\u0639\u0644\u064a\u0642 \u0642\u0645\u062a \u0628\u062a\u0635\u0645\u064a\u0645\u0647\u0627
topics.topics_extraction_tool.title=\ud83d\udd26 \u0623\u062f\u0627\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u060c \u0645\u062c\u0627\u0646\u064a\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u0627\u0646\u0642\u0631 \u0648\u0623\u0634\u0631 \u0648\u0644\u0627 \u064a\u0648\u062c\u062f \u0631\u0645\u0632.
general.verbs.select_one=\u0627\u062e\u062a\u0631 \u0648\u0627\u062d\u062f\u0629
general.nouns.scores=\u062f\u0631\u062c\u0627\u062a
general.message.file_loaded=\ud83d\ude9a \u0645\u0644\u0641 \u062a\u0645 \u062a\u062d\u0645\u064a\u0644\u0647\!
general.message.max_file_size=\ud83d\udcda \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u062d\u062c\u0645 \u0627\u0644\u0645\u0644\u0641
general.message.wait_and_authorize_popup=\u0627\u0646\u062a\u0638\u0631 ... \u0648\u0623\u0630\u0646 \u0627\u0644\u0646\u0648\u0627\u0641\u0630 \u0627\u0644\u0645\u0646\u0628\u062b\u0642\u0629
general.message.new_api_available=\u062c\u062f\u064a\u062f\: \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 API \u0645\u062a\u0627\u062d \u0627\u0644\u0622\u0646
general.nouns.sentiment_negative=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0633\u0644\u0628\u064a\u0629
general.message.describe_items_short=\u0635\u0650\u0641 \u0647\u0630\u0647 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0641\u064a \u0633\u0637\u0631 \u0642\u0635\u064a\u0631\:
link_prediction.list_predicted_links=\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629
general.nouns.key_terms=\u0627\u0644\u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0633\u0627\u0633\u064a\u0629
import_data.two_columns.title=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0646\u0638\u0645\u0629 \u0645\u0646 \u0639\u0645\u0648\u062f\u064a\u0646
index.argument1=\u0623\u0641\u0636\u0644 \u0648\u0638\u0627\u0626\u0641 \u0639\u0644\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0641\u0626\u062a\u0647\u0627 \u0648\u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0628\u062f\u0648\u0646 \u062a\u0634\u0641\u064a\u0631
index.argument2=\# \u0645\u062c\u0627\u0646\u064a \u060c \# \u0628\u062f\u0648\u0646 \u062a\u0633\u062c\u064a\u0644 \u060c \# \u0645\u0641\u062a\u0648\u062d \u0627\u0644\u0645\u0635\u062f\u0631
labelling_task_definition_bws.or_make_public.button=\u0627\u062c\u0639\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0639\u0627\u0645\u0629
gaze.network_builder.if_you_need_more_parameters=\u0625\u0630\u0627 \u0643\u0646\u062a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u0643\u0645 \u0639\u062f\u062f \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0642\u0628\u0644 \u0648\u0628\u0639\u062f \u0627\u0644\u0647\u062f\u0641 \u064a\u062c\u0628 \u0627\u0633\u062a\u0631\u062c\u0627\u0639\u0647\u0627 \u0645\u0646 \u0623\u062c\u0644 \u0627\u0644\u0633\u064a\u0627\u0642\u061f
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u064a\u0645\u062b\u0644 \u062a\u0637\u0648\u064a\u0631 \u0648\u0638\u0627\u0626\u0641 nocode \u0642\u062f\u0631\u064b\u0627 \u0643\u0628\u064a\u0631\u064b\u0627 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644 \u060c \u0648\u0627\u0644\u0630\u064a \u0623\u0646\u062c\u0632\u0647 \u0641\u064a \u0648\u0642\u062a \u0641\u0631\u0627\u063a\u064a. \u0623\u0646\u0627 \u0644\u0627 \u0623\u062a\u0642\u0627\u0636\u0649 \u0631\u0633\u0648\u0645\u064b\u0627 \u0645\u0642\u0627\u0628\u0644 \u0630\u0644\u0643 \u060c \u062d\u062a\u0649 \u064a\u062c\u062f \u062c\u0645\u0647\u0648\u0631\u064b\u0627 \u0623\u0648\u0633\u0639 (\u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0637\u0644\u0627\u0628 \u0648\u0627\u0644\u0635\u062d\u0641\u064a\u064a\u0646 \u0648\u0627\u0644\u0647\u0648\u0627\u0629 ...). \u0641\u064a \u0627\u0644\u0645\u0642\u0627\u0628\u0644 \u060c \u0622\u0645\u0644 \u0623\u0646 \u0623\u0633\u062a\u062e\u062f\u0645\u0647 \u0644\u0646\u0634\u0631 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u062a\u064a \u0633\u0623\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0626\u0647\u0627 \u0641\u064a \u0633\u064a\u0627\u0642 \u0628\u062d\u062b\u064a \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a \u060c \u0648\u0622\u0645\u0644 \u0623\u0646 \u062a\u0641\u064a\u062f \u062f\u0631\u0627\u0633\u0627\u062a\u064a\: \u0633\u062a\u0633\u0627\u0639\u062f\u0646\u064a \u0645\u0644\u0627\u062d\u0638\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0641\u064a \u062a\u062d\u0633\u064a\u0646\u0647\u0627 \u0648\u062c\u0639\u0644\u0647\u0627 \u0623\u0643\u062b\u0631 \u0642\u0648\u0629. \u0646\u0623\u0645\u0644 \u0623\u0646 \u064a\u0646\u0645\u0648 \u0645\u062c\u062a\u0645\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0648\u0633\u0648\u0641 \u064a\u0648\u0644\u062f \u0623\u0641\u0643\u0627\u0631\u064b\u0627 \u0645\u062b\u064a\u0631\u0629 \u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0644\u0644\u062a\u0637\u0648\u0631\u0627\u062a \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0623\u064a\u0636\u064b\u0627\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062b\u0627\u0646\u064a\u064b\u0627 \u060c \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0645\u0635\u0644\u062d\u0629 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u060c \u0623\u0639\u062a\u0628\u0631 \u062a\u0637\u0648\u064a\u0631 \u0625\u0635\u062f\u0627\u0631\u0627\u062a API \u0644\u0644\u0648\u0638\u0627\u0626\u0641 \u0630\u0627\u062a \u0627\u0644\u062d\u062c\u0645 \u0627\u0644\u0643\u0628\u064a\u0631 \u060c \u0648\u0627\u0644\u0625\u0635\u062f\u0627\u0631\u0627\u062a \u0627\u0644\u0639\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u0648\u0627\u0641\u0631 \u060c \u0639\u0627\u062f\u0629\u064b \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0647\u0646\u064a \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u060c \u0648\u0644\u064a\u0633 \u0627\u0644\u0623\u0641\u0631\u0627\u062f. \u0644\u0646 \u062a\u0643\u0648\u0646 \u0648\u0627\u062c\u0647\u0627\u062a \u0628\u0631\u0645\u062c\u0629 \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u0647\u0630\u0647 \u0645\u062c\u0627\u0646\u064a\u0629 \u062d\u064a\u062b \u0633\u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646 \u062a\u0643\u0627\u0644\u064a\u0641 \u0643\u0628\u064a\u0631\u0629 \u0644\u0644\u062e\u0627\u062f\u0645.</p>
why.argument1=\u0627\u0644\u062f\u0627\u0641\u0639 \u0627\u0644\u0623\u0633\u0627\u0633\u064a
why.argument2=\u0644\u0645\u0627\u0630\u0627 \u0647\u0648 \u0645\u062c\u0627\u0646\u064a\u061f
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u064a\u0639\u062a\u0645\u062f \u0627\u0644\u0623\u0633\u0644\u0648\u0628 \u0627\u0644\u0623\u0643\u062b\u0631 \u0643\u0644\u0627\u0633\u064a\u0643\u064a\u0629 \u0644\u0627\u0643\u062a\u0634\u0627\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0639\u0644\u0649 \u062a\u0642\u0646\u064a\u0629 \u062a\u062c\u0645\u064a\u0639 \u062a\u0633\u0645\u0649 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;\u0627\u0644\u0648\u0633\u0627\u0626\u0644 k&quot;</a> . \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u060c \u064a\u0642\u0631\u0631 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0639\u062f\u062f \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u064a\u0647\u0627 \u0641\u064a \u0627\u0644\u0646\u0635 \u060c \u062b\u0645 \u062a\u0639\u062b\u0631 \u0627\u0644\u062e\u0648\u0627\u0631\u0632\u0645\u064a\u0627\u062a \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a.<br/> \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0647\u062c \u0645\u0646\u0637\u0642\u064a\u064b\u0627 \u0639\u0646\u062f\u0645\u0627 \u0646\u0639\u0631\u0641 \u0645\u0633\u0628\u0642\u064b\u0627 \u0639\u062f\u062f \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0646\u0635. \u0648\u0644\u0643\u0646 \u0645\u0627 \u0647\u0648 \u0627\u0644\u0647\u062f\u0641 \u0645\u0646 \u0627\u0643\u062a\u0634\u0627\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0625\u0630\u0627 \u0643\u0646\u0627 \u0646\u0639\u0631\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0628\u0627\u0644\u0641\u0639\u0644\u061f \ud83e\udd14<br/> \u0641\u064a \u0648\u0638\u0627\u0626\u0641 nocode \u060c \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u062f\u062f \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u064a\u0647\u0627 \u0645\u0633\u0628\u0642\u064b\u0627. \u0633\u064a\u062a\u0639\u0644\u0645 \u0627\u0644\u0645\u062d\u0644\u0644 \u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0643\u062a\u0634\u0627\u0641 \u0639\u062f\u062f \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0623\u0646 \u062a\u062c\u062f\u0647\u0627 \u0627\u0644\u062e\u0648\u0627\u0631\u0632\u0645\u064a\u0629 \u0641\u064a \u0627\u0644\u0646\u0635 \u060c \u062f\u0648\u0646 \u062d\u062f\u0648\u062f \u0645\u062d\u062f\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627. \u064a\u0638\u0644 \u0627\u0644\u0645\u062d\u0644\u0644 \u0645\u062a\u062d\u0643\u0645\u064b\u0627 \u0628\u0634\u0643\u0644 \u0643\u0627\u0645\u0644 \u0628\u0641\u0636\u0644 \u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u062f\u0642\u0629 \u060c \u0648\u0627\u0644\u062a\u064a \u062a\u0633\u0627\u0639\u062f \u0641\u064a \u0636\u0628\u0637 \u0627\u0644\u062e\u0648\u0627\u0631\u0632\u0645\u064a\u0629 \u0644\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0623\u0648 \u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a - \u0648\u0644\u0643\u0646 \u062f\u0627\u0626\u0645\u064b\u0627 \u0628\u062f\u0631\u062c\u0629 \u0645\u0646 \u0627\u0644\u062d\u0631\u064a\u0629 \u0628\u0634\u0623\u0646 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0645\u062d\u062f\u062f.</p>
general.title.model_long_description.title=\u0627\u0644\u0646\u0645\u0648\u0630\u062c - \u0648\u0635\u0641 \u0637\u0648\u064a\u0644
general.message.feedback_sent=\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0645\u0644\u0627\u062d\u0638\u0627\u062a\u0643
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>\u0627\u0644\u0625\u062e\u0631\u0627\u062c</strong> \: \u0645\u0644\u0641 Excel \u0645\u0643\u0648\u0646 \u0645\u0646 \u0639\u0645\u0648\u062f\u064a\u0646 \u064a\u0634\u0628\u0647 \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u060c \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0623\u0646\u0647 \u062a\u0645 \u0627\u0644\u0622\u0646 \u062a\u0645\u064a\u064a\u0632 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0641\u064a \u0627\u0644\u0633\u064a\u0627\u0642\:</p>
back.labelling.select_task=\u062d\u062f\u062f \u0645\u0647\u0645\u0629 \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0646\u0633\u062f\u0644\u0629
general.message.no_file_upload_again=\ud83d\ude15 \u0644\u0627 \u064a\u0648\u062c\u062f \u0645\u0644\u0641 \u0644\u0644\u0642\u0631\u0627\u0621\u0629. \u062a\u062d\u0645\u064a\u0644 \u0645\u0644\u0641 \u062b\u0645 \u062d\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
labelling_role.manage_existing_task=\u0625\u062f\u0627\u0631\u0629 \u0645\u0647\u0645\u0629 \u0645\u0648\u062c\u0648\u062f\u0629
back.labelling.warning_annotator_exists.instructions=\u0627\u0644\u0631\u062c\u0627\u0621 \u0625\u0636\u0627\u0641\u0629 \u0645\u062d\u0631\u0631 \u062a\u0648\u0636\u064a\u062d\u064a \u0645\u062e\u062a\u0644\u0641 (\u0628\u0631\u064a\u062f \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0645\u062e\u062a\u0644\u0641)
general.nouns.node_source=\u0639\u0642\u062f\u0629 (\u0645\u0635\u062f\u0631)
general.message.analysis_complete=\u2728 \u062a\u062d\u0644\u064a\u0644 \u0643\u0627\u0645\u0644
import_data.general.click_below_to_read_it=\u0627\u0644\u0622\u0646 \u060c \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0631\u0627\u0628\u0637 \u0623\u062f\u0646\u0627\u0647 \u0644\u0642\u0631\u0627\u0621\u062a\u0647.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0623\u062e\u064a\u0631\u0629\: \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0629
labelling.general.confirm_next=\u062a\u0623\u0643\u064a\u062f \u0648\u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u062a\u0627\u0644\u064a
general.verbs.confirm_options=\u0623\u0643\u062f \u062e\u064a\u0627\u0631\u0627\u062a\u0643
cowo.cowo.remove_academic_stopwords=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 &quot;\u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a\u0629&quot;\: \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0639\u062a\u0628\u0631 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0644\u062e\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a (\u0641\u064a \u0627\u0644\u0646\u0635\u0648\u0635 \u0628\u0627\u0644\u0644\u063a\u062a\u064a\u0646 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0648\u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629 \u0641\u0642\u0637)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0623\u062f\u0627\u0629 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u0644\u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0629
general.small_words.and=\u0648
labelling.general.confirm_previous=\u062a\u0623\u0643\u064a\u062f \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0633\u0627\u0628\u0642
index.footer.author=\u00a9 2022 \u0648\u0638\u0627\u0626\u0641 Nocode \u0628\u0648\u0627\u0633\u0637\u0629 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u0646\u0635 \u0627\u0644\u0641\u0631\u0646\u0633\u064a
index.testorganic.analysisforUK=\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0646\u0635 \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629
general.message.visualize_with_gephisto=\u062a\u062e\u064a\u0644 \u0645\u0639 \u062c\u064a\u0641\u064a\u0633\u062a\u0648
back.labelling.annotator_created=\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0639\u0644\u0642
general.message.or_read_explanations_below=... \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062f\u0646\u0627\u0647 \u062d\u0648\u0644 \u0645\u0627 \u064a\u0641\u0639\u0644\u0647 \u0648\u0643\u064a\u0641 \u064a\u0639\u0645\u0644\:
general.message.please_wait_seconds=\u0645\u0646 \u0641\u0636\u0644\u0643 \u0627\u0646\u062a\u0638\u0631 \u0628\u0636\u0639 \u062b\u0648\u0627\u0646.
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u064a\u0646\u0645\u0627 \u062a\u0645 \u062a\u0635\u0645\u064a\u0645 Gephi \u0644\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u0635\u063a\u064a\u0631\u0629 \u0648\u0627\u0644\u0643\u0628\u064a\u0631\u0629 \u062c\u062f\u064b\u0627 \u060c \u062a\u0645 \u062a\u0635\u0645\u064a\u0645 VOSviewer \u0644\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0635\u0644 \u0625\u0644\u0649 \u062d\u0648\u0627\u0644\u064a 500 \u0639\u0642\u062f\u0629. 300 \u0639\u0642\u062f\u0629 \u0647\u064a \u0627\u0644\u0623\u0641\u0636\u0644. \u0641\u0648\u0642 \u0647\u0630\u0627 \u0627\u0644\u062d\u062c\u0645 \u060c \u064a\u0635\u0628\u062d \u0627\u0644\u062a\u0635\u0648\u0631 \u0623\u0643\u062b\u0631 \u0635\u0639\u0648\u0628\u0629 \u0641\u064a \u0627\u0644\u0642\u0631\u0627\u0621\u0629 \u0648\u062a\u0635\u0628\u062d \u0627\u0644\u0639\u0645\u0644\u064a\u0627\u062a \u0628\u0637\u064a\u0626\u0629 \u0644\u0644\u063a\u0627\u064a\u0629.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0645\u0627\u0630\u0627 \u0644\u0648 \u0643\u0627\u0646\u062a \u0634\u0628\u0643\u062a\u0643 \u0623\u0643\u0628\u0631 \u0645\u0646 500 \u0639\u0642\u062f\u0629\u061f \u062a\u0633\u0627\u0639\u062f\u0643 Nocodefunctions\: \u0641\u064a \u0645\u0644\u0641 gexf \u060c \u0633\u062a\u062d\u062f\u062f 500 \u0639\u0642\u062f\u0629 <strong>\u0641\u064a \u0627\u0644\u062d\u0648\u0627\u0641 \u0630\u0627\u062a \u0627\u0644\u0648\u0632\u0646 \u0627\u0644\u0623\u0643\u0628\u0631</strong> . \u0633\u064a\u062a\u0645 \u062a\u0635\u0641\u064a\u0629 \u0627\u0644\u0639\u0642\u062f \u0627\u0644\u0623\u062e\u0631\u0649. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0646\u062a\u062c \u0639\u0646 \u0630\u0644\u0643 \u0634\u0628\u0643\u0629 \u0623\u0635\u063a\u0631 \u0648\u0627\u0644\u062a\u064a \u0644\u0627 \u062a\u0632\u0627\u0644 \u062a\u0642\u062f\u0645 \u0631\u0624\u064a\u0629 \u0645\u0641\u064a\u062f\u0629 \u0644\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629.</p>
umigon.sentiment_analysis_tool.argument1.title=\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u062a\u062c\u0627\u0647 Twitter \u0648 Instagram \u0648\u062e\u0627\u0631\u062c\u0647\u0627
back.import.searching_tweets=\ud83d\udd26 \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062a\u063a\u0631\u064a\u062f\u0627\u062a
why.title=\u0644\u0645\u0627\u0630\u0627 \u064a\u062a\u0645 \u062a\u0637\u0648\u064a\u0631 \u0648\u0638\u0627\u0626\u0641 nocode\u061f
general.message.reading_pdf_file=\ud83d\udc53 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 pdf
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0623\u0646\u0634\u0623\u062a \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0634\u0628\u0643\u0629 \u062d\u064a\u062b\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u0638\u0647\u0631 \u0641\u0642\u0637 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u064a\u0648\u0639\u064b\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u0641\u064a \u062d\u0627\u0644\u0629 \u0638\u0647\u0648\u0631 \u062a\u0639\u0628\u064a\u0631\u064a\u0646 \u0645\u0639\u064b\u0627 \u0641\u064a \u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0623\u062d\u064a\u0627\u0646 \u0641\u064a \u0627\u0644\u0646\u0635 \u060c \u0641\u0625\u0646\u0647\u0645\u0627 \u0645\u062a\u0635\u0644\u0627\u0646 \u0628\u0627\u0644\u0634\u0628\u0643\u0629</li></ul><p style\=";text-align\:right;direction\:rtl"> \u064a\u0648\u0636\u062d \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0627\u0644\u0645\u0631\u0626\u064a \u0623\u0639\u0644\u0627\u0647 \u0623\u0643\u062b\u0631 20 \u062a\u0639\u0628\u064a\u0631\u064b\u0627 \u0634\u064a\u0648\u0639\u064b\u0627 \u0641\u064a \u0627\u0644\u0646\u0635.</p><h3 style\=";text-align\:right;direction\:rtl"> \u062a\u0635\u0648\u0631 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 Gephi \u0623\u0648 VOSviewer \u0623\u0648 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 (\u0648\u0644\u064a\u0633 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u0648\u0636\u062d \u0647\u0646\u0627 \u0641\u0642\u0637) \u0643\u0645\u0644\u0641 <strong>gexf</strong> \u0645\u0639 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062d\u0648\u0644 \u0627\u0644\u0634\u0628\u0643\u0629. \u064a\u0645\u0643\u0646 \u0641\u062a\u062d <strong>\u0645\u0644\u0641\u0627\u062a Gexf</strong> \u0648\u0627\u0633\u062a\u0643\u0634\u0627\u0641\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u060c \u0628\u0631\u0646\u0627\u0645\u062c \u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062c\u0627\u0646\u064a \u0627\u0644\u0631\u0627\u0626\u062f \u0644\u062a\u0635\u0648\u0631\u0627\u062a \u0627\u0644\u0634\u0628\u0643\u0629.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u062a\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u060c \u0648\u0647\u0648 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0630\u064a \u0637\u0648\u0631\u0647 \u0646\u064a\u0633 \u062c\u0627\u0646 \u0641\u0627\u0646 \u0625\u064a\u0643 \u0648\u0644\u0648\u062f\u0648 \u0648\u0627\u0644\u062a\u0645\u0627\u0646 \u0641\u064a \u0645\u0631\u0643\u0632 \u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0639\u0644\u0648\u0645 \u0648\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 (CWTS) \u0641\u064a \u062c\u0627\u0645\u0639\u0629 \u0644\u064a\u062f\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0623\u062e\u064a\u0631\u064b\u0627 \u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u0648\u064a\u0628 \u064a\u0646\u0634\u0626 \u0623\u064a\u064b\u0627 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644\u0647 \u0643\u0645\u0644\u0641 PNG.</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u062a\u0623\u062e\u0630 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0643\u0644\u0645\u0627\u062a \u060c \u0628\u0627\u0644\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u062c\u0645\u0644 (&quot;\u0627\u0644\u0633\u064a\u0627\u0642&quot;) \u062d\u064a\u062b \u062a\u0638\u0647\u0631 \u0647\u0630\u0647 \u0627\u0644\u0643\u0644\u0645\u0627\u062a.</p>
back.import.number_tweets_found=\u062a\u063a\u0631\u064a\u062f\u0627\u062a \u0648\u062c\u062f\u062a
cowo.cowo.title=Cowo\: \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u062f\u0644\u0627\u0644\u064a\u0629 \u0645\u0646 \u0627\u0644\u0646\u0635
general.title.if_you_need_more_parameters=\u0625\u0630\u0627 \u0643\u0646\u062a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \ud83e\udd13
general.nouns.topic=\u0639\u0646\u0648\u0627\u0646
general.nouns.files=\u0627\u0644\u0645\u0644\u0641\u0627\u062a
labelling_task_definition_bws.nb_times.title=\u0639\u062f\u062f \u0627\u0644\u0645\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0641\u064a\u0647\u0627 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u062d\u062f\u062f \u0647\u0630\u0647 \u0627\u0644\u0623\u062f\u0627\u0629 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0630\u0627\u062a\u064a\u0629 <u>\u0644\u0644\u0645\u0634\u0627\u0639\u0631</u> \u060c \u0648\u0644\u064a\u0633 <u>\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0627\u0642\u0639\u064a\u0629</u> \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u0623\u0648 \u0627\u0644\u0633\u0644\u0628\u064a\u0629. \u0644\u0625\u0639\u0637\u0627\u0621 \u0645\u062b\u0627\u0644\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> &quot; <code>This country is at war</code> &quot; -&gt; \u064a\u064f\u0635\u0646\u0641 \u0639\u0644\u0649 \u0623\u0646\u0647 <strong>\u0645\u062d\u0627\u064a\u062f</strong> \u060c \u062d\u062a\u0649 \u0644\u0648 \u0643\u0627\u0646\u062a \u0627\u0644\u062f\u0648\u0644\u0629 \u0641\u064a \u062d\u0627\u0644\u0629 \u062d\u0631\u0628 &quot;\u0645\u0648\u0636\u0648\u0639\u064a\u064b\u0627&quot; \u0623\u0648 &quot;\u0648\u0627\u0642\u0639\u064a\u064b\u0627&quot; \u0644\u064a\u0633\u062a \u0634\u064a\u0626\u064b\u0627 \u0625\u064a\u062c\u0627\u0628\u064a\u064b\u0627.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u064a\u062a\u0645 \u062a\u0635\u0646\u064a\u0641\u0647\u0627 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 <strong>\u0633\u0644\u0628\u064a\u0629</strong> \u0644\u0623\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d &quot;\u0641\u0638\u064a\u0639&quot; \u0648\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u064a\u0629 \u0647\u064a \u0639\u0644\u0627\u0645\u0627\u062a \u0630\u0627\u062a\u064a\u0629 \u0644\u0645\u0634\u0627\u0639\u0631 \u0633\u0644\u0628\u064a\u0629.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u064a\u064f\u0635\u0646\u0641 \u0639\u0644\u0649 \u0623\u0646\u0647 <strong>\u0625\u064a\u062c\u0627\u0628\u064a</strong> \u0644\u0623\u0646 \u0645\u0635\u0637\u0644\u062d &quot;\u0645\u062b\u064a\u0631&quot; \u0647\u0648 \u0639\u0644\u0627\u0645\u0629 \u0630\u0627\u062a\u064a\u0629 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629.</li></ul><br/> \u0646\u0639\u062a\u0642\u062f \u0623\u0646 \u0647\u0630\u0627 \u0627\u0644\u0646\u0647\u062c \u064a\u062c\u0639\u0644 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0645\u0648\u062b\u0648\u0642\u064b\u0627 \u0648\u0641\u0631\u064a\u062f\u064b\u0627 \u062d\u0642\u064b\u0627 \u0641\u064a \u0645\u0634\u0647\u062f \u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u0646\u0642\u064a\u0628 \u0639\u0646 \u0627\u0644\u0622\u0631\u0627\u0621 \u0648\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631. \u062c\u0627\u0647\u0632 \u0644\u062a\u062c\u0631\u0628\u062a\u0647\u061f
general.verbs.logoff=\u0625\u0637\u0641\u0627\u0621
index.button.link_prediction=\ud83d\udd2e \u0627\u0631\u062a\u0628\u0627\u0637 \u0627\u0644\u062a\u0646\u0628\u0624 \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0627\u062a
general.nouns.annotator=\u062d\u0627\u0634\u064a\u0629
import_data.general.choose_csv_or_excel=\u0627\u062e\u062a\u0631 \u0645\u0644\u0641 csv \u0623\u0648 Excel
gaze.network_builder.option_1=\u0627\u0644\u062e\u064a\u0627\u0631 1\: cooccurences to network
network_converter.links.question=\u0645\u0627\u0630\u0627 \u062a\u0645\u062b\u0644 &quot;\u0627\u0644\u0631\u0648\u0627\u0628\u0637&quot; (\u0623\u0648 \u0627\u0644\u062d\u0648\u0627\u0641 \u060c \u0623\u0648 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 ...) \u0641\u064a \u0634\u0628\u0643\u062a\u0643\u061f \u0627\u062e\u062a\u0631 \u0627\u0633\u0645\u064b\u0627 \u0642\u0635\u064a\u0631\u064b\u0627
gaze.network_builder.option_2=\u0627\u0644\u062e\u064a\u0627\u0631 2\: \u0645\u0635\u0627\u062f\u0631 \u0627\u0644\u0634\u0628\u0643\u0629 \u0648\u0623\u0647\u062f\u0627\u0641\u0647\u0627
header.menu.blog=\u0645\u0642\u0627\u0644\u0627\u062a
network_converter.choose_file_or_read_below=\u0627\u062e\u062a\u0631 \u0645\u0644\u0641\u064b\u0627 \u0644\u062a\u062d\u0648\u064a\u0644\u0647 \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062f\u0646\u0627\u0647 \u062d\u0648\u0644 Gephi \u0648 VOSviewer.
general.nouns.link_strength=\u0642\u0648\u0629 (&quot;\u0648\u0632\u0646&quot;) \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637
general.message.data_not_found=\ud83e\udd14 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f\u0629
general.message.i_new_user=\u0623\u0646\u0627 \u0645\u0633\u062a\u062e\u062f\u0645 \u062c\u062f\u064a\u062f
umigon.sentiment_analysis_tool.description=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0628\u0646\u0633\u0628\u0629 100\u066a \u0644\u063a\u064a\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062c\u064a\u0646 \u060c \u0648\u0644\u0627 \u064a\u0644\u0632\u0645 \u0627\u0644\u062a\u0633\u062c\u064a\u0644. \u0642\u0645 \u0628\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0646 Twitter \u0641\u064a csv \u0648 Excel \u0648\u062c\u062f\u0627\u0648\u0644 \u0628\u064a\u0627\u0646\u0627\u062a Google. \u0627\u0644\u0623\u062f\u0627\u0621 \u062c\u064a\u062f \u0645\u062b\u0644 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0645\u0646 \u0623\u062f\u0648\u0627\u062a Python. \u0642\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629. \u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u0646\u062a\u0627\u0626\u062c\u0643 \u0641\u064a Excel.
labelling.general.you_have_received_annotation.instructions=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u062f\u0639\u0627\u0643 \u0644\u062a\u0643\u0648\u0646 \u0645\u0636\u064a\u0641\u064b\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0642\u062f \u0623\u0628\u0644\u063a\u0643 \u0628\u0627\u0644\u0641\u0643\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u064a\u0645\u0647\u0627 \u0647\u0646\u0627.
general.verbs.delete=\u062d\u0630\u0641
general.nouns.parameters=\u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a
gaze.network_builder.or_read_below=... \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062f\u0646\u0627\u0647 \u0639\u0646 \u0647\u0630\u064a\u0646 \u0627\u0644\u062e\u064a\u0627\u0631\u064a\u0646 \u060c \u0648\u0643\u064a\u0641 \u064a\u0639\u0645\u0644\u0627\u0646\:
labelling.annotators_management.name_new=\u0627\u0633\u0645 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0627\u0644\u062c\u062f\u064a\u062f
umigon.general.sentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631
labelling_task_management.show_bws_scores.title=\u062a\u0635\u0648\u0631 \u0646\u062a\u0627\u0626\u062c &quot;\u0627\u0644\u0623\u0641\u0636\u0644 \u0641\u064a \u0627\u0644\u0642\u064a\u0627\u0633&quot; \u0644\u0643\u0644 \u0639\u0646\u0635\u0631
general.message.download_gexf=\u062a\u062d\u0645\u064a\u0644 \u0645\u0644\u0641 gexf
header.menu.discuss=\u0645\u0646\u0627\u0642\u0634\u0629
general.nouns.pmi=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u062a\u0628\u0627\u062f\u0644\u0629 Pointwise (PMI)
general.message.you_are_not_logged_in=\u0644\u0645 \u064a\u062a\u0645 \u062f\u062e\u0648\u0644\u0643
index.button.highlighter=\ud83c\udfa8 \u062a\u0645\u064a\u064a\u0632 \u0627\u0644\u0646\u0635 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u063a\u0644\u0642
network_converter.links_strength.question=\u0645\u0627\u0630\u0627 \u062a\u0645\u062b\u0644 &quot;\u0642\u0648\u0629 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637&quot; (\u0623\u0648 \u0627\u0644\u0648\u0632\u0646) \u0641\u064a \u0634\u0628\u0643\u062a\u0643\u061f \u0627\u062e\u062a\u0631 \u0648\u0635\u0641\u064b\u0627 \u0645\u0648\u062c\u0632\u064b\u0627.
acknowledgements.description=\u0634\u0643\u0631 \u0627\u0644\u0623\u0641\u0631\u0627\u062f \u0648\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u0628\u0646\u0648\u0646\u0647\u0627 \u0648\u0627\u0644\u062a\u064a \u062a\u062f\u0639\u0645 \u0648\u0638\u0627\u0626\u0641 Nocode
topics.topics.parameter_stopwords.explanation=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 &quot;\u0627\u0644\u0639\u0644\u0645\u064a\u0629&quot;\: \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0639\u062a\u0628\u0631 \u0646\u0645\u0648\u0630\u062c\u064a\u0629 \u0644\u0644\u062e\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a \u0648\u0627\u0644\u062a\u064a \u0644\u0627 \u062a\u062d\u0645\u0644 \u0642\u064a\u0645\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u064a\u0629 \u0645\u062d\u062f\u062f\u0629 (\u0627\u0644\u0646\u0635\u0648\u0635 \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0623\u0648 \u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629 \u0641\u0642\u0637). \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 \u0645\u062a\u0648\u0641\u0631\u0629 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0647\u0646\u0627</a> .
support.description=\u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u062f\u0639\u0645 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0623\u0648 Twitter \u0623\u0648 Whatsapp \u0623\u0648 \u0639\u0628\u0631 \u0627\u0644\u0647\u0627\u062a\u0641
general.message.email_sent_to=\ud83d\udce7 \u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0628\u0631\u064a\u062f \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0625\u0644\u0649\:
labelling_task_definition_categorization.add_new_category=\u0623\u0636\u0641 \u0641\u0626\u0629 \u062c\u062f\u064a\u062f\u0629
labelling_task_general.check_box_when_multiple_categories_allowed=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0628\u0625\u0645\u0643\u0627\u0646 \u0623\u0635\u062d\u0627\u0628 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0623\u0646 \u064a\u0642\u0631\u0631\u0648\u0627 \u0623\u0646 \u0639\u0646\u0635\u0631\u064b\u0627 \u0648\u0627\u062d\u062f\u064b\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0646\u062a\u0645\u064a \u0625\u0644\u0649 \u0641\u0626\u0627\u062a <u>\u0645\u062a\u0639\u062f\u062f\u0629</u> .
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u0639\u0646\u062f\u0645\u0627 \u062a\u062c\u0639\u0644 \u0627\u0644\u0645\u0631\u0626\u064a\u0627\u062a \u0639\u0627\u0645\u0629 \u060c \u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0631\u062a\u0628\u0627\u0637 \u062f\u0627\u0626\u0645. \u064a\u0645\u0643\u0646\u0643 \u0648\u0636\u0639 \u0625\u0634\u0627\u0631\u0629 \u0645\u0631\u062c\u0639\u064a\u0629 \u0639\u0644\u064a\u0647 \u0648\u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u062a\u0635\u0648\u0631.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u064a \u0647\u0630\u0627 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u064a Gephi</a> .</p>
general.nouns.additional_parameters=\u0645\u0639\u0644\u0645\u0627\u062a \u0625\u0636\u0627\u0641\u064a\u0629
labelling_task_definition_bws.nb_task_per_annotator=\u0639\u062f\u062f \u0627\u0644\u0645\u0647\u0627\u0645 (\u0627\u0644\u0645\u0644\u0642\u0628 \u060c \u0627\u0644\u0643\u062a\u0644 \u0644\u0644\u062a\u0639\u0644\u064a\u0642) \u0644\u0643\u0644 \u0645\u0636\u064a\u0641 \u062a\u0648\u0636\u064a\u062d\u064a
general.message.ok_sharing_stopwords=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0645\u0634\u0627\u0631\u0643\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0647\u0630\u0647 \u0648\u0625\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062a\u062d\u0633\u064a\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0644\u0644\u062c\u0645\u064a\u0639 \ud83d\ude4f
support.title=\u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u062f\u0639\u0645 \u0648\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0641\u064a \u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0648\u0625\u0635\u0644\u0627\u062d\u0647\u0627
general.message.starting_analysis=\ud83c\udfc3 \u0628\u062f\u0621 \u0627\u0644\u062a\u062d\u0644\u064a\u0644
general.message.dataset_is_made_of=\u062a\u062a\u0643\u0648\u0646 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u062a\u062d\u0645\u064a\u0644\u0647\u0627 \u0645\u0646
general.languages.english=\u0625\u0646\u062c\u0644\u064a\u0632\u064a
labelling_task_definition_bws.results_total.title=\u0627\u0644\u0646\u062a\u064a\u062c\u0629\: \u0627\u0644\u0639\u062f\u062f \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a \u0644\u0644\u0643\u062a\u0644 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0634\u0631\u062d\u0647\u0627
index.description=\u0623\u062f\u0648\u0627\u062a \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u0639\u0644\u0648\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u062f\u0648\u0646 \u062a\u0634\u0641\u064a\u0631. \u0627\u0633\u062a\u0643\u0634\u0641 \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0628\u0627\u0644\u0646\u0642\u0631 \u0648\u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0648\u0628\u062f\u0648\u0646 \u0631\u0645\u0632.
network_converter.items.question=\u0645\u0627\u0630\u0627 \u062a\u0645\u062b\u0644 &quot;\u0627\u0644\u0639\u0646\u0627\u0635\u0631&quot; (\u0623\u0648 \u0627\u0644\u0639\u0642\u062f \u060c \u0623\u0648 \u0627\u0644\u0648\u0643\u0644\u0627\u0621 ...) \u0641\u064a \u0634\u0628\u0643\u062a\u0643\u061f \u0623\u0639\u0637\u0647\u0627 \u0627\u0633\u0645\u0627 \u0645\u062e\u062a\u0635\u0631\u0627
general.nouns.context=\u0633\u064a\u0627\u0642 \u0627\u0644\u0643\u0644\u0627\u0645
general.message.write_here=\u0627\u0643\u062a\u0628 \u0647\u0646\u0627
labelling_role.start_annotating=\u0627\u0628\u062f\u0623 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a
back.import.finished_searching_tweets=\u2b50 \u0627\u0646\u062a\u0647\u0649 \u0627\u0644\u0628\u062d\u062b \u060c
highlighter.tool.input3=\u0646\u0627\u0626\u0628 \u0631\u0626\u064a\u0633 <span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u0627\u0643 \u0623\u0648\u0628\u0627\u0645\u0627</span> \u0643\u0627\u0646 \u062c\u0648 \u0628\u0627\u064a\u062f\u0646
gaze.network_builder.two_options=\u062e\u064a\u0627\u0631\u0627\u0646\: \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629 \u0623\u0648 \u0623\u0648\u062c\u0647 \u0627\u0644\u062a\u0634\u0627\u0628\u0647 \u0641\u064a \u0627\u0644\u0642\u0648\u0627\u0626\u0645
highlighter.tool.input1=\u0644\u0642\u062f \u0627\u0646\u062a\u0642\u0644\u062a \u0625\u0644\u0649 <span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u064a\u0633</span>
index.datapolicy.forallotherfunctions.details=\u0627\u0644\u0633\u064a\u0627\u0633\u0629 \u0628\u0633\u064a\u0637\u0629\: \u0644\u0627 \u064a\u062a\u0645 \u062a\u062e\u0632\u064a\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0642\u0648\u0645 \u0628\u062a\u062d\u0645\u064a\u0644\u0647\u0627 \u0623\u0648 \u0645\u0634\u0627\u0631\u0643\u062a\u0647\u0627 \u0623\u0648 \u0625\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627. \u0641\u064a \u0627\u0644\u0645\u0645\u0627\u0631\u0633\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u060c \u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0628\u0623\u0645\u0627\u0646 \u0645\u0646 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 SSL (https) \ud83d\udd12 \u0625\u0644\u0649 \u062e\u0627\u062f\u0645 \u0622\u0645\u0646. \u0647\u0646\u0627\u0643 \u060c \u064a\u062a\u0645 \u062a\u062d\u0644\u064a\u0644\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631. \u062b\u0645 \u064a\u062a\u0645 \u0625\u062a\u0644\u0627\u0641\u0647\u0627 \u0639\u0646\u062f \u0625\u063a\u0644\u0627\u0642 \u0635\u0641\u062d\u0629 \u0627\u0644\u0648\u064a\u0628. \u0628\u0647\u0630\u0647 \u0627\u0644\u0628\u0633\u0627\u0637\u0629. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0641\u0636\u0644 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u062c\u0645\u064a\u0639 \u0628\u064a\u0627\u0646\u0627\u062a\u0643 \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0639\u0644\u0649 \u0623\u064a \u062d\u0627\u0644 \u060c \u0641\u064a\u0645\u0643\u0646\u0643 \u062a\u062c\u0631\u0628\u0629 \u062a\u0637\u0628\u064a\u0642 \u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628 (\u063a\u064a\u0631 \u0627\u0644\u0645\u064f\u062f\u0627\u0631) \ud83d\udcbb (\u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u0634\u062e\u0635\u064a \u0648\u0646\u0638\u0627\u0645 Linux \u0641\u0642\u0637) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0647\u0646\u0627</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u064a\u0641\u0631\u0628\u0648\u0644 \u0646\u0627\u062f\u064a</span> \u0643\u0631\u0629 \u0642\u062f\u0645 \u0645\u062d\u062a\u0631\u0641
general.message.make_viz_public_question=\u062c\u0639\u0644 \u0627\u0644\u062a\u0635\u0648\u0631 \u0627\u0644\u0639\u0627\u0645\u061f
labelling_role.login_to_display_tasks=\u0642\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0639\u0631\u0636 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627
back.labelling.warning_annotator_exists=\u0647\u0630\u0627 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629
pdfmatcher.tool.select_search_word=\u062d\u062f\u062f \u0627\u0644\u0643\u0644\u0645\u0629 \u0623\u0648 \u0627\u0644\u0639\u0628\u0627\u0631\u0629 \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u0644\u0628\u062d\u062b \u0639\u0646\u0647\u0627 \u0641\u064a \u0645\u0644\u0641\u0627\u062a pdf
cowo.tool.argument4.details=\u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0642\u0627\u0626\u0645\u0629 \u0645\u0646 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629 \u0623\u0648 \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u060c \u0641\u0642\u062f \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u0633\u062a\u062e\u062f\u0627\u0645 Gaze \u060c \u0648\u0647\u064a \u0648\u0638\u064a\u0641\u0629 \u0645\u062e\u0635\u0635\u0629 <a href\="../gaze/network_builder_tool.html">\u0644\u0628\u0646\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u0645\u0646 \u0627\u0644\u062a\u0648\u0627\u062c\u062f \u0627\u0644\u0645\u0634\u062a\u0631\u0643 \u0648\u0627\u0644\u062a\u0634\u0627\u0628\u0647</a> .
sidebar.report_bad_translation=\u0627\u0644\u0625\u0628\u0644\u0627\u063a \u0639\u0646 \u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u062a\u0631\u062c\u0645\u0629\u061f
general.message.opening_user_supplied_stopwords=\u0642\u062f\u0645 \ud83e\udd38 \u0641\u062a\u062d \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u0645\u0642\u062f\u0645\u0629 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
general.verbs.open_report=\u0627\u0641\u062a\u062d \u0627\u0644\u062a\u0642\u0631\u064a\u0631
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631
link_prediction.predict_new_links=\u062a\u0648\u0642\u0639 \u0631\u0648\u0627\u0628\u0637 \u062c\u062f\u064a\u062f\u0629
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0642\u062f \u064a\u062e\u062a\u0644\u0641 \u0627\u0644\u0639\u062f\u062f \u0627\u0644\u0641\u0639\u0644\u064a \u0644\u0644\u0645\u0647\u0627\u0645 \u0644\u0643\u0644 \u0645\u0636\u064a\u0641 \u062a\u0648\u0636\u064a\u062d\u064a \u0627\u062e\u062a\u0644\u0627\u0641\u064b\u0627 \u0637\u0641\u064a\u0641\u064b\u0627 - \u0644\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u062c\u0645\u064a\u0639 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u062a\u0645 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627 \u0628\u0634\u0643\u0644 \u0641\u0639\u0627\u0644 \u0628\u0639\u062f\u062f \u0627\u0644\u0645\u0631\u0627\u062a \u0627\u0644\u0645\u0637\u0644\u0648\u0628. \u0633\u064a\u0638\u0647\u0631 \u0627\u0644\u0631\u0642\u0645 \u0627\u0644\u0641\u0639\u0644\u064a \u0623\u062f\u0646\u0627\u0647.
delight.results.tagline=\u0627\u0644\u0643\u0634\u0641 \u0639\u0646 &quot;\u0627\u0644\u0628\u0647\u062c\u0629&quot; \u0641\u064a \u0646\u0635\u0648\u0635 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629 - \u0627\u0644\u0646\u062a\u0627\u0626\u062c
index.button.cowo=\ud83d\udd78\ufe0f \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0625\u0644\u0649 \u0634\u0628\u0643\u0627\u062a
index.button.pdfmatcher=\ud83c\udfaf \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0641\u064a \u0645\u0644\u0641\u0627\u062a pdf
network_converter.limit_to_500_nodes.question=\u0645\u0627\u0630\u0627 \u0639\u0646 \u0627\u0644\u062d\u062f \u0628\u0640 500 \u0639\u0642\u062f\u0629\u061f
general.message.your_stopwords_replace=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u064a\u062c\u0628 \u0623\u0646 * \u062a\u062d\u0644 \u0645\u062d\u0644 * \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641
umigon.sentiment_analysis_tool.title=\u0623\u062f\u0627\u0629 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u060c \u0645\u062c\u0627\u0646\u064a\u0629 \u0648\u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u0627\u0644\u062a\u0646\u0642\u064a\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064a \u0644\u063a\u064a\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062c\u064a\u0646
index.contact.details=\u064a\u0645\u0643\u0646 \u0625\u0631\u0633\u0627\u0644 \u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0623\u062e\u0637\u0627\u0621 \u0648\u0627\u0644\u062a\u062d\u0633\u064a\u0646\u0627\u062a \u0648\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u062d\u0627\u062a ... \u0625\u0644\u0649 analysis@exploreyourdata.com \u060c \u0623\u0648 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u064a <a href\="https\://twitter.com/seinecle" target\="_blank">\u0639\u0644\u0649 Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0625\u0644\u0649 \u0634\u0628\u0643\u0627\u062a - \u0645\u0639\u0644\u0645\u0627\u062a
cowo.results.title=Cowo\: \u062d\u0648\u0651\u0644 \u0646\u0635\u0648\u0635\u0643 \u0625\u0644\u0649 \u0646\u062a\u0627\u0626\u062c \u0634\u0628\u0643\u0627\u062a.
labelling_task_management.manage_annotators.title=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u062a\u062a\u0646\u0628\u0623 \u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0628\u0623\u0646 \u0627\u0644\u0639\u0642\u062f \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0623\u0639\u0644\u0649 <strong>\u0645\u0646\u062a\u062c</strong> \u0644\u062f\u064a\u0647\u0627 \u0641\u0631\u0635\u0629 \u0623\u0643\u0628\u0631 \u0644\u0644\u0627\u062a\u0635\u0627\u0644. \u064a\u064f\u0637\u0644\u0642 \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636 \u0627\u0633\u0645 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0627\u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u064a</a></strong> \: \u062a\u0645\u064a\u0644 \u0627\u0644\u0639\u0642\u062f \u0627\u0644\u062a\u064a \u0644\u062f\u064a\u0647\u0627 \u0628\u0627\u0644\u0641\u0639\u0644 \u0623\u0643\u0628\u0631 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0625\u0644\u0649 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062a\u0644\u0643 \u0627\u0644\u062a\u064a \u062a\u0646\u0634\u0626 \u0639\u0644\u0627\u0642\u0627\u062a \u062c\u062f\u064a\u062f\u0629.</p>
general.message.password_will_be_sent_to_email=\u0633\u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0647\u0630\u0647 \u0625\u0644\u0649 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f\u0643 \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a. \u0642\u0645 \u0628\u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0645\u0644\u0641 \u0627\u0644\u0628\u0631\u064a\u062f \u063a\u064a\u0631 \u0627\u0644\u0645\u0631\u063a\u0648\u0628 \u0641\u064a\u0647\!
general.message.several_files_possible=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u0644\u064a\u0644 * \u0639\u062f\u0629 * \u0645\u0644\u0641\u0627\u062a \u0641\u064a \u0648\u0642\u062a \u0648\u0627\u062d\u062f. \u0644\u062a\u062d\u0644\u064a\u0644 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0641\u064a \u0645\u062c\u0644\u062f \u060c \u0627\u0641\u062a\u062d \u0627\u0644\u0645\u062c\u0644\u062f \u0648\u0627\u0633\u062a\u062e\u062f\u0645 \u0645\u0641\u0627\u062a\u064a\u062d &quot;Ctrl&quot; \u0623\u0648 &quot;shift&quot; \u0623\u0648 &quot;Cmd&quot; \u0644\u062a\u062d\u062f\u064a\u062f \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u062a\u0636\u0645\u064a\u0646\u0647\u0627 \u0641\u064a \u0627\u0644\u062a\u062d\u0644\u064a\u0644.
labelling_role.curious_bws=[\u0647\u0644 \u062a\u0634\u0639\u0631 \u0628\u0627\u0644\u0641\u0636\u0648\u0644 \u0628\u0634\u0623\u0646 &quot;\u0623\u0641\u0636\u0644 \u0645\u0642\u064a\u0627\u0633 \u0644\u0644\u0645\u0642\u0627\u064a\u064a\u0633&quot; (BWS)\u061f \u0627\u0642\u0631\u0623 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0647\u0630\u0647 \u0627\u0644\u0645\u062f\u0648\u0646\u0629 \u0627\u0644\u0642\u0635\u064a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0634\u0631\u062d \u0643\u064a\u0641 \u064a\u062e\u062a\u0644\u0641 BWS \u0639\u0646 \u0637\u0631\u0642 \u0627\u0644\u0627\u0633\u062a\u0637\u0644\u0627\u0639 / \u0627\u0644\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u062a\u0642\u0644\u064a\u062f\u064a\u0629</a> ]
general.message.vosviewer.long_title=VOSviewer - \u0645\u0646 \u0639\u0644\u0645 \u0627\u0644\u0642\u064a\u0627\u0633 \u0625\u0644\u0649 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0639\u0627\u0645 \u0644\u062a\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629
organic.general.model_short_description=\u062a\u0641\u062d\u0635 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0643\u0644 \u0645\u0635\u0637\u0644\u062d \u0641\u064a \u0627\u0644\u0646\u0635 \u0648\u062a\u0637\u0628\u0642 \u0633\u0644\u0633\u0644\u0629 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062f (\u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0633\u064a\u0627\u0642 \u060c \u0647\u0644 \u0627\u0644\u0645\u0635\u0637\u0644\u062d \u0639\u0636\u0648\u064a \u0623\u0645 \u0645\u0634\u062c\u0639\u061f). \u0643\u0645\u0627 \u0623\u0646\u0647 \u064a\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u064a\u0629</strong> \u0648\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0631\u0642\u064a\u0645 \u0648\u0639\u0644\u0627\u0645\u0627\u062a <strong>\u0627\u0644\u062a\u0635\u0646\u064a\u0641</strong> \u0648\u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0630\u0627\u062a \u0627\u0644\u0623\u062d\u0631\u0641 \u0627\u0644\u0643\u0628\u064a\u0631\u0629 ... \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0646\u062a\u064a\u062c\u0629.
general.message.try_it_just_click_on_link=\u062c\u0631\u0628\u0647 \u060c \u0641\u0642\u0637 \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0631\u0627\u0628\u0637\:
back.labelling.no_annotator_selected=\u0644\u0645 \u064a\u062a\u0645 \u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u064a \u062a\u0639\u0644\u064a\u0642 \u062a\u0648\u0636\u064a\u062d\u064a
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u0639\u0646\u062f\u0645\u0627 \u062a\u062c\u0639\u0644 \u0627\u0644\u0645\u0631\u0626\u064a\u0627\u062a \u0639\u0627\u0645\u0629 \u060c \u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0631\u062a\u0628\u0627\u0637 \u062f\u0627\u0626\u0645. \u064a\u0645\u0643\u0646\u0643 \u0648\u0636\u0639 \u0625\u0634\u0627\u0631\u0629 \u0645\u0631\u062c\u0639\u064a\u0629 \u0639\u0644\u064a\u0647 \u0648\u062a\u0628\u0627\u062f\u0644 \u0627\u0644\u062a\u0635\u0648\u0631.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062e\u0644\u0627\u0641 \u0630\u0644\u0643 \u060c \u064a\u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u0645\u0644\u0641 \u0628\u0639\u062f \u0633\u0627\u0639\u0629 \u0648\u0627\u062d\u062f\u0629.</p>
back.bwsbean.warning.task_exists_details=\u064a\u0631\u062c\u0649 \u062a\u062d\u0645\u064a\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0631\u0629 \u0623\u062e\u0631\u0649 \u060c \u062b\u0645 \u0633\u062a\u062a\u0645\u0643\u0646 \u0645\u0646 \u062a\u0635\u0645\u064a\u0645 \u0645\u0647\u0645\u0629 \u0644\u0647\u0627.
general.languages.greek=\u0627\u0644\u064a\u0648\u0646\u0627\u0646\u064a\u0629
general.message.confirm_and_back_to_menu=\u0642\u0645 \u0628\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0644\u0648\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629
acknowledgements.title=\u0634\u0643\u0631 \u0648\u062a\u0642\u062f\u064a\u0631 - \u0628\u0641\u0636\u0644 \u0623\u0648\u0644\u0626\u0643 \u0627\u0644\u0630\u064a\u0646 \u062c\u0639\u0644\u0648\u0627 \u0648\u0638\u0627\u0626\u0641 Nocode \u0645\u0645\u0643\u0646\u0629
highlighter.results.download=\u0627\u062d\u0635\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0644\u0641 \u0628\u0627\u0644\u0646\u062a\u0627\u0626\u062c
index.pricing.details=\u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0645\u062c\u0627\u0646\u064a \u062a\u0645\u0627\u0645\u064b\u0627 \u0648\u0644\u064a\u0633 \u0644\u0647 \u062d\u062f\u0648\u062f \u0644\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645. \u0627\u0646\u0638\u0631 <a href\="why.html">\u0644\u0645\u0627\u0630\u0627</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0633\u0631\u064a\u0639 \u0648\u0641\u0639\u0627\u0644
support.phonecall.details=\u062a\u0642\u062f\u064a\u0645 \u0627\u0644\u062f\u0639\u0645 \u0639\u0628\u0631 \u0627\u0644\u0647\u0627\u062a\u0641 \u0647\u0648 \u062a\u062c\u0631\u0628\u0629 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u062a\u0633\u062a\u0646\u062f \u0625\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0642\u0635\u0629</a> . \u062f\u0639\u0648\u0646\u0627 \u0646\u0631\u0649 \u0625\u0644\u0649 \u0623\u064a\u0646 \u064a\u0642\u0648\u062f\u0646\u0627.
back.labelling.annotator_not_found=\u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u0648\u0641\u0631 \u0628\u0639\u0636 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0646\u0642\u0627\u0637\u064b\u0627 \u0644\u0644\u062a\u0639\u0628\u064a\u0631 \u0639\u0646 \u0642\u0648\u0629 \u0627\u0644\u0645\u0634\u0627\u0639\u0631\: \u0642\u064a\u0645\u0629 \u0643\u0628\u064a\u0631\u0629 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u0644\u0644\u063a\u0627\u064a\u0629 \u0648\u0642\u064a\u0645\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 \u062c\u062f\u064b\u0627 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0633\u0644\u0628\u064a\u0629. \u064a\u0645\u062b\u0644 \u0627\u0644\u0635\u0641\u0631 \u0634\u0639\u0648\u0631\u064b\u0627 \u0645\u062d\u0627\u064a\u062f\u064b\u0627. \u0645\u0646 \u0648\u0627\u0642\u0639 \u062e\u0628\u0631\u062a\u064a \u060c \u0641\u0625\u0646 \u0647\u0630\u0647 \u0627\u0644\u0646\u062a\u0627\u0626\u062c \u0644\u064a\u0633\u062a \u0645\u0648\u062b\u0648\u0642\u0629 \u0644\u0644\u063a\u0627\u064a\u0629 \u060c \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u0648\u0627\u0636\u062d\u0629. &quot;\u0631\u0647\u064a\u0628\u0629&quot; \u0633\u062a\u0633\u062c\u0644 \u0645\u0646\u062e\u0641\u0636\u0629 \u062d\u0642\u0627 \u060c \u0648 &quot;\u0631\u0627\u0626\u0639&quot; \u0633\u062a\u0633\u062c\u0644 \u0639\u0627\u0644\u064a\u0629 \u062d\u0642\u0627. \u0644\u0643\u0646 \u0641\u064a \u0627\u0644\u0645\u0646\u062a\u0635\u0641 \u060c \u062a\u0643\u0648\u0646 \u0627\u0644\u0623\u0645\u0648\u0631 \u0623\u0642\u0644 \u0648\u0636\u0648\u062d\u064b\u0627 \u0648\u064a\u0635\u0639\u0628 \u062a\u0641\u0633\u064a\u0631 \u0627\u0644\u0646\u062a\u0627\u0626\u062c - \u0644\u0627 \u0623\u0646\u0635\u062d \u0628\u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f \u0639\u0644\u064a\u0647\u0627. \u0642\u062f \u064a\u0643\u0648\u0646 \u0627\u0644\u0637\u0631\u064a\u0642 \u0627\u0644\u0648\u0627\u0639\u062f \u0623\u0643\u062b\u0631 \u0647\u0648 \u062a\u0642\u062f\u064a\u0645 <strong>\u0627\u0644\u0639\u0648\u0627\u0637\u0641</strong> \u0644\u0625\u062b\u0627\u0631\u0629 \u0627\u0644\u0631\u0627\u0647\u0628\u0627\u062a \u0627\u0644\u062f\u0642\u064a\u0642\u0629 \u0644\u0644\u0645\u0634\u0627\u0639\u0631 \u060c \u0628\u0645\u0627 \u064a\u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u0641\u0626\u0627\u062a \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 / \u0627\u0644\u0645\u062d\u0627\u064a\u062f\u0629 / \u0627\u0644\u0633\u0644\u0628\u064a\u0629. \u0623\u0631\u0633\u0644 \u0628\u0631\u064a\u062f\u064b\u0627 \u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u064b\u0627 \u0639\u0644\u0649 admin@clementlevallois.net \u0625\u0630\u0627 \u0643\u0646\u062a \u0645\u0647\u062a\u0645\u064b\u0627 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u062a\u062c\u0627\u0647 \u0645\u0646 \u0627\u0644\u0628\u062d\u062b.</p>
general.languages.arabic=\u0639\u0631\u0628\u064a
labelling_role.tagline=\ud83d\udccf\ufe0f \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0645\u0647\u0627\u0645 \u062a\u0633\u0645\u064a\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
cowo.cowo.remove_smaller_words=\u0627\u062d\u0630\u0641 \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0635\u063a\u064a\u0631\u0629. \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649 \u0645\u0646 \u0627\u0644\u0623\u062d\u0631\u0641 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0644\u0644\u0643\u0644\u0645\u0629 \u0647\u0648
general.verbs.send=\u0625\u0631\u0633\u0627\u0644
highlighter.tool.what_it_does_question=\u0645\u0627 \u0647\u0648 \u0627\u0644\u0647\u062f\u0641 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629\u061f
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0627\u0644\u0646\u0638\u0631\u0629\: \u0628\u0646\u0627\u0621 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u062a\u0648\u0627\u0641\u0642\u0627\u062a \u0623\u0648 \u0627\u0644\u062a\u0634\u0627\u0628\u0647 - \u0627\u0644\u0646\u062a\u0627\u0626\u062c
general.message.use_own_stopwords=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
acknowledgements.argument1.title=\u0634\u0643\u0631\u064b\u0627 \u0644\u0645\u062c\u062a\u0645\u0639 \u0627\u0644\u062a\u0637\u0648\u064a\u0631 \u0639\u0644\u0649 \u062a\u0648\u0641\u064a\u0631 \u0627\u0644\u0623\u062f\u0648\u0627\u062a \u0648\u0627\u0644\u062f\u0639\u0645 \u0648\u0645\u0634\u0627\u0631\u0643\u0629 \u0645\u0639\u0627\u0631\u0641\u0647\u0645. \u064a\u0633\u062a\u0641\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639\:
import_data.structured_data.title=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646\u0638\u0645\u0629 - \u0628\u062a\u0646\u0633\u064a\u0642 csv \u0623\u0648 \u062c\u062f\u0648\u0644
link_prediction.how_many_links=\u0643\u0645 \u0639\u062f\u062f \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u062a\u0648\u0642\u0639\u0647\u0627\u061f
organic.tagline=\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0635\u0648\u062a \u0627\u0644\u0639\u0636\u0648\u064a \u0644\u0644\u0639\u0645\u064a\u0644 \u0644\u062a\u0648\u064a\u062a\u0631 \u0648\u0625\u0646\u0633\u062a\u063a\u0631\u0627\u0645 \u0648\u062e\u0627\u0631\u062c\u0647\u0627
general.nouns.item=\u063a\u0631\u0636
general.message.choose_vosviewer_file=\u0627\u062e\u062a\u0631 \u0645\u0644\u0641 json (VOSviewer)
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0623\u0647\u0644\u0627\! \u0623\u0646\u0627 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0623\u0633\u062a\u0627\u0630</a> \u0645\u0642\u064a\u0645 \u0641\u064a \u0628\u0627\u0631\u064a\u0633 \u060c \u0648\u0644\u062f\u064a \u0634\u063a\u0641 \u0644\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0646 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a \u0648\u0627\u0644\u0634\u0628\u0643\u0627\u062a. Twitter \u0648 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0647\u0645\u0627 \u0627\u0644\u0645\u0644\u0627\u0639\u0628 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u062f\u064a. \u0623\u0646\u0634\u0631 \u062f\u0631\u0627\u0633\u0627\u062a \u0641\u064a <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0645\u062c\u0644\u0627\u062a \u0623\u0643\u0627\u062f\u064a\u0645\u064a\u0629</a> .</p><p style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646\u0643 \u0623\u0646 \u062a\u062c\u062f\u0646\u064a \u0623\u0646\u0627\u0642\u0634 \u0639\u0644\u0649 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0645\u062c\u0645\u0648\u0639\u0629 Facebook \u0644\u0640 Gephi</a> \u0623\u0648 \u0623\u0639\u0644\u0642 \u0639\u0644\u0649 \u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0648\u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a\u0629 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0639\u0644\u0649 Twitter</a> \u0623\u0648 \u0623\u0646\u0627\u0642\u0634 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0627\u0644\u0623\u062e\u0628\u0627\u0631 \u0627\u0644\u0645\u0647\u0646\u064a\u0629 \u0639\u0644\u0649 LinkedIn</a> . \u0623\u0648\u0647 \u060c \u0648\u0647\u0630\u0627 <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u0648\u0642\u0639 \u0627\u0644\u0648\u064a\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u064a</a> . \u0627\u0631\u0627\u0643 \u0647\u0646\u0627\u0643\!</p>
validation.email_not_valid=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d
general.nouns.link=\u0631\u0627\u0628\u0637 (\u062d\u0627\u0641\u0629)
labelling.report_categorization.title=\u062a\u0642\u0631\u064a\u0631 \u0639\u0646 \u0646\u062a\u0627\u0626\u062c \u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0635\u0646\u064a\u0641
highlighter.tool.which_color_background=\u0645\u0627 \u0644\u0648\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 \u0644\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062f \u062a\u0633\u0644\u064a\u0637 \u0627\u0644\u0636\u0648\u0621 \u0639\u0644\u064a\u0647\u061f
labelling_task_definition_bws.nb_times.details=\u064a\u062c\u0628 \u0634\u0631\u062d \u0643\u0644 \u0639\u0646\u0635\u0631 \u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u060c \u0645\u0646 \u0627\u0644\u0648\u0627\u0636\u062d. \u0644\u0632\u064a\u0627\u062f\u0629 \u062f\u0642\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u060c \u0645\u0646 \u0627\u0644\u0623\u0641\u0636\u0644 \u0623\u0646 \u064a\u062a\u0645 \u0639\u0631\u0636 \u0627\u0644\u0639\u0646\u0635\u0631 \u0639\u062f\u0629 \u0645\u0631\u0627\u062a (\u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0645\u062e\u062a\u0644\u0641\u0629) \u060c \u0631\u0628\u0645\u0627 \u0644\u0645\u0639\u0644\u0642\u064a\u0646 \u0645\u062e\u062a\u0644\u0641\u064a\u0646.<br/><br/> \u062a\u0639\u0637\u064a \u0642\u064a\u0645\u0629 defaut 4 \u0645\u0631\u0627\u062a \u062f\u0642\u0629 \u062c\u064a\u062f\u0629 \u062c\u062f\u064b\u0627. \u0633\u062a\u0624\u062f\u064a \u0632\u064a\u0627\u062f\u0629 \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0625\u0644\u0649 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0627\u062a \u0628\u0648\u0627\u0633\u0637\u0629 \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646 (\u0627\u0646\u0638\u0631 \u0627\u0644\u0639\u062f\u062f \u0623\u062f\u0646\u0627\u0647).
back.labelling.select_annotator=\u0627\u0644\u0631\u062c\u0627\u0621 \u062a\u062d\u062f\u064a\u062f \u0623\u062d\u062f \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629
labelling_task_definition_bws.nb_blocks_given_item=\u0639\u062f\u062f \u0627\u0644\u0643\u062a\u0644 \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 \u0645\u0639\u064a\u0646
topics.topics_extraction_tool.description=\u0623\u062f\u0627\u0629 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a 100\u066a \ud83d\udd26 \u0644\u063a\u064a\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062c\u064a\u0646 \u060c \u0644\u0627 \u064a\u0644\u0632\u0645 \u0627\u0644\u062a\u0633\u062c\u064a\u0644. \u0642\u0645 \u0628\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0646 Twitter \u0641\u064a csv \u0648 Excel \u0648\u062c\u062f\u0627\u0648\u0644 \u0628\u064a\u0627\u0646\u0627\u062a Google. \u0627\u0644\u0623\u062f\u0627\u0621 \u062c\u064a\u062f \u0645\u062b\u0644 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0645\u0646 \u0623\u062f\u0648\u0627\u062a Python. \u0642\u0645 \u0628\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629. \u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u0646\u062a\u0627\u0626\u062c\u0643 \u0641\u064a Excel.
general.small_words.and_then_capitalized=\u0648\u062b\u0645
general.languages.catalan=\u0627\u0644\u0643\u0627\u062a\u0627\u0644\u0648\u0646\u064a\u0629
highlighter.tool.which_color_word=\u0645\u0627 \u0644\u0648\u0646 \u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062f \u062a\u0633\u0644\u064a\u0637 \u0627\u0644\u0636\u0648\u0621 \u0639\u0644\u064a\u0647\u061f
general.verbs.signal_error=\u064a\u0634\u064a\u0631 \u0625\u0644\u0649 \u062e\u0637\u0623
gaze.results.title=\u0627\u0644\u0646\u062a\u0627\u0626\u062c - \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u0645\u0646 \u0627\u0644\u062a\u0648\u0627\u0641\u0642\u0627\u062a \u0623\u0648 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0643\u064a\u0627\u0646\u0627\u062a
labelling_role.what_task_annotate_question=\u0645\u0627 \u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0631\u063a\u0628 \u0641\u064a \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627\u061f
index.datapolicy.forallotherfunctions=\u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0623\u062e\u0631\u0649
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u0645 \u0648\u0635\u0641 \u0627\u0644\u0645\u0628\u0627\u062f\u0626 \u0627\u0644\u062a\u064a \u062a\u062a\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062f\u0627\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a \u0627\u0644\u0630\u064a \u064a\u062f\u0631\u0633 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u062c\u062a\u0645\u0639\u0627\u062a \u0648\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0639\u0644\u0649 \u062a\u0648\u064a\u062a\u0631</a> . \u062a\u062a\u0628\u0639 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0647\u0630\u0647 \u0627\u0644\u062e\u0637\u0648\u0627\u062a\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u0646\u0638\u064a\u0641 \u0627\u0644\u0646\u0635\: \u0627\u0644\u062a\u0633\u0637\u064a\u062d \u0625\u0644\u0649 ASCII \u060c \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064a\u0646 url \u060c \u0648\u0625\u0632\u0627\u0644\u0629 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0631\u0642\u064a\u0645.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0644\u0645\u0627\u062a\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064a n-gram \u062d\u062a\u0649 \u0623\u0631\u0628\u0639\u0629 \u062c\u0631\u0627\u0645\u0627\u062a \u060c \u0648\u0625\u0632\u0627\u0644\u0629 \u0623\u0642\u0644 n-grams. \u0647\u0630\u0647 \u0627\u0644\u062e\u0637\u0648\u0629 \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u062a\u0644\u0643 \u0627\u0644\u062a\u064a \u062a\u0644\u064a\u0647\u0627 <a href\="../umigon/sentiment_analysis_tool.html">\u0648\u0638\u064a\u0641\u0629 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a></li><li style\=";text-align\:right;direction\:rtl"> \u0639\u062f\u062f \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a\: \u0623\u064a \u0623\u0632\u0648\u0627\u062c \u0645\u0646 n-grams \u062a\u0645\u064a\u0644 \u0625\u0644\u0649 \u0627\u0644\u0638\u0647\u0648\u0631 \u0628\u0634\u0643\u0644 \u0645\u062a\u0643\u0631\u0631 \u0641\u064a \u0646\u0641\u0633 \u0633\u0637\u0648\u0631 \u0627\u0644\u0646\u0635\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0642\u0627\u0626\u0645\u0629 n-grams \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629\: \u0648\u0647\u064a \u0645\u0635\u0646\u0648\u0639\u0629 \u0645\u0646 n-grams \u0627\u0644\u0623\u0643\u062b\u0631 \u0634\u064a\u0648\u0639\u064b\u0627. \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0644 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 n-grams \u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0645\u062a\u0632\u0627\u0645\u0646\u0629 \u0628\u0634\u0643\u0644 \u0645\u062a\u0643\u0631\u0631.</li><li style\=";text-align\:right;direction\:rtl"> \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u062e\u0648\u0627\u0631\u0632\u0645\u064a\u0629 \u0627\u0643\u062a\u0634\u0627\u0641 \u0627\u0644\u0645\u062c\u062a\u0645\u0639 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629\: \u062e\u0648\u0627\u0631\u0632\u0645\u064a\u0629 Louvain \u060c \u0648\u0647\u064a \u0633\u0631\u064a\u0639\u0629 \u0648\u0641\u0639\u0627\u0644\u0629 \u0644\u0644\u063a\u0627\u064a\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u062a\u064a \u0627\u062e\u062a\u0627\u0631\u0647\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\: \u0633\u062a\u0643\u062a\u0634\u0641 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0643\u0628\u064a\u0631\u0629 \u0639\u062f\u062f\u064b\u0627 \u0642\u0644\u064a\u0644\u0627\u064b \u0645\u0646 \u0627\u0644\u0645\u062c\u062a\u0645\u0639\u0627\u062a \u0627\u0644\u0643\u0628\u064a\u0631\u0629. \u0642\u064a\u0645\u0629 \u0635\u063a\u064a\u0631\u0629 \u0633\u062a\u0643\u062a\u0634\u0641 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u062c\u062a\u0645\u0639\u0627\u062a \u0627\u0644\u0635\u063a\u064a\u0631\u0629.</li><li style\=";text-align\:right;direction\:rtl"> \u0643\u0644 \u0645\u062c\u062a\u0645\u0639 (\u0623\u0648 \u0645\u062c\u0645\u0648\u0639\u0629) \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0629 \u0647\u0648 \u0645\u0648\u0636\u0648\u0639. \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u064a \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0647\u064a n-grams \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629.</li></ol>
general.nouns.label=\u0636\u0639 \u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0646\u0627\u0633\u0628\u0629
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u0635\u0641\u062a\u064a \u0623\u0643\u0627\u062f\u064a\u0645\u064a\u064b\u0627 \u0645\u0647\u062a\u0645\u064b\u0627 \u0628\u0627\u0644\u062a\u0646\u0642\u064a\u0628 \u0639\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a \u0648\u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u060c \u0641\u0642\u062f \u0634\u0627\u0631\u0643\u062a \u0646\u062a\u0627\u0626\u062c \u062f\u0631\u0627\u0633\u0627\u062a\u064a \u0641\u064a \u0627\u0644\u0645\u0642\u0627\u0644\u0627\u062a <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0627\u0644\u0645\u0646\u0634\u0648\u0631\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u0644\u0627\u062a \u0627\u0644\u0639\u0644\u0645\u064a\u0629</a> . \u0645\u0639 \u0648\u0638\u0627\u0626\u0641 nocode \u060c <strong>\u0623\u0631\u063a\u0628 \u0641\u064a \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u062c\u0645\u0647\u0648\u0631 \u0623\u0648\u0633\u0639 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062a\u0642\u062f\u064a\u0645 \u0625\u0635\u062f\u0627\u0631\u0627\u062a \u0645\u062c\u0627\u0646\u064a\u0629 \u0645\u0646 nocode \u0644\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0623\u0643\u062b\u0631 \u0641\u0627\u0626\u062f\u0629 \u0627\u0644\u062a\u064a \u0643\u0646\u062a \u0623\u0633\u062a\u062e\u062f\u0645\u0647\u0627 \u0641\u064a \u0628\u062d\u062b\u064a</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0641\u064a \u0627\u0644\u0633\u0646\u0648\u0627\u062a \u0627\u0644\u0642\u0644\u064a\u0644\u0629 \u0627\u0644\u0645\u0627\u0636\u064a\u0629 \u060c \u0642\u0645\u062a \u0628\u0639\u062f\u0629 \u0645\u062d\u0627\u0648\u0644\u0627\u062a \u0644\u0625\u0646\u0634\u0627\u0621 \u0623\u062c\u0632\u0627\u0621 \u0645\u0646 \u0627\u0644\u0628\u0631\u0627\u0645\u062c \u0627\u0644\u062a\u064a \u0645\u0646 \u0634\u0623\u0646\u0647\u0627 \u0623\u0646 \u062a\u0641\u0639\u0644 \u0630\u0644\u0643 \u0628\u0627\u0644\u0636\u0628\u0637. \u0644\u0643\u0646\u0646\u064a \u0644\u0645 \u0623\u0643\u0646 \u0645\u062a\u0645\u0631\u0633\u064b\u0627 \u0628\u0645\u0627 \u0641\u064a\u0647 \u0627\u0644\u0643\u0641\u0627\u064a\u0629 \u060c \u0648\u0631\u0628\u0645\u0627 \u0646\u0641\u062f \u0635\u0628\u0631\u064b\u0627\: \u0643\u0627\u0646\u062a \u0627\u0644\u062a\u0637\u0628\u064a\u0642\u0627\u062a \u063a\u064a\u0631 \u0645\u0643\u062a\u0645\u0644\u0629 \u0648\u064a\u0635\u0639\u0628 \u0635\u064a\u0627\u0646\u062a\u0647\u0627. \u0648\u0638\u0627\u0626\u0641 Nocode \u0645\u062e\u062a\u0644\u0641\u0629\: \u0623\u0633\u062a\u063a\u0631\u0642 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0643\u0627\u0641\u064a \u0644\u062a\u0637\u0648\u064a\u0631\u0647\u0627 \u0628\u0623\u0641\u0636\u0644 \u0637\u0631\u064a\u0642\u0629 \u060c \u0648\u0623\u0634\u0631\u0639 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0641\u064a \u0631\u062d\u0644\u0629 \u0645\u062f\u062a\u0647\u0627 10 \u0633\u0646\u0648\u0627\u062a \u0648\u0623\u0643\u062b\u0631\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0645\u0628\u0631\u0645\u062c\u0629 \u0641\u064a \u062c\u0627\u0641\u0627. \u064a\u0645\u0643\u0646 \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u062e\u0627\u0635 \u0628\u0647 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0645\u062c\u0627\u0646\u064b\u0627 \u0639\u0644\u0649 Github</a> . \u0623\u062f\u0627\u0624\u0647 \u0645\u0645\u062a\u0627\u0632 \u0644\u0623\u0646\u0647 \u0644\u0627 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0627\u062a \u0639\u0644\u0649 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0643\u0644\u0627\u0645 (\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0627\u062a POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060c \u0645\u0645\u0627 \u064a\u062c\u0639\u0644\u0647\u0627 \u0633\u0631\u064a\u0639\u0629.</a> \u062a\u064f\u0633\u062a\u062e\u062f\u0645 \u062a\u0642\u0646\u064a\u0627\u062a <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0627\u0644\u062d\u0648\u0633\u0628\u0629 \u0627\u0644\u0645\u062a\u0632\u0627\u0645\u0646\u0629</a> \u0641\u064a \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0648\u0642\u062f \u062a\u0645 \u0625\u064a\u0644\u0627\u0621 \u0627\u0647\u062a\u0645\u0627\u0645 \u0643\u0628\u064a\u0631 \u0644\u0644\u0623\u062f\u0627\u0621 \u0627\u0644\u0639\u0627\u0645.
import_data.option2.click_to_select_source=\u0627\u0646\u0642\u0631 \u0647\u0646\u0627 \u0644\u062a\u062d\u062f\u064a\u062f \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062f \u0643\u0645\u0635\u062f\u0631
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u0623\u062e\u064a\u0631\u0629\: \u0625\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639 / \u0627\u0644\u0645\u062c\u062a\u0645\u0639\u0627\u062a
gaze.network_builder.description=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a 100\u066a \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
import_data.general.preview_your_data=\u0645\u0639\u0627\u064a\u0646\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0641\u064a \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u062a\u062d\u0645\u064a\u0644\u0647
back.labelling.annotator_deleted=\u062a\u0645 \u062d\u0630\u0641 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a
general.message.wrong_password=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062e\u0627\u0637\u0626\u0629
labelling_task_definition_categorization.tagline=\u062a\u062a\u0643\u0648\u0646 \u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u0645\u0647\u0645\u0629 \u0645\u0646 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631
pdfmatcher.tool.tagline=\u062d\u062f\u062f \u0645\u0644\u0641\u0627\u062a pdf \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0630\u0627\u062a \u0623\u0647\u0645\u064a\u0629 \u0645\u0639 \u0633\u064a\u0627\u0642\u0647\u0627
cowo.tool.title=\u0623\u062f\u0627\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u062f\u0644\u0627\u0644\u064a\u0629 \u060c \u0645\u062c\u0627\u0646\u064a\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629.
topics.results.title=\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639 \u0641\u064a \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 - \u0627\u0644\u0646\u062a\u0627\u0626\u062c
back.labelling.error_go_back=\u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u060c \u0623\u0648 \u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0647\u0644\u0629 \u0627\u0644\u062c\u0644\u0633\u0629\u061f \u064a\u0631\u062c\u0649 \u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0648\u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629
labelling_task_definition_bws.block_size.title=\u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0644\u0643\u0644 \u0643\u062a\u0644\u0629 (\u062d\u062c\u0645 \u0627\u0644\u0643\u062a\u0644\u0629)
import_data.general.read_data=\u0627\u0642\u0631\u0623 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0627\u0644\u0645\u0644\u0641 (\u0627\u0644\u0645\u0644\u0641\u0627\u062a)
general.languages.italian=\u0625\u064a\u0637\u0627\u0644\u064a
import_data.option1.description=\u062a\u062d\u062a\u0627\u062c \u0628\u0639\u0636 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u062d\u064a\u062b \u0633\u064a\u062a\u0645 \u0641\u062d\u0635 \u0643\u0644 \u0633\u0637\u0631 \u060c \u0648\u0641\u064a \u0643\u0644 \u0633\u0637\u0631 \u062a\u0648\u062c\u062f \u0642\u0627\u0626\u0645\u0629 \u0628\u0627\u0644\u0639\u0646\u0627\u0635\u0631. \u062a\u0642\u0631\u0623 \u0635\u0641\u062d\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0647\u0630\u0647 \u0645\u062b\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0644\u0641\u0627\u062a
general.message.back_to_menu=\u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
labelling_role.h2=\u0627\u062c\u0639\u0644 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0645\u0635\u0646\u0641\u0629 \u0628\u0633\u0647\u0648\u0644\u0629 \u0641\u0627\u0626\u0642\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u062f\u0639\u0648\u0647\u0627 \u060c \u0639\u0644\u0649 \u0627\u0644\u0648\u064a\u0628 \u0648\u0627\u0644\u062c\u0648\u0627\u0644 \u060c \u0623\u0648 \u062d\u062a\u0649 \u0627\u062c\u0639\u0644\u0647\u0627 \u0645\u0647\u0645\u0629 \u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0639\u0627\u0645\u0629.
back.bwsbean.warning.task_exists_title=\u062a\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u062a\u062d\u062f\u064a\u062f \u0645\u0647\u0645\u0629 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647.
index.togetstarted=\u0644\u0644\u0628\u062f\u0621 \u060c \u0643\u0644 \u0645\u0627 \u062a\u062d\u062a\u0627\u062c\u0647 \u0647\u0648 \u0645\u0644\u0641 (Excel \u060c pdf \u060c csv \u060c txt ...) \u0623\u0648 \u062c\u062f\u0648\u0644 \u0628\u064a\u0627\u0646\u0627\u062a Google \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0628\u0639\u0636 \u0627\u0644\u0646\u0635\u0648\u0635.
import_data.general.my_data_has_headers=\u0628\u064a\u0627\u0646\u0627\u062a\u064a \u0644\u0647\u0627 \u0631\u0624\u0648\u0633
gaze.network_builder.tips_and_tricks.title=\u0646\u0635\u0627\u0626\u062d \u0648\u062d\u064a\u0644 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0631\u0624\u0649 \u0645\u0646 \u0627\u0644\u0634\u0628\u0643\u0629
index.title=\ud83d\udd0e \u0648\u0638\u0627\u0626\u0641 Nocode\: \u062a\u062d\u0644\u064a\u0644 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062c\u0627\u0646\u064a \u0644\u063a\u064a\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062c\u064a\u0646
labelling.annotators_management.add_annotator=\u0623\u0636\u0641 \u062a\u0639\u0644\u064a\u0642\u064b\u0627 \u062a\u0648\u0636\u064a\u062d\u064a\u064b\u0627
organic.general.argument1.title=\ud83d\ude80 \u0633\u0631\u064a\u0639 \u0648\u0641\u0639\u0627\u0644
link_prediction.explanation.title=\u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062a \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u064a\u0629 - \u0637\u0631\u064a\u0642\u0629 \u0644\u0644\u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0648\u0627\u0628\u0637 &quot;\u0627\u0644\u0645\u062d\u062a\u0645\u0644\u0629&quot; \u0627\u0644\u062c\u062f\u064a\u062f\u0629 \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0629
general.verbs.remove=\u0625\u0632\u0627\u0644\u0629
back.import.one_file_uploaded=\u062a\u0645 \u062a\u062d\u0645\u064a\u0644 \u0645\u0644\u0641 \u0648\u0627\u062d\u062f
labelling_task_definition_bws.actuallambda=\u062a\u0639\u0646\u064a \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u0640 <strong>lambda</strong> \u0623\u0646\u0647 \u0641\u064a \u0627\u0644\u0645\u062a\u0648\u0633\u0637 \u060c \u064a\u0638\u0647\u0631 \u0639\u0646\u0635\u0631\u064a\u0646 \u0641\u064a \u0646\u0641\u0633 \u0627\u0644\u0643\u062a\u0644 \u0628\u0647\u0630\u0627 \u0627\u0644\u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0645\u0631\u0627\u062a\:
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0644\u062a\u0647\u062f\u064a\u0641 \u0648\u0627\u0644\u0646\u0633\u0628\u0629 \u0627\u0644\u0645\u0626\u0648\u064a\u0629 \u0648\u0627\u0644\u0639\u0648\u0627\u0637\u0641\u061f
general.nouns.delight=\u0628\u0647\u062c\u0629
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0643\u062a\u0644. \u0627\u0646\u0642\u0631 \u0644\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629
cowo.tool.argument1.details=\u062a\u0639\u0645\u0644 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0639\u0644\u0649 \u062a\u0641\u0643\u064a\u0643 \u0627\u0644\u0646\u0635 \u0645\u0646 \u062d\u064a\u062b \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0648\u062a\u062d\u0648\u064a\u0644\u0647 \u0625\u0644\u0649 \u0631\u0633\u0645 \u0628\u064a\u0627\u0646\u064a - \u064a\u064f\u0637\u0644\u0642 \u0639\u0644\u064a\u0647 \u0623\u062d\u064a\u0627\u0646\u064b\u0627 \u0627\u0633\u0645 <strong>\u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629</strong> \u0623\u0648 <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u0634\u0628\u0643\u0629 \u0627\u0644\u062a\u0648\u0627\u062c\u062f \u0627\u0644\u0645\u0634\u062a\u0631\u0643</a></strong> . \u064a\u062d\u0644\u0644 \u0627\u0644\u0646\u0635 \u0633\u0637\u0631\u0627\u064b \u0628\u0633\u0637\u0631 \u0648\u064a\u062d\u062f\u062f \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0648\u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u064a\u0644 \u0625\u0644\u0649 <strong>\u0627\u0644\u062a\u0648\u0627\u062c\u062f</strong> \u060c \u0648\u062a\u0634\u0643\u0644 \u0634\u0628\u0643\u0629.<br/> \u0648\u0647\u0648 \u064a\u0639\u0645\u0644 \u0639\u0644\u0649 \u0646\u0635\u0648\u0635 \u0645\u0643\u062a\u0648\u0628\u0629 \u0628\u0644\u063a\u0627\u062a \u0645\u062a\u0646\u0648\u0639\u0629 (\u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0645\u0643\u062a\u0648\u0628\u0629 \u0628\u0623\u0628\u062c\u062f\u064a\u0629 \u063a\u064a\u0631 \u0644\u0627\u062a\u064a\u0646\u064a\u0629). \u062a\u062a\u0628\u0639 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0645\u0628\u0627\u062f\u0626 \u0627\u0644\u062a\u0639\u0644\u0645 \u063a\u064a\u0631 \u0627\u0644\u062e\u0627\u0636\u0639 \u0644\u0644\u0625\u0634\u0631\u0627\u0641 \u060c \u0648\u0647\u0648 \u0646\u0648\u0639 \u0645\u0646 <strong>\u0627\u0644\u062a\u0639\u0644\u0645 \u0627\u0644\u0622\u0644\u064a</strong> .<br/><br/> \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0641\u064a \u0633\u064a\u0627\u0642 \u0623\u0643\u0627\u062f\u064a\u0645\u064a (\u0628\u062d\u062b \u0623\u0648 \u062f\u0631\u0627\u0633\u0627\u062a) \u060c \u0641\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u0644\u0631\u062c\u0648\u0639 \u0625\u0644\u064a\u0647\u0627 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\:<br/><br/> Levallois\u060c C.\u060c Clithero\u060c JA\u060c Wouters\u060c P.\u060c Smidts\u060c A.\u060c &amp; Huettel\u060c SA (2012). \u0627\u0644\u062a\u0631\u062c\u0645\u0629 \u0625\u0644\u0649 \u0627\u0644\u0623\u0639\u0644\u0649\: \u0631\u0628\u0637 \u0627\u0644\u0639\u0644\u0648\u0645 \u0627\u0644\u0639\u0635\u0628\u064a\u0629 \u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629 \u0639\u0628\u0631 \u0639\u0644\u0645 \u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f \u0627\u0644\u0639\u0635\u0628\u064a. \u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u0637\u0628\u064a\u0639\u0629 \u0639\u0644\u0645 \u0627\u0644\u0623\u0639\u0635\u0627\u0628\u060c 13 (11) \u060c 789-797.
general.message.use_it_directly_by_selecting_a_data_source=\u0627\u0633\u062a\u062e\u062f\u0645\u0647 \u0645\u0628\u0627\u0634\u0631\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u062f \u062a\u062d\u0644\u064a\u0644\u0647\u0627\:
topics.topics_extraction_tool.argument2.details=\u062a\u062a\u0636\u0645\u0646 \u0627\u0644\u062a\u0642\u0646\u064a\u0629 \u0645\u0639\u0644\u0645\u0629 &quot;\u062f\u0642\u0629&quot; \u0644\u0644\u062a\u062d\u0643\u0645 \u0628\u062f\u0642\u0629 \u0641\u064a \u0645\u0627 \u0625\u0630\u0627 \u0643\u0646\u062a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0643\u0628\u064a\u0631\u0629 (&quot;\u0643\u0628\u064a\u0631\u0629&quot;) \u060c \u0623\u0648 \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0641\u0636\u0644 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a &quot;\u0627\u0644\u062f\u0642\u064a\u0642\u0629&quot; (\u0627\u0644\u0623\u0635\u063a\u0631).
labelling.general.free_comment_invitation=\u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u064a\u0643 \u0623\u064a \u062a\u0639\u0644\u064a\u0642 \u0645\u062c\u0627\u0646\u064a \u062a\u0631\u064a\u062f \u0625\u0636\u0627\u0641\u062a\u0647 \u060c \u0641\u0627\u0643\u062a\u0628\u0647 \u0647\u0646\u0627\:
labelling.item_eval.bws.description=\u0647\u0630\u0627 \u0647\u0648 \u0627\u0644\u0645\u0643\u0627\u0646 \u0627\u0644\u0630\u064a \u064a\u062a\u0645 \u0641\u064a\u0647 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0641\u0639\u0644\u064a\u064b\u0627 \u060c \u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u0642\u064a\u0627\u0633 \u0627\u0644\u0623\u0641\u0636\u0644 \u0648\u0627\u0644\u0623\u0633\u0648\u0623
highlighter.results.title=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u0645\u064a\u064a\u0632 \u0643\u0644\u0645\u0629 \u0641\u064a \u0646\u0635 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 CSS - \u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
general.message.get_in_touch_if_need_support_new_language=(\u062a\u0648\u0627\u0635\u0644 \u0645\u0639\u0646\u0627 \u0625\u0630\u0627 \u0643\u0646\u062a \u0628\u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u062f\u0639\u0645 \u0644\u063a\u0629 \u062c\u062f\u064a\u062f\u0629)
labelling_task_management.description=\u0625\u062f\u0627\u0631\u0629 \u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u062a\u064a \u0642\u062f\u0645\u062a\u0647\u0627 (\u062a\u0639\u062f\u064a\u0644 \u060c \u062d\u0630\u0641)
general.message.user_exists.instructions=\u0627\u0644\u0631\u062c\u0627\u0621 \u0625\u0644\u063a\u0627\u0621 \u062a\u062d\u062f\u064a\u062f &quot;\u0645\u0633\u062a\u062e\u062f\u0645 \u062c\u062f\u064a\u062f&quot; \u0648\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645
labelling_task_definition_bws.fixed_param.title=\u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u062b\u0627\u0628\u062a\u0629\: \u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0641\u064a \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0623\u0646\u0634\u0623\u062a \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0634\u0628\u0643\u0629 \u062d\u064a\u062b\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a \u0627\u0644\u062e\u064a\u0627\u0631 1 (\u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629)</strong> \: \u0639\u0646\u062f \u062d\u062f\u0648\u062b \u062a\u0639\u0628\u064a\u0631\u064a\u0646 \u0645\u0639\u064b\u0627 \u0641\u064a \u0633\u0637\u0631 \u0648\u0627\u062d\u062f \u0623\u0648 \u0623\u0643\u062b\u0631 \u060c \u064a\u062a\u0645 \u062a\u0648\u0635\u064a\u0644\u0647\u0645\u0627 \u0628\u0627\u0644\u0634\u0628\u0643\u0629</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0625\u0630\u0627 \u0627\u062e\u062a\u0631\u062a \u0627\u0644\u062e\u064a\u0627\u0631 2 (\u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0648\u0627\u0644\u0623\u0647\u062f\u0627\u0641)</strong> \: \u0639\u0646\u062f\u0645\u0627 \u064a\u0643\u0648\u0646 \u0644\u0645\u0635\u062f\u0631\u064a\u0646 \u0647\u062f\u0641 \u0648\u0627\u062d\u062f \u0645\u0634\u062a\u0631\u0643 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u060c \u0641\u0625\u0646\u0647\u0645\u0627 \u0645\u062a\u0635\u0644\u0627\u0646 \u0641\u064a \u0627\u0644\u0634\u0628\u0643\u0629.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> \u062a\u0635\u0648\u0631 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 Gephi \u0623\u0648 VOSviewer \u0623\u0648 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0643\u0627\u0645\u0644\u0629 (\u0645\u0639 \u0627\u0644\u0639\u062f\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u0623\u062e\u0631\u0649) \u0643\u0645\u0644\u0641 <strong>gexf</strong> \u0645\u0639 \u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062d\u0648\u0644 \u0627\u0644\u0634\u0628\u0643\u0629. \u064a\u0645\u0643\u0646 \u0641\u062a\u062d <strong>\u0645\u0644\u0641\u0627\u062a Gexf</strong> \u0648\u0627\u0633\u062a\u0643\u0634\u0627\u0641\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u060c \u0628\u0631\u0646\u0627\u0645\u062c \u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628 \u0627\u0644\u0645\u062c\u0627\u0646\u064a \u0627\u0644\u0631\u0627\u0626\u062f \u0644\u062a\u0635\u0648\u0631\u0627\u062a \u0627\u0644\u0634\u0628\u0643\u0629.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646\u0643 \u0623\u064a\u0636\u064b\u0627 \u062a\u0635\u0648\u0631 \u0627\u0644\u0634\u0628\u0643\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u060c \u0648\u0647\u0648 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0630\u064a \u0637\u0648\u0631\u0647 \u0646\u064a\u0633 \u062c\u0627\u0646 \u0641\u0627\u0646 \u0625\u064a\u0643 \u0648\u0644\u0648\u062f\u0648 \u0648\u0627\u0644\u062a\u0645\u0627\u0646 \u0641\u064a \u0645\u0631\u0643\u0632 \u062f\u0631\u0627\u0633\u0627\u062a \u0627\u0644\u0639\u0644\u0648\u0645 \u0648\u0627\u0644\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627 (CWTS) \u0641\u064a \u062c\u0627\u0645\u0639\u0629 \u0644\u064a\u062f\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0623\u062e\u064a\u0631\u064b\u0627 \u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0647\u0648 \u062a\u0637\u0628\u064a\u0642 \u0648\u064a\u0628 \u064a\u0646\u0634\u0626 \u0623\u064a\u064b\u0627 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 \u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u0646\u0632\u064a\u0644\u0647 \u0643\u0645\u0644\u0641 PNG.</p><br/>
labelling_task_definition_bws.in_practice=<p style\=";text-align\:right;direction\:rtl">2. \u0645\u0646 \u0627\u0644\u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0639\u0645\u0644\u064a\u0629 \u060c \u0644\u0627 \u064a\u0643\u0648\u0646 BIBD \u0627\u0644\u0645\u062b\u0627\u0644\u064a \u062f\u0627\u0626\u0645\u064b\u0627 \u0645\u0645\u0643\u0646\u064b\u0627 \u0644\u062c\u0645\u064a\u0639 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0645\u062a\u063a\u064a\u0631\u0627\u062a v \u0648 r \u0648 k \u0648 lambda \u03bb. \u0646\u0638\u0631\u064b\u0627 \u0644\u0623\u0646 v (\u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631) \u062b\u0627\u0628\u062a \u060c \u0641\u0645\u0646 \u0627\u0644\u0645\u062d\u062a\u0645\u0644 \u0623\u0646 \u062a\u062e\u062a\u0644\u0641 k \u0648 r \u0648 lambda \u0639\u0646 \u0642\u064a\u0645\u0647\u0627 \u0627\u0644\u0646\u0638\u0631\u064a\u0629.</p><p style\=";text-align\:right;direction\:rtl"> \u0641\u064a\u0645\u0627 \u064a\u0644\u064a \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u0641\u0639\u0644\u064a\u0629 \u0644\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0644\u0644\u062a\u0648\:</p>
labelling_role.login_to_list_tasks_created=\u0642\u0645 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u0639\u0631\u0636 \u0648\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0625\u0646\u0634\u0627\u0626\u0647\u0627
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0642\u0645 \u0628\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0643\u062a\u0644
network_converter.creating_a_bridge.title=\u0625\u0646\u0634\u0627\u0621 \u062c\u0633\u0631 \u0628\u064a\u0646 Gephi \u0648 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u0645\u062c\u0631\u062f \u0645\u063a\u0627\u062f\u0631\u0629 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u060c \u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u063a\u064a\u064a\u0631 \u0639\u062f\u062f \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0647\u0630\u0647. <strong>\u0627\u0644\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0628\u0639\u0646\u0627\u064a\u0629</strong> .</p><br/><br/> \u0639\u062f\u062f \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646\:
general.message.finding_key_terms=\u0625\u064a\u062c\u0627\u062f \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 ...
general.languages.russian=\u0627\u0644\u0631\u0648\u0633\u064a\u0629
general.languages.spanish=\u0627\u0644\u0623\u0633\u0628\u0627\u0646\u064a\u0629
pdfmatcher.tool.title=\u062d\u062f\u062f \u0643\u0644\u0645\u0629 \u0643\u0645\u062f\u062e\u0644\u0627\u062a \u0648\u0627\u0628\u062d\u062b \u0639\u0646\u0647\u0627 \u0641\u064a \u0645\u0644\u0641\u0627\u062a pdf \u0627\u0644\u062a\u064a \u062a\u0642\u062f\u0645\u0647\u0627
general.languages.norwegian=\u0627\u0644\u0646\u0631\u0648\u064a\u062c\u064a\u0629
network_converter.warning_not_gephi_file=\u26a1 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 <strong>\u0627\u0644\u0645\u0644\u0641 \u0628\u062a\u0646\u0633\u064a\u0642 .gexf</strong> \u0648\u0644\u064a\u0633 <strong>\u0645\u0644\u0641 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0645\u0634\u0627\u0647\u062f\u0629 \u0643\u0627\u0641\u0629 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 \u0647\u0646\u0627</a><br/> \ud83d\udea8 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0643\u0648\u0646 \u0627\u0644\u0634\u0628\u0643\u0629 \u0645\u0646 500 \u0639\u0642\u062f\u0629 \u0623\u0648 \u0623\u0642\u0644 - \u0648\u0625\u0644\u0627 \u0641\u0633\u064a\u0643\u0648\u0646 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062d\u064a\u0644 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u062a\u0635\u0648\u0631 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u0627\u0646\u0638\u0631 \u0623\u062f\u0646\u0627\u0647 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0633\u064a\u062a\u0645 \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u062d\u0644\u064a\u0644 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062f \u0625\u0630\u0627 \u0642\u0645\u062a \u0628\u0627\u0644\u0646\u0642\u0631 \u0641\u0648\u0642 &quot;\u0646\u0639\u0645&quot;
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0645\u0647\u0627\u0645 \u0634\u0631\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a\: \u0635\u0641\u062d\u0629 \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645
general.message.back_to_the_menu=\u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629
import_data.option2.title=\u0635\u0641\u062d\u0629 \u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0628\u0627\u0644\u0645\u0635\u0627\u062f\u0631 \u0648\u0627\u0644\u0623\u0647\u062f\u0627\u0641
general.message.your_password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631 \u062e\u0627\u0635\u062a\u0643
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u0645 \u0648\u0635\u0641 \u0627\u0644\u0645\u0628\u0627\u062f\u0626 \u0627\u0644\u062a\u064a \u062a\u062a\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062f\u0627\u0629 \u0641\u064a \u0647\u0630\u0627 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a \u062d\u0648\u0644 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u060c \u0648\u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0641\u064a \u0645\u062e\u062a\u0627\u0631\u0627\u062a \u062c\u0645\u0639\u064a\u0629 \u0627\u0644\u0644\u063a\u0648\u064a\u0627\u062a \u0627\u0644\u062d\u0627\u0633\u0648\u0628\u064a\u0629</a> . \u0627\u0644\u0623\u062f\u0627\u0629 \u062a\u062a\u0628\u0639 \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 \u0637\u0648\u0644 \u0627\u0644\u0646\u0635\: \u0625\u0630\u0627 \u0643\u0627\u0646 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0643\u0644\u0645\u062a\u064a\u0646 \u0642\u0635\u064a\u0631\u062a\u064a\u0646 \u060c \u0641\u0644\u0646 \u064a\u062a\u0645 \u062a\u0635\u0646\u064a\u0641\u0647</li><li style\=";text-align\:right;direction\:rtl"> \u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064a\u0646 url \u060c \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0641\u064a \u0627\u0644\u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u060c \u062a\u0637\u0628\u064a\u0639 \u0627\u0644\u0641\u0627\u0635\u0644\u0629 \u0627\u0644\u0639\u0644\u064a\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0646\u0633\u062e\u062a\u064a\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635\: \u0648\u0627\u062d\u062f\u0629 \u062d\u064a\u062b \u062a\u062a\u0645 \u0625\u0632\u0627\u0644\u0629 \u062c\u0645\u064a\u0639 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0648\u0627\u0644\u0623\u062d\u0631\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u060c \u0648\u0627\u0644\u0623\u062e\u0631\u0649 \u062d\u064a\u062b \u064a\u062a\u0645 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0647\u0627. \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u062c\u0645\u064a\u0639 \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0639\u0644\u0649 \u0643\u0644\u0627 \u0627\u0644\u0625\u0635\u062f\u0627\u0631\u064a\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u064a\u0629 \u0648\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u064a\u0629 \u0648\u0627\u0644\u0645\u062d\u0627\u0643\u0627\u0629 \u0627\u0644\u0635\u0648\u062a\u064a\u0629</strong> . \u0644\u0627 \u062a\u0642\u0645 \u0628\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0633\u0628\u0642\u064b\u0627 \u0644\u0625\u0632\u0627\u0644\u062a\u0647 \u060c \u0641\u0647\u064a \u062a\u0648\u0641\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0641\u064a\u062f\u0629 \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0639\u0631\!</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u062c\u0632\u0626\u0629 \u060c \u0625\u0646 \u0648\u062c\u062f\u062a</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064a \u0646 \u062c\u0631\u0627\u0645 \u062d\u062a\u0649 \u0623\u0631\u0628\u0639\u0629 \u062c\u0631\u0627\u0645\u0627\u062a</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0643\u0644 \u0646 \u062c\u0631\u0627\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u062e\u0637\u064a\u0647 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064a\u0646\u062a\u0645\u064a \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0645\u0639\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627 \u0645\u0646 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 \u0648\u062c\u0648\u062f \u0623\u062d\u0631\u0641 \u0645\u062a\u0643\u0631\u0631\u0629 \u0648\u0642\u0645 \u0628\u0625\u0632\u0627\u0644\u062a\u0647\u0627 \u062d\u0633\u0628 \u0627\u0644\u0636\u0631\u0648\u0631\u0629 (\u0646\u0639\u0645 <code>yeeeahhh\!</code> \u064a\u0635\u0628\u062d <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 n-gram \u0645\u0648\u062c\u0648\u062f\u064b\u0627 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627 \u0644\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u064f\u062d\u062a\u0645\u0644 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0625\u064a\u062c\u0627\u0628\u064a\u0629. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0623\u0645\u0631 \u0643\u0630\u0644\u0643 \u060c \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629. \u063a\u0627\u0644\u0628\u064b\u0627 \u0645\u0627 \u062a\u0643\u0648\u0646 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0628\u0633\u064a\u0637\u0629 \u0645\u062b\u0644 &quot;\u0627\u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u062a\u0639\u0637\u064a \u0625\u062d\u0633\u0627\u0633\u064b\u0627 \u0625\u064a\u062c\u0627\u0628\u064a\u064b\u0627 \u0644\u0644\u0646\u0635&quot; \u060c \u0648\u0644\u0643\u0646 \u0628\u0627\u0644\u0637\u0628\u0639 \u064a\u062a\u0645 \u062a\u0636\u0645\u064a\u0646 \u0642\u0648\u0627\u0639\u062f \u0623\u0643\u062b\u0631 \u062a\u0639\u0642\u064a\u062f\u064b\u0627.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 n-gram \u0645\u0648\u062c\u0648\u062f\u064b\u0627 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627 \u0644\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u064f\u062d\u062a\u0645\u0644 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0633\u0644\u0628\u064a\u0629. \u0646\u0641\u0633 \u0627\u0644\u0645\u0646\u0637\u0642 \u064a\u0646\u0637\u0628\u0642</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0645\u0631\u0627\u062c\u0639\u0627\u062a \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629\: \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0641\u064a \u0627\u0644\u062c\u0645\u0644\u0629 (&quot;\u0644\u0643\u0646&quot; \u060c &quot;\u0648\u0645\u0639 \u0630\u0644\u0643&quot; \u060c &quot;\u062d\u062a\u0649 \u0644\u0648&quot; \u060c \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643). \u064a\u062a\u0645 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629 \u0623\u0648 \u0627\u0644\u0633\u0644\u0628\u064a\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0642\u0628\u0644 \u0623\u0648 \u0628\u0639\u062f \u0647\u0624\u0644\u0627\u0621 \u0627\u0644\u0648\u0633\u0637\u0627\u0621 \u0623\u0648 \u062d\u0630\u0641\u0647\u0627.</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0628\u0627\u062a\u0628\u0627\u0639 \u0642\u0648\u0627\u0639\u062f \u0645\u0639\u0642\u062f\u0629 \u060c \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u0633\u0627\u0628\u0642\u0629.</li></ol>
general.message.opening_academic_stopwords=\u0641\u062a\u062d \u0643\u0644\u0645\u0627\u062a \u062a\u0648\u0642\u0641 \u0645\u0646 \u0627\u0644\u062e\u0637\u0627\u0628 \u0627\u0644\u0623\u0643\u0627\u062f\u064a\u0645\u064a \u0648\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627
index.academic.citations=<a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0635\u0646\u0641\u062a \u062e\u0648\u0627\u0631\u0632\u0645\u064a\u0629 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0627\u0644\u0623\u0641\u0636\u0644 \u0645\u0646 \u0628\u064a\u0646 24 \u062d\u0644\u064b\u0627</a> . \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u060c \u064a\u0631\u062c\u0649 \u0630\u0643\u0631 \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u062c\u0639\:<br/> <i>\u0644\u064a\u0641\u0627\u0644\u0648\u0627 \u060c \u0643\u0644\u064a\u0645\u0646\u062a. &quot;Umigon\: \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u062a\u063a\u0631\u064a\u062f\u0627\u062a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u0644\u0627\u0633\u062a\u062f\u0644\u0627\u0644&quot;. \u0648\u0642\u0627\u0626\u0639 \u0648\u0631\u0634\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062f\u0648\u0644\u064a\u0629 \u0627\u0644\u0633\u0627\u0628\u0639\u0629 \u062d\u0648\u0644 \u0627\u0644\u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u062f\u0644\u0627\u0644\u064a (SemEval) \u060c 2013 \u060c \u0623\u062a\u0644\u0627\u0646\u062a\u0627 \u060c \u062c\u0648\u0631\u062c\u064a\u0627.</i>
labelling.annotators_management.delete_annotator=\u062d\u0630\u0641 \u0623\u062d\u062f \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629
sidebar.suggestion_new_feature=\u0647\u0644 \u0644\u062f\u064a\u0643 \u0627\u0642\u062a\u0631\u0627\u062d \u0644\u0645\u064a\u0632\u0629 \u062c\u062f\u064a\u062f\u0629\u061f
link_prediction.choose_gexf_or_read_below=\u0627\u062e\u062a\u0631 \u0645\u0644\u0641 gexf \u062d\u064a\u062b \u0633\u064a\u062a\u0645 \u062a\u0648\u0642\u0639 \u0631\u0648\u0627\u0628\u0637 \u062c\u062f\u064a\u062f\u0629 \u0623\u0648 \u0627\u0642\u0631\u0623 \u0623\u062f\u0646\u0627\u0647 \u062d\u0648\u0644 \u0627\u0644\u0645\u0646\u0647\u062c\u064a\u0629
labelling.general.skip_previous=\u062a\u062e\u0637\u064a \u0648\u0627\u0644\u0639\u0648\u062f\u0629 \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0633\u0627\u0628\u0642
delight.tool.description=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u0639\u0631\u064a\u0641 &quot;\u0627\u0644\u0628\u0647\u062c\u0629&quot; \u0639\u0644\u0649 \u0623\u0646\u0647\u0627 \u0639\u0627\u0637\u0641\u0629 \u0641\u064a \u0646\u0635\u0648\u0635 \u0645\u0646 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629.
general.languages.german=\u0623\u0644\u0645\u0627\u0646\u064a\u0629
labelling.report_categorization.description=\u062a\u0642\u0631\u064a\u0631 \u0643\u0627\u0645\u0644 \u0639\u0646 \u0646\u062a\u0627\u0626\u062c \u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0635\u0646\u064a\u0641
back.import.reading_sheet=\ud83d\udcc3 \u0642\u0631\u0627\u0621\u0629 \u062c\u062f\u0648\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
import_data.option1.for_Excel_files=\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0645\u0644\u0641\u0627\u062a Excel \u060c \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0643\u0644 \u0639\u0646\u0635\u0631 \u0641\u064a \u0639\u0645\u0648\u062f\:
labelling_task_definition_bws.or_make_public=\u0623\u0648 \u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0644\u062c\u0639\u0644 \u0645\u0647\u0645\u062a\u0643 &quot;\u0639\u0627\u0645\u0629&quot;\: \u0633\u062a\u0646\u0634\u0626 \u0639\u0646\u0648\u0627\u0646 url \u060c \u0648\u0633\u064a\u062a\u0645\u0643\u0646 <strong>\u0623\u064a \u0634\u062e\u0635 \u0644\u062f\u064a\u0647 \u0627\u0644\u0631\u0627\u0628\u0637 \u0645\u0646 \u0623\u062f\u0627\u0621 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629</strong> .
umigon.results.tagline=\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\: \u0627\u0644\u0646\u062a\u0627\u0626\u062c
network_converter.option2=\u0627\u0644\u062e\u064a\u0627\u0631 2\: \u062a\u062d\u0648\u064a\u0644 \u0645\u0644\u0641 VOSviewer json \u0625\u0644\u0649 \u0645\u0644\u0641 Gephi (\u062a\u0646\u0633\u064a\u0642 gexf.)
network_converter.option1=\u0627\u0644\u062e\u064a\u0627\u0631 1\: \u062a\u062d\u0648\u064a\u0644 \u0645\u0644\u0641 Gephi gexf \u0625\u0644\u0649 \u0645\u0644\u0641 VOSviewer json [\u0648\u0627\u062e\u062a\u064a\u0627\u0631\u064a\u064b\u0627 \u060c \u0634\u0627\u0631\u0643 \u0627\u0644\u0645\u0644\u0641 \u0641\u0648\u0631\u064b\u0627 \u0643\u0639\u0631\u0636 \u0648\u064a\u0628]
link_prediction.warning_size=\ud83d\udea8 \u064a\u062c\u0628 \u0623\u0646 \u062a\u062a\u0643\u0648\u0646 \u0627\u0644\u0634\u0628\u0643\u0629 \u0645\u0646 1000 \u0639\u0642\u062f\u0629 \u0623\u0648 \u0623\u0642\u0644 - \u0648\u0625\u0644\u0627 \u0641\u0625\u0646 \u0627\u0644\u062d\u0633\u0627\u0628\u0627\u062a \u0633\u062a\u0643\u0648\u0646 \u0628\u0637\u064a\u0626\u0629 \u0644\u0644\u063a\u0627\u064a\u0629. \u0627\u0646\u0638\u0631 \u0623\u062f\u0646\u0627\u0647 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644.
organic.title=\u0627\u0644\u0627\u0633\u062a\u0645\u0627\u0639 \u0627\u0644\u0639\u0636\u0648\u064a \u0644\u0635\u0648\u062a \u0627\u0644\u0639\u0645\u064a\u0644\: \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a.
index.button.topics=\ud83d\udd26 \u0627\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u064a \u0646\u0635\u0648\u0635\u0643
organic.general.soundspromoted=\u0635\u0648\u062a \u0627\u0644\u0634\u0631\u0643\u0629 / \u0628\u0631\u0639\u0627\u064a\u0629
general.message.switch_to_desktop=\u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0628\u062f\u064a\u0644 \u0625\u0644\u0649 \u0645\u062a\u0635\u0641\u062d \u0639\u0644\u0649 \u062c\u0647\u0627\u0632 \u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0633\u0637\u062d \u0627\u0644\u0645\u0643\u062a\u0628.
general.nouns.no_delight=\u0644\u0627 \u0641\u0631\u062d\u0629
labelling_task_definition_bws.block_size.details=\u0633\u064a\u0642\u0627\u0631\u0646 \u0627\u0644\u0645\u0639\u0644\u0642\u0648\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u062c\u0645\u0639\u0647\u0627 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0635\u063a\u064a\u0631\u0629. \u0643\u0645 \u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0641\u064a \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629\u061f (\u0641\u064a &quot;\u0643\u062a\u0644\u0629&quot;)\u061f<br/><br/> <strong>\u0627\u0644\u062d\u062c\u0645 \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0644\u0644\u0643\u062a\u0644\u0629 \u0647\u0648 4\: \u0633\u064a\u0642\u0627\u0631\u0646 \u0627\u0644\u0645\u0639\u0644\u0642 4 \u0639\u0646\u0627\u0635\u0631 \u0641\u064a \u0643\u0644 \u0645\u0631\u0629.</strong>
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u062a\u0623\u062b\u064a\u0631\u0627\u062a \u0627\u0644\u0644\u0648\u0646 \u0647\u064a \u0646\u062a\u064a\u062c\u0629 \u0625\u0636\u0627\u0641\u0629 \u0639\u0644\u0627\u0645\u0629 html\: &lt;span&gt; \u0648\u062a\u0635\u0645\u064a\u0645 css \u062f\u0627\u062e\u0644\u0647\u0627.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646 \u062a\u062e\u0635\u064a\u0635 \u0627\u0644\u0623\u0644\u0648\u0627\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0644\u0625\u0628\u0631\u0627\u0632\: \u0644\u0648\u0646 \u0627\u0644\u0646\u0635 \u0648\u0644\u0648\u0646 \u0627\u0644\u062e\u0644\u0641\u064a\u0629 (\u0627\u0646\u0638\u0631 \u0623\u062f\u0646\u0627\u0647).</p>
labelling_task_definition_categorization.which_categories_question=\u0633\u062a\u0635\u0646\u0641 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631. \u0645\u0627 \u0647\u064a \u0627\u0644\u0641\u0626\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0639\u0644\u064a\u0647\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646 \u0628\u064a\u0646\u0647\u0627\u061f
labelling_task_definition_bws.if_too_many_tasks=(\u0625\u0630\u0627 \u0643\u0627\u0646\u062a \u0647\u0630\u0647 \u0627\u0644\u0642\u064a\u0645\u0629 \u0639\u0627\u0644\u064a\u0629 \u062c\u062f\u064b\u0627 - \u0627\u0644\u0643\u062b\u064a\u0631 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644 \u0644\u0643\u0644 \u0645\u0636\u064a\u0641 \u062a\u0648\u0636\u064a\u062d\u064a\! - \u0642\u0645 \u0628\u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \u0623\u0639\u0644\u0627\u0647. \u0623\u0648 \u0642\u0645 \u0628\u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0623\u0635\u063a\u0631 \u0645\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 ...)
general.message.text_in_bulk_pdf_only=\u062d\u062f\u062f \u0645\u0644\u0641\u0627\u062a pdf
general.message.check_spam=\u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u062c\u0644\u062f \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0639\u0634\u0648\u0627\u0626\u064a
import_data.bulk.title=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0643\u0646\u0635 \u0639\u0627\u062f\u064a
general.message.providing_own_stopwords.details3=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0648\u0627\u0641\u0642 \u0639\u0644\u0649 \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0645\u0634\u0627\u0631\u0643\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0647\u0630\u0647 \u0648\u0625\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u062a\u062d\u0633\u064a\u0646 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0644\u0644\u062c\u0645\u064a\u0639 \ud83d\ude4f.
general.message.providing_own_stopwords.details2=\u062d\u062f\u062f \u0647\u0630\u0627 \u0627\u0644\u0645\u0631\u0628\u0639 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064a\u0646\u0628\u063a\u064a \u0644\u0647\u0630\u0647 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0623\u0646 \u062a\u062d\u0644 \u0645\u062d\u0644 (\u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0623\u0646 \u062a\u0636\u064a\u0641 \u0645\u0627 \u064a\u0635\u0644 \u0625\u0644\u0649) \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629.
general.message.providing_own_stopwords.details1=\u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0625\u064a\u0642\u0627\u0641. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0644\u0641 .txt \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0648\u0627\u062d\u062f\u0629 \u0641\u064a \u0643\u0644 \u0633\u0637\u0631.
organic.general.tone_of_voice=\u0646\u0628\u0631\u0629 \u0627\u0644\u0635\u0648\u062a
index.testsentimentanalysisuk=\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0639\u0644\u0649 \u0627\u0644\u0646\u0635 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a
general.message.remove_science_stopwords=\u0625\u0632\u0627\u0644\u0629 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641 &quot;\u0627\u0644\u0639\u0644\u0645&quot;
general.verbs.confirm=\u062a\u0624\u0643\u062f
labelling.item_eval.categorization.title=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0641\u0626\u0627\u062a - \u062a\u0642\u064a\u064a\u0645 \u0627\u0644\u0639\u0646\u0635\u0631
index.calltochooseafunction=\u0627\u062e\u062a\u0631 \u0648\u0638\u064a\u0641\u0629\:
cowo.tool.argument3.title=\u0646\u0635\u0627\u0626\u062d \u0648\u062d\u064a\u0644 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0631\u0624\u0649 \u0645\u0646 \u0634\u0628\u0643\u0629 \u062f\u0644\u0627\u0644\u064a\u0629
topics.topics_extraction_tool.model_short_description.details=\u062a\u062d\u062f\u062f \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0623\u0632\u0648\u0627\u062c \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0641\u064a \u0643\u0644 \u0633\u0637\u0631 \u0645\u0646 \u0627\u0644\u0646\u0635. \u062a\u0633\u0645\u0649 \u0647\u0630\u0647 \u0627\u0644\u0623\u0632\u0648\u0627\u062c cooccurrences. \u0648\u0628\u062a\u062c\u0645\u064a\u0639 \u0643\u0644 \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u060c \u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0629 \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a. \u062a\u0646\u0642\u0633\u0645 \u0627\u0644\u0634\u0628\u0643\u0629 \u0625\u0644\u0649 \u0645\u0646\u0627\u0637\u0642 \u0641\u0631\u0639\u064a\u0629 \u060c \u0648\u062a\u062a\u0648\u0627\u0641\u0642 \u0643\u0644 \u0645\u0646\u0637\u0642\u0629 \u0641\u0631\u0639\u064a\u0629 \u0645\u0639 \u0645\u0648\u0636\u0648\u0639 \u0645\u0627.
labelling.annotators_management.delete_annotator_select=\u062d\u062f\u062f \u0645\u0639\u0644\u0642\u064b\u0627 \u062a\u0648\u0636\u064a\u062d\u064a\u064b\u0627 \u0644\u062d\u0630\u0641\u0647 (\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647 \u0641\u0642\u0637)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a \u0628\u0627\u0644\u0644\u063a\u062a\u064a\u0646 \u0627\u0644\u0625\u0646\u062c\u0644\u064a\u0632\u064a\u0629 \u0648\u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0647\u064a\u0643\u0644 \u0648\u0634\u0643\u0644 \u0627\u0644\u0646\u0635</strong> \: \u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0634\u0628\u0643\u0629 \u0639\u0646 \u0637\u0631\u064a\u0642 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0623\u0632\u0648\u0627\u062c \u0645\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0638\u0647\u0631 \u0641\u064a \u0646\u0641\u0633 \u0633\u0637\u0631 \u0627\u0644\u0646\u0635. \u0644\u0630\u0644\u0643 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062d\u0630\u0631\u0627 \u0628\u0634\u0623\u0646 \u0643\u064a\u0641\u064a\u0629 \u062a\u0642\u0633\u064a\u0645 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643. \u0645\u0646 \u0627\u0644\u0646\u0627\u062d\u064a\u0629 \u0627\u0644\u0645\u062b\u0627\u0644\u064a\u0629 \u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0645\u0624\u0644\u0641\u0629 \u0645\u0646 \u0641\u0642\u0631\u0627\u062a \u0642\u0635\u064a\u0631\u0629 \u0646\u0633\u0628\u064a\u064b\u0627 \u060c \u0643\u0644 \u0645\u0646\u0647\u0627 \u0641\u064a \u0633\u0637\u0631 \u0648\u0627\u062d\u062f. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0645\u0644\u0641 Excel \u060c \u0641\u064a\u062c\u0628 \u0623\u0646 \u062a\u0638\u0647\u0631 \u0643\u0644 \u0641\u0642\u0631\u0629 \u0623\u0648 \u0643\u062a\u0644\u0629 \u0646\u0635\u064a\u0629 \u0645\u0647\u0645\u0629 \u0641\u064a \u0635\u0641 \u0645\u062e\u062a\u0644\u0641.<br/><br/> <strong>\u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0633\u0628\u0642\u0629 \u0644\u0644\u0646\u0635</strong> \: \u0644\u064a\u0633\u062a \u0647\u0646\u0627\u0643 \u062d\u0627\u062c\u0629 \u0625\u0644\u0649 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0633\u0628\u0642\u0629 \u0644\u0644\u0646\u0635 \u0623\u0648 \u062a\u0646\u0638\u064a\u0641\u0647 \u0642\u0628\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629.<br/><br/> <strong>\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a</strong> \: \u0646\u0648\u0635\u064a \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062c\u064a\u0646 \u0627\u062d\u062a\u0631\u0627\u0641\u064a\u064a\u0646 \u0645\u062c\u0627\u0646\u064a\u064a\u0646 \u0644\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0646\u062a\u062c\u0647\u0627 \u0627\u0644\u0648\u0638\u064a\u0641\u0629. \u064a\u0648\u0641\u0631 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0623\u0641\u0636\u0644 \u0627\u0644\u0645\u064a\u0632\u0627\u062a \u0644\u0641\u0644\u062a\u0631\u0629 \u0625\u062d\u0635\u0627\u0626\u064a\u0627\u062a \u0627\u0644\u0631\u0633\u0645 \u0627\u0644\u0628\u064a\u0627\u0646\u064a \u0627\u0644\u0648\u0635\u0641\u064a\u0629 \u0648\u062a\u0644\u0648\u064a\u0646\u0647\u0627 \u0648\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645\u0647\u0627 \u0648\u062a\u0634\u063a\u064a\u0644\u0647\u0627 \u0639\u0644\u0649 \u0634\u0628\u0643\u062a\u0643 (\u0645\u062b\u0644 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0627\u0644\u0645\u0631\u0643\u0632\u064a\u0629 \u0627\u0644\u0628\u064a\u0646\u064a\u0629</a> ). \u064a\u0648\u0641\u0631 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0627\u0644\u062a\u0635\u0648\u0631\u0627\u062a \u0627\u0644\u0623\u0643\u062b\u0631 \u0646\u0638\u0627\u0641\u0629 \u0648\u0623\u0633\u0647\u0644 \u062a\u0641\u0633\u064a\u0631\u064b\u0627 \u0644\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629. \u062a\u0645 \u062a\u0637\u0648\u064a\u0631 VOSviewer \u0645\u0639 \u0639\u0644\u0645 \u0627\u0644\u0642\u064a\u0627\u0633 \u0643\u062d\u0627\u0644\u0629 \u0627\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u0648\u0644\u0649 \u0648\u0644\u0643\u0646\u0647\u0627 \u0645\u0641\u064a\u062f\u0629 \u0644\u0623\u064a \u0646\u0648\u0639 \u0645\u0646 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629.</p>
back.import.term_text_different_columns=\ud83d\ude15 \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u0644\u0646\u0635\u0648\u0635 \u0641\u064a \u0623\u0639\u0645\u062f\u0629 \u0645\u062e\u062a\u0644\u0641\u0629
network_converter.click_to_convert=\u0627\u0644\u0622\u0646 \u060c \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 \u0627\u0644\u0632\u0631 \u0623\u062f\u0646\u0627\u0647 \u0644\u062a\u062d\u0648\u064a\u0644\u0647.
support.tagline=\u0623\u064a \u0642\u0636\u064a\u0629 \u0623\u0648 \u0627\u0642\u062a\u0631\u0627\u062d\u061f \u0627\u0628\u0642\u0649 \u0639\u0644\u0649 \u062a\u0648\u0627\u0635\u0644\!
network_converter.howto=\u0623\u0644\u0633\u062a \u0645\u062a\u0623\u0643\u062f\u064b\u0627 \u0645\u0646 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0644\u0641 gexf \u0645\u0646 Gephi\u061f \u0642\u0645 \u0628\u0632\u064a\u0627\u0631\u0629 \u0647\u0630\u0627 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u064a \u0627\u0644\u0645\u0641\u0635\u0644 \u062d\u0648\u0644 \u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0645\u0646 Gephi \u0625\u0644\u0649 \u062a\u0635\u0648\u0631 \u0627\u0644\u0648\u064a\u0628 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 VOSviewer</a> .
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u062a\u0634\u0628\u0647 \u0627\u0644\u0645\u0628\u0627\u062f\u0626 \u0627\u0644\u062a\u064a \u062a\u062a\u0628\u0639\u0647\u0627 \u0627\u0644\u0623\u062f\u0627\u0629 <a href\="../umigon/sentiment_analysis_tool.html">\u0648\u0638\u064a\u0641\u0629 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631</a> \u060c \u0628\u0627\u0633\u062a\u062b\u0646\u0627\u0621 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627. \u0627\u0644\u0623\u062f\u0627\u0629 \u062a\u062a\u0628\u0639 \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 \u0637\u0648\u0644 \u0627\u0644\u0646\u0635\: \u0625\u0630\u0627 \u0643\u0627\u0646 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0643\u0644\u0645\u062a\u064a\u0646 \u0642\u0635\u064a\u0631\u062a\u064a\u0646 \u060c \u0641\u0644\u0646 \u064a\u062a\u0645 \u062a\u0635\u0646\u064a\u0641\u0647</li><li style\=";text-align\:right;direction\:rtl"> \u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0648\u064a\u0646 url \u060c \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0641\u064a \u0627\u0644\u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u060c \u062a\u0637\u0628\u064a\u0639 \u0627\u0644\u0641\u0627\u0635\u0644\u0629 \u0627\u0644\u0639\u0644\u064a\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0646\u0633\u062e\u062a\u064a\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635\: \u0648\u0627\u062d\u062f\u0629 \u062d\u064a\u062b \u062a\u062a\u0645 \u0625\u0632\u0627\u0644\u0629 \u062c\u0645\u064a\u0639 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u0645\u0645\u064a\u0632\u0629 \u0648\u0627\u0644\u0623\u062d\u0631\u0641 \u0627\u0644\u062e\u0627\u0635\u0629 \u060c \u0648\u0627\u0644\u0623\u062e\u0631\u0649 \u062d\u064a\u062b \u064a\u062a\u0645 \u0627\u0644\u0627\u062d\u062a\u0641\u0627\u0638 \u0628\u0647\u0627. \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u062c\u0645\u064a\u0639 \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0639\u0644\u0649 \u0643\u0644\u0627 \u0627\u0644\u0625\u0635\u062f\u0627\u0631\u064a\u0646 \u0645\u0646 \u0627\u0644\u0646\u0635.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u064a\u0629 \u0648\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u064a\u0629 \u0648\u0627\u0644\u0645\u062d\u0627\u0643\u0627\u0629 \u0627\u0644\u0635\u0648\u062a\u064a\u0629</strong> . \u0644\u0627 \u062a\u0642\u0645 \u0628\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0633\u0628\u0642\u064b\u0627 \u0644\u0625\u0632\u0627\u0644\u062a\u0647 \u060c \u0641\u0647\u064a \u062a\u0648\u0641\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0641\u064a\u062f\u0629 \u0639\u0646 \u0627\u0644\u0645\u0634\u0627\u0639\u0631\!</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u062c\u0632\u0626\u0629 \u060c \u0625\u0646 \u0648\u062c\u062f\u062a</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0644\u0644 \u0627\u0644\u0646\u0635 \u0641\u064a \u0646 \u062c\u0631\u0627\u0645 \u062d\u062a\u0649 \u0623\u0631\u0628\u0639\u0629 \u062c\u0631\u0627\u0645\u0627\u062a</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0643\u0644 \u0646 \u062c\u0631\u0627\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u062e\u0637\u064a\u0647 \u0625\u0630\u0627 \u0643\u0627\u0646 \u064a\u0646\u062a\u0645\u064a \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0645\u0639\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627 \u0645\u0646 \u0643\u0644\u0645\u0627\u062a \u0627\u0644\u062a\u0648\u0642\u0641</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0646 \u0648\u062c\u0648\u062f \u0623\u062d\u0631\u0641 \u0645\u062a\u0643\u0631\u0631\u0629 \u0648\u0642\u0645 \u0628\u0625\u0632\u0627\u0644\u062a\u0647\u0627 \u062d\u0633\u0628 \u0627\u0644\u0636\u0631\u0648\u0631\u0629 (\u0646\u0639\u0645 <code>yeeeahhh\!</code> \u064a\u0635\u0628\u062d <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 n-gram \u0645\u0636\u0645\u0646\u064b\u0627 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0641\u0631\u062f\u0627\u062a / \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a / \u0627\u0644\u0646\u0645\u0637 \u0627\u0644\u0645\u062d\u062f\u062f\u0629 \u0645\u0633\u0628\u0642\u064b\u0627 \u0648\u0627\u0644\u062a\u064a \u062a\u0634\u064a\u0631 \u0625\u0644\u0649 &quot;\u062e\u0637\u0627\u0628 \u0627\u0644\u0634\u0631\u0643\u0629&quot;. \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0623\u0645\u0631 \u0643\u0630\u0644\u0643 \u060c \u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0645\u0642\u0627\u0628\u0644\u0629.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u0646\u0647\u0627\u0626\u064a \u0628\u0646\u0627\u0621\u064b \u0639\u0644\u0649 \u0646\u062a\u0627\u0626\u062c \u0627\u0644\u062e\u0637\u0648\u0627\u062a \u0627\u0644\u0633\u0627\u0628\u0642\u0629.</li></ol>
back.labelling.all_annotators_provisioned=\u062a\u0645 \u062a\u0648\u0641\u064a\u0631 \u062c\u0645\u064a\u0639 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0628\u0627\u0644\u0641\u0639\u0644. \u062f\u0639\u0646\u0627 \u0646\u062a\u062d\u0631\u0649.
cowo.tool.argument4.title=\u0639\u0646\u062f\u0645\u0627 \u064a\u062a\u0645 \u0647\u064a\u0643\u0644\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u060c \u0645\u0639 \u0642\u0648\u0627\u0626\u0645 \u0627\u0644\u0639\u0646\u0627\u0635\u0631
index.datapolicy.dataannotationfunction=\u0628\u062e\u0635\u0648\u0635 \u0648\u0638\u064a\u0641\u0629 &quot;\u0634\u0631\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a&quot;
labelling_task_definition_bws.results_total.details=<p style\=";text-align\:right;direction\:rtl">\u064a\u0639\u062a\u0645\u062f \u0639\u062f\u062f \u0627\u0644\u0643\u062a\u0644 \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627 (\u0623\u0648 &quot;\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0631\u0627\u062f \u0645\u0642\u0627\u0631\u0646\u062a\u0647\u0627&quot;) \u0628\u0634\u0643\u0644 \u0645\u0628\u0627\u0634\u0631 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \u0627\u0644\u062b\u0644\u0627\u062b\u0629 \u0627\u0644\u062a\u064a \u062d\u062f\u062f\u062a\u0647\u0627 \u0623\u0639\u0644\u0627\u0647\:</p><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0631\u0627\u062f \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627 (\u062b\u0627\u0628\u062a \u060c \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0641\u064a \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u062a\u062d\u0645\u064a\u0644\u0647</li><li style\=";text-align\:right;direction\:rtl"> \u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0631\u0627\u062f \u0645\u0642\u0627\u0631\u0646\u062a\u0647\u0627 \u0645\u0639\u064b\u0627 \u060c \u0623\u0648 &quot;\u062d\u062c\u0645 \u0627\u0644\u0643\u062a\u0644\u0629&quot;</li><li style\=";text-align\:right;direction\:rtl"> \u0639\u062f\u062f \u0627\u0644\u0645\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0641\u064a\u0647\u0627 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631</li></ul><br/> <strong>\u0645\u062c\u062a\u0645\u0639\u0629 \u060c \u062a\u0624\u062f\u064a \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \u0625\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0639\u062f\u062f \u0627\u0644\u0625\u062c\u0645\u0627\u0644\u064a \u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 (\u0623\u0648 &quot;\u0627\u0644\u0643\u062a\u0644&quot;)\: &quot;</strong>
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0647\u064a \u062a\u0637\u0628\u064a\u0642 \u0645\u0628\u0627\u0634\u0631 \u0644\u0645\u0644\u062d\u0642 Gephi \u0628\u0648\u0627\u0633\u0637\u0629 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u0648 Saskia Sch\u00fcler \u060c \u062a\u062d\u062a \u0625\u0634\u0631\u0627\u0641 Michael Henninger \u0641\u064a FHNW</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0643\u0648\u062f\u0647\u0645 \u0645\u0631\u0626\u064a <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0639\u0644\u0649 \u062c\u064a\u062b\u0628</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u064a\u0639\u062a\u0645\u062f \u0627\u0644\u062a\u0646\u0628\u0624 \u0639\u0644\u0649 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0627\u0644\u0645\u0631\u0641\u0642\u0627\u062a \u0627\u0644\u062a\u0641\u0636\u064a\u0644\u064a\u0629</a> . \u064a\u0642\u062a\u0635\u0631 \u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0627\u062a \u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0647\u0629 \u0648\u063a\u064a\u0631 \u0627\u0644\u0645\u0648\u0632\u0648\u0646\u0629. \u0627\u0644\u0645\u0646\u0637\u0642 \u0628\u0633\u064a\u0637\: \u0627\u0644\u0631\u0627\u0628\u0637 \u0627\u0644\u0623\u0643\u062b\u0631 \u0627\u062d\u062a\u0645\u0627\u0644\u064b\u0627 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0647\u0648 \u0627\u0644\u0631\u0627\u0628\u0637 \u0628\u064a\u0646 \u0639\u0642\u062f\u062a\u064a\u0646 \u0644\u0647\u0645\u0627 \u0645\u0639\u0638\u0645 \u0627\u0644\u062c\u064a\u0631\u0627\u0646 \u060c \u0648\u0644\u0643\u0646 \u0644\u064a\u0633 \u0644\u062f\u064a\u0647\u0645\u0627 \u0627\u062a\u0635\u0627\u0644 \u062d\u062a\u0649 \u0627\u0644\u0622\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0643\u064a\u0641 \u0646\u0641\u0633\u0631 \u062a\u0648\u0642\u0639 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0647\u0630\u0627\u061f \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0639\u0646\u064a \u0639\u062f\u0645 \u0648\u062c\u0648\u062f \u0627\u0631\u062a\u0628\u0627\u0637 \u0623\u0646\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0644\u0627 \u062a\u0648\u062c\u062f \u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 (\u0644\u064a\u0633 &quot;\u0630\u064a \u0635\u0644\u0629&quot; \u0628\u0627\u0644\u0639\u0642\u062f \u0627\u0644\u062a\u064a \u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u062a\u0636\u0645\u0646\u0629)</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0646\u0627\u0643 \u0627\u062d\u062a\u0645\u0627\u0644\u064a\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0647\u0630\u0627 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u060c \u0648\u0644\u0645 \u064a\u062a\u0645 \u062a\u0641\u0639\u064a\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0628\u0639\u062f</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0646\u0627\u0643 \u0627\u062d\u062a\u0645\u0627\u0644 \u0644\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0648\u0644\u0643\u0646 \u0627\u0644\u0639\u0642\u062f\u062a\u064a\u0646 \u062a\u062e\u062a\u0627\u0631\u0627\u0646 \u0639\u062f\u0645 \u062a\u0641\u0639\u064a\u0644 \u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637</li></ol><br/> \u0647\u0630\u0627 \u064a\u0639\u0646\u064a \u0623\u0646 &quot;\u062a\u0648\u0642\u0639&quot; \u0627\u0631\u062a\u0628\u0627\u0637 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u0639\u0627\u0644\u062c \u0625\u062d\u062f\u0649 \u0647\u0630\u0647 \u0627\u0644\u062d\u0627\u0644\u0627\u062a \u0627\u0644\u062b\u0644\u0627\u062b.<br/><br/> \u0627\u0644\u0628\u062d\u062b \u0639\u0646 \u0627\u0644\u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u0627\u0631\u062a\u0628\u0627\u0637 \u0631\u0627\u0626\u0639. \u0627\u062a\u0635\u0644 \u0628\u0646\u0627 \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u062a\u0646\u0641\u064a\u0630 \u0637\u0631\u064a\u0642\u0629 \u062c\u062f\u064a\u062f\u0629 \u0644\u0644\u062a\u0646\u0628\u0624 \u0628\u0627\u0644\u0631\u0627\u0628\u0637 \u0639\u0644\u0649 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u0643\u064a\u0641 \u062a\u062d\u062f\u062f \u0639\u062f\u062f \u0627\u0644\u0645\u0648\u0627\u0636\u064a\u0639 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u064a\u0647\u0627\u061f \u0647\u0644 \u0647\u0648 \u062c\u064a\u062f\u061f
labelling.annotators_management.email_new=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0625\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0644\u0644\u0645\u0636\u064a\u0641 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0627\u0644\u062c\u062f\u064a\u062f (\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u062f\u0642\u064a\u0642\u064b\u0627 \u0644\u0623\u0646\u0647 \u0633\u064a\u062a\u0644\u0642\u0649 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631)
pdfmatcher.results.tagline=\u062a\u0637\u0627\u0628\u0642 \u0634\u0631\u0648\u0637 \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645 \u0641\u064a \u0645\u0644\u0641\u0627\u062a pdf - \u0627\u0644\u0646\u062a\u0627\u0626\u062c
link_prediction.success=\ud83d\ude9a \u0627\u0644\u062a\u0648\u0642\u0639\u0627\u062a\! \u064a\u0645\u0643\u0646\u0643 \u0631\u0624\u064a\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629 \u0623\u062f\u0646\u0627\u0647. \u062a\u0645 \u062a\u0646\u0632\u064a\u0644 \u0645\u0644\u0641 gexf \u060c \u0648\u0647\u0648 \u064a\u062a\u0636\u0645\u0646 \u0627\u0644\u0631\u0648\u0627\u0628\u0637 \u0627\u0644\u0645\u062a\u0648\u0642\u0639\u0629 \u0623\u0639\u0644\u0649 \u0627\u0644\u0634\u0628\u0643\u0629 \u0627\u0644\u0623\u0635\u0644\u064a\u0629.
general.nouns.items=\u0627\u0644\u0639\u0646\u0627\u0635\u0631
labelling_task_definition.nb_annotators=\u0639\u062f\u062f \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646\:
labelling.annotators_management.reminder=\u062a\u0630\u0643\u064a\u0631\: \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 \u0623\u0648 \u062d\u0630\u0641\u0647\u0627 \u0641\u064a \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647\:
general.message.reading_csv_file=\ud83d\udc53 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 csv
general.nouns.categories=\u0627\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a
labelling.item_eval.categorization.description=\u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0641\u064a\u0647\u0627 \u062a\u0646\u0641\u064a\u0630 \u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a \u0641\u0639\u0644\u064a\u064b\u0627 \u060c \u0644\u0644\u0645\u0647\u0627\u0645 \u0627\u0644\u062a\u064a \u062a\u062a\u0643\u0648\u0646 \u0645\u0646 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631
network_converter.convert_to_gephi=\u062a\u062d\u0648\u064a\u0644 \u0625\u0644\u0649 Gephi (\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u0645\u0646 \u0627\u0644\u062a\u0643\u0631\u0627\u0631\u0627\u062a \u0623\u0648 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
back.import.two_columns_needed=\ud83d\ude15 \u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0648\u062f\u064a\u0646 \u0645\u062e\u062a\u0644\u0641\u064a\u0646\: \u0623\u062d\u062f\u0647\u0645\u0627 \u0644\u0644\u0645\u0635\u0637\u0644\u062d\u0627\u062a \u0648\u0627\u0644\u0622\u062e\u0631 \u0644\u0644\u0646\u0635\u0648\u0635
back.import.files_uploaded=\u062a\u0645 \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062a
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629 \u062f\u0644\u0627\u0644\u064a\u0629
highlighter.tool.description=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a 100\u066a \u0644\u062a\u0645\u064a\u064a\u0632 \u0645\u0635\u0637\u0644\u062d \u0641\u064a \u0646\u0635 \u0628\u0646\u0645\u0637 css. \u0644\u0627 \u064a\u062a\u0637\u0644\u0628 \u0627\u0644\u062a\u0633\u062c\u064a\u0644. \u0642\u0645 \u0628\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u064a \u0645\u0644\u0641 CSV \u0623\u0648 Excel.
import_data.general.select_two_columns_below=\u062d\u062f\u062f \u0639\u0645\u0648\u062f\u064a\u0646 (\u0623\u062f\u0646\u0627\u0647)
organic.general.argument1.details=\u062a\u0645\u062a \u0628\u0631\u0645\u062c\u0629 \u0627\u0644\u0623\u062f\u0627\u0629 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 Java \u0648\u0627\u0644\u062a\u064a \u062a\u0643\u0648\u0646 \u0627\u0644\u0623\u062f\u0627\u0621 \u0645\u062a\u0634\u0627\u0628\u0647\u0629 \u0623\u064a\u0636\u064b\u0627 \u0623\u0648 \u0623\u0641\u0636\u0644 \u0645\u0646 <strong>Python</strong> . \u0644\u0627 \u064a\u0639\u062a\u0645\u062f \u0639\u0644\u0649 \u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0627\u062a \u0639\u0644\u0649 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u062c\u0632\u0621 \u0645\u0646 \u0627\u0644\u0643\u0644\u0627\u0645 (\u0639\u0644\u0627\u0645\u0627\u062a POS)</a> \u060c \u0645\u0645\u0627 \u064a\u062c\u0639\u0644\u0647 \u0623\u0633\u0631\u0639. \u062a\u064f\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u062d\u0648\u0633\u0628\u0629 \u0627\u0644\u0645\u0648\u0627\u0632\u064a\u0629 \u0641\u064a \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0641\u0631\u0639\u064a\u0629 \u0648\u0642\u062f \u062a\u0645 \u0625\u064a\u0644\u0627\u0621 \u0639\u0646\u0627\u064a\u0629 \u0643\u0628\u064a\u0631\u0629 \u0644\u0644\u0623\u062f\u0627\u0621.
labelling.annotators_management.tagline=\u270d\ufe0f \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062d\u0648\u0627\u0634\u064a
who.tagline=\u0623\u0647\u0644\u0627\! \u0623\u0646\u0627 \u0643\u0644\u064a\u0645\u0627\u0646 \u0644\u0648\u0641\u0627\u0644\u0648\u0627
cowo.tool.argument2.details=\u062a\u0623\u062e\u0630 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0645\u0639\u0644\u0645\u0629 \u0648\u0627\u062d\u062f\u0629 (\u0645\u0627 \u0647\u064a \u0644\u063a\u0629 \u0627\u0644\u0646\u0635\u061f) \u0648\u062a\u0639\u0645\u0644 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629\:
back.categorizationbean.categories_are_saved=\u0627\u0644\u0641\u0626\u0627\u062a \u0627\u0644\u0645\u062d\u0641\u0648\u0638\u0629
labelling_role.login_succcessful_pick_a_task=\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0628\u0646\u062c\u0627\u062d\! \u0627\u062e\u062a\u0631 \u0645\u0647\u0645\u0629 \u0645\u0646 \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0646\u0633\u062f\u0644\u0629 \u0623\u062f\u0646\u0627\u0647
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u0645\u0627 \u064a\u062c\u0639\u0644 \u0627\u0644\u0623\u0645\u0648\u0631 \u063a\u064a\u0631 \u0639\u0645\u0644\u064a\u0629 \u0647\u0648 \u0623\u0646\u0647 \u0644\u0627 \u062a\u0642\u0628\u0644 \u062c\u0645\u064a\u0639 \u0628\u0631\u0627\u0645\u062c \u0627\u0644\u0634\u0628\u0643\u0629 \u062c\u0645\u064a\u0639 \u0627\u0644\u062a\u0646\u0633\u064a\u0642\u0627\u062a. \u062e\u0627\u0635\u0647\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646 \u0644\u0640 Gephi \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0644\u0641\u0627\u062a gexf \u0648\u062a\u0635\u062f\u064a\u0631\u0647\u0627 \u060c \u0644\u0643\u0646\u0647 \u0644\u0627 \u064a\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0644\u0641\u0627\u062a \u0634\u0628\u0643\u0629 VOSviewer json</li><li style\=";text-align\:right;direction\:rtl"> \u064a\u0645\u0643\u0646 \u0644\u0628\u0631\u0646\u0627\u0645\u062c VOSviewer \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0644\u0641\u0627\u062a VOSviewer json \u0648\u062a\u0635\u062f\u064a\u0631\u0647\u0627 \u060c \u0644\u0643\u0646\u0647 \u0644\u0627 \u064a\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0645\u0644\u0641\u0627\u062a gexf</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0644\u0645\u062d\u0648\u0644 \u0628\u064a\u0646 \u0645\u0644\u0641\u0627\u062a gexf \u0648 VOSviewer json \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629 \u0639\u0644\u0649 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0647\u0648 \u062c\u0633\u0631 \u0622\u0645\u0644 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u0641\u064a\u062f\u064b\u0627 \u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0643\u0644\u0627 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c\u064a\u0646.</p>
general.message.are_not_connected=\u063a\u064a\u0631 \u0645\u062a\u0635\u0644
labelling.report_categorization.tagline=\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0635\u0646\u064a\u0641\: \u062a\u0642\u0631\u064a\u0631 \u0643\u0627\u0645\u0644 \u0639\u0646 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
labelling_role.for_annotators=\u0644\u0644\u0645\u0639\u0644\u0642\u064a\u0646
acknowledgements.argument2.title=Umigon - \u0623\u062f\u0627\u0629 \u0644\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0644\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\: \u0628\u0641\u0636\u0644 \u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0627\u0644\u0639\u062f\u064a\u062f\u0629 \u062d\u0648\u0644 \u0627\u0644\u062a\u0635\u0646\u064a\u0641\u0627\u062a \u0627\u0644\u062e\u0627\u0637\u0626\u0629. \u0628\u0641\u0636\u0644 Gilles Maltais \u0644\u0645\u0633\u0627\u0647\u0645\u062a\u0647 \u0641\u064a \u0645\u0641\u0631\u062f\u0627\u062a \u0643\u064a\u0628\u064a\u0643.
import_data.option2.confirm_this_column_is_source=\u0647\u0630\u0627 \u0627\u0644\u0639\u0645\u0648\u062f \u0647\u0648 \u0627\u0644\u0645\u0635\u062f\u0631 \u060c \u0648\u0627\u0644\u0639\u0645\u0648\u062f (\u0627\u0644\u0623\u0639\u0645\u062f\u0629) \u0639\u0644\u0649 \u0627\u0644\u064a\u0645\u064a\u0646 \u0647\u064a \u0627\u0644\u0647\u062f\u0641 (\u0627\u0644\u0623\u0639\u0645\u062f\u0629). \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 &quot;\u0646\u0639\u0645&quot; \u0644\u0628\u062f\u0621 \u0627\u0644\u062a\u062d\u0644\u064a\u0644.
topics.topics_extraction_tool.argument3.title=\u0646\u0635\u0627\u0626\u062d \u0648\u062d\u064a\u0644 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0646\u062a\u0627\u0626\u062c \u0641\u0639\u0627\u0644\u0629 \u0641\u064a \u0627\u0643\u062a\u0634\u0627\u0641 \u0627\u0644\u0645\u0648\u0636\u0648\u0639
labelling_task_definition_bws.nb_blocks=\u0639\u062f\u062f \u0627\u0644\u0643\u062a\u0644 \u0644\u0644\u062a\u0639\u0644\u064a\u0642 \u0639\u0644\u064a\u0647\u0627
general.message.reportsent=\u064a\u062a\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u062a\u0642\u0631\u064a\u0631
support.phonecall.title=\u0645\u0643\u0627\u0644\u0645\u0629 \u0647\u0627\u062a\u0641\u064a\u0629
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0623\u0632\u0648\u0627\u062c \u0627\u0644\u062d\u0648\u0633\u0628\u0629 \u0627\u0644\u0646\u0647\u0627\u0626\u064a\u0629. \u0625\u0632\u0627\u0644\u0629 \u0623\u0642\u0644 \u062a\u0643\u0631\u0627\u0631\u0627
general.message.almost_done=\u23f3 \u0639\u0644\u0649 \u0648\u0634\u0643 \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621
labelling_task_definition_bws.instructions.part2=<p style\=";text-align\:right;direction\:rtl"><strong>\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0647\u0630\u0647 \u0627\u0644\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0644\u0644\u0645\u0639\u0644\u0642\u064a\u0646\:</strong></p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u062f\u0639\u0627\u0643 \u0644\u062a\u0643\u0648\u0646 \u0645\u0636\u064a\u0641\u064b\u0627 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0647\u0645\u0629 \u0642\u062f \u0623\u0628\u0644\u063a\u0643 \u0628\u0627\u0644\u0641\u0643\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0642\u064a\u0645\u0647\u0627 \u0647\u0646\u0627. <strong>\u064a\u062a\u0645\u062b\u0644 \u062f\u0648\u0631\u0643 \u0641\u064a \u0627\u062e\u062a\u064a\u0627\u0631 \u0639\u0646\u0635\u0631\u064a\u0646 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629\:</strong> \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0630\u064a \u064a\u0646\u0627\u0633\u0628 \u0647\u0630\u0647 \u0627\u0644\u0641\u0643\u0631\u0629 \u0628\u0634\u0643\u0644 \u0623\u0641\u0636\u0644 \u060c \u0648\u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0630\u064a \u064a\u0646\u0627\u0633\u0628 \u0647\u0630\u0647 \u0627\u0644\u0641\u0643\u0631\u0629 \u0627\u0644\u0623\u0642\u0644.</p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u0641\u0636\u0644 \u0639\u0646\u0635\u0631 \u060c <strong>\u0645\u0631\u0631 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0641\u0636\u0644</strong> \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0627\u0648\u0633 (\u0623\u0648 \u0627\u0644\u0645\u0633 \u0627\u0644\u0634\u0627\u0634\u0629 \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u062a\u0641 \u0627\u0644\u0645\u062d\u0645\u0648\u0644) \u0625\u0644\u0649 \u0623\u0639\u0644\u0649 \u0627\u0644\u0642\u0627\u0626\u0645\u0629. <strong>\u062d\u0631\u0643</strong> \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0623\u0633\u0648\u0623 \u0625\u0644\u0649 \u0623\u0633\u0641\u0644 \u0627\u0644\u0642\u0627\u0626\u0645\u0629.</p>
topics.topics_extraction_tool.argument1.details=\u062a\u062d\u062f\u062f \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u064a \u0627\u0644\u0646\u0635 \u060c \u0648\u0647\u064a \u0639\u0645\u0644\u064a\u0629 \u062a\u0633\u0645\u0649 <strong>\u0627\u0633\u062a\u062e\u0631\u0627\u062c</strong> \u0627\u0644\u0645\u0648\u0636\u0648\u0639 \u0623\u0648 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0646\u0645\u0630\u062c\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639</a></strong> . \u064a\u062d\u0644\u0644 \u0627\u0644\u0646\u0635 \u0633\u0637\u0631\u0627\u064b \u0628\u0633\u0637\u0631 \u0648\u064a\u062d\u062f\u062f \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0648\u0627\u0644\u062a\u0639\u0628\u064a\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645\u064a\u0644 \u0625\u0644\u0649 <strong>\u0627\u0644\u062a\u062c\u0645\u0639</strong> \u0645\u0639\u064b\u0627 \u060c \u0648\u062a\u0634\u0643\u064a\u0644 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a.<br/> \u0648\u0647\u0648 \u064a\u0639\u0645\u0644 \u0639\u0644\u0649 \u0646\u0635\u0648\u0635 \u0645\u0643\u062a\u0648\u0628\u0629 \u0628\u0644\u063a\u0627\u062a \u0645\u062a\u0646\u0648\u0639\u0629 (\u0628\u0645\u0627 \u0641\u064a \u0630\u0644\u0643 \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u0645\u0643\u062a\u0648\u0628\u0629 \u0628\u0623\u0628\u062c\u062f\u064a\u0629 \u063a\u064a\u0631 \u0644\u0627\u062a\u064a\u0646\u064a\u0629). \u062a\u062a\u0628\u0639 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0645\u0628\u0627\u062f\u0626 \u0627\u0644\u062a\u0639\u0644\u0645 \u063a\u064a\u0631 \u0627\u0644\u062e\u0627\u0636\u0639 \u0644\u0644\u0625\u0634\u0631\u0627\u0641 \u060c \u0648\u0647\u0648 \u0646\u0648\u0639 \u0645\u0646 <strong>\u0627\u0644\u062a\u0639\u0644\u0645 \u0627\u0644\u0622\u0644\u064a</strong> .<br/><br/> \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0641\u064a \u0633\u064a\u0627\u0642 \u0623\u0643\u0627\u062f\u064a\u0645\u064a (\u0628\u062d\u062b \u0623\u0648 \u062f\u0631\u0627\u0633\u0627\u062a) \u060c \u0641\u064a\u062c\u0628 \u0639\u0644\u064a\u0643 \u0627\u0644\u0631\u062c\u0648\u0639 \u0625\u0644\u064a\u0647\u0627 \u0641\u064a \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0631\u0627\u062c\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643\:<br/><br/> Benabdelkrim\u060c M.\u060c Levallois\u060c C.\u060c Savinien\u060c J.\u060c &amp; Robardet\u060c C. (2020). \u0641\u062a\u062d \u0627\u0644\u062d\u0642\u0648\u0644\: \u0645\u0633\u0627\u0647\u0645\u0629 \u0645\u0646\u0647\u062c\u064a\u0629 \u0641\u064a \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0639\u0648\u0627\u0645\u0644 \u063a\u064a\u0631 \u0627\u0644\u0645\u062a\u062c\u0627\u0646\u0633\u0629 \u0641\u064a \u0627\u0644\u0623\u0648\u0627\u0645\u0631 \u0627\u0644\u0639\u0644\u0627\u0626\u0642\u064a\u0629 \u063a\u064a\u0631 \u0627\u0644\u0645\u062d\u062f\u0648\u062f\u0629. M @ n @ gement \u060c 23 (1) \u060c 4-18.
labelling_task_definition_bws.instructions.part1=<p style\=";text-align\:right;direction\:rtl">\u0633\u064a\u064f\u0637\u0644\u0628 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646 \u0627\u062e\u062a\u064a\u0627\u0631 \u0623\u0641\u0636\u0644 \u0648\u0623\u0633\u0648\u0623 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a \u0645\u0646 \u0628\u064a\u0646 \u0639\u062f\u062f \u0645\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0639\u0631\u0648\u0636\u0629 \u0641\u064a \u0648\u0642\u062a \u0648\u0627\u062d\u062f.</p><p style\=";text-align\:right;direction\:rtl"> \u0646\u0633\u062a\u062e\u062f\u0645 \u062a\u0623\u062b\u064a\u0631 \u0627\u0644\u0633\u062d\u0628 \u0648\u0627\u0644\u0625\u0641\u0644\u0627\u062a\: \u0633\u064a\u062e\u062a\u0627\u0631 \u0627\u0644\u0634\u0631\u062d \u0627\u0644\u062e\u064a\u0627\u0631 \u0627\u0644\u0623\u0641\u0636\u0644 <strong>\u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0645\u0627\u0648\u0633 \u0648\u062a\u062d\u0631\u064a\u0643\u0647 \u0625\u0644\u0649 \u0627\u0644\u0623\u0639\u0644\u0649</strong> \u060c \u0648\u0646\u0642\u0644 \u0627\u0644\u062e\u064a\u0627\u0631 \u0627\u0644\u0623\u0633\u0648\u0623 \u0625\u0644\u0649 \u0627\u0644\u0623\u0633\u0641\u0644 \u060c \u0645\u062b\u0644\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0641\u0642\u0637 \u0627\u0633\u062a\u0628\u062f\u0644 &quot; <span style\="color\:red">en</span> &quot; \u0628\u0627\u0644\u062d\u0631\u0641 &quot; <span style\="color\:red">fr</span> &quot; \u0641\u064a \u0639\u0646\u0648\u0627\u0646 url \u0625\u0630\u0627 \u0643\u0627\u0646 \u0627\u0644\u0646\u0635 \u0628\u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629. \u0645\u0644\u0627\u062d\u0638\u0627\u062a\u0643 \u0645\u0648\u0636\u0639 \u062a\u0631\u062d\u064a\u0628\!
delight.tool.title=\u062a\u0639\u0631\u0641 \u0639\u0644\u0649 \u0627\u0644\u0634\u0639\u0648\u0631 &quot;\u0627\u0644\u0628\u0647\u062c\u0629&quot; \u0641\u064a \u0627\u0644\u0646\u0635\u0648\u0635 \u060c \u0645\u062c\u0627\u0646\u064b\u0627 \u0648\u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a. \u0627\u0644\u062a\u0646\u0642\u064a\u0628 \u0639\u0646 \u0627\u0644\u0631\u0623\u064a \u0644\u063a\u064a\u0631 \u0627\u0644\u0645\u0628\u0631\u0645\u062c\u064a\u0646.
gaze.network_builder.apply_pmi_correction=\u0642\u0645 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0628\u062a\u0637\u0628\u064a\u0642 \u062a\u0635\u062d\u064a\u062d Pointwise Mutual Correction (PMI)</a> \u0639\u0644\u0649 \u0627\u062a\u0635\u0627\u0644\u0627\u062a \u0627\u0644\u0634\u0628\u0643\u0629.
import_data.general.choose_pdf=\u0627\u062e\u062a\u0631 \u0645\u0644\u0641\u0627\u062a pdf
general.languages.french=\u0627\u0644\u0641\u0631\u0646\u0633\u064a\u0629
umigon.general.positivesentiment=\u0627\u0644\u0645\u0634\u0627\u0639\u0631 \u0627\u0644\u0625\u064a\u062c\u0627\u0628\u064a\u0629
labelling_task_definition_bws.nb_items=\u0639\u062f\u062f \u0627\u0644\u0639\u0646\u0627\u0635\u0631
who.argument2.details=\u0644\u0642\u062f \u062e\u0635\u0635\u062a \u0635\u0641\u062d\u0629 \u0644\u0647\u0630\u0627 \u0627\u0644\u0633\u0624\u0627\u0644 \u060c <a href\="why.html">\u0627\u062a\u0628\u0639 \u0627\u0644\u0631\u0627\u0628\u0637\!</a>
import_data.option2.description=\u062a\u062a\u0633\u0628\u0628 \u0628\u0639\u0636 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u064a \u062a\u0634\u062a\u0645\u0644 \u0639\u0644\u0649 \u0643\u064a\u0627\u0646\u0627\u062a &quot;\u0627\u0644\u0645\u0635\u062f\u0631&quot; \u0648\u0643\u064a\u0627\u0646\u0627\u062a &quot;\u0627\u0644\u0647\u062f\u0641&quot;. \u062a\u0633\u0645\u062d \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u0628\u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f
topics.topics_extraction_tool.argument2.title=\u0645\u0628\u062a\u0643\u0631\u0629\: \u062a\u062d\u0643\u0645 \u0641\u064a \u0645\u062f\u0649 &quot;\u0636\u062e\u0627\u0645\u0629&quot; \u0623\u0648 &quot;\u0635\u063a\u0631&quot; \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0644\u062a\u0645\u064a\u064a\u0632 \u0643\u0644\u0645\u0629 \u0641\u064a \u0646\u0635 - \u0642\u0645 \u0628\u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0646\u062a\u0627\u0626\u062c
back.labelling_description_needed=\u0627\u0644\u0631\u062c\u0627\u0621 \u0625\u062f\u062e\u0627\u0644 \u0648\u0635\u0641 \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647
index.tagline=\u0627\u0633\u062a\u0643\u0634\u0627\u0641 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0628\u0646\u0642\u0631\u0629 \u0648\u0627\u062d\u062f\u0629
network_converter.customize_legend.title=\u0627\u062e\u062a\u064a\u0627\u0631\u064a\: \u0623\u0636\u0641 \u0648\u0633\u0627\u0626\u0644 \u0625\u064a\u0636\u0627\u062d \u0625\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u0634\u0628\u0643\u062a\u0643.
umigon.sentiment_analysis_tool.model_short_description.details=\u062a\u0641\u062d\u0635 \u0627\u0644\u0648\u0638\u064a\u0641\u0629 \u0643\u0644 \u0645\u0635\u0637\u0644\u062d \u0645\u0646 \u0627\u0644\u0646\u0635 \u0648\u062a\u0637\u0628\u0642 \u0633\u0644\u0633\u0644\u0629 \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0639\u062f \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u062a\u0623\u062b\u064a\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0634\u0627\u0639\u0631. \u0643\u0645\u0627 \u0623\u0646\u0647 \u064a\u0623\u062e\u0630 \u0641\u064a \u0627\u0644\u0627\u0639\u062a\u0628\u0627\u0631 \u0628\u0634\u0643\u0644 \u0645\u0646\u0647\u062c\u064a <strong>\u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u062a\u0639\u0628\u064a\u0631\u064a\u0629</strong> \u0648\u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0631\u0642\u064a\u0645 \u0648\u0639\u0644\u0627\u0645\u0627\u062a <strong>\u0627\u0644\u062a\u0635\u0646\u064a\u0641</strong> \u0648\u0627\u0644\u0627\u062e\u062a\u0644\u0627\u0641\u0627\u062a \u0641\u064a \u0627\u0644\u062a\u0647\u062c\u0626\u0629 \u0648\u0627\u0644\u0643\u0644\u0645\u0627\u062a \u0627\u0644\u0643\u0628\u064a\u0631\u0629 ... \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0634\u0627\u0639\u0631.
general.message.language_of_text_to_analyze=\u062d\u062f\u062f \u0644\u063a\u0629 \u0627\u0644\u0646\u0635\:
index.testorganic.analysisforFR=\u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0646\u0635 \u0627\u0644\u0641\u0631\u0646\u0633\u064a
link_prediction.how_to_interpret.question=\u0643\u064a\u0641 \u0646\u0641\u0633\u0631 \u0642\u064a\u0645\u0629 \u0627\u0644\u062a\u0646\u0628\u0624 \u0647\u0630\u0647\u061f
labelling_task_definition_bws.complete_list_reference=\u0642\u0627\u0626\u0645\u0629 \u0643\u0627\u0645\u0644\u0629 \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0645\u0627\u062a \u0644\u0644\u0645\u0647\u0645\u0629 \u060c \u0643\u0645\u0631\u062c\u0639.
labelling_task_management.manage_annotators.button=\u0627\u0630\u0647\u0628 \u0644\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629
labelling_role.description=\u0645\u0647\u0627\u0645 \u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062c\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0639\u0645\u0644 \u0639\u0628\u0631 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a \u0648\u0639\u0644\u0649 \u0627\u0644\u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629. \u062d\u0631\u0629 \u0648\u0645\u062d\u062a\u0631\u0645\u0629 \u0644\u0628\u064a\u0627\u0646\u0627\u062a\u0643.
labelling.annotators_management.max_annotators_this_task=\u062a\u0645 \u0625\u0639\u062f\u0627\u062f \u0645\u0647\u0645\u0629 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0647\u0630\u0647 \u0644\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0645\u0646 \u0639\u062f\u062f \u0627\u0644\u0645\u0639\u0644\u0642\u064a\u0646\:
index.ordosometestshere=\u0623\u0648 \u0642\u0645 \u0628\u0625\u062c\u0631\u0627\u0621 \u0628\u0639\u0636 \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631\u0627\u062a \u0645\u0628\u0627\u0634\u0631\u0629 \u0647\u0646\u0627\:
general.message.your_description_here=\u0648\u0635\u0641\u0643 \u0647\u0646\u0627
cowo.tool.argument1.title=\u0627\u0644\u0634\u0628\u0643\u0627\u062a \u0627\u0644\u062f\u0644\u0627\u0644\u064a\u0629 - \u062d\u0648\u0651\u0644 \u0646\u0635\u0648\u0635\u0643 \u0625\u0644\u0649 \u0631\u0633\u0648\u0645 \u0628\u064a\u0627\u0646\u064a\u0629
general.nouns.success=\u0646\u062c\u0627\u062d
import_data.two_columns.description=\u062a\u062a\u064a\u062d \u0644\u0643 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u0648\u062a\u062d\u0645\u064a\u0644\u0647 \u062b\u0645 \u062a\u062d\u062f\u064a\u062f \u0639\u0645\u0648\u062f\u064a\u0646 \u062d\u064a\u062b \u062a\u0648\u062c\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645
general.message.upload_your_data=\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
index.button.gaze=\ud83d\udd27 \u0625\u0646\u0634\u0627\u0621 \u0634\u0628\u0643\u0627\u062a \u0645\u0646 \u0627\u0644\u0642\u0648\u0627\u0626\u0645
index.button.organic=\ud83d\udce2 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0645\u0631\u0648\u062c \u0644\u0647
labelling_task_management.title=\u0645\u0647\u0627\u0645 \u0627\u0644\u0634\u0631\u062d - \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0647\u0627\u0645
general.message.the_product_of=\u0646\u062a\u0627\u062c
organic.description=\u0623\u062f\u0627\u0629 \u0645\u062c\u0627\u0646\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0625\u0646\u062a\u0631\u0646\u062a 100\u066a \u0644\u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u062d\u062a\u0648\u0649 \u0627\u0644\u0639\u0636\u0648\u064a \u0639\u0644\u0649 Twitter \u0648 Instagram \u0648\u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a. \u0627\u0643\u062a\u0634\u0641 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u0645\u064f\u0631\u0648\u064e\u0651\u062c\u0629 \u0645\u0642\u0627\u0628\u0644 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0644\u0642\u0627\u0626\u064a\u0629 \u0639\u0644\u0649 \u0648\u0633\u0627\u0626\u0644 \u0627\u0644\u062a\u0648\u0627\u0635\u0644 \u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a.
general.nouns.page=\u0635\u0641\u062d\u0629
labelling.annotators_management.title=\u0645\u0647\u0645\u0629 \u0648\u0636\u0639 \u0627\u0644\u0639\u0644\u0627\u0645\u0627\u062a - \u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629
index.button.labelling=\u270d\ufe0f \u0623\u062f\u0627\u0629 \u0644\u062a\u0648\u0636\u064a\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a
topics.topics_extraction_tool.argument1.title=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0645\u0648\u0636\u0648\u0639 - \u0623\u062a\u0645\u062a\u0629 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0641\u064a \u0627\u0644\u0646\u0635\u0648\u0635 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643
labelling_task_general.instructions_for_annotators.title=\u062a\u0639\u0644\u064a\u0645\u0627\u062a \u0644\u0644\u0645\u0639\u0644\u0642\u064a\u0646
import_data.twitter.title=
import_data.twitter.launch_the_search=
