#Thu May 12 17:40:10 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Ek a\u00E7\u0131klama say\u0131s\u0131n\u0131 se\u00E7in
organic.general.soundsorganic=do\u011Fal / hakiki ses
index.togettheresults=sonu\u00E7lar\u0131 sayfada g\u00F6recek ve sonu\u00E7lar\u0131 indireceksiniz
labelling.item_eval.categorization.annotate_injunction=A\u00E7\u0131klama ekle\! Bu \u00FCr\u00FCn hangi kategori(ler)e aittir? Bir veya birka\u00E7 kategori se\u00E7in (veya hi\u00E7biri\!)
gaze.network_builder.go_with_option=Se\u00E7ene\u011Fi se\u00E7in
general.message.cleaning_key_terms=\uD83D\uDEC1 anahtar terimleri ve ifadeleri temizleme...
pdfmatcher.pdfmatcher.tagline=Bu i\u015Flev i\u00E7in \u00F6zel bir parametre yok. Devam etmek i\u00E7in d\u00FC\u011Fmeye t\u0131klay\u0131n.
who.title=Nocode i\u015Flevlerinin arkas\u0131nda kim var?
general.verbs.save=kay\u0131t etmek
general.nouns.file=dosya
general.message.text_in_bulk=D\u00FCz metin (txt veya pdf dosyalar\u0131)
general.message.visualize_with_vosviewer=VOSviewer ile g\u00F6rselle\u015Ftirin
index.academic.title=Do\u011Frudan akademik ara\u015Ft\u0131rmalardan elde edilen
general.message.finished_reading_data=\u2B50 verileri okumay\u0131 bitirdi
network_converter.convert_to_vosviewer=VOSviewer json dosyas\u0131na d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn
general.nouns.topics=konular
import_data.twitter.launch_the_search=aramay\u0131 ba\u015Flat
general.nouns.status=durum
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (k\u0131saca, bilimsel aktivitenin \u00F6l\u00E7\u00FClmesi ve de\u011Ferlendirilmesinden olu\u015Fan) alan\u0131nda geli\u015Fmi\u015F yeteneklere sahip a\u011Flar olu\u015Fturmak ve g\u00F6rselle\u015Ftirmek i\u00E7in \u00FCcretsiz bir masa\u00FCst\u00FC yaz\u0131l\u0131m\u0131d\u0131r.</p><p> 2021 Yaz\u0131nda, VOSviewer geli\u015Ftiricileri, \u00FCzerinde olu\u015Fturulan g\u00F6rselle\u015Ftirmeleri payla\u015Fmay\u0131 \u00E7ok pratik hale getiren <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u00E7evrimi\u00E7i bir s\u00FCr\u00FCm</a> ba\u015Flatt\u0131.</p><p> Faydal\u0131 ba\u011Flant\u0131lar\: Bir kaynak koleksiyonu sunan <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer&\#39;\u0131 kullanmaya ba\u015Flama</a> .</p>
organic.details=Bu i\u015Flev, metinlerinizi iki kategoride s\u0131n\u0131fland\u0131r\u0131r\:<ul><li> <strong>organik</strong> \: metin do\u011Fal, ki\u015Fisel, bireysel bir tarzda yaz\u0131ld\u0131\u011F\u0131nda.</li><li> <strong>terfi</strong> \: metin kurumsal, sponsorlu, yapay bir tarzda yaz\u0131ld\u0131\u011F\u0131nda.</li></ul> Twitter i\u00E7in tweet&\#39;ler, Instagram g\u00F6nderilerine yap\u0131lan yorumlar ve \u0130ngilizce ve Frans\u0131zca di\u011Fer \u00E7ok k\u0131sa metinler gibi <strong>sosyal medyada</strong> en iyi sonucu verir.<br/> 2020&\#39;de do\u011Fan bu ara\u00E7 s\u00FCrekli geli\u015Ftirilmektedir.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fgeli\u015Ftiriciye engellenecek kelimelerin listesini g\u00F6nderiyoruz - yak\u0131nda entegre edilecek, te\u015Fekk\u00FCrler\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Bu i\u015Flev, g\u00F6r\u00FC\u015F madencili\u011Fi olarak da adland\u0131r\u0131lan <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">duygu analizini</a></strong> ger\u00E7ekle\u015Ftirir. Metni analiz eder ve duygunun tarafs\u0131z m\u0131, olumlu mu yoksa olumsuz mu oldu\u011Funu belirler.<br/> Twitter i\u00E7in tweet&\#39;ler, Instagram g\u00F6nderilerine yap\u0131lan yorumlar ve \u0130ngilizce veya Frans\u0131zca di\u011Fer \u00E7ok k\u0131sa metinler gibi <strong>sosyal medyada</strong> en iyi sonucu verir. 23 alternatifle kar\u015F\u0131la\u015Ft\u0131r\u0131ld\u0131\u011F\u0131nda, bu arac\u0131n <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">sosyal medyada duygu analizi i\u00E7in en iyi ara\u00E7</a> oldu\u011Fu bulundu.<br/> 2012 y\u0131l\u0131nda do\u011Fan bu ara\u00E7 s\u00FCrekli geli\u015Ftirilmektedir.<br/><br/> Bu i\u015Flevi akademik bir ba\u011Flamda (ara\u015Ft\u0131rma veya \u00E7al\u0131\u015Fmalar) kullan\u0131rsan\u0131z, kaynak\u00E7an\u0131zda buna at\u0131fta bulunman\u0131z gerekir\:<br/><br/> Levallois, Clement. &quot;Umigon\: Terim listelerine ve bulu\u015Fsal y\u00F6ntemlere dayal\u0131 Tweetler \u00FCzerinde duygu analizi&quot;. 7. Uluslararas\u0131 Anlamsal De\u011Ferlendirme \u00C7al\u0131\u015Ftay\u0131 (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Metnin yap\u0131s\u0131 ve format\u0131</strong> \: Konu \u00E7\u0131karma, ayn\u0131 metin sat\u0131r\u0131nda g\u00F6r\u00FCnen terim \u00E7iftlerini tespit ederek \u00E7al\u0131\u015F\u0131r. Bu nedenle, metninizin nas\u0131l bi\u00E7imlendirildi\u011Fine dikkat etmelisiniz. \u0130deal olarak, her biri bir sat\u0131rda olacak \u015Fekilde nispeten k\u0131sa paragraflardan olu\u015Fmal\u0131d\u0131r. Bir Excel dosyas\u0131 kullan\u0131yorsan\u0131z, her paragraf veya \u00F6nemli metin blo\u011Fu farkl\u0131 bir sat\u0131rda g\u00F6r\u00FCnmelidir.<br/><br/> <strong>Metnin hacmi</strong> \: konular s\u0131kl\u0131k \u00F6l\u00E7\u00FClerek bulunur\: en s\u0131k hangi terim \u00E7ifti bir arada bulunma e\u011Filimindedir? Bunun \u00E7al\u0131\u015Fmas\u0131 i\u00E7in metin, bu say\u0131lar\u0131n anlaml\u0131 olmas\u0131 i\u00E7in yeterince uzun olmal\u0131d\u0131r. Metin ne kadar uzunsa o kadar iyidir. En az 5.000 kelimelik metinler iyi bir ba\u015Flang\u0131\u00E7 gibi g\u00F6r\u00FCn\u00FCyor.</p>
index.datapolicy.dataannotationfunction.details=Veri a\u00E7\u0131klamas\u0131, a\u00E7\u0131klay\u0131c\u0131lar\u0131n ek a\u00E7\u0131klama yapaca\u011F\u0131 bir \u00F6\u011Fe listesinin y\u00FCklenmesinden olu\u015Fur. Bu, \u00F6\u011Felerin listesinin yan\u0131 s\u0131ra ek a\u00E7\u0131klama yapanlar\u0131n, e-postalar\u0131n\u0131n ve yapt\u0131klar\u0131 ek a\u00E7\u0131klamalar\u0131n listesinin depoland\u0131\u011F\u0131 anlam\u0131na gelir.<br/> G\u00F6revin tasar\u0131mc\u0131s\u0131, bir e-postay\u0131 ve veri k\u00FCmesinin a\u00E7\u0131klamas\u0131n\u0131 kaydeder. Bunlar da saklan\u0131r.<br/> Veriler (\u00F6\u011Felerin listesi, listenin a\u00E7\u0131klamas\u0131, g\u00F6rev tasar\u0131mc\u0131s\u0131n\u0131n e-postas\u0131, ek a\u00E7\u0131klama yapanlar\u0131n e-postalar\u0131 ve a\u00E7\u0131klamalar\u0131) AB&\#39;de g\u00FCvenli bir sunucu baz\u0131nda saklan\u0131r. Herhangi bir ama\u00E7la payla\u015F\u0131lmaz veya yeniden kullan\u0131lmaz.<br/> Veriler, g\u00F6revin tasar\u0131mc\u0131s\u0131 taraf\u0131ndan herhangi bir noktada silinebilir.<br/>
cowo.tool.model_short_details=\u0130\u015Flev, metnin her sat\u0131r\u0131ndaki terim \u00E7iftlerini tan\u0131mlar. Bu \u00E7iftlere e\u015F olu\u015Fumlar denir. T\u00FCm terim \u00E7iftlerini toplayarak ve en s\u0131k olanlar\u0131 se\u00E7erek, metinde s\u0131kl\u0131kla birlikte g\u00F6r\u00FCn\u00FCyorlarsa, herhangi iki terimin ba\u011Flant\u0131l\u0131 oldu\u011Fu bir terimler a\u011F\u0131 olu\u015Fturulur.
acknowledgements.tagline=Te\u015Fekk\u00FCr ederim\!
import_data.general.choose_txt_or_pdf=.txt veya pdf dosyalar\u0131n\u0131 se\u00E7in
network_converter.creating_a_bridge.details_first_part=<p>A\u011F verileri farkl\u0131 kurallara g\u00F6re bi\u00E7imlendirilebilir\: GraphML, DL veya Pajek Net en yayg\u0131n olanlar\u0131 aras\u0131ndad\u0131r. Bu <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">a\u011F dosyas\u0131 bi\u00E7imleri tablosu,</a> yararl\u0131 (tamamlanmam\u0131\u015Fsa) bir \u00F6zet sa\u011Flar\:</p>
header.menu.whodevelopsit=Kim geli\u015Ftirir?
gaze.network_builder.use_it_directly=Bir se\u00E7enek belirleyerek do\u011Frudan kullan\u0131n\:
labelling_task_definition_categorization.description=Bir s\u0131n\u0131fland\u0131rma a\u00E7\u0131klama g\u00F6revinin t\u00FCm parametrelerini ayarlamak i\u00E7in bir sayfa
labelling_role.go_annotate=A\u00E7\u0131klama ekle\! \u270D
general.small_words.has=vard\u0131r
general.verbs.compute=hesaplamak
labelling_task_general.check_box_when_free_comment_allowed=Anlat\u0131c\u0131lar ek a\u00E7\u0131klamalar\u0131na <u>\u00FCcretsiz yorum ekleyebiliyorsa</u> bu kutuyu i\u015Faretleyin.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0130ngilizce sosyal medya i\u00E7in metinlerdeki zevki tan\u0131mlamak i\u00E7in \u00FCcretsiz ara\u00E7
cowo.tool.model_long_details=<p>Arac\u0131n izledi\u011Fi ilkeler <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, Twitter&\#39;da topluluklar\u0131n ve konular\u0131n nas\u0131l bulunaca\u011F\u0131n\u0131</a> inceleyen bu akademik yay\u0131nda a\u00E7\u0131klanmaktad\u0131r. Teknoloji \u015Fu ad\u0131mlar\u0131 takip eder\:</p><ol><li> metnin temizlenmesi\: ASCII&\#39;ye d\u00FCzle\u015Ftirme, url&\#39;lerin kald\u0131r\u0131lmas\u0131, noktalama i\u015Faretlerinin kald\u0131r\u0131lmas\u0131.</li><li> lemmatizasyon.</li><li> Metnin <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> olarak d\u00F6rt grama kadar ayr\u0131\u015Ft\u0131r\u0131lmas\u0131, daha az ilgili n-gramlar\u0131n \u00E7\u0131kar\u0131lmas\u0131. Bu ad\u0131m, <a href\="../umigon/sentiment_analysis_tool.html">duygu analizi i\u015Flevinin</a> izledi\u011Fi ad\u0131mla ayn\u0131d\u0131r.</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">birlikte bulunma</a> say\u0131s\u0131 \: hangi n-gram \u00E7iftleri metnin ayn\u0131 sat\u0131rlar\u0131nda s\u0131kl\u0131kla g\u00F6r\u00FCnme e\u011Filimindedir?</li><li> Birlikte meydana gelen n-gramlar\u0131n listesi bir a\u011F olu\u015Fturmak i\u00E7in kullan\u0131l\u0131r\: en s\u0131k kullan\u0131lan n-gramlardan yap\u0131l\u0131r. S\u0131k s\u0131k birlikte oluyorlarsa, iki n-gram ba\u011Flan\u0131r.</li><li> a\u011Fdaki ba\u011Flant\u0131lar\u0131n g\u00FCc\u00FC, <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Noktasal Kar\u015F\u0131l\u0131kl\u0131 Bilgi (PMI)</a> ad\u0131 verilen bir prosed\u00FCr kullan\u0131larak d\u00FCzeltilir.</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Excel elektronik tablosunu okuma
general.message.min_word_length=minimum kelime uzunlu\u011Fu
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F A\u00E7\u0131klamay\u0131 ger\u00E7ekle\u015Ftirin\: en iyi ve en k\u00F6t\u00FC se\u00E7enekleri se\u00E7in
index.acknowledgements.details=Te\u015Fekk\u00FCr listesini ziyaret edin
index.button.networkconverter=\u267B Gephi VOS g\u00F6r\u00FCnt\u00FCleyici d\u00F6n\u00FC\u015Ft\u00FCr\u00FCc\u00FC
general.small_words.yes=Evet
general.message.gephi.long_title=Gephi - a\u011F g\u00F6rselle\u015Ftirme i\u00E7in genel ama\u00E7l\u0131 \u00FCcretsiz bir yaz\u0131l\u0131m
network_converter.title=gexf dosyalar\u0131n\u0131 vosviewer json format\u0131na d\u00F6n\u00FC\u015Ft\u00FCrmek ve geri d\u00F6nd\u00FCrmek i\u00E7in \u00E7evrimi\u00E7i ara\u00E7
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Belgeler ve sosyal medya i\u00E7in \u00FCcretsiz konu \u00E7\u0131karma arac\u0131
import_data.structured_data.click_for_this_column=Bu s\u00FCtundaki verileri analiz etmek i\u00E7in buray\u0131 t\u0131klay\u0131n
pdfmatcher.results.title=\u0130lgi \u015Fartlar\u0131n\u0131 pdf dosyalar\u0131nda e\u015Fle\u015Ftirin - sonu\u00E7lar
labelling.annotators_management.annotators_to_create=olu\u015Fturulacak a\u00E7\u0131klay\u0131c\u0131lar
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> , k\u00FC\u00E7\u00FCk ve b\u00FCy\u00FCk a\u011Flar\u0131 olu\u015Fturmak, g\u00F6rselle\u015Ftirmek ve ke\u015Ffetmek i\u00E7in \u00FCcretsiz bir masa\u00FCst\u00FC yaz\u0131l\u0131m\u0131d\u0131r. Kullan\u0131c\u0131, a\u011Fdaki \u00F6nemli metrikleri i\u00E7e aktarabilir, d\u00FCzenleyebilir, filtreleyebilir, renklendirebilir, yeniden boyutland\u0131rabilir ve hesaplayabilir.</p><p> Bu, onu a\u011F verilerinin g\u00F6rsel olarak ara\u015Ft\u0131r\u0131lmas\u0131 ve bu t\u00FCr verilerin g\u00F6rsel ileti\u015Fimi i\u00E7in etkili bir ara\u00E7 haline getirir.</p><p> Faydal\u0131 linkler\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> ve \u00E7ok aktif <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grubu Gephi kullan\u0131c\u0131lar\u0131 i\u00E7in \u00F6\u011Freticiler</a> .</p>
general.nouns.text=Metin
general.message.you_annotated=a\u00E7\u0131klama ekledin
link_prediction.description=Bir a\u011Fdaki yeni ba\u011Flant\u0131lar\u0131 tahmin etmek i\u00E7in tercihli ek kullanan \u00FCcretsiz \u00E7evrimi\u00E7i ara\u00E7
general.message.name_of_dataset=veri k\u00FCmesinin ad\u0131
labelling_role.format_list_items=\u00D6\u011Fe listeniz ne t\u00FCr bir dosya ve bi\u00E7imde?
general.nouns.sentiment_neutral=tarafs\u0131z duygu
general.title.model_short_description.title=Model - k\u0131sa a\u00E7\u0131klama
general.message.your_email=E-posta adresiniz
general.message.text_in_bulk_one_item_per_line=D\u00FCz bir .txt dosyas\u0131ndaki \u00F6\u011Feler - sat\u0131r ba\u015F\u0131na bir \u00F6\u011Fe \uD83D\uDCC4
general.nouns.occurrences=olaylar
sidebar.write_better_phrasing=daha iyi bir ifade i\u00E7in \u00F6nerinizi yaz\u0131n
general.message.use_own_stopwords.instructions=Durdurulan kelimelerin bir listesini y\u00FCkleyin. Sat\u0131r ba\u015F\u0131na bir kelime veya n-gram i\u00E7eren bir .txt dosyas\u0131 olmal\u0131d\u0131r.
general.message.keep_it_short_exclamation=k\u0131sa ve net tutun\!
header.menu.isitpopular=ziyaret sayac\u0131
labelling_role.upload_dataset_create_new_task=A\u00E7\u0131klama eklemek i\u00E7in yeni bir \u00F6\u011Fe listesi y\u00FCkleyin
labelling_role.your_password=\u015Fifreniz [ <span style\="color\:red">\u015Fifreyi e-posta ile ald\u0131\u011F\u0131n\u0131z davetiyede bulacaks\u0131n\u0131z\!</span> ]
general.languages.portuguese=Portekizce
back.import.file_successful_upload.closing=&quot;ba\u015Far\u0131yla y\u00FCklendi
labelling.annotators_management.delete_annotator_warning=Uyar\u0131\: Bir a\u00E7\u0131klay\u0131c\u0131y\u0131 silmek, bu veri k\u00FCmesi i\u00E7in t\u00FCm a\u00E7\u0131klamalar\u0131n\u0131 siler\!
general.message.user_exists=\uD83D\uDEA8 Kullan\u0131c\u0131 zaten var
general.small_words.out_of=d\u0131\u015F\u0131nda
general.message.text_structured=S\u00FCtunlarda veya tablolarda yap\u0131land\u0131r\u0131lm\u0131\u015F metin (csv veya Excel dosyalar\u0131)
umigon.sentiment_analysis_tool.argument7.title=Olumlu, tarafs\u0131z ve olumsuz duygular\: di\u011Fer hususlar
general.message.email_sent=\uD83D\uDCE7 e-posta g\u00F6nderildi
back.import.select_one_column_per_type=\uD83D\uDE15 t\u00FCr ba\u015F\u0131na tam olarak bir s\u00FCtun se\u00E7in
general.verbs.download_results=sonu\u00E7lar\u0131 indir
gaze.network_builder.tips_and_tricks.details=<strong>Grafi\u011Fi ke\u015Ffetmek</strong><br/> \u0130\u015Flev taraf\u0131ndan \u00FCretilen anlamsal a\u011F\u0131n ke\u015Ffi i\u00E7in iki \u00FCcretsiz yaz\u0131l\u0131m \u00F6neriyoruz\:<ul><li> Gephi, a\u011F\u0131n\u0131zda ( <a href\="https\://gephi.org" target\="_blank">aradal\u0131k</a> merkezili\u011Fi gibi) a\u00E7\u0131klay\u0131c\u0131 grafik istatistiklerini filtrelemek, renklendirmek, yeniden boyutland\u0131rmak ve \u00E7al\u0131\u015Ft\u0131rmak i\u00E7in en iyi \u00F6zellikleri sa\u011Flar.</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , anlamsal a\u011Flar i\u00E7in en temiz ve yorumlanmas\u0131 en kolay g\u00F6rselle\u015Ftirmeleri sa\u011Flar. VOSviewer, ilk kullan\u0131m durumu olarak scientometrics ile geli\u015Ftirilmi\u015Ftir ancak her t\u00FCrl\u00FC anlamsal a\u011F i\u00E7in kullan\u0131\u015Fl\u0131d\u0131r.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB a\u011F\u0131r hizmet lemmatizasyonu.
general.message.import_your_data_get_results_example=Verilerinizi i\u00E7e aktar\u0131n, sonu\u00E7lar\u0131 al\u0131n\: bir \u00F6rnek
sidebar.report_error_in_app=uygulamada bir hata bildir
general.languages.bulgarian=Bulgarca
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google e-tablosunu okuma
labelling.chart_bws.title=&quot;En \u0130yi-En K\u00F6t\u00FC \u00D6l\u00E7eklendirme&quot; - sonu\u00E7 tablosu
header.menu.home=Ev
general.message.text_in_tables_one_item_per_line=Bir dosyan\u0131n (csv veya Excel dosyas\u0131) belirli bir s\u00FCtununda bulunan \u00F6\u011Feler \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F A\u00E7\u0131klamay\u0131 ger\u00E7ekle\u015Ftirin\: bir \u00F6\u011Feyi kategorilere ay\u0131r\u0131n
general.message.use_pmi=PMI kullan
general.nouns.feedback=geri bildirim
header.menu.pricing=fiyatland\u0131rma
import_data.option1.for_csv_files=d\u00FCz metin dosyalar\u0131 ve csv dosyalar\u0131 i\u00E7in, \u00F6\u011Feler virg\u00FClle ayr\u0131lmal\u0131 veya dosya boyunca tutarl\u0131 oldu\u011Fu s\u00FCrece ba\u015Fka bir ay\u0131r\u0131c\u0131 (bo\u015Fluk, noktal\u0131 virg\u00FCl, sekmeler...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Olu\u015Fturdu\u011Funuz &quot;En \u0130yi-En K\u00F6t\u00FC \u00D6l\u00E7ekleme&quot; g\u00F6revi i\u00E7in parametreler
back.import.file_successful_upload.opening=\u2B50 dosya &quot;
general.message.providing_own_stopwords.title=kendi stopwords sa\u011Flamak
general.small_words.no=HAYIR
topics.topics.parameter_precision.explanation=50 varsay\u0131land\u0131r. <strong>Daha fazla ve daha k\u00FC\u00E7\u00FCk</strong> konu bulmak i\u00E7in daha d\u00FC\u015F\u00FCk bir de\u011Fer se\u00E7in ve <strong>daha az ve daha b\u00FCy\u00FCk</strong> konular bulmak i\u00E7in daha b\u00FCy\u00FCk bir de\u011Fer se\u00E7in\:<br/><br/> <small>daha k\u00FC\u00E7\u00FCk de\u011Ferler \=&gt; bir\u00E7ok &\#39;daha k\u00FC\u00E7\u00FCk&\#39; konu bulun.</small><br/>
labelling.item_eval.bws.instructions=<strong>Rol\u00FCn\u00FCz listeden 2 \u00F6\u011Fe se\u00E7mektir\:</strong> bu kavrama en uygun \u00F6\u011Fe ve bu kavrama en az uyan \u00F6\u011Fe.<br/><p> En iyi \u00F6\u011Feyi se\u00E7mek i\u00E7in, en <strong>iyi \u00F6\u011Feyi fare ile yukar\u0131 kayd\u0131r\u0131n</strong> (veya mobilde ekrana dokunun) listenin en \u00FCst\u00FCne getirin. En k\u00F6t\u00FC \u00F6\u011Feyi listenin en alt\u0131na <strong>kayd\u0131r\u0131n</strong> .</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;En \u0130yi-En K\u00F6t\u00FC \u00D6l\u00E7ekleme&quot;\: sonu\u00E7lar\u0131n g\u00F6rselle\u015Ftirilmesi
highlighter.tool.title=Metindeki bir terimi css stiliyle vurgulama arac\u0131
sidebar.copypaste_incorrect=kopyala buraya yanl\u0131\u015F ifadeyi yap\u0131\u015Ft\u0131r
general.message.should_be=olmal\u0131
general.languages.danish=Danimarkal\u0131
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F yasak kelimeleri ve \u00E7ok k\u00FC\u00E7\u00FCk kelimeleri kald\u0131rma
labelling_task_general.public_url=G\u00F6revinizi &\#39;genel&\#39; yapmak i\u00E7in bu kutuyu i\u015Faretleyin\: bir url (bir web ba\u011Flant\u0131s\u0131) olu\u015Fturur, b\u00F6ylece <u>ba\u011Flant\u0131ya sahip olan herkes</u> ek a\u00E7\u0131klamalar yapabilir (bu \u00E7ok uygun olabilir\!)
general.nouns.sentiment=duygusall\u0131k
import_data.option1.title=Birlikte olu\u015Fumlar\u0131n sat\u0131r sat\u0131r tespit edilece\u011Fi bir veri k\u00FCmesini i\u00E7e aktarmak i\u00E7in bir sayfa
why.tagline=Neden kodsuz i\u015Flevler yap\u0131ld\u0131?
labelling_task_definition_bws.canonical_bibd=1. Kanonik BIBD parametreleri <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Dengeli Eksik Blok Tasar\u0131m\u0131&quot;)</a>
who.description=Cl\u00E9ment Levallois, akademik ve web uygulamas\u0131 geli\u015Ftiricisi
labelling.chart_bws.description=Bir BWS g\u00F6revi i\u00E7in yap\u0131lan ek a\u00E7\u0131klamalar\u0131n sonu\u00E7lar\u0131n\u0131n grafiksel sunumu
pdfmatcher.tool.description=Bu, pdf dosyalar\u0131n\u0131zdaki kelimeleri e\u015Fle\u015Ftirmek i\u00E7in \u00FCcretsiz ve \u00E7evrimi\u00E7i bir ara\u00E7t\u0131r.
general.message.scores_by_annotators=yorumcular\u0131n puanlar\u0131
import_data.general.upload_a_dataset=Bir veri k\u00FCmesi y\u00FCkleyin
general.message.reading_file=Dosyay\u0131 okumak
labelling.general.skip_next=ATLA ve sonraki \u00F6\u011Feye ge\u00E7
import_data.structured_data.labelling.short_name=Bu veri k\u00FCmesinin k\u0131sa ad\u0131\:
umigon.general.negativesentiment=olumsuz duygu
labelling_task_management.public_link_title=Herhangi bir a\u00E7\u0131klay\u0131c\u0131yla payla\u015Fabilece\u011Finiz genel url
general.small_words.or=veya
general.nouns.node_target=d\u00FC\u011F\u00FCm (hedef)
general.message.reading_text_file=\uD83D\uDC53 Metin dosyas\u0131n\u0131 okuma
general.nouns.academic_stopwords=akademik s\u00F6ylemden kelimeler
gaze.network_builder.title=\u00DCcretsiz ve \u00E7evrimi\u00E7i a\u011Flar olu\u015Fturmak i\u00E7in bir ara\u00E7. csv ve birlikte olu\u015Fumlar\u0131 grafiklere d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn.
general.message.open_the_chart=Grafi\u011Fi a\u00E7
labelling_task_definition_bws.title=&quot;En \u0130yi-En K\u00F6t\u00FC \u00D6l\u00E7ekleme&quot; - g\u00F6revin parametrelerini tan\u0131mlama
labelling_role.go_manage_task=Bu g\u00F6revin y\u00F6netimine git
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Bir a\u011Fdaki yeni ba\u011Flant\u0131lar\u0131 tahmin edin
labelling_role.title=\u00DCcretsiz olarak \u00E7evrimi\u00E7i veri a\u00E7\u0131klama g\u00F6revleri olu\u015Fturun\: En \u0130yi En K\u00F6t\u00FC \u00D6l\u00E7eklendirme ve kategorizasyon
index.datapolicy=Veri politikas\u0131
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bir metindeki bir kelimeyi CSS ile vurgulamak i\u00E7in \u00FCcretsiz ara\u00E7
organic.general.argument2.details=<p>Bu ara\u00E7, <u>kurumsal konu\u015Fman\u0131n</u> i\u015Faretlerini tan\u0131mlar. Bu karakterizasyon akademik literat\u00FCrde net olarak tan\u0131mlanmam\u0131\u015Ft\u0131r. Ama\u00E7, i\u00E7erik y\u00F6neticilerine ve analistlere <strong>, m\u00FC\u015Fterinin ger\u00E7ek sesini</strong> temsil etmeyen i\u00E7eri\u011Fi filtrelemelerine olanak tan\u0131yan bir ara\u00E7 sa\u011Flamakt\u0131r, \u00F6rne\u011Fin\:</p><br/><ul><li> <strong>harekete ge\u00E7irici</strong> mesajlar \: &quot;VOTE&quot;, &quot;SATIN AL&quot;, &quot;OYNAT&quot;, ...</li><li> <strong>promosyon davetiyeleri</strong> \: &quot;en s\u0131cak f\u0131rsatlar&quot;, &quot;ver&quot;, ...</li><li> kullan\u0131lan belirli terimlerin ima etti\u011Fi gibi, <strong>bir ileti\u015Fim uzman\u0131 taraf\u0131ndan haz\u0131rlanm\u0131\u015F fikir ifadeleri</strong> \: &quot;a\u00E7\u0131\u011Fa \u00E7\u0131kma&quot;, &quot;iste\u011Fe ba\u011Fl\u0131&quot;, &quot;yeniden icat eder&quot; ...</li></ul><br/> Bu devam eden bir \u00E7al\u0131\u015Fmad\u0131r ve geri bildirimlerinizi ve \u00F6nerilerinizi memnuniyetle kar\u015F\u0131l\u0131yoruz (analysis@exploreyourdata.com). Fikir madencili\u011Fi konusunda uzmanla\u015Fm\u0131\u015F analistlerin veri setlerini bireylerden/m\u00FC\u015Fterilerden de\u011Fil, \u015Firketlerden ve ileti\u015Fim g\u00F6revlilerinden gelen i\u00E7erikten temizlemelerine yard\u0131mc\u0131 olan bu i\u015Flevin zaten son derece yararl\u0131 oldu\u011Funa inan\u0131yoruz ( <a href\="../umigon/sentiment_analysis_tool.html">duygu analizi i\u00E7in i\u015Flevimize bak\u0131n</a> ). Bu, \u00F6zellikle fikir madencili\u011Fi i\u00E7in \u00F6l\u00E7\u00FCmlerini daha g\u00FCvenilir hale getirecektir.
import_data.structured_data.labelling.description_visible_to_annotators=Bu a\u00E7\u0131klama, ek a\u00E7\u0131klamalar yapanlara g\u00F6r\u00FCn\u00FCr olacakt\u0131r. A\u00E7\u0131kl\u0131\u011Fa kavu\u015Fturun\!
general.nouns.connections=ba\u011Flant\u0131lar
why.description=Nocode i\u015Flevleri, herkes i\u00E7in \u00FCcretsiz ve eri\u015Filebilir kalacak \u015Fekilde geli\u015Ftirilmi\u015Ftir
who.argument2.title=Neden kodsuz i\u015Flevler yarat\u0131yorsunuz?
general.message.wrong_password_or_email=Yanl\u0131\u015F e-posta veya \u015Fifre
import_data.structured_data.description=Bu sayfa, se\u00E7ti\u011Finiz i\u015Flev taraf\u0131ndan analiz edilecek yap\u0131land\u0131r\u0131lm\u0131\u015F bir veri k\u00FCmesini i\u00E7e aktarman\u0131z i\u00E7indir.
labelling_role.categorizating_items=\u00D6\u011Feleri kategorilere ay\u0131rma
cowo.results.tagline=\uD83D\uDD78\uFE0F metinlerinizi a\u011Flara d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn - sonu\u00E7lar
general.message.remove_academic_stopwords=akademik yasak kelimeleri kald\u0131r
general.verbs.wait_exclamation=Bekle\!
general.languages.dutch=Flemenk\u00E7e
general.small_words.is=d\u0131r-dir
general.nouns.error=hata
general.message.you_are_logged_in=giri\u015F yapt\u0131n
labelling_role.your_email_annotators=e-postan\u0131z [ <span style\="color\:red">bir davetiye alm\u0131\u015F olman\u0131z gerekir\: e-postalar\u0131n\u0131z\u0131 ve spam&\#39;lerinizi kontrol edin\!</span> ]
cowo.tool.description=Anlamsal a\u011Flar olu\u015Fturmak i\u00E7in %100 \u00FCcretsiz \u00E7evrimi\u00E7i ara\u00E7. Kay\u0131t gerekmez. Metninizi csv, Excel veya d\u00FCz metin olarak i\u00E7e aktar\u0131n. Analizi tek bir t\u0131klamayla \u00E7al\u0131\u015Ft\u0131r\u0131n. Sonu\u00E7lar\u0131n\u0131z\u0131 Excel veya grafik olarak indirin.
header.menu.acknowledgements=Te\u015Fekk\u00FCr
general.verb.is_uploaded=y\u00FCklendi
import_data.twitter.title=Tweet arama ve i\u00E7e aktarma
labelling.item_eval.bws.title=En iyi-en k\u00F6t\u00FC \u00F6l\u00E7ekleme g\u00F6revi i\u00E7in a\u00E7\u0131klama
labelling_role.to_create_modify_task=bir a\u00E7\u0131klama g\u00F6revi olu\u015Fturmak veya de\u011Fi\u015Ftirmek i\u00E7in
general.nouns.term=Terim
link_prediction.node_prediction_value=d\u00FC\u011F\u00FCm tahmin de\u011Feri
import_data.option2.file_must_have_columns=Dosyan\u0131z en az 2 s\u00FCtun i\u00E7ermelidir\: ilki kaynakt\u0131r. Sa\u011Fdaki s\u00FCtun(lar) hedeflerdir.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 noktalama i\u015Faretlerini ve di\u011Fer temizleme i\u015Flemlerini kald\u0131rma
labelling_role.which_type_task_question=Bu veri k\u00FCmesi i\u00E7in hangi t\u00FCr ek a\u00E7\u0131klama g\u00F6revi?
general.message.choose_gexf_file=Bir gexf dosyas\u0131 se\u00E7in (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer g\u00F6rselle\u015Ftirmesini genel bir url ile web&\#39;de payla\u015F\u0131labilir hale getirmek mi?
general_message.retaining_freq_terms=\u2697\uFE0F yaln\u0131zca en s\u0131k kullan\u0131lan terimleri koruyarak
labelling_task_definition_bws.nb_series=Blok serisi say\u0131s\u0131 (a\u00E7\u0131klay\u0131c\u0131 ba\u015F\u0131na bir seri)
import_data.general.open_a_file=Bir dosya a\u00E7
umigon.general.neutralsentiment=tarafs\u0131z duygu
link_prediction.click_to_predict=\u015Eimdi, yeni ba\u011Flant\u0131lar\u0131 tahmin etmek i\u00E7in a\u015Fa\u011F\u0131daki d\u00FC\u011Fmeyi t\u0131klay\u0131n.
header.menu.why=Niye ya?
labelling_role.what_task_manage_question=Hangi g\u00F6revi y\u00F6netmek istersiniz?
labelling_task_definition_bws.description=&quot;En \u0130yi-En K\u00F6t\u00FC \u00D6l\u00E7ekleme&quot; a\u00E7\u0131klama g\u00F6revinin t\u00FCm parametrelerini ayarlamak i\u00E7in bir sayfa
general_message.counting_pairs_terms=\uD83D\uDCBB terim \u00E7iftlerini sayma - bu i\u015Flem hesaplama a\u00E7\u0131s\u0131ndan yo\u011Fundur ve bir d\u00FCzine saniye s\u00FCrebilir. L\u00FCtfen sab\u0131rl\u0131 olun.
network_converter.tagline=Dosyalar\u0131 Gephi ve VOSviewer aras\u0131nda d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn
general.languages.polish=Leh\u00E7e
general.small_words.there_are_still=Hala var
index.datapolicy.link=Yasal terimlerle yaz\u0131lm\u0131\u015F bu veri politikas\u0131na ba\u011Flant\u0131
labelling_task_definition.public_link_generated=Bu ek a\u00E7\u0131klama g\u00F6revi herkese a\u00E7\u0131kt\u0131r\: bir url olu\u015Fturuldu ve bu ba\u011Flant\u0131ya sahip olan herkes ek a\u00E7\u0131klama ekleyebilecek.
general.small_words.all=t\u00FCm
index.footer.languageselection=site i\u00E7in bir dil se\u00E7in\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Herhangi 2 farkl\u0131 \u00F6\u011Fe i\u00E7eren blok say\u0131s\u0131
header.menu.getsupport=Destek almak
organic.general.argument2.title=Organik ve tan\u0131t\u0131lan i\u00E7erik\: di\u011Fer hususlar
labelling_task_definition_categorization.title=Kategorizasyon - g\u00F6revin parametrelerini tan\u0131mlama
general.nouns.sentiment_positive=olumlu duygu
labelling.annotators_management.description=Tasarlad\u0131\u011F\u0131n\u0131z her a\u00E7\u0131klama g\u00F6revi i\u00E7in a\u00E7\u0131klay\u0131c\u0131 ekleyin ve silin
topics.topics_extraction_tool.title=\uD83D\uDD26 Konu \u00E7\u0131karma arac\u0131, \u00FCcretsiz ve \u00E7evrimi\u00E7i. T\u0131kla ve i\u015Faret et ve kod yok.
general.verbs.select_one=birini se\u00E7
general.nouns.scores=puanlar
general.message.file_loaded=\uD83D\uDE9A dosya y\u00FCklendi\!
general.message.max_file_size=\uD83D\uDCDA Maksimum dosya boyutu
general.message.wait_and_authorize_popup=Bekleyin... ve a\u00E7\u0131l\u0131r pencereleri yetkilendirin
general.message.new_api_available=Yeni\: API eri\u015Fimi art\u0131k mevcut
general.nouns.sentiment_negative=olumsuz duygu
general.message.describe_items_short=Bu \u00F6\u011Feleri k\u0131sa bir sat\u0131rda a\u00E7\u0131klay\u0131n\:
link_prediction.list_predicted_links=Tahmin edilen ba\u011Flant\u0131lar\u0131n listesi
general.nouns.key_terms=Anahtar terimler
import_data.two_columns.title=2 s\u00FCtunlu yap\u0131land\u0131r\u0131lm\u0131\u015F verileri i\u00E7e aktar\u0131n
index.argument1=kodlama olmadan kullan\u0131labilen s\u0131n\u0131f\u0131n\u0131n en iyisi veri bilimi i\u015Flevleri
index.argument2=\#\u00FCcretsiz, \#kay\u0131t yok, \#a\u00E7\u0131k kaynak
labelling_task_definition_bws.or_make_public.button=Bu g\u00F6revi &\#39;genel&\#39; yap
gaze.network_builder.if_you_need_more_parameters=daha fazla parametreye ihtiyac\u0131n\u0131z varsa \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=ba\u011Flam i\u00E7in hedeften \u00F6nce ve sonra ka\u00E7 kelime al\u0131nmal\u0131d\u0131r?
why.argument2.details=<p>Nocode i\u015Flevleri geli\u015Ftirmek, bo\u015F zamanlar\u0131mda yapt\u0131\u011F\u0131m \u00F6nemli miktarda i\u015Fi temsil ediyor. Daha geni\u015F bir kitleye ula\u015Fs\u0131n diye \u00FCcret alm\u0131yorum (\u00F6\u011Frenciler, gazeteciler, hobiler dahil...). Kar\u015F\u0131l\u0131\u011F\u0131nda, onu akademik ara\u015Ft\u0131rmam s\u0131ras\u0131nda olu\u015Fturaca\u011F\u0131m yeni i\u015Flevleri kullanmak i\u00E7in kullanmay\u0131 umuyorum ve \u00E7al\u0131\u015Fmalar\u0131ma fayda sa\u011Flayaca\u011F\u0131n\u0131 umuyorum\: i\u015Flevlerle ilgili kullan\u0131c\u0131 geri bildirimi, bunlar\u0131 iyile\u015Ftirmeme ve daha sa\u011Flam hale getirmeme yard\u0131mc\u0131 olacak. Umar\u0131m, bir kullan\u0131c\u0131 toplulu\u011Fu b\u00FCy\u00FCyecek ve yeni geli\u015Fmeler i\u00E7in de ilgin\u00E7 fikirler \u00FCretecektir\!</p><br/><p> \u0130kincisi, kullan\u0131c\u0131lar\u0131n ilgisine ba\u011Fl\u0131 olarak, i\u015Flevlerin y\u00FCksek hacimli, y\u00FCksek kullan\u0131labilirlik s\u00FCr\u00FCmleri i\u00E7in API s\u00FCr\u00FCmleri geli\u015Ftirmeyi d\u00FC\u015F\u00FCn\u00FCyorum, tipik olarak bireyler taraf\u0131ndan de\u011Fil, i\u015Fletmeler taraf\u0131ndan profesyonel kullan\u0131m i\u00E7in. \u00D6nemli sunucu maliyetleri s\u00F6z konusu olaca\u011F\u0131ndan bu API&\#39;ler \u00FCcretsiz olmayacakt\u0131r.</p>
why.argument1=temel motivasyon
why.argument2=Neden \u00FCcretsiz?
topics.topics_extraction_tool.argument4.details=<p>Konu tespiti i\u00E7in en klasik yakla\u015F\u0131m, <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> ad\u0131 verilen bir k\u00FCmeleme tekni\u011Fine dayanmaktad\u0131r. Bununla birlikte, kullan\u0131c\u0131 metinde ka\u00E7 tane konu bulunmas\u0131 gerekti\u011Fine karar verir ve ard\u0131ndan algoritmalar bu konular\u0131 bulur.<br/> Bu yakla\u015F\u0131m, metinde ka\u00E7 konu oldu\u011Funu \u00F6nceden bildi\u011Fimizde anlaml\u0131 olabilir. Ancak konular\u0131 zaten biliyorsak, konu tespitinin anlam\u0131 nedir? \uD83E\uDD14<br/> Nocode i\u015Flevlerinde bulunacak konu say\u0131s\u0131 \u00F6nceden belirlenmemi\u015Ftir. Analist, \u00F6nceden belirlenmi\u015F bir s\u0131n\u0131r olmaks\u0131z\u0131n algoritman\u0131n metinde ka\u00E7 tane konu bulabilece\u011Fini ke\u015Ffederek \u00E7ok \u015Fey \u00F6\u011Frenecektir. Analist, algoritmay\u0131 daha fazla veya daha az konu bulmak i\u00E7in ayarlamaya yard\u0131mc\u0131 olan kesinlik parametresi sayesinde tamamen kontrol alt\u0131nda kal\u0131r - ancak her zaman tam say\u0131 \u00FCzerinde bir dereceye kadar serbestlik ile.</p>
general.title.model_long_description.title=Model - uzun a\u00E7\u0131klama
general.message.feedback_sent=geri bildiriminiz g\u00F6nderildi
highlighter.tool.output=<p><strong>\u00C7IKTI</strong> \: Terimlerin art\u0131k ba\u011Flamda vurgulanmas\u0131 d\u0131\u015F\u0131nda, girdiye benzeyen iki s\u00FCtunlu bir Excel dosyas\u0131\:</p>
back.labelling.select_task=A\u00E7\u0131l\u0131r men\u00FCden mevcut bir g\u00F6revi se\u00E7in
general.message.no_file_upload_again=\uD83D\uDE15 okunacak dosya yok. Bir dosya y\u00FCkleyin ve tekrar deneyin.
labelling_role.manage_existing_task=mevcut bir g\u00F6revi y\u00F6net
back.labelling.warning_annotator_exists.instructions=L\u00FCtfen farkl\u0131 bir a\u00E7\u0131klay\u0131c\u0131 ekleyin (farkl\u0131 e-posta)
general.nouns.node_source=d\u00FC\u011F\u00FCm (kaynak)
general.message.analysis_complete=\u2728 analiz tamamland\u0131
import_data.general.click_below_to_read_it=\u015Eimdi, okumak i\u00E7in a\u015Fa\u011F\u0131daki ba\u011Flant\u0131ya t\u0131klay\u0131n.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F son i\u015Flemler\: a\u011F olu\u015Fturma
labelling.general.confirm_next=ONAYLA ve sonraki \u00F6\u011Feye ge\u00E7
general.verbs.confirm_options=se\u00E7eneklerinizi onaylay\u0131n
cowo.cowo.remove_academic_stopwords=&\#39;Akademik&\#39; yasak kelimeleri kald\u0131r\u0131n\: Akademik s\u00F6ylem i\u00E7in tipik olan kelimeler (yaln\u0131zca \u0130ngilizce ve Frans\u0131zca metinlerde)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Bir a\u011Fdaki yeni ba\u011Flant\u0131lar\u0131 tahmin etmek i\u00E7in \u00E7evrimi\u00E7i ara\u00E7
general.small_words.and=ve
labelling.general.confirm_previous=ONAYLA ve \u00F6nceki \u00F6\u011Feye geri d\u00F6n
index.footer.author=\u00A9 2022 Nocode i\u015Flevleri, <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois&\#39;e</a> aittir.
index.testsentimentanalysisfr=Frans\u0131zca metinde duygu analizi
index.testorganic.analysisforUK=ingilizce metin analizi
general.message.visualize_with_gephisto=Gephisto ile g\u00F6rselle\u015Ftirin
back.labelling.annotator_created=ek a\u00E7\u0131klama olu\u015Fturuldu
general.message.or_read_explanations_below=... veya ne yapt\u0131\u011F\u0131 ve nas\u0131l \u00E7al\u0131\u015Ft\u0131\u011F\u0131 hakk\u0131nda a\u015Fa\u011F\u0131dan okuyun\:
general.message.please_wait_seconds=l\u00FCtfen birka\u00E7 saniye bekleyin.
network_converter.limit_to_500_nodes.details=<p>Gephi k\u00FC\u00E7\u00FCk ve \u00E7ok b\u00FCy\u00FCk a\u011Flar i\u00E7in yap\u0131l\u0131rken, VOSviewer yakla\u015F\u0131k 500 d\u00FC\u011F\u00FCme kadar olan a\u011Flar i\u00E7in yap\u0131lm\u0131\u015Ft\u0131r. 300 d\u00FC\u011F\u00FCm bile tercih edilir. Bu boyutun \u00FCzerinde g\u00F6rselle\u015Ftirmenin okunmas\u0131 zorla\u015F\u0131r ve i\u015Flemler \u00E7ok yava\u015Flar.</p><br/><p> A\u011F\u0131n\u0131z 500 d\u00FC\u011F\u00FCmden b\u00FCy\u00FCkse ne olur? Nocodefunctions size yard\u0131mc\u0131 olur\: gexf dosyas\u0131nda, <strong>kenarlardaki daha b\u00FCy\u00FCk a\u011F\u0131rl\u0131\u011Fa sahip</strong> 500 d\u00FC\u011F\u00FCm\u00FC se\u00E7er. Di\u011Fer d\u00FC\u011F\u00FCmler filtrelenecektir. Bu, orijinal, eksiksiz a\u011F\u0131n yararl\u0131 bir g\u00F6r\u00FCn\u00FCm\u00FCn\u00FC sunan daha k\u00FC\u00E7\u00FCk bir a\u011F olu\u015Fturmal\u0131d\u0131r.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram ve \u00F6tesi i\u00E7in duygu analizi
back.import.searching_tweets=\uD83D\uDD26 tweet aramak
why.title=Nocode i\u015Flevleri neden geli\u015Ftirilir?
general.message.reading_pdf_file=\uD83D\uDC53 pdf dosyas\u0131n\u0131 okuma
cowo.results.long_explanation=<h3>\u0130\u015Flev, \u015Fu durumlarda bir a\u011F olu\u015Fturdu\:</h3><ul><li> yaln\u0131zca en s\u0131k kullan\u0131lan ifadeler g\u00F6r\u00FCn\u00FCr</li><li> Metinde 2 ifade s\u0131kl\u0131kla birlikte g\u00F6r\u00FCn\u00FCyorsa, bunlar a\u011Fda ba\u011Flant\u0131l\u0131d\u0131r</li></ul><p> Yukar\u0131da g\u00F6rselle\u015Ftirilen grafik, metinde en s\u0131k g\u00F6r\u00FClen 20 ifadeyi g\u00F6stermektedir.</p><h3> Grafi\u011Fi Gephi, VOSviewer veya Gephisto ile g\u00F6rselle\u015Ftirin</h3><p> T\u00FCm a\u011F\u0131 (yaln\u0131zca burada g\u00F6sterilen \u00F6rne\u011Fi de\u011Fil) a\u011Fla ilgili t\u00FCm bilgileri i\u00E7eren bir <strong>gexf dosyas\u0131</strong> olarak indirebilirsiniz. <strong>Gexf dosyalar\u0131</strong> , a\u011F g\u00F6rselle\u015Ftirmeleri i\u00E7in \u00F6nde gelen \u00FCcretsiz masa\u00FCst\u00FC yaz\u0131l\u0131m\u0131 olan <a href\="https\://gephi.org" target\="_blank">Gephi</a> ile a\u00E7\u0131labilir ve ara\u015Ft\u0131r\u0131labilir.</p><br/><p> A\u011F\u0131 ayr\u0131ca Leiden \u00DCniversitesi Bilim ve Teknoloji \u00C7al\u0131\u015Fmalar\u0131 Merkezi&\#39;nde (CWTS) Nees Jan van Eck ve Ludo Waltman taraf\u0131ndan geli\u015Ftirilen yaz\u0131l\u0131m olan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00E7evrimi\u00E7i ile do\u011Frudan g\u00F6rselle\u015Ftirebilirsiniz.</p><br/><p> Son olarak, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> , PNG dosyas\u0131 olarak indirebilece\u011Finiz, tek t\u0131klamayla bir viz olu\u015Fturan bir web uygulamas\u0131d\u0131r.</p>
highlighter.tool.input=<p><strong>G\u0130R\u0130\u015E</strong> \: Bu i\u015Flev, kelimelerin bir listesini ve ayr\u0131ca bu kelimelerin g\u00F6r\u00FCnd\u00FC\u011F\u00FC c\u00FCmlelerin (&quot;ba\u011Flam&quot;) bir listesini al\u0131r.</p>
back.import.number_tweets_found=bulunan tweetler
cowo.cowo.title=Cowo\: metinden anlamsal a\u011Flar olu\u015Fturmak i\u00E7in \u00FCcretsiz bir \u00E7evrimi\u00E7i ara\u00E7
general.title.if_you_need_more_parameters=Daha fazla parametreye ihtiyac\u0131n\u0131z varsa \uD83E\uDD13
general.nouns.topic=ba\u015Fl\u0131k
general.nouns.files=Dosyalar
labelling_task_definition_bws.nb_times.title=Bir \u00F6\u011Feye a\u00E7\u0131klama eklenme say\u0131s\u0131
umigon.sentiment_analysis_tool.argument7.details=<p>Bu ara\u00E7, olumlu veya olumsuz <u>olgusal ifadeleri</u> DE\u011E\u0130L, \u00F6znel <u>duygu</u> belirte\u00E7lerini tan\u0131mlar. \u00D6rnek vermek gerekirse\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; sava\u015Fta olan bir \u00FClke &quot;nesnel olarak&quot; veya &quot;olgusal olarak&quot; olumlu bir \u015Fey olmasa bile, <strong>N\u00D6TR</strong> olarak s\u0131n\u0131fland\u0131r\u0131l\u0131r.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; &quot;Korkun\u00E7&quot; terimi ve emoji olumsuz bir duygunun \u00F6znel belirte\u00E7leri oldu\u011Fu i\u00E7in <strong>NEGAT\u0130F</strong> olarak s\u0131n\u0131fland\u0131r\u0131lm\u0131\u015Ft\u0131r.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; &quot;Heyecan verici&quot; terimi olumlu bir duygunun \u00F6znel bir g\u00F6stergesi oldu\u011Fu i\u00E7in <strong>POZ\u0130T\u0130F</strong> olarak s\u0131n\u0131fland\u0131r\u0131lm\u0131\u015Ft\u0131r.</li></ul><br/> Bu yakla\u015F\u0131m\u0131n, duygu analizini g\u00FCvenilir ve fikir madencili\u011Fi ve duygu analizi ara\u00E7lar\u0131 alan\u0131nda ger\u00E7ekten benzersiz k\u0131ld\u0131\u011F\u0131na inan\u0131yoruz. Denemeye haz\u0131r m\u0131s\u0131n\u0131z?
general.verbs.logoff=oturumu Kapat
index.button.link_prediction=\uD83D\uDD2E a\u011Flarda ba\u011Flant\u0131 tahmini
general.nouns.annotator=Yorumcu
import_data.general.choose_csv_or_excel=Bir csv veya Excel dosyas\u0131 se\u00E7in
gaze.network_builder.option_1=Se\u00E7enek 1\: a\u011Fda birliktelikler
network_converter.links.question=A\u011F\u0131n\u0131zdaki &quot;ba\u011Flar&quot; (veya kenarlar veya ba\u011Flar...) neyi temsil ediyor? K\u0131sa bir ad se\u00E7in
gaze.network_builder.option_2=Se\u00E7enek 2\: A\u011Fa y\u00F6nelik kaynaklar ve hedefler
header.menu.blog=Blog
network_converter.choose_file_or_read_below=D\u00F6n\u00FC\u015Ft\u00FCrmek i\u00E7in bir dosya se\u00E7in veya Gephi ve VOSviewer hakk\u0131nda a\u015Fa\u011F\u0131y\u0131 okuyun.
general.nouns.link_strength=ba\u011Flant\u0131n\u0131n g\u00FCc\u00FC (&\#39;a\u011F\u0131rl\u0131\u011F\u0131&\#39;)
general.message.data_not_found=\uD83E\uDD14 veri bulunamad\u0131
general.message.i_new_user=ben yeni bir kullan\u0131c\u0131y\u0131m
umigon.sentiment_analysis_tool.description=Kodlay\u0131c\u0131 olmayanlar i\u00E7in %100 \u00FCcretsiz \u00E7evrimi\u00E7i duygu analizi arac\u0131, kay\u0131t gerekmez. Metninizi Twitter&\#39;dan csv, Excel ve Google elektronik tablolar\u0131na aktar\u0131n. Performans, Python ara\u00E7lar\u0131 kadar veya onlardan daha iyidir. Analizi tek bir t\u0131klamayla \u00E7al\u0131\u015Ft\u0131r\u0131n. Sonu\u00E7lar\u0131n\u0131z\u0131 Excel&\#39;de indirin.
labelling.general.you_have_received_annotation.instructions=Sizi bu g\u00F6rev i\u00E7in yorumcu olmaya davet eden ki\u015Fi, burada hangi kavram\u0131 de\u011Ferlendirdi\u011Finizi bildirmi\u015F olmal\u0131d\u0131r.
general.verbs.delete=silmek
general.nouns.parameters=parametreler
gaze.network_builder.or_read_below=... veya bu iki se\u00E7enek ve nas\u0131l \u00E7al\u0131\u015Ft\u0131klar\u0131 hakk\u0131nda a\u015Fa\u011F\u0131y\u0131 okuyun\:
labelling.annotators_management.name_new=Yeni a\u00E7\u0131klay\u0131c\u0131n\u0131n ad\u0131
umigon.general.sentiment=duygusall\u0131k
labelling_task_management.show_bws_scores.title=Her \u00F6\u011Fe i\u00E7in &quot;En \u0130yi-En K\u00F6t\u00FC \u00D6l\u00E7ekleme&quot; puanlar\u0131n\u0131 g\u00F6rselle\u015Ftirin
general.message.download_gexf=gexf dosyas\u0131n\u0131 indir
header.menu.discuss=Tart\u0131\u015Fma
general.nouns.pmi=Noktasal Kar\u015F\u0131l\u0131kl\u0131 Bilgi (PMI)
general.message.you_are_not_logged_in=giri\u015F yapmad\u0131n
index.button.highlighter=\uD83C\uDFA8 metni css ile vurgulay\u0131n
network_converter.links_strength.question=A\u011F\u0131n\u0131zdaki &quot;ba\u011Flant\u0131 g\u00FCc\u00FC&quot; (veya a\u011F\u0131rl\u0131\u011F\u0131) neyi temsil ediyor? K\u0131sa bir a\u00E7\u0131klama se\u00E7in.
acknowledgements.description=Olu\u015Fturduklar\u0131 ve Nocode i\u015Flevlerini destekleyen ara\u00E7lar i\u00E7in bireylere ve kurulu\u015Flara te\u015Fekk\u00FCr etmek
topics.topics.parameter_stopwords.explanation=&\#39;Bilimsel&\#39; yasak s\u00F6zc\u00FCkleri kald\u0131r\u0131n\: Akademik s\u00F6ylemin tipik \u00F6zelli\u011Fi olan ve belirli bilgi de\u011Feri ta\u015F\u0131mayan s\u00F6zc\u00FCkler (yaln\u0131zca \u0130ngilizce veya Frans\u0131zca metinler). Tam liste <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">burada</a> mevcuttur.
support.description=E-posta, Twitter, Whatsapp veya telefon \u00FCzerinden destek al\u0131n
general.message.email_sent_to=\uD83D\uDCE7 e-posta g\u00F6nderildi\:
labelling_task_definition_categorization.add_new_category=Yeni bir kategori ekle
labelling_task_general.check_box_when_multiple_categories_allowed=Anlat\u0131c\u0131lar bir \u00F6\u011Fenin <u>birden \u00E7ok</u> kategoriye ait olabilece\u011Fine karar verebilirse bu kutuyu i\u015Faretleyin.
network_converter.share_vosviewer_publicly.details=<p>G\u00F6rselle\u015Ftirmeyi herkese a\u00E7\u0131k yapt\u0131\u011F\u0131n\u0131zda kal\u0131c\u0131 bir ba\u011Flant\u0131 olu\u015Fturulur. Yer i\u015Fareti koyabilir ve g\u00F6rselle\u015Ftirmeyi payla\u015Fabilirsiniz.</p><p> Bu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi e\u011Fitiminde</a> daha fazla bilgi.</p>
general.nouns.additional_parameters=ek parametreler
labelling_task_definition_bws.nb_task_per_annotator=Annotat\u00F6r ba\u015F\u0131na g\u00F6rev say\u0131s\u0131 (di\u011Fer ad\u0131yla a\u00E7\u0131klama eklenecek bloklar)
general.message.ok_sharing_stopwords=Bu yasaklar\u0131n payla\u015F\u0131labilece\u011Fini ve uygulamay\u0131 herkes i\u00E7in iyile\u015Ftirmek \u00FCzere yeniden kullan\u0131labilece\u011Fini kabul ediyorsan\u0131z buraya t\u0131klay\u0131n \uD83D\uDE4F
support.title=Destek ve sorun giderme yard\u0131m\u0131 al\u0131n
general.message.starting_analysis=\uD83C\uDFC3 analizi ba\u015Flatmak
general.message.dataset_is_made_of=Y\u00FCkledi\u011Finiz veri k\u00FCmesi \u015Funlardan olu\u015Fur\:
general.languages.english=ingilizce
labelling_task_definition_bws.results_total.title=Sonu\u00E7\: a\u00E7\u0131klama eklenecek toplam blok say\u0131s\u0131
index.description=Kodlama olmadan veri bilimi i\u00E7in \u00FCcretsiz ara\u00E7lar. Verilerinizi t\u0131kla ve i\u015Faret ederek ve kod kullanmadan ke\u015Ffedin.
network_converter.items.question=A\u011F\u0131n\u0131zdaki &quot;\u00F6\u011Feler&quot; (veya d\u00FC\u011F\u00FCmler veya arac\u0131lar...) neyi temsil ediyor? K\u0131sa bir isim verin
general.nouns.context=ba\u011Flam
general.message.write_here=buraya yaz
labelling_role.start_annotating=a\u00E7\u0131klama eklemeye ba\u015Fla
back.import.finished_searching_tweets=\u2B50 aramay\u0131 bitirdi,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obama&\#39;n\u0131n</span> Ba\u015Fkan Yard\u0131mc\u0131s\u0131 Joe Biden oldu
gaze.network_builder.two_options=\u0130ki se\u00E7enek\: listelerde birlikte olu\u015Fumlar veya benzerlikler
highlighter.tool.input1=<span style\="background-color\: black;color\:whitesmoke;">Paris&\#39;e</span> ta\u015F\u0131nd\u0131m
index.datapolicy.forallotherfunctions.details=Politika basittir\: y\u00FCkledi\u011Finiz veriler asla saklanmaz, payla\u015F\u0131lmaz veya yeniden kullan\u0131lmaz. Uygulamada, bu web sitesinden SSL (https) \uD83D\uDD12 ile g\u00FCvenli bir sunucuya g\u00FCvenli bir \u015Fekilde g\u00F6nderilir. Orada hemen analiz edilir. Ard\u0131ndan, web sayfas\u0131n\u0131 kapatt\u0131\u011F\u0131n\u0131zda yok edilir. Bu kadar basit. Yine de t\u00FCm verilerinizi kendi bilgisayar\u0131n\u0131zda tutmay\u0131 tercih ediyorsan\u0131z, (bak\u0131m\u0131 yap\u0131lmam\u0131\u015F) masa\u00FCst\u00FC uygulamas\u0131n\u0131 \uD83D\uDCBB (yaln\u0131zca PC ve Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">buradan</a> deneyebilirsiniz.
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> profesyonel bir futbol kul\u00FCb\u00FCd\u00FCr.
general.message.make_viz_public_question=G\u00F6rselle\u015Ftirme herkese a\u00E7\u0131k hale getirilsin mi?
labelling_role.login_to_display_tasks=A\u00E7\u0131klama ekleyebilece\u011Finiz g\u00F6revlerin listesini g\u00F6r\u00FCnt\u00FClemek i\u00E7in oturum a\u00E7\u0131n
back.labelling.warning_annotator_exists=Bu ek a\u00E7\u0131klama bu g\u00F6rev i\u00E7in zaten var
pdfmatcher.tool.select_search_word=pdf dosyalar\u0131nda aranacak kelimeyi veya deyimi se\u00E7in
cowo.tool.argument4.details=Metniniz bir birlikte meydana gelenler listesi veya bir \u00F6\u011Feler listesiyse, <a href\="../gaze/network_builder_tool.html">ortak olu\u015Fumlardan ve benzerliklerden a\u011Flar olu\u015Fturmaya</a> adanm\u0131\u015F bir i\u015Flev olan Gaze&\#39;i kullanmak isteyebilirsiniz.
sidebar.report_bad_translation=\u00E7eviride bir hata bildir?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 kullan\u0131c\u0131 taraf\u0131ndan sa\u011Flanan engellenecek s\u00F6zc\u00FCkler listesini a\u00E7ma
general.verbs.open_report=raporu a\u00E7
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C duygu analizi
link_prediction.predict_new_links=Yeni ba\u011Flant\u0131lar\u0131 tahmin edin
labelling_task_definition_bws.actual_number_tasks_might_differ=A\u00E7\u0131klay\u0131c\u0131 ba\u015F\u0131na ger\u00E7ek g\u00F6rev say\u0131s\u0131 biraz farkl\u0131 olabilir - t\u00FCm \u00F6\u011Felere gereken say\u0131da etkili a\u00E7\u0131klama eklendi\u011Finden emin olmak i\u00E7in. Ger\u00E7ek say\u0131 a\u015Fa\u011F\u0131da g\u00F6r\u00FCnecektir.
delight.results.tagline=\u0130ngilizce sosyal medya metinlerinde &\#39;zevk&\#39; tespiti - sonu\u00E7lar
index.button.cowo=\uD83D\uDD78\uFE0F metinleri a\u011Flara d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn
index.button.pdfmatcher=\uD83C\uDFAF Terimleri pdf dosyalar\u0131nda bulun
network_converter.limit_to_500_nodes.question=500 d\u00FC\u011F\u00FCm s\u0131n\u0131r\u0131 ne olacak?
general.message.your_stopwords_replace=Engellenen s\u00F6zc\u00FCkler listeniz varsay\u0131lan engellenen s\u00F6zc\u00FCkler listesinin *de\u011Fi\u015Ftirmesi* gerekiyorsa buray\u0131 t\u0131klay\u0131n
umigon.sentiment_analysis_tool.title=Duygu analizi arac\u0131, \u00FCcretsiz ve \u00E7evrimi\u00E7i. Kodlay\u0131c\u0131 olmayanlar i\u00E7in fikir madencili\u011Fi
index.contact.details=Hata raporlar\u0131, iyile\u015Ftirmeler, \u00F6neriler... Analysis@exploreyourdata.com adresine g\u00F6nderilebilir veya <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter&\#39;dan bana ula\u015Fabilirsiniz\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F metinlerinizi a\u011Flara d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn - parametreler
cowo.results.title=Cowo\: metinlerinizi a\u011F sonu\u00E7lar\u0131na d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn.
labelling_task_management.manage_annotators.title=Bu g\u00F6rev i\u00E7in ek a\u00E7\u0131klamalar\u0131 y\u00F6netin
link_prediction.short_explanation=<p>Y\u00F6ntem, en y\u00FCksek <strong>\u00FCr\u00FCne</strong> sahip d\u00FC\u011F\u00FCmlerin ba\u011Flanma \u015Fans\u0131n\u0131n en y\u00FCksek oldu\u011Funu tahmin eder. Bu varsay\u0131ma <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">tercihli ba\u011Flanma</a></strong> denir\: Halihaz\u0131rda en fazla ba\u011Flant\u0131ya sahip olan d\u00FC\u011F\u00FCmler, yeni ili\u015Fkiler yaratan d\u00FC\u011F\u00FCmler olma e\u011Filimindedir.</p>
general.message.password_will_be_sent_to_email=Bu \u015Fifre e-posta adresinize g\u00F6nderilecektir. Spam dosyan\u0131 kontrol et\!
general.message.several_files_possible=Ayn\u0131 anda *birka\u00E7* dosyay\u0131 analiz edebilirsiniz. Bir klas\u00F6rdeki t\u00FCm dosyalar\u0131 analiz etmek i\u00E7in klas\u00F6r\u00FC a\u00E7\u0131n ve analize dahil etmek istedi\u011Finiz t\u00FCm dosyalar\u0131 se\u00E7mek i\u00E7in &\#39;Ctrl&\#39;, &\#39;shift&\#39; veya &\#39;Cmd&\#39; tu\u015Flar\u0131n\u0131 kullan\u0131n.
labelling_role.curious_bws=[&quot;En \u0130yi-En K\u00F6t\u00FC \u00D6l\u00E7eklendirme&quot; (BWS) hakk\u0131nda merak m\u0131 ediyorsunuz? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS&\#39;nin geleneksel anket / s\u0131ralama y\u00F6ntemlerinden nas\u0131l farkl\u0131 oldu\u011Funu a\u00E7\u0131klayan bu k\u0131sa blog g\u00F6nderisini</a> okuyun ]
general.message.vosviewer.long_title=VOSviewer - semantik a\u011Flar\u0131 g\u00F6rselle\u015Ftirmek i\u00E7in scientometrics&\#39;ten genel uygulamaya kadar
organic.general.model_short_description=\u0130\u015Flev, metnin her bir terimini inceler ve bir dizi kural uygular (bu ba\u011Flamda, terim organik mi yoksa tan\u0131t\u0131lm\u0131\u015F m\u0131?). Sonucu belirlemek i\u00E7in <strong>emojileri</strong> , noktalama i\u015Faretlerini, <strong>hashtag&\#39;leri</strong> , b\u00FCy\u00FCk harfli kelimeleri de dikkate al\u0131r.
general.message.try_it_just_click_on_link=Deneyin, sadece ba\u011Flant\u0131ya t\u0131klay\u0131n\:
back.labelling.no_annotator_selected=ek a\u00E7\u0131klama se\u00E7ilmedi
general.message.make_viz_public_details=<p>G\u00F6rselle\u015Ftirmeyi herkese a\u00E7\u0131k yapt\u0131\u011F\u0131n\u0131zda kal\u0131c\u0131 bir ba\u011Flant\u0131 olu\u015Fturulur. Yer i\u015Fareti koyabilir ve g\u00F6rselle\u015Ftirmeyi payla\u015Fabilirsiniz.</p><br/><p> Aksi takdirde dosya bir saat sonra silinir.</p>
back.bwsbean.warning.task_exists_details=L\u00FCtfen veri k\u00FCmesini tekrar y\u00FCkleyin, ard\u0131ndan bunun i\u00E7in bir g\u00F6rev tasarlayabileceksiniz.
general.languages.greek=Yunan
general.message.confirm_and_back_to_menu=Parametrelerinizi onaylay\u0131n ve ana panele geri d\u00F6n\u00FCn
acknowledgements.title=Te\u015Fekk\u00FCrler - Nocode i\u015Flevlerini m\u00FCmk\u00FCn k\u0131lanlar sayesinde
highlighter.results.download=Sonu\u00E7lar\u0131 i\u00E7eren dosyay\u0131 al\u0131n
index.pricing.details=Uygulama tamamen \u00FCcretsizdir ve kullan\u0131m s\u0131n\u0131r\u0131 yoktur. <a href\="why.html">Nedenini</a> g\u00F6r\u00FCn.
umigon.sentiment_analysis_tool.argument3.title=H\u0131zl\u0131 ve performansl\u0131
support.phonecall.details=Telefon \u00FCzerinden destek sunmak, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bu hikayeye dayal\u0131</a> bir deneydir. Bakal\u0131m nereye varacak.
back.labelling.annotator_not_found=ek a\u00E7\u0131klama bulunamad\u0131
umigon.sentiment_analysis_tool.argument6.details=<p>Baz\u0131 ara\u00E7lar, duygunun g\u00FCc\u00FCn\u00FC ifade etmek i\u00E7in bir puanlama sa\u011Flar\: \u00E7ok olumlu bir duygu i\u00E7in b\u00FCy\u00FCk bir de\u011Fer ve olumsuz bir duygu i\u00E7in \u00E7ok d\u00FC\u015F\u00FCk bir de\u011Fer. S\u0131f\u0131r, tarafs\u0131z bir duyguyu temsil eder. Tecr\u00FCbelerime g\u00F6re, bariz durumlar d\u0131\u015F\u0131nda bu puanlamalar s\u00FCper g\u00FCvenilir de\u011Fil. &quot;Korkun\u00E7&quot; ger\u00E7ekten d\u00FC\u015F\u00FCk puan alacak ve &quot;harika&quot; ger\u00E7ekten y\u00FCksek puan alacak. Ancak ortada, i\u015Fler daha az basit ve puanlar\u0131 yorumlamak \u00E7ok daha zor - onlara g\u00FCvenmenizi tavsiye etmem. Daha umut verici bir yol, olumlu / tarafs\u0131z / olumsuz kategorilerin \u00F6tesinde, duygular\u0131n daha ince ayr\u0131nt\u0131lar\u0131n\u0131 ortaya \u00E7\u0131karmak i\u00E7in <strong>duygular\u0131</strong> tan\u0131tmak olacakt\u0131r. Bu ara\u015Ft\u0131rma y\u00F6n\u00FC ile ilgileniyorsan\u0131z, admin@clementlevallois.net adresine bir e-posta b\u0131rak\u0131n.</p>
general.languages.arabic=Arap\u00E7a
labelling_role.tagline=\uD83D\uDCCF\uFE0F Veri etiketleme g\u00F6revleri olu\u015Fturmak i\u00E7in \u00FCcretsiz ara\u00E7
cowo.cowo.remove_smaller_words=K\u00FC\u00E7\u00FCk kelimeleri kald\u0131r\u0131n. Bir kelime i\u00E7in varsay\u0131lan minimum karakterler
general.verbs.send=g\u00F6ndermek
highlighter.tool.what_it_does_question=Bu i\u015Flevin amac\u0131 nedir?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Bak\u0131\u015F\: ortak olaylardan veya benzerliklerden bir a\u011F olu\u015Fturun - sonu\u00E7lar
general.message.use_own_stopwords=kendi stopwords&\#39;lerini kullan
acknowledgements.argument1.title=Ara\u00E7lar ve destek sa\u011Flad\u0131\u011F\u0131 ve bilgilerini payla\u015Ft\u0131\u011F\u0131 i\u00E7in geli\u015Ftirici toplulu\u011Funa te\u015Fekk\u00FCr ederiz. Bu uygulama \u015Fu projelerden yararlan\u0131r\:
import_data.structured_data.title=Yap\u0131land\u0131r\u0131lm\u0131\u015F bir veri k\u00FCmesini i\u00E7e aktar\u0131n - csv veya tablo bi\u00E7iminde
link_prediction.how_many_links=Ka\u00E7 ba\u011Flant\u0131 tahmin etmek istiyorsunuz?
organic.tagline=Twitter, Instagram ve \u00F6tesi i\u00E7in organik m\u00FC\u015Fteri sesi analizi
general.nouns.item=kalem
general.message.choose_vosviewer_file=Bir json dosyas\u0131 se\u00E7in (VOSviewer)
who.argument1.details=<p>Selam\! Sosyal medya ve a\u011Flardan bilgi \u00E7\u0131karma tutkusuyla Paris&\#39;te ya\u015Fayan <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">bir profes\u00F6r\u00FCm</a> . Twitter ve <a href\="https\://gephi.org" target\="_blank">Gephi</a> benim favori oyun alanlar\u0131m. <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">Akademik dergilerde</a> \u00E7al\u0131\u015Fmalar yay\u0131nl\u0131yorum.</p><p> Beni <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grubunda Gephi i\u00E7in tart\u0131\u015F\u0131rken</a> veya <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter&\#39;da</a> teknoloji ve akademik haberleri yorumlarken ya da <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn&\#39;de profesyonel haberleri</a> tart\u0131\u015F\u0131rken bulabilirsiniz. Oh, ve bu <a href\="https\://clementlevallois.net" target\="_blank">benim web sitem</a> . Orada g\u00F6r\u00FC\u015F\u00FCr\u00FCz\!</p>
validation.email_not_valid=E-posta ge\u00E7erli de\u011Fil
general.nouns.link=ba\u011Flant\u0131 (kenar)
labelling.report_categorization.title=Kategorizasyon g\u00F6revi i\u00E7in sonu\u00E7lar hakk\u0131nda rapor
highlighter.tool.which_color_background=Vurgulanacak kelime i\u00E7in hangi arka plan rengi?
labelling_task_definition_bws.nb_times.details=Her \u00F6\u011Fenin en az bir kez a\u00E7\u0131klanmas\u0131 gerekti\u011Fi a\u00E7\u0131kt\u0131r. A\u00E7\u0131klaman\u0131n do\u011Frulu\u011Funu art\u0131rmak i\u00E7in, \u00F6\u011Fenin muhtemelen farkl\u0131 a\u00E7\u0131klay\u0131c\u0131lara birka\u00E7 kez (farkl\u0131 bloklarda) sunulmas\u0131 tercih edilir.<br/><br/> 4 kez varsay\u0131lan de\u011Fer \u00E7ok iyi bir do\u011Fruluk sa\u011Flar. Bu de\u011Feri art\u0131rmak, otomatik olarak ek a\u00E7\u0131klama yapanlar taraf\u0131ndan yap\u0131lacak daha bir\u00E7ok kar\u015F\u0131la\u015Ft\u0131rmaya yol a\u00E7acakt\u0131r (hemen a\u015Fa\u011F\u0131daki say\u0131ya bak\u0131n).
back.labelling.select_annotator=L\u00FCtfen bir a\u00E7\u0131klay\u0131c\u0131 se\u00E7in
labelling_task_definition_bws.nb_blocks_given_item=Belirli bir \u00F6\u011Feyi i\u00E7eren blok say\u0131s\u0131
topics.topics_extraction_tool.description=Kodlay\u0131c\u0131 olmayanlar i\u00E7in %100 \u00FCcretsiz \u00E7evrimi\u00E7i konu \u00E7\u0131karma arac\u0131 \uD83D\uDD26, kay\u0131t gerekmez. Metninizi Twitter&\#39;dan csv, Excel ve Google elektronik tablolar\u0131na aktar\u0131n. Performans, Python ara\u00E7lar\u0131 kadar veya onlardan daha iyidir. Analizi tek bir t\u0131klamayla \u00E7al\u0131\u015Ft\u0131r\u0131n. Sonu\u00E7lar\u0131n\u0131z\u0131 Excel&\#39;de indirin.
general.small_words.and_then_capitalized=VE DAHA SONRA
general.languages.catalan=Katalanca
highlighter.tool.which_color_word=Vurgulanacak kelime i\u00E7in hangi renk?
general.verbs.signal_error=bir hata sinyali vermek
gaze.results.title=Sonu\u00E7lar - Ortak olaylardan veya varl\u0131k listelerinden a\u011Flar olu\u015Fturun
labelling_role.what_task_annotate_question=Hangi g\u00F6revi a\u00E7\u0131klamak istersiniz?
index.datapolicy.forallotherfunctions=Di\u011Fer t\u00FCm i\u015Flevler i\u00E7in
topics.topics_extraction_tool.model_long_description.details=<p>Arac\u0131n izledi\u011Fi ilkeler <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, Twitter&\#39;da topluluklar\u0131n ve konular\u0131n nas\u0131l bulunaca\u011F\u0131n\u0131</a> inceleyen bu akademik yay\u0131nda a\u00E7\u0131klanmaktad\u0131r. Teknoloji \u015Fu ad\u0131mlar\u0131 takip eder\:</p><ol><li> metnin temizlenmesi\: ASCII&\#39;ye d\u00FCzle\u015Ftirme, url&\#39;lerin kald\u0131r\u0131lmas\u0131, noktalama i\u015Faretlerinin kald\u0131r\u0131lmas\u0131.</li><li> lemmatizasyon.</li><li> Metnin n-gram olarak d\u00F6rt grama kadar ayr\u0131\u015Ft\u0131r\u0131lmas\u0131, daha az ilgili n-gramlar\u0131n \u00E7\u0131kar\u0131lmas\u0131. Bu ad\u0131m, <a href\="../umigon/sentiment_analysis_tool.html">duygu analizi i\u015Flevinin</a> izledi\u011Fi ad\u0131mla ayn\u0131d\u0131r.</li><li> Birlikte bulunma say\u0131s\u0131\: Metnin ayn\u0131 sat\u0131rlar\u0131nda hangi n-gram \u00E7iftleri s\u0131kl\u0131kla g\u00F6r\u00FCl\u00FCyor?</li><li> Birlikte meydana gelen n-gramlar\u0131n listesi bir a\u011F olu\u015Fturmak i\u00E7in kullan\u0131l\u0131r\: en s\u0131k kullan\u0131lan n-gramlardan yap\u0131l\u0131r. S\u0131k s\u0131k birlikte oluyorlarsa, iki n-gram ba\u011Flan\u0131r.</li><li> a\u011Fa bir topluluk alg\u0131lama algoritmas\u0131 uygulan\u0131r\: h\u0131zl\u0131 ve \u00E7ok etkili olan Louvain algoritmas\u0131.</li><li> kullan\u0131c\u0131 taraf\u0131ndan se\u00E7ilen parametre uygulan\u0131r\: b\u00FCy\u00FCk bir de\u011Fer birka\u00E7 b\u00FCy\u00FCk toplulu\u011Fu alg\u0131layacakt\u0131r. K\u00FC\u00E7\u00FCk bir de\u011Fer, bir\u00E7ok k\u00FC\u00E7\u00FCk toplulu\u011Fu tespit edecektir.</li><li> a\u011Fdaki her topluluk (veya k\u00FCme) bir konudur. Konudaki anahtar terimlerin listesi, k\u00FCmede bulunan n-gramlard\u0131r.</li></ol>
general.nouns.label=etiket
why.argument1.details=<p>Sosyal medya ve sosyal a\u011Flar ile veri madencili\u011Fi ile ilgilenen bir akademisyen olarak ara\u015Ft\u0131rmalar\u0131m\u0131n sonu\u00E7lar\u0131n\u0131 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">bilimsel dergilerde yay\u0131nlanan</a> makalelerde payla\u015Ft\u0131m. Kodsuz i\u015Flevlerle, <strong>ara\u015Ft\u0131rmamda kulland\u0131\u011F\u0131m en kullan\u0131\u015Fl\u0131 i\u015Flevlerin \u00FCcretsiz, kodsuz s\u00FCr\u00FCmlerini sunarak daha geni\u015F bir kitleye ula\u015Fmak istiyorum</strong> .</p><br/><p> Son birka\u00E7 y\u0131lda, tam da bunu yapacak yaz\u0131l\u0131m par\u00E7alar\u0131 olu\u015Fturmak i\u00E7in birka\u00E7 giri\u015Fimde bulundum. Ancak yeterince deneyimli de\u011Fildim ve muhtemelen \u00E7ok sab\u0131rs\u0131zd\u0131m\: Uygulamalar tamamlanmam\u0131\u015Ft\u0131 ve bak\u0131m\u0131 zordu. Nocode i\u015Flevleri farkl\u0131d\u0131r\: Onu en iyi \u015Fekilde geli\u015Ftirmek i\u00E7in zaman ay\u0131r\u0131yorum <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ve 10 y\u0131l ve daha uzun bir yolculu\u011Fa \u00E7\u0131k\u0131yorum\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0130\u015Flev Java&\#39;da programlanm\u0131\u015Ft\u0131r. <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Koduna Github&\#39;da \u00FCcretsiz olarak</a> eri\u015Filebilir. <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">Konu\u015Fma b\u00F6l\u00FCm\u00FC etiketlemeye (POS etiketleme)</a> dayanmad\u0131\u011F\u0131 i\u00E7in performans\u0131 m\u00FCkemmeldir.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, bu da onu h\u0131zl\u0131 yapar.</a> Alt fonksiyonlarda <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">e\u015Fzamanl\u0131 hesaplama</a> teknikleri kullan\u0131lm\u0131\u015F ve genel performansa b\u00FCy\u00FCk \u00F6nem verilmi\u015Ftir.
import_data.option2.click_to_select_source=Bu s\u00FCtunu kaynak olarak se\u00E7mek i\u00E7in buraya t\u0131klay\u0131n
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F son ad\u0131mlar\: konular\u0131 / topluluklar\u0131 bulma
gaze.network_builder.description=Listelerden a\u011F olu\u015Fturmak i\u00E7in %100 \u00FCcretsiz \u00E7evrimi\u00E7i ara\u00E7
import_data.general.preview_your_data=Y\u00FCkledi\u011Finiz dosyadaki verilerin \u00F6nizlemesi
back.labelling.annotator_deleted=ek a\u00E7\u0131klama silindi
general.message.wrong_password=yanl\u0131\u015F \u015Fifre
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u00D6\u011Feleri kategorilere ay\u0131rmaktan olu\u015Fan g\u00F6rev i\u00E7in parametreler
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0130lgi \u00E7ekici bir kelime i\u00E7eren pdf dosyalar\u0131n\u0131 ba\u011Flamla birlikte tan\u0131mlay\u0131n
cowo.tool.title=Anlamsal a\u011Flar olu\u015Fturmak i\u00E7in \u00FCcretsiz ve \u00E7evrimi\u00E7i bir ara\u00E7. Metinleri grafiklere d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn.
topics.results.title=Metinlerinizdeki konular\u0131 belirleyin - sonu\u00E7lar
back.labelling.error_go_back=E-postada hata m\u0131 var veya oturum zaman a\u015F\u0131m\u0131na m\u0131 u\u011Frad\u0131? L\u00FCtfen ana sayfaya d\u00F6n\u00FCn ve i\u015Flemi yeniden ba\u015Flat\u0131n
labelling_task_definition_bws.block_size.title=Blok ba\u015F\u0131na \u00F6\u011Fe say\u0131s\u0131 (bir blo\u011Fun boyutu)
import_data.general.read_data=Dosya(lar)daki verileri okuyun
general.languages.italian=\u0130talyan
import_data.option1.description=Her sat\u0131r\u0131n incelenece\u011Fi girdi dosyalar\u0131 i\u00E7in baz\u0131 i\u015Flevlerin al\u0131nmas\u0131 gerekir ve her sat\u0131rda bir \u00F6\u011Fe listesi bulunur. Bu i\u00E7e aktarma sayfas\u0131 bu t\u00FCr dosyalar\u0131 okur
general.message.back_to_menu=men\u00FCye d\u00F6n
labelling_role.h2=Davet etti\u011Finiz ek a\u00E7\u0131klamac\u0131lar taraf\u0131ndan veri k\u00FCmelerinizin web&\#39;de ve mobilde kolayca s\u00FCper etiketlenmesini sa\u011Flay\u0131n, hatta bunu herkese a\u00E7\u0131k bir a\u00E7\u0131klama g\u00F6revi haline getirin.
back.bwsbean.warning.task_exists_title=Bu veri k\u00FCmesi i\u00E7in zaten bir g\u00F6rev tan\u0131mland\u0131.
index.togetstarted=Ba\u015Flamak i\u00E7in tek ihtiyac\u0131n\u0131z olan bir dosya (Excel, pdf, csv, txt...) veya biraz metin i\u00E7eren bir Google E-Tablosu.
import_data.general.my_data_has_headers=Verilerimin ba\u015Fl\u0131klar\u0131 var
gaze.network_builder.tips_and_tricks.title=A\u011Fdan i\u00E7g\u00F6r\u00FC elde etmek i\u00E7in ipu\u00E7lar\u0131 ve p\u00FCf noktalar\u0131
index.title=\uD83D\uDD0E Kodsuz i\u015Flevler\: Kodlay\u0131c\u0131 olmayanlar i\u00E7in \u00FCcretsiz veri analizi
labelling.annotators_management.add_annotator=Ek a\u00E7\u0131klama ekle
organic.general.argument1.title=\uD83D\uDE80 H\u0131zl\u0131 ve performansl\u0131
link_prediction.explanation.title=Tercihli ek - bir a\u011Fdaki yeni &quot;olas\u0131&quot; ba\u011Flant\u0131lar\u0131 tahmin etmek i\u00E7in bir y\u00F6ntem
general.verbs.remove=kald\u0131rmak
back.import.one_file_uploaded=bir dosya y\u00FCklendi
labelling_task_definition_bws.actuallambda=<strong>Lambda \u03BB</strong> i\u00E7in bu ger\u00E7ek de\u011Fer, ortalama olarak, ayn\u0131 bloklarda bu say\u0131da iki \u00F6\u011Fenin g\u00F6r\u00FCnd\u00FC\u011F\u00FC anlam\u0131na gelir\:
umigon.sentiment_analysis_tool.argument6.title=Puanlama, y\u00FCzde ve duygular?
general.nouns.delight=lokum
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Bloklar olu\u015Fturuldu. Sonraki ad\u0131mlar i\u00E7in t\u0131klay\u0131n
cowo.tool.argument1.details=Bu i\u015Flev, bir metni terimler ve ifadeler a\u00E7\u0131s\u0131ndan ayr\u0131\u015Ft\u0131r\u0131r ve onu bir grafi\u011Fe d\u00F6n\u00FC\u015Ft\u00FCr\u00FCr - bazen <strong>anlamsal a\u011F</strong> veya <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">birlikte olu\u015Fum a\u011F\u0131</a></strong> olarak adland\u0131r\u0131l\u0131r. Metni sat\u0131r sat\u0131r analiz eder ve bir a\u011F olu\u015Fturarak <strong>birlikte</strong> bulunma e\u011Filiminde olan kelimeleri ve ifadeleri belirler.<br/> \u00C7ok \u00E7e\u015Fitli dillerde yaz\u0131lm\u0131\u015F metinler \u00FCzerinde \u00E7al\u0131\u015F\u0131r (Latin alfabesi d\u0131\u015F\u0131ndaki metinler dahil). \u0130\u015Flev, bir t\u00FCr <strong>makine \u00F6\u011Frenimi</strong> olan denetimsiz \u00F6\u011Frenme ilkelerini takip eder.<br/><br/> Bu i\u015Flevi akademik bir ba\u011Flamda (ara\u015Ft\u0131rma veya \u00E7al\u0131\u015Fmalar) kullan\u0131rsan\u0131z, kaynak\u00E7an\u0131zda buna at\u0131fta bulunman\u0131z gerekir\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). Yukar\u0131ya \u00E7evirmek\: sinirsel ve sosyal bilimleri n\u00F6roekonomi yoluyla birbirine ba\u011Flamak. Nature Review Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=Analiz edilecek verileri se\u00E7erek do\u011Frudan kullan\u0131n\:
topics.topics_extraction_tool.argument2.details=Teknoloji, b\u00FCy\u00FCk (&quot;makro&quot;) konulara ihtiyac\u0131n\u0131z olup olmad\u0131\u011F\u0131n\u0131 veya bunun yerine bir\u00E7ok &quot;mikro&quot; (daha k\u00FC\u00E7\u00FCk) konuyu tan\u0131mlamay\u0131 tercih edip etmedi\u011Finizi hassas bir \u015Fekilde kontrol etmek i\u00E7in bir &quot;hassas&quot; parametre i\u00E7erir.
labelling.general.free_comment_invitation=Ekleyece\u011Finiz \u00FCcretsiz bir yorumunuz varsa, buraya yaz\u0131n\:
labelling.item_eval.bws.description=Buras\u0131, en iyi-en k\u00F6t\u00FC \u00F6l\u00E7ekleme g\u00F6revi i\u00E7in ek a\u00E7\u0131klaman\u0131n ger\u00E7ekte ger\u00E7ekle\u015Ftirildi\u011Fi yerdir.
highlighter.results.title=CSS ile bir metindeki bir kelimeyi vurgulamak i\u00E7in \u00FCcretsiz ara\u00E7 - sonu\u00E7lar\u0131 indirin
general.message.get_in_touch_if_need_support_new_language=(desteklenmesi i\u00E7in yeni bir dile ihtiyac\u0131n\u0131z varsa ileti\u015Fime ge\u00E7in)
labelling_task_management.description=Bitirdi\u011Finiz a\u00E7\u0131klama g\u00F6revlerini y\u00F6netin (d\u00FCzenleyin, silin)
general.message.user_exists.instructions=L\u00FCtfen &\#39;yeni kullan\u0131c\u0131&\#39; se\u00E7imini kald\u0131r\u0131n ve giri\u015F yap\u0131n
labelling_task_definition_bws.fixed_param.title=Sabit parametre\: \u00F6\u011Fe say\u0131s\u0131 \u00E0 ek not
gaze.results.long_explanation=<h3>\u0130\u015Flev, \u015Fu durumlarda bir a\u011F olu\u015Fturdu\:</h3><ul><li> <strong>Se\u00E7enek 1&\#39;i se\u00E7tiyseniz (birlikte olu\u015Fumlar)</strong> \: bir veya daha fazla sat\u0131rda 2 ifade birlikte ortaya \u00E7\u0131kt\u0131\u011F\u0131nda, bunlar a\u011Fda ba\u011Flan\u0131r</li><li> <strong>Se\u00E7enek 2&\#39;yi (kaynaklar ve hedefler) se\u00E7tiyseniz</strong> \: 2 kayna\u011F\u0131n en az bir ortak hedefi oldu\u011Funda, bunlar a\u011Fa ba\u011Flan\u0131r.</li></ul><h3> Grafi\u011Fi Gephi, VOSviewer veya Gephisto ile g\u00F6rselle\u015Ftirin</h3><p> T\u00FCm a\u011F\u0131 (daha bir\u00E7ok ifadeyle birlikte) a\u011Fla ilgili t\u00FCm bilgileri i\u00E7eren bir <strong>gexf dosyas\u0131</strong> olarak indirebilirsiniz. <strong>Gexf dosyalar\u0131</strong> , a\u011F g\u00F6rselle\u015Ftirmeleri i\u00E7in \u00F6nde gelen \u00FCcretsiz masa\u00FCst\u00FC yaz\u0131l\u0131m\u0131 olan <a href\="https\://gephi.org" target\="_blank">Gephi</a> ile a\u00E7\u0131labilir ve ara\u015Ft\u0131r\u0131labilir.</p><br/><p> A\u011F\u0131 ayr\u0131ca Leiden \u00DCniversitesi Bilim ve Teknoloji \u00C7al\u0131\u015Fmalar\u0131 Merkezi&\#39;nde (CWTS) Nees Jan van Eck ve Ludo Waltman taraf\u0131ndan geli\u015Ftirilen yaz\u0131l\u0131m olan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00E7evrimi\u00E7i ile do\u011Frudan g\u00F6rselle\u015Ftirebilirsiniz.</p><br/><p> Son olarak, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> , PNG dosyas\u0131 olarak indirebilece\u011Finiz, tek t\u0131klamayla bir viz olu\u015Fturan bir web uygulamas\u0131d\u0131r.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. Pratikte, v, r, k ve lambda \u03BB parametrelerinin t\u00FCm kombinasyonlar\u0131 i\u00E7in m\u00FCkemmel bir BIBD her zaman m\u00FCmk\u00FCn de\u011Fildir. v (madde say\u0131s\u0131) sabit oldu\u011Fundan, k, r ve lambda \u03BB muhtemelen teorik de\u011Ferlerinden farkl\u0131 olacakt\u0131r.</p><p> Az \u00F6nce olu\u015Fturulan g\u00F6revin ger\u00E7ek parametreleri a\u015Fa\u011F\u0131dad\u0131r\:</p>
labelling_role.login_to_list_tasks_created=Olu\u015Fturdu\u011Funuz g\u00F6revleri g\u00F6r\u00FCnt\u00FClemek ve y\u00F6netmek i\u00E7in oturum a\u00E7\u0131n
labelling_task_definition_bws.confirm_params_and_generate_blocks=Parametrelerinizi onaylay\u0131n ve bloklar\u0131 olu\u015Fturun
network_converter.creating_a_bridge.title=Gephi ve VOSviewer aras\u0131nda bir k\u00F6pr\u00FC olu\u015Fturma
labelling_task_definition_bws.nb_annotators.details=<p>Bu sayfadan ayr\u0131ld\u0131ktan sonra, bu \u00F6\u011Fe listesi i\u00E7in a\u00E7\u0131klay\u0131c\u0131 say\u0131s\u0131 de\u011Fi\u015Ftirilemez. <strong>L\u00FCtfen dikkatlice se\u00E7in</strong> .</p><br/><br/> Ek a\u00E7\u0131klama say\u0131s\u0131\:
general.message.finding_key_terms=\uD83C\uDFAF anahtar terimleri ve ifadeleri bulmak...
general.languages.russian=Rus\u00E7a
general.languages.spanish=\u0130spanyol
pdfmatcher.tool.title=\uD83C\uDFAF Girdi olarak bir kelime se\u00E7in ve sa\u011Flad\u0131\u011F\u0131n\u0131z pdf dosyalar\u0131nda bulun
general.languages.norwegian=Norve\u00E7\u00E7e
network_converter.warning_not_gephi_file=\u26A1 Dosya, bir <strong>.gephi dosyas\u0131</strong> de\u011Fil, bir <strong>.gexf dosyas\u0131</strong> olmal\u0131d\u0131r\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">T\u00FCm detaylar\u0131 burada g\u00F6r\u00FCn</a><br/> \uD83D\uDEA8 A\u011F 500 veya daha az d\u00FC\u011F\u00FCmden olu\u015Fmal\u0131d\u0131r - aksi takdirde \u00E7evrimi\u00E7i g\u00F6rselle\u015Ftirmenin okunmas\u0131 imkans\u0131z olacakt\u0131r. Ayr\u0131nt\u0131lar i\u00E7in a\u015Fa\u011F\u0131ya bak\u0131n.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=&\#39;evet&\#39;i t\u0131klarsan\u0131z, analiz bu s\u00FCtunda ger\u00E7ekle\u015Ftirilecektir.
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Veri a\u00E7\u0131klama g\u00F6revleri\: g\u00F6rev y\u00F6netimi sayfas\u0131
general.message.back_to_the_menu=Men\u00FCye geri d\u00F6n
import_data.option2.title=Kaynaklar ve hedefler i\u00E7eren bir veri k\u00FCmesini i\u00E7e aktarmak i\u00E7in bir sayfa
general.message.your_password=\u015Fifreniz
umigon.sentiment_analysis_tool.model_long_description.details=<p>Arac\u0131n izledi\u011Fi ilkeler <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">, Hesaplamal\u0131 Dilbilim Derne\u011Fi antolojisinde yay\u0131nlanan Umigon</a> hakk\u0131ndaki bu akademik yay\u0131nda a\u00E7\u0131klanmaktad\u0131r. Ara\u00E7 \u015Fu ad\u0131mlar\u0131 takip eder\:</p><ol><li> metnin uzunlu\u011Funu kontrol edin\: sadece birka\u00E7 kelime k\u0131saysa, s\u0131n\u0131fland\u0131r\u0131lmayacakt\u0131r</li><li> url&\#39;lerin kald\u0131r\u0131lmas\u0131, t\u0131rnak i\u00E7indeki i\u00E7eri\u011Fin kald\u0131r\u0131lmas\u0131, kesme i\u015Faretlerinin normalle\u015Ftirilmesi</li><li> metnin iki versiyonu olu\u015Fturulmu\u015Ftur\: bir tanesi t\u00FCm aksanlar\u0131n ve \u00F6zel karakterlerin kald\u0131r\u0131ld\u0131\u011F\u0131 ve bir tanesi bunlar\u0131n korundu\u011Fu yer. A\u015Fa\u011F\u0131daki ad\u0131mlar\u0131n t\u00FCm\u00FC metnin her iki versiyonu i\u00E7in de ge\u00E7erli olacakt\u0131r.</li><li> <strong>emojileri, ifadeleri ve onomatopeia&\#39;y\u0131</strong> kontrol edin. Metninizi kald\u0131rmak i\u00E7in \u00F6nceden i\u015Fleme koymay\u0131n, duyarl\u0131l\u0131k hakk\u0131nda faydal\u0131 bilgiler sa\u011Flarlar\!</li><li> varsa hashtag&\#39;leri kontrol edin</li><li> Metnin n-gram olarak d\u00F6rt grama kadar ayr\u0131\u015Ft\u0131r\u0131lmas\u0131</li><li> her n-gram i\u00E7in\:<ul><li> \u00F6nceden belirlenmi\u015F bir durdurma s\u00F6zc\u00FCkleri listesine aitse atlay\u0131n</li><li> tekrarlanan karakterleri kontrol edin ve gerekirse bunlar\u0131 kald\u0131r\u0131n ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gram&\#39;\u0131n \u00F6nceden olu\u015Fturulmu\u015F potansiyel olarak pozitif kelimeler listesinde olup olmad\u0131\u011F\u0131n\u0131 kontrol edin. E\u011Fer \u00F6yleyse, ilgili kural uygulan\u0131r. \u00C7o\u011Fu zaman kural &quot;olumlu bir kelime metne olumlu bir duygu verir&quot; kadar basittir, ancak elbette daha karma\u015F\u0131k kurallar da dahildir.</li><li> n-gram&\#39;\u0131n \u00F6nceden olu\u015Fturulmu\u015F potansiyel olarak olumsuz kelimeler listesinde olup olmad\u0131\u011F\u0131n\u0131 kontrol edin. Ayn\u0131 mant\u0131k ge\u00E7erli</li></ul></li><li> son kontroller\: c\u00FCmledeki moderat\u00F6rlerin tespiti (&quot;ama&quot;, &quot;ancak&quot;, &quot;olsa bile&quot; vb.). Bu moderat\u00F6rlerden \u00F6nce veya sonra verilen pozitif veya negatif de\u011Ferler tutulur veya silinir.</li><li> \u00F6nceki ad\u0131mlar\u0131n sonu\u00E7lar\u0131na dayal\u0131 olarak karma\u015F\u0131k kurallar\u0131 izleyen nihai karar.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0FAkademik s\u00F6ylemden stopwords a\u00E7ma ve kullanma
index.academic.citations=Duygu analizi algoritmas\u0131, <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u00E7\u00F6z\u00FCm aras\u0131nda en iyisi</a> olarak se\u00E7ilmi\u015Ftir. Bu i\u015Flevi kullan\u0131rken l\u00FCtfen \u015Fu referans\u0131 belirtin\:<br/> <i>Levallois, Clement. \u201CUmigon\: Terim listelerine ve bulu\u015Fsal y\u00F6ntemlere dayal\u0131 Tweetlerde duygu analizi\u201D. 7. Uluslararas\u0131 Semantik De\u011Ferlendirme \u00C7al\u0131\u015Ftay\u0131 (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Bir ek a\u00E7\u0131klamay\u0131 silme
sidebar.suggestion_new_feature=Yeni bir \u00F6zellik i\u00E7in bir \u00F6neriniz var m\u0131?
link_prediction.choose_gexf_or_read_below=Yeni ba\u011Flant\u0131lar\u0131n tahmin edilece\u011Fi bir gexf dosyas\u0131 se\u00E7in veya metodoloji hakk\u0131nda a\u015Fa\u011F\u0131dan okuyun
labelling.general.skip_previous=ATLA ve \u00F6nceki \u00F6\u011Feye geri git
delight.tool.description=\u0130ngilizce sosyal medyadaki metinlerde &\#39;zevk&\#39;i bir duygu olarak tan\u0131mlamak i\u00E7in \u00FCcretsiz bir ara\u00E7.
general.languages.german=Almanca
labelling.report_categorization.description=Bir s\u0131n\u0131fland\u0131rma g\u00F6revinin sonu\u00E7lar\u0131 hakk\u0131nda tam rapor
back.import.reading_sheet=\uD83D\uDCC3 elektronik tablo okuma
import_data.option1.for_Excel_files=Excel dosyalar\u0131 i\u00E7in her \u00F6\u011Fe bir s\u00FCtunda olmal\u0131d\u0131r\:
labelling_task_definition_bws.or_make_public=Veya g\u00F6revinizi &\#39;genel&\#39; yapmak i\u00E7in bu kutuyu i\u015Faretleyin\: bir url olu\u015Fturur <strong>, ba\u011Flant\u0131ya sahip olan herkes ek a\u00E7\u0131klamalar yapabilir</strong> .
umigon.results.tagline=Sosyal medya i\u00E7in duygular\u0131n analizi\: sonu\u00E7lar
network_converter.option2=Se\u00E7enek 2\: bir VOSviewer json dosyas\u0131n\u0131 bir Gephi dosyas\u0131na (.gexf format\u0131) d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn
network_converter.option1=Se\u00E7enek 1\: Gephi gexf dosyas\u0131n\u0131 bir VOSviewer json dosyas\u0131na d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn [ve iste\u011Fe ba\u011Fl\u0131 olarak dosyay\u0131 hemen bir web g\u00F6rselle\u015Ftirmesi olarak payla\u015F\u0131n]
link_prediction.warning_size=\uD83D\uDEA8 A\u011F 1000 veya daha az d\u00FC\u011F\u00FCmden olu\u015Fmal\u0131d\u0131r - aksi takdirde hesaplamalar \u00E7ok yava\u015F olacakt\u0131r. Ayr\u0131nt\u0131lar i\u00E7in a\u015Fa\u011F\u0131ya bak\u0131n.
organic.title=\uD83D\uDCE2 M\u00FC\u015Fterinin sesini organik olarak dinleme\: \u00FCcretsiz ve \u00E7evrimi\u00E7i ara\u00E7.
index.button.topics=\uD83D\uDD26 metinlerinizdeki ana konular\u0131 bulun
organic.general.soundspromoted=kurumsal / sponsorlu ses
general.message.switch_to_desktop=L\u00FCtfen bir masa\u00FCst\u00FC bilgisayarda bir taray\u0131c\u0131ya ge\u00E7in.
general.nouns.no_delight=zevk yok
labelling_task_definition_bws.block_size.details=Anlat\u0131c\u0131lar, k\u00FC\u00E7\u00FCk gruplar halinde toplanan \u00F6\u011Feleri kar\u015F\u0131la\u015Ft\u0131racakt\u0131r. Bir grupta ka\u00E7 \u00F6\u011Fe olmal\u0131d\u0131r? (bir &\#39;blokta&\#39;)?<br/><br/> <strong>Bir blo\u011Fun varsay\u0131lan, standart boyutu 4&\#39;t\u00FCr\: bir a\u00E7\u0131klay\u0131c\u0131 ayn\u0131 anda 4 \u00F6\u011Feyi kar\u015F\u0131la\u015Ft\u0131r\u0131r.</strong>
highlighter.tool.explanation1=<p>Renk efektleri, bir html etiketi eklemenin sonucudur\: &lt;span&gt; ve i\u00E7inde css stili.</p><br/><br/><p> Vurgulamak i\u00E7in kullan\u0131lan renkler \u00F6zelle\u015Ftirilebilir\: metnin rengi ve arka plan rengi (a\u015Fa\u011F\u0131ya bak\u0131n).</p>
labelling_task_definition_categorization.which_categories_question=Annotators \u00F6\u011Feleri kategorilere ay\u0131racakt\u0131r. Se\u00E7meleri gereken kategoriler nelerdir?
labelling_task_definition_bws.if_too_many_tasks=(e\u011Fer bu de\u011Fer \u00E7ok y\u00FCksekse - annotat\u00F6r ba\u015F\u0131na \u00E7ok fazla i\u015F d\u00FC\u015F\u00FCyor\! - yukar\u0131daki parametreleri de\u011Fi\u015Ftirin. Veya daha k\u00FC\u00E7\u00FCk bir \u00F6\u011Fe listesi y\u00FCkleyin...)
general.message.text_in_bulk_pdf_only=pdf dosyalar\u0131n\u0131 se\u00E7in
general.message.check_spam=l\u00FCtfen spam klas\u00F6r\u00FCn\u00FC kontrol edin
import_data.bulk.title=Verilerinizi d\u00FCz metin olarak i\u00E7e aktar\u0131n
general.message.providing_own_stopwords.details3=Bu duraklamalar\u0131n payla\u015F\u0131labilece\u011Fini ve uygulamay\u0131 herkes i\u00E7in iyile\u015Ftirmek \u00FCzere yeniden kullan\u0131labilece\u011Fini kabul ediyorsan\u0131z bu kutuyu se\u00E7in \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Bu listenin (eklemek yerine) varsay\u0131lan stopword listesinin yerini almas\u0131 gerekiyorsa bu kutuyu se\u00E7in.
general.message.providing_own_stopwords.details1=Durdurulan kelimelerin bir listesini y\u00FCkleyin. Her sat\u0131r\u0131nda bir kelime bulunan bir .txt dosyas\u0131 olmal\u0131d\u0131r.
organic.general.tone_of_voice=ses tonu
index.testsentimentanalysisuk=\u0130ngilizce metinde duygu analizi
general.message.remove_science_stopwords=&quot;Bilim&quot; kelimelerini kald\u0131r\u0131n
general.verbs.confirm=onaylamak
labelling.item_eval.categorization.title=Kategori etiketleme - \u00FCr\u00FCn de\u011Ferlendirmesi
index.calltochooseafunction=bir i\u015Flev se\u00E7in\:
cowo.tool.argument3.title=Anlamsal bir a\u011Fdan i\u00E7g\u00F6r\u00FC elde etmek i\u00E7in ipu\u00E7lar\u0131 ve p\u00FCf noktalar\u0131
topics.topics_extraction_tool.model_short_description.details=\u0130\u015Flev, metnin her sat\u0131r\u0131ndaki terim \u00E7iftlerini tan\u0131mlar. Bu \u00E7iftlere birliktelik denir. T\u00FCm terim \u00E7iftlerini toplayarak bir terimler a\u011F\u0131 olu\u015Fturulur. A\u011F alt b\u00F6lgelere ayr\u0131lm\u0131\u015Ft\u0131r ve her alt b\u00F6lge bir konuya kar\u015F\u0131l\u0131k gelir.
labelling.annotators_management.delete_annotator_select=Silinecek bir a\u00E7\u0131klay\u0131c\u0131 se\u00E7in (yaln\u0131zca bu veri k\u00FCmesi i\u00E7in)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Sosyal medya i\u00E7in \u0130ngilizce ve Frans\u0131zca \u00FCcretsiz duygu analizi arac\u0131
cowo.tool.argument3.details=<p><strong>Metnin yap\u0131s\u0131 ve format\u0131</strong> \: a\u011F, ayn\u0131 metin sat\u0131r\u0131nda g\u00F6r\u00FCnen terim \u00E7iftlerini alg\u0131layarak olu\u015Fturulur. Bu y\u00FCzden metninizin nas\u0131l b\u00F6l\u00FCnd\u00FC\u011F\u00FCne dikkat etmelisiniz. \u0130deal olarak, her biri bir sat\u0131rda olacak \u015Fekilde nispeten k\u0131sa paragraflardan olu\u015Fmal\u0131d\u0131r. Bir Excel dosyas\u0131 kullan\u0131yorsan\u0131z, her paragraf veya \u00F6nemli metin blo\u011Fu farkl\u0131 bir sat\u0131rda g\u00F6r\u00FCnmelidir.<br/><br/> <strong>Metnin \u00F6n i\u015Flemesi</strong> \: Bu i\u015Flevi kullanmadan \u00F6nce metninizi \u00F6n i\u015Flemeye veya temizlemeye gerek yoktur.<br/><br/> <strong>Grafi\u011Fi ke\u015Ffetme</strong> \: \u0130\u015Flev taraf\u0131ndan \u00FCretilen anlamsal a\u011F\u0131n ke\u015Ffi i\u00E7in iki \u00FCcretsiz profesyonel d\u00FCzeyde yaz\u0131l\u0131m \u00F6neriyoruz. Gephi, a\u011F\u0131n\u0131zdaki ( <a href\="https\://gephi.org" target\="_blank">aradal\u0131k</a> <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">merkezili\u011Fi</a> gibi) a\u00E7\u0131klay\u0131c\u0131 grafik istatistiklerini filtrelemek, renklendirmek, yeniden boyutland\u0131rmak ve \u00E7al\u0131\u015Ft\u0131rmak i\u00E7in en iyi \u00F6zellikleri sa\u011Flar. <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , anlamsal a\u011Flar i\u00E7in en temiz ve yorumlanmas\u0131 en kolay g\u00F6rselle\u015Ftirmeleri sa\u011Flar. VOSviewer, ilk kullan\u0131m durumu olarak scientometrics ile geli\u015Ftirilmi\u015Ftir ancak her t\u00FCrl\u00FC anlamsal a\u011F i\u00E7in kullan\u0131\u015Fl\u0131d\u0131r.</p>
back.import.term_text_different_columns=\uD83D\uDE15 terimler ve metinler farkl\u0131 s\u00FCtunlarda olmal\u0131d\u0131r
network_converter.click_to_convert=\u015Eimdi, d\u00F6n\u00FC\u015Ft\u00FCrmek i\u00E7in a\u015Fa\u011F\u0131daki d\u00FC\u011Fmeyi t\u0131klay\u0131n.
support.tagline=Herhangi bir sorun veya \u00F6neri? Temasta olmak\!
network_converter.howto=Gephi&\#39;den bir gexf dosyas\u0131n\u0131 nas\u0131l alaca\u011F\u0131n\u0131zdan emin de\u011Fil misiniz? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer ile Gephi&\#39;den web g\u00F6rselle\u015Ftirmesine nas\u0131l ge\u00E7ilece\u011Fine ili\u015Fkin bu ayr\u0131nt\u0131l\u0131 \u00F6\u011Freticiyi</a> ziyaret edin.
organic.general.model_long_description=<p>Arac\u0131n izledi\u011Fi ilkeler, uygulanacak kurallar d\u0131\u015F\u0131nda <a href\="../umigon/sentiment_analysis_tool.html">duygu analizi i\u015Flevine</a> benzer. Ara\u00E7 \u015Fu ad\u0131mlar\u0131 takip eder\:</p><ol><li> metnin uzunlu\u011Funu kontrol edin\: sadece birka\u00E7 kelime k\u0131saysa, s\u0131n\u0131fland\u0131r\u0131lmayacakt\u0131r</li><li> url&\#39;lerin kald\u0131r\u0131lmas\u0131, t\u0131rnak i\u00E7indeki i\u00E7eri\u011Fin kald\u0131r\u0131lmas\u0131, kesme i\u015Faretlerinin normalle\u015Ftirilmesi</li><li> metnin iki versiyonu olu\u015Fturulmu\u015Ftur\: bir tanesi t\u00FCm aksanlar\u0131n ve \u00F6zel karakterlerin kald\u0131r\u0131ld\u0131\u011F\u0131 ve bir tanesi bunlar\u0131n korundu\u011Fu yer. A\u015Fa\u011F\u0131daki ad\u0131mlar\u0131n t\u00FCm\u00FC metnin her iki versiyonu i\u00E7in de ge\u00E7erli olacakt\u0131r.</li><li> <strong>emojileri, ifadeleri ve onomatopeia&\#39;y\u0131</strong> kontrol edin. Metninizi kald\u0131rmak i\u00E7in \u00F6nceden i\u015Fleme koymay\u0131n, duyarl\u0131l\u0131k hakk\u0131nda faydal\u0131 bilgiler sa\u011Flarlar\!</li><li> varsa hashtag&\#39;leri kontrol edin</li><li> Metnin n-gram olarak d\u00F6rt grama kadar ayr\u0131\u015Ft\u0131r\u0131lmas\u0131</li><li> her n-gram i\u00E7in\:<ul><li> \u00F6nceden belirlenmi\u015F bir durdurma s\u00F6zc\u00FCkleri listesine aitse atlay\u0131n</li><li> tekrarlanan karakterleri kontrol edin ve gerekirse bunlar\u0131 kald\u0131r\u0131n ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gram&\#39;\u0131n \u00F6nceden belirlenmi\u015F kelime / ifadeler / stil sinyalizasyon &quot;kurumsal konu\u015Fma&quot; listesinde yer al\u0131p almad\u0131\u011F\u0131n\u0131 kontrol edin. E\u011Fer \u00F6yleyse, ilgili kural uygulan\u0131r.</li></ul></li><li> \u00F6nceki ad\u0131mlar\u0131n sonu\u00E7lar\u0131na dayal\u0131 nihai karar.</li></ol>
back.labelling.all_annotators_provisioned=T\u00FCm a\u00E7\u0131klay\u0131c\u0131lar bu g\u00F6rev i\u00E7in zaten sa\u011Flanm\u0131\u015F durumdayd\u0131. Ara\u015Ft\u0131ral\u0131m.
cowo.tool.argument4.title=Metniniz, \u00F6\u011Fe listeleriyle yap\u0131land\u0131r\u0131ld\u0131\u011F\u0131nda
index.datapolicy.dataannotationfunction=&quot;Veri a\u00E7\u0131klamas\u0131&quot; i\u015Fleviyle ilgili olarak
labelling_task_definition_bws.results_total.details=<p>A\u00E7\u0131klama eklenecek blok say\u0131s\u0131 (veya &\#39;kar\u015F\u0131la\u015Ft\u0131r\u0131lacak \u00F6\u011Fe gruplar\u0131&\#39;) do\u011Frudan yukar\u0131da ayarlad\u0131\u011F\u0131n\u0131z 3 parametreye ba\u011Fl\u0131d\u0131r\:</p><ul><li> a\u00E7\u0131klama eklenecek \u00F6\u011Fe say\u0131s\u0131 (sabit, y\u00FCkledi\u011Finiz dosyadaki \u00F6\u011Fe say\u0131s\u0131na ba\u011Fl\u0131d\u0131r)</li><li> birlikte kar\u015F\u0131la\u015Ft\u0131r\u0131lacak \u00F6\u011Felerin say\u0131s\u0131 veya &\#39;bir blo\u011Fun boyutu&\#39;</li><li> bir \u00F6\u011Feye a\u00E7\u0131klama eklenme say\u0131s\u0131</li></ul><br/> <strong>Bir araya getirildi\u011Finde, bu parametreler bu toplam a\u00E7\u0131klama g\u00F6revi (veya &\#39;blok&\#39;) say\u0131s\u0131na yol a\u00E7ar\: &quot;</strong>
link_prediction.explanation.details=<p>Bu i\u015Flev, <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW&\#39;de Michael Henninger taraf\u0131ndan denetlenen Marco Romanutti ve Saskia Sch\u00FCler</a> taraf\u0131ndan Gephi eklentisinin do\u011Frudan bir uygulamas\u0131d\u0131r.</p><br/><p> Kodlar\u0131 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github&\#39;da</a> g\u00F6r\u00FClebilir.</p><br/><p> Tahmin, <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">tercihli eke</a> dayal\u0131d\u0131r. Y\u00F6nlendirilmemi\u015F, a\u011F\u0131rl\u0131ks\u0131z a\u011Flarla s\u0131n\u0131rl\u0131d\u0131r. Ak\u0131l y\u00FCr\u00FCtme basittir\: Olu\u015Fturulacak en olas\u0131 ba\u011Flant\u0131, en fazla kom\u015Fuya sahip olan ancak hen\u00FCz bir ba\u011Flant\u0131s\u0131 olmayan iki d\u00FC\u011F\u00FCm aras\u0131ndaki ba\u011Flant\u0131d\u0131r.</p><br/><p> Bu ba\u011Flant\u0131 tahmini nas\u0131l yorumlan\u0131r? Bir ba\u011Flant\u0131n\u0131n olmamas\u0131 \u015Fu anlama gelebilir\:<br/><ol><li> Bu ba\u011Flant\u0131 i\u00E7in potansiyel yok (kat\u0131lacak olan d\u00FC\u011F\u00FCmlerle &quot;ilgili&quot; de\u011Fil)</li><li> Bu ba\u011Flant\u0131n\u0131n olu\u015Fmas\u0131 i\u00E7in bir potansiyel var ve bu potansiyel hen\u00FCz ger\u00E7ekle\u015Fmedi.</li><li> Ba\u011Flant\u0131 i\u00E7in bir potansiyel var, ancak iki d\u00FC\u011F\u00FCm, ba\u011Flant\u0131y\u0131 ger\u00E7ekle\u015Ftirmemeyi se\u00E7iyor.</li></ol><br/> Bu, bir ba\u011Flant\u0131n\u0131n &quot;tahmin edilmesinin&quot; bu \u00FC\u00E7 durumdan birini ele alabilece\u011Fi anlam\u0131na gelir.<br/><br/> Ba\u011Flant\u0131 tahmini \u00FCzerine yap\u0131lan ara\u015Ft\u0131rmalar b\u00FCy\u00FCleyici. nocodefunctions.com&\#39;da yeni bir ba\u011Flant\u0131 tahmini y\u00F6ntemi uygulamak istiyorsan\u0131z bizimle ileti\u015Fime ge\u00E7in\!</p>
topics.topics_extraction_tool.argument4.title=Bulunacak konu say\u0131s\u0131 nas\u0131l belirlenir? Bu iyi bir \u015Fey midir?
labelling.annotators_management.email_new=Yeni a\u00E7\u0131klay\u0131c\u0131n\u0131n e-postas\u0131 (bir \u015Fifre alacaklar\u0131 i\u00E7in do\u011Fru olmas\u0131 gerekir)
pdfmatcher.results.tagline=\u0130lgi \u015Fartlar\u0131n\u0131 pdf dosyalar\u0131nda e\u015Fle\u015Ftirin - sonu\u00E7lar
link_prediction.success=\uD83D\uDE9A tahminler geldi\! Tahmini ba\u011Flant\u0131lar\u0131n listesini a\u015Fa\u011F\u0131da g\u00F6rebilirsiniz. Bir gexf dosyas\u0131 indirildi, orijinal a\u011F\u0131n \u00FCst\u00FCnde tahmin edilen ba\u011Flant\u0131lar\u0131 i\u00E7eriyor.
general.nouns.items=\u00F6\u011Feler
labelling_task_definition.nb_annotators=Ek a\u00E7\u0131klama say\u0131s\u0131\:
labelling.annotators_management.reminder=Hat\u0131rlatma\: Bu sayfada olu\u015Fturulacak veya silinecek annotat\u00F6rler bu veri seti ile ilgilidir\:
general.message.reading_csv_file=\uD83D\uDC53 csv dosyas\u0131n\u0131 okuma
import_data.general.preview_your_tweets=Twitter&\#39;da arama sonu\u00E7lar\u0131n\u0131n \u00F6nizlemesi
general.nouns.categories=kategoriler
labelling.item_eval.categorization.description=\u00D6\u011Feleri kategorilere ay\u0131rmaktan olu\u015Fan g\u00F6revler i\u00E7in ek a\u00E7\u0131klaman\u0131n fiilen ger\u00E7ekle\u015Ftirildi\u011Fi sayfa
network_converter.convert_to_gephi=Gephi&\#39;ye d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn (bir gexf dosyas\u0131 olu\u015Fturun)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Birlikte meydana gelen olaylardan veya listelerden a\u011Flar olu\u015Fturmak i\u00E7in \u00FCcretsiz ara\u00E7
back.import.two_columns_needed=\uD83D\uDE15 iki farkl\u0131 s\u00FCtun se\u00E7ilmelidir\: biri terimler i\u00E7in, di\u011Feri metinler i\u00E7in
back.import.files_uploaded=y\u00FCklenen dosyalar
cowo.tool.tagline=\uD83D\uDD78\uFE0F Metinlerinizi anlamsal grafiklere d\u00F6n\u00FC\u015Ft\u00FCrmek i\u00E7in \u00FCcretsiz ara\u00E7
highlighter.tool.description=Bir metindeki bir terimi css stiliyle vurgulamak i\u00E7in %100 \u00FCcretsiz \u00E7evrimi\u00E7i ara\u00E7. Kay\u0131t gerekmez. Metninizi csv veya Excel&\#39;e aktar\u0131n.
import_data.general.select_two_columns_below=\u0130ki s\u00FCtun se\u00E7in (a\u015Fa\u011F\u0131da)
organic.general.argument1.details=Ara\u00E7, performanslar\u0131 da benzer veya <strong>Python&\#39;dan</strong> daha iyi olan Java ile programlanm\u0131\u015Ft\u0131r. <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">Konu\u015Fma k\u0131sm\u0131 etiketlemeye (POS etiketleme)</a> dayanmaz, bu da onu daha da h\u0131zl\u0131 hale getirir. Alt fonksiyonlarda paralel hesaplama kullan\u0131lm\u0131\u015F ve performansa b\u00FCy\u00FCk \u00F6zen g\u00F6sterilmi\u015Ftir.
labelling.annotators_management.tagline=\u270D\uFE0F Anlat\u0131c\u0131lar\u0131n y\u00F6netimi
who.tagline=Merhaba\! Ben Cl\u00E9ment Levallois&\#39;im
cowo.tool.argument2.details=\u0130\u015Flev bir parametre al\u0131r (metnin dili nedir?) ve tek t\u0131klamayla \u00E7al\u0131\u015F\u0131r\:
back.categorizationbean.categories_are_saved=kategoriler kaydedildi
labelling_role.login_succcessful_pick_a_task=Giri\u015F ba\u015Far\u0131l\u0131\! A\u015Fa\u011F\u0131daki a\u00E7\u0131l\u0131r men\u00FCden bir g\u00F6rev se\u00E7in
network_converter.creating_a_bridge.details_second_part=<p>\u0130\u015Fleri pratik olmayan k\u0131lan \u015Fey, t\u00FCm a\u011F g\u00F6r\u00FCnt\u00FCleme yaz\u0131l\u0131mlar\u0131n\u0131n t\u00FCm bi\u00E7imleri kabul etmemesidir. \u00D6zellikle\:<ul><li> Gephi, gexf dosyalar\u0131n\u0131 i\u00E7e ve d\u0131\u015Fa aktarabilir, ancak VOSviewer json a\u011F dosyalar\u0131n\u0131 tan\u0131m\u0131yor</li><li> VOSviewer, VOSviewer json dosyalar\u0131n\u0131 i\u00E7e ve d\u0131\u015Fa aktarabilir, ancak gexf dosyalar\u0131n\u0131 tan\u0131m\u0131yor</li></ul></p><p> Bu sayfada sunulan gexf ve VOSviewer json dosyalar\u0131 aras\u0131ndaki d\u00F6n\u00FC\u015Ft\u00FCr\u00FCc\u00FC, her iki yaz\u0131l\u0131m\u0131n da kullan\u0131c\u0131lar\u0131 taraf\u0131ndan faydal\u0131 olaca\u011F\u0131n\u0131 umdu\u011Fum bir k\u00F6pr\u00FCd\u00FCr.</p>
general.message.are_not_connected=ba\u011Fl\u0131 de\u011Fil
labelling.report_categorization.tagline=Kategorizasyon g\u00F6revi\: sonu\u00E7larla ilgili tam rapor
labelling_role.for_annotators=a\u00E7\u0131klay\u0131c\u0131lar i\u00E7in
acknowledgements.argument2.title=Umigon - sosyal medya i\u00E7in duygu analizi arac\u0131\: Yanl\u0131\u015F s\u0131n\u0131fland\u0131rmalarla ilgili bir\u00E7ok kullan\u0131c\u0131 raporu sayesinde. Gilles Maltais&\#39;e Quebec s\u00F6zl\u00FC\u011F\u00FCne yapt\u0131\u011F\u0131 katk\u0131lardan dolay\u0131 te\u015Fekk\u00FCr ederiz.
import_data.option2.confirm_this_column_is_source=bu s\u00FCtun kaynakt\u0131r ve sa\u011Fdaki s\u00FCtun(lar) hedef(ler)dir. Analizi ba\u015Flatmak i\u00E7in &\#39;evet&\#39;e t\u0131klay\u0131n.
topics.topics_extraction_tool.argument3.title=Konu tespitinde etkili sonu\u00E7lar i\u00E7in ipu\u00E7lar\u0131 ve p\u00FCf noktalar\u0131
labelling_task_definition_bws.nb_blocks=A\u00E7\u0131klama eklenecek blok say\u0131s\u0131
general.message.reportsent=rapor g\u00F6nderildi
support.phonecall.title=Telefon g\u00F6r\u00FC\u015Fmesi
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F bilgisayar \u00E7iftlerini bitirdi. Daha seyrek olanlar\u0131 kald\u0131rmak
general.message.almost_done=\u23F3 neredeyse bitti
labelling_task_definition_bws.instructions.part2=<p><strong>Bu talimat, ek a\u00E7\u0131klama yapanlara g\u00F6sterilecektir\:</strong></p><br/><p> &quot;Sizi bu g\u00F6rev i\u00E7in yorumcu olmaya davet eden ki\u015Fi, burada de\u011Ferlendirdi\u011Finiz d\u00FC\u015F\u00FCnceyi iletmi\u015F olmal\u0131d\u0131r. <strong>Sizin g\u00F6reviniz, listeden 2 \u00F6\u011Fe se\u00E7mektir\:</strong> bu fikre en uygun \u00F6\u011Fe ve bu fikre en uygun \u00F6\u011Fe. en az.</p><br/><p> &quot;En iyi \u00F6\u011Feyi se\u00E7mek i\u00E7in, en <strong>iyi \u00F6\u011Feyi fare ile yukar\u0131 kayd\u0131r\u0131n</strong> (veya mobilde ekrana dokunun) listenin en \u00FCst\u00FCne <strong>kayd\u0131r\u0131n</strong> . En k\u00F6t\u00FC \u00F6\u011Feyi listenin alt\u0131na kayd\u0131r\u0131n.</p>
topics.topics_extraction_tool.argument1.details=Bu i\u015Flev, bir metindeki ana konular\u0131, <strong>konu \u00E7\u0131karma</strong> veya <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">konu modelleme</a></strong> ad\u0131 verilen bir i\u015Flemi otomatik olarak tan\u0131mlar. Metni sat\u0131r sat\u0131r analiz eder ve bir <strong>araya</strong> toplanmaya meyilli kelime ve ifade gruplar\u0131n\u0131 belirleyerek konu olu\u015Fturur.<br/> \u00C7ok \u00E7e\u015Fitli dillerde yaz\u0131lm\u0131\u015F metinler \u00FCzerinde \u00E7al\u0131\u015F\u0131r (Latin alfabesi d\u0131\u015F\u0131ndaki metinler dahil). \u0130\u015Flev, bir t\u00FCr <strong>makine \u00F6\u011Frenimi</strong> olan denetimsiz \u00F6\u011Frenme ilkelerini takip eder.<br/><br/> Bu i\u015Flevi akademik bir ba\u011Flamda (ara\u015Ft\u0131rma veya \u00E7al\u0131\u015Fmalar) kullan\u0131rsan\u0131z, kaynak\u00E7an\u0131zda buna at\u0131fta bulunman\u0131z gerekir\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. ve Robardet, C. (2020). A\u00E7\u0131l\u0131\u015F Alanlar\u0131\: S\u0131n\u0131rs\u0131z \u0130li\u015Fkisel D\u00FCzenlerde Heterojen Akt\u00F6rlerin Belirlenmesine Metodolojik Bir Katk\u0131. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Anlat\u0131c\u0131lardan ayn\u0131 anda sunulan bir dizi \u00F6\u011Fe aras\u0131ndan en iyi ve en k\u00F6t\u00FC se\u00E7enekleri se\u00E7meleri istenecektir.</p><p> S\u00FCr\u00FCkle ve b\u0131rak efekti kullan\u0131yoruz\: ek a\u00E7\u0131klama yapan ki\u015Fi <strong>, fareyi kullanarak ve onu yukar\u0131 hareket ettirerek</strong> en iyi se\u00E7ene\u011Fi se\u00E7ecek ve a\u015Fa\u011F\u0131daki gibi en k\u00F6t\u00FC se\u00E7ene\u011Fi a\u015Fa\u011F\u0131ya ta\u015F\u0131yacakt\u0131r\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Metniniz Frans\u0131zca ise, url&\#39;deki &quot; <span style\="color\:red">en</span> &quot; yerine &quot; <span style\="color\:red">fr</span> &quot; koyman\u0131z yeterlidir. G\u00F6r\u00FC\u015Flerinizi bekliyoruz\!
delight.tool.title=Metinlerdeki &\#39;zevk&\#39; duygusunu \u00FCcretsiz ve \u00E7evrimi\u00E7i olarak tan\u0131mlay\u0131n. Kodlay\u0131c\u0131 olmayanlar i\u00E7in fikir madencili\u011Fi.
gaze.network_builder.apply_pmi_correction=A\u011F ba\u011Flant\u0131lar\u0131na <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Noktasal Kar\u015F\u0131l\u0131kl\u0131 D\u00FCzeltme (PMI) d\u00FCzeltmesi</a> uygulay\u0131n.
import_data.general.choose_pdf=pdf dosyalar\u0131n\u0131 se\u00E7in
general.languages.french=Frans\u0131zca
umigon.general.positivesentiment=olumlu duygu
labelling_task_definition_bws.nb_items=\u00D6\u011Fe say\u0131s\u0131
who.argument2.details=Bu soruya bir sayfa <a href\="why.html">ay\u0131rd\u0131m, ba\u011Flant\u0131y\u0131 takip edin\!</a>
import_data.option2.description=Baz\u0131 i\u015Flevler, &\#39;kaynak&\#39; varl\u0131klar\u0131 ve &\#39;hedef&\#39; varl\u0131klar\u0131 i\u00E7eren bir girdi veri k\u00FCmesi \u00FCzerinde ak\u0131l y\u00FCr\u00FCt\u00FCr. Bu sayfa bu i\u00E7e aktarmaya izin veriyor
topics.topics_extraction_tool.argument2.title=Yenilik\u00E7i\: konular\u0131n ne kadar &quot;b\u00FCy\u00FCk&quot; veya &quot;mikro&quot; olaca\u011F\u0131n\u0131 kontrol edin
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bir metindeki bir kelimeyi vurgulamak i\u00E7in \u00FCcretsiz ara\u00E7 - sonu\u00E7lar\u0131 indirin
back.labelling_description_needed=l\u00FCtfen bu veri k\u00FCmesi i\u00E7in bir a\u00E7\u0131klama girin
index.tagline=verilerinizi bir t\u0131klamayla ke\u015Ffedin
network_converter.customize_legend.title=\u0130ste\u011Fe ba\u011Fl\u0131\: a\u011F\u0131n\u0131z\u0131n \u00F6\u011Felerine efsaneler ekleyin.
umigon.sentiment_analysis_tool.model_short_description.details=\u0130\u015Flev, metnin her bir terimini inceler ve duygu \u00FCzerindeki etkisini belirlemek i\u00E7in bir dizi kural uygular. Ayr\u0131ca, duyguyu belirlemek i\u00E7in sistematik olarak <strong>emojileri</strong> , noktalama i\u015Faretlerini, <strong>hashtag&\#39;leri</strong> , yaz\u0131m de\u011Fi\u015Fikliklerini, b\u00FCy\u00FCk harfle yaz\u0131lm\u0131\u015F kelimeleri...
general.message.language_of_text_to_analyze=Metnin dilinin hangisi oldu\u011Funu se\u00E7in\:
index.testorganic.analysisforFR=frans\u0131zca metin analizi
link_prediction.how_to_interpret.question=Bu tahmin de\u011Feri nas\u0131l yorumlan\u0131r?
labelling_task_definition_bws.complete_list_reference=Referans i\u00E7in g\u00F6rev i\u00E7in tam parametre listesi.
labelling_task_management.manage_annotators.button=Ek a\u00E7\u0131klamalar\u0131 y\u00F6netin
labelling_role.description=\u00C7evrimi\u00E7i ve mobil cihazlarda \u00E7al\u0131\u015Fan \u00FCcretsiz veri etiketleme g\u00F6revleri. Verilerinize \u00F6zg\u00FCr ve sayg\u0131l\u0131.
labelling.annotators_management.max_annotators_this_task=Bu veri k\u00FCmesinin g\u00F6revi, bu maksimum ek a\u00E7\u0131klama say\u0131s\u0131 i\u00E7in ayarlanm\u0131\u015Ft\u0131r\:
index.ordosometestshere=veya do\u011Frudan burada baz\u0131 testler yap\u0131n\:
general.message.your_description_here=a\u00E7\u0131klaman\u0131z burada
cowo.tool.argument1.title=Anlamsal a\u011Flar - metinlerinizi grafiklere d\u00F6n\u00FC\u015Ft\u00FCr\u00FCn
general.nouns.success=ba\u015Far\u0131
import_data.two_columns.description=Bu sayfa, bir dosya se\u00E7menize, onu y\u00FCklemenize ve ard\u0131ndan ilgilenilen verilerin bulundu\u011Fu iki s\u00FCtunu se\u00E7menize olanak tan\u0131r.
general.message.upload_your_data=Verilerinizi y\u00FCkleyin
index.button.gaze=\uD83D\uDD27 listelerden a\u011Flar olu\u015Fturun
index.button.organic=\uD83D\uDCE2 tan\u0131t\u0131lan i\u00E7eri\u011Fi tespit edin
labelling_task_management.title=A\u00E7\u0131klama g\u00F6revleri - g\u00F6rev y\u00F6netimi
general.message.the_product_of=\u00FCr\u00FCn\u00FC
organic.description=Twitter, Instagram ve sosyal medyadaki organik i\u00E7eri\u011Fi belirlemek i\u00E7in %100 \u00FCcretsiz \u00E7evrimi\u00E7i ara\u00E7. Sosyal medyada terfi \uD83D\uDCE2 vs spontan \uD83C\uDF3F yorumlar\u0131 tespit edin.
general.nouns.page=sayfa
labelling.annotators_management.title=Etiketleme g\u00F6revi - a\u00E7\u0131klay\u0131c\u0131lar\u0131n y\u00F6netimi
index.button.labelling=\u270D\uFE0F Veri a\u00E7\u0131klamas\u0131 i\u00E7in ara\u00E7
topics.topics_extraction_tool.argument1.title=Konu \u00E7\u0131karma - metinlerinizdeki ana konular\u0131n analizini otomatikle\u015Ftirin
labelling_task_general.instructions_for_annotators.title=A\u00E7\u0131klama yapanlar i\u00E7in talimatlar
