#Tue Jul 11 13:44:52 CEST 2023
=
acknowledgements.argument1.title=\u0CAA\u0CB0\u0CBF\u0C95\u0CB0\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAC\u0CC6\u0C82\u0CAC\u0CB2\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CBF\u0CA6\u0CCD\u0CA6\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CB5\u0CB0 \u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CCD\u0CA6\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CA6\u0CC7\u0CB5\u0CCD \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF\u0C95\u0CCD\u0C95\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1. \u0C88 \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0C88 \u0CAF\u0CCB\u0C9C\u0CA8\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CAF\u0C82\u0CA4\u0CCD\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:
acknowledgements.argument2.title=\u0C95\u0CCD\u0CB5\u0CBF\u0CAC\u0CC6\u0C95\u0CCD \u0CB6\u0CAC\u0CCD\u0CA6\u0C95\u0CCB\u0CB6\u0C95\u0CCD\u0C95\u0CC6 \u0CA8\u0CC0\u0CA1\u0CBF\u0CA6 \u0C95\u0CCA\u0CA1\u0CC1\u0C97\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0C97\u0CBF\u0CB2\u0CCD\u0CB2\u0CC6\u0CB8\u0CCD \u0CAE\u0CBE\u0CB2\u0CCD\u0C9F\u0CC8\u0CB8\u0CCD \u0C85\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1.
acknowledgements.argument3.title=nocodefunctions.com \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA6\u0CBF\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0C97\u0CBF Umigon \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CB5\u0CB0 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CB5\u0CC6\u0CB0\u0CCA\u0CA8\u0CBF\u0C95\u0CBE \u0C8E\u0CB8\u0CCD\u0CAA\u0CBF\u0CA8\u0CCB\u0C9C\u0CBE \u0C85\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1.
acknowledgements.argument4.title=\u0CAA\u0CBF\u0CA1\u0CBF\u0C8E\u0CAB\u0CCD \u0CAE\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6 \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C85\u0CB5\u0CB0 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0CAE\u0CBE\u0CB0\u0CCD\u0C9F\u0CBF\u0CA8\u0CCD \u0C9C\u0C95\u0CBE\u0CB0\u0CBF\u0CAF\u0CBE\u0CB8\u0CCD \u0C85\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1.
acknowledgements.argument5.title=\u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6 \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD \u0CAE\u0CC2\u0CB2\u0C95 \u0C89\u0CAE\u0CBF\u0C97\u0CCA\u0CA8\u0CCD \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0CA4\u0CAE\u0CCD\u0CAE \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0C85\u0CA8\u0CBE\u0CAE\u0CA7\u0CC7\u0CAF \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0\u0CBF\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1.
acknowledgements.argument6.title=\u0CA1\u0CBF\u0C8E\u0C82\u0CA1\u0CBF\u0C8E\u0CB8\u0CCD \u0CB5\u0CBF\u0CA6\u0CCD\u0CAF\u0CBE\u0CB0\u0CCD\u0CA5\u0CBF\u0C97\u0CB3\u0CBE\u0CA6 \u0C85\u0CA8\u0CCD\u0CA8\u0CBE \u0C85\u0CAC\u0CCD\u0CB0\u0CC2, \u0CB9\u0CBF\u0CAF\u0CBE \u0CAC\u0CB0\u0CCD\u0CA8\u0CC6\u0C9C\u0CBF, \u0CB2\u0CBF\u0CAF\u0CCB \u0C95\u0CCC\u0CA1\u0CB0\u0CCD, \u0C9F\u0CC6\u0CB0\u0CCD\u0C9C\u0CC6 \u0C8E\u0CB8\u0CCD\u0CAA\u0CC6\u0CA1\u0CB2\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CAA\u0CB0\u0CCD\u0CA3\u0CBE \u0CB0\u0CBE\u0CAE\u0C95\u0CC3\u0CB7\u0CCD\u0CA3\u0CA8\u0CCD \u0C85\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0CAD\u0CBE\u0CB5\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0CAF\u0CCB\u0C9C\u0CA8\u0CC6\u0CAF \u0C86\u0CB0\u0C82\u0CAD\u0CBF\u0C95 \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0CA8\u0CC0\u0CA1\u0CBF\u0CA6 \u0C95\u0CCA\u0CA1\u0CC1\u0C97\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1
acknowledgements.argument7.title=\u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0C86\u0CAE\u0CA6\u0CC1 \u0CA1\u0CC0\u0CAC\u0C97\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0CB8\u0CB9\u0CBE\u0CAF \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6\u0CCD\u0CA6\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0C9C\u0CCB\u0CB8\u0CCD \u0CAE\u0CCD\u0CAF\u0CBE\u0CA8\u0CC1\u0CAF\u0CC6\u0CB2\u0CCD \u0CB2\u0CBF\u0CAF\u0CCB\u0CA8\u0CCD \u0CB0\u0CBE\u0CA8\u0CC6\u0CB0\u0CCA \u0C85\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1
acknowledgements.description=\u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CC6\u0C82\u0CAC\u0CB2\u0CBF\u0CB8\u0CC1\u0CB5 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CB5\u0CB0\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CAE\u0CBF\u0CB8\u0CC1\u0CB5 \u0CAA\u0CB0\u0CBF\u0C95\u0CB0\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0C82\u0CB8\u0CCD\u0CA5\u0CC6\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1
acknowledgements.tagline=\u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1\!
acknowledgements.title=\u0CB8\u0CCD\u0CB5\u0CC0\u0C95\u0CC3\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 - \u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CA7\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF\u0CB8\u0CBF\u0CA6\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1
back.categorizationbean.categories_are_saved=\u0CB5\u0CB0\u0CCD\u0C97\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CB3\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
back.import.error_fetching_tweets=\uD83D\uDE1E \u0CA6\u0CCB\u0CB7\: \u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C85\u0CB8\u0CBE\u0CA7\u0CCD\u0CAF
back.import.file_extension_not_recognized=\u0CAB\u0CC8\u0CB2\u0CCD \u0CB5\u0CBF\u0CB8\u0CCD\u0CA4\u0CB0\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2. \u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6, \u0CB8\u0CB0\u0CB3\u0CB5\u0CBE\u0CA6 \u0CB5\u0CBF\u0CB8\u0CCD\u0CA4\u0CB0\u0CA3\u0CC6\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAE\u0CB0\u0CC1\u0CB9\u0CC6\u0CB8\u0CB0\u0CBF\u0CB8\u0CBF
back.import.file_successful_upload.closing=" \u0CAF\u0CB6\u0CB8\u0CCD\u0CB5\u0CBF\u0CAF\u0CBE\u0C97\u0CBF \u0C85\u0CAA\u0CCD\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
back.import.file_successful_upload.opening=\u2B50 \u0CAB\u0CC8\u0CB2\u0CCD "
back.import.files_uploaded=\u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
back.import.finished_searching_tweets=\u2B50 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBE\u0C9F \u0CAE\u0CC1\u0C97\u0CBF\u0CA6\u0CBF\u0CA6\u0CC6,
back.import.number_tweets_found=\u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CAC\u0C82\u0CA6\u0CBF\u0CB5\u0CC6
back.import.one_file_uploaded=\u0C92\u0C82\u0CA6\u0CC1 \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CAA\u0CCD\u0CB2\u0CCB\u0CA1\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6
back.import.reading_sheet=\uD83D\uDCC3 \u0C93\u0CA6\u0CC1\u0CB5 \u0CB8\u0CCD\u0CAA\u0CCD\u0CB0\u0CC6\u0CA1\u0CCD\u200C\u0CB6\u0CC0\u0C9F\u0CCD
back.import.searching_tweets=\uD83D\uDD26 \u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CC6
back.import.select_one_column_per_type=\uD83D\uDE15 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CAA\u0CCD\u0CB0\u0C95\u0CBE\u0CB0\u0C95\u0CCD\u0C95\u0CC6 \u0CA8\u0CBF\u0C96\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0C92\u0C82\u0CA6\u0CC1 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
back.import.term_text_different_columns=\uD83D\uDE15 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1 \u0CB5\u0CBF\u0CAD\u0CBF\u0CA8\u0CCD\u0CA8 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1
back.import.twitter.too_many_requests=\u231B Twitter API \u0C97\u0CC6 \u0CB9\u0CB2\u0CB5\u0CBE\u0CB0\u0CC1 \u0CB5\u0CBF\u0CA8\u0C82\u0CA4\u0CBF\u0C97\u0CB3\u0CC1. \u0CA8\u0CC0\u0CB5\u0CC1 \u0C95\u0CBE\u0CAF\u0CAC\u0CC7\u0C95\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC6 \u0CAA\u0CCD\u0CB0\u0CAF\u0CA4\u0CCD\u0CA8\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CC1.
back.import.twitter_credentials_not\ found=Twitter \u0C97\u0CBE\u0C97\u0CBF \uD83E\uDD9F \u0CB0\u0CC1\u0C9C\u0CC1\u0CB5\u0CBE\u0CA4\u0CC1\u0C97\u0CB3\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CAC\u0C82\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2
back.import.two_columns_needed=\uD83D\uDE15 \u0C8E\u0CB0\u0CA1\u0CC1 \u0CB5\u0CBF\u0CAD\u0CBF\u0CA8\u0CCD\u0CA8 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CAC\u0CC7\u0C95\u0CC1\: \u0C92\u0C82\u0CA6\u0CC1 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CBF\u0C97\u0CC6, \u0C87\u0CA8\u0CCD\u0CA8\u0CCA\u0C82\u0CA6\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CBF\u0C97\u0CC6
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0C95\u0CCA\u0CA8\u0CC6\u0CAF \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CC1\: \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CC1 / \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
cowo.cowo.max_size_for_ngrams=\u0C8E\u0CA8\u0CCD\u0C97\u0CCD\u0CB0\u0CBE\u0CAE\u0CCD\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0C97\u0CB0\u0CBF\u0CB7\u0CCD\u0CA0 \u0C89\u0CA6\u0CCD\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CB0\u0CBF\u0CB8\u0CBF. \u0CA1\u0CC0\u0CAB\u0CBE\u0CB2\u0CCD\u0C9F\u0CCD \u0C89\u0CA6\u0CCD\u0CA6\:
cowo.cowo.remove_academic_stopwords='\u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95' \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF\: \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAA\u0CCD\u0CB0\u0CB5\u0C9A\u0CA8\u0CA6 \u0CB5\u0CBF\u0CB6\u0CBF\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0CA6 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 (\u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CBE\u0CA4\u0CCD\u0CB0)
cowo.cowo.remove_infrequent_words=\u0C88 \u0CB8\u0C82\u0C96\u0CCD\u0CAF\u0CC6\u0CAF \u0C98\u0C9F\u0CA8\u0CC6\u0C97\u0CB3\u0CBF\u0C97\u0CBF\u0C82\u0CA4 \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0C87\u0CB0\u0CC1\u0CB5 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC1\u0CAA\u0CA1\u0CBF\u0CB8\u0CBF\:
cowo.cowo.remove_smaller_words=\u0CB8\u0CA3\u0CCD\u0CA3 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF. \u0CAA\u0CA6\u0C95\u0CCD\u0C95\u0CC6 \u0CA1\u0CC0\u0CAB\u0CBE\u0CB2\u0CCD\u0C9F\u0CCD \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0C85\u0C95\u0CCD\u0CB7\u0CB0\u0C97\u0CB3\u0CC1
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF - \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3\u0CC1
cowo.cowo.title=\u0C95\u0CCC\u0CB5\u0CCA\: \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CBF\u0C82\u0CA6 \u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8
cowo.results.long_explanation=<h3>\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0C85\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CC6\u0C9F\u0CCD\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CBF\u0CA6\u0CC6\:</h3><ul><li> \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 \u0CAE\u0CBE\u0CA4\u0CCD\u0CB0 \u0C95\u0CBE\u0CA3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6</li><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF 2 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF \u0C92\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CC6 \u0C95\u0CBE\u0CA3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0C82\u0CA1\u0CB0\u0CC6, \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6</li></ul><p> \u0CAE\u0CC7\u0CB2\u0CC6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CBF\u0CA6 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF 20 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CCB\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</p><h3> Gephi, VOSviewer \u0C85\u0CA5\u0CB5\u0CBE Gephisto \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CBF</h3><p> \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CAA\u0CC2\u0CB0\u0CCD\u0CA3 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 (\u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0CA4\u0CCB\u0CB0\u0CBF\u0CB8\u0CBF\u0CB0\u0CC1\u0CB5 \u0CAE\u0CBE\u0CA6\u0CB0\u0CBF \u0CAE\u0CBE\u0CA4\u0CCD\u0CB0\u0CB5\u0CB2\u0CCD\u0CB2) <strong>gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8\u0C82\u0CA4\u0CC6</strong> \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. <strong>Gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1</strong> \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0C89\u0C9A\u0CBF\u0CA4 \u0CA1\u0CC6\u0CB8\u0CCD\u0C95\u0CCD\u200C\u0C9F\u0CBE\u0CAA\u0CCD \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><br/><p> \u0CB2\u0CC8\u0CA1\u0CC6\u0CA8\u0CCD \u0CB5\u0CBF\u0CB6\u0CCD\u0CB5\u0CB5\u0CBF\u0CA6\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB2\u0CAF\u0CA6 \u0CB5\u0CBF\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8 \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8 \u0C95\u0CC7\u0C82\u0CA6\u0CCD\u0CB0\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF (CWTS) Nees Jan van Eck \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 Ludo Waltman \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CBF\u0CA6 \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD\u200C\u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC7\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><br/><p> \u0C95\u0CCA\u0CA8\u0CC6\u0CAF\u0CA6\u0CBE\u0C97\u0CBF, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0C92\u0C82\u0CA6\u0CC1 \u0CB5\u0CC6\u0CAC\u0CCD \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CC1 \u0C85\u0CA6\u0CC1 \u0C92\u0C82\u0CA6\u0CC7 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0C9D\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0CA8\u0CC0\u0CB5\u0CC1 PNG \u0CAB\u0CC8\u0CB2\u0CCD \u0C86\u0C97\u0CBF \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1
cowo.results.title=\u0C95\u0CCC\: \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1.
cowo.tool.argument1.details=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6, \u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0C89\u0CB2\u0CCD\u0CB2\u0CC7\u0C96\u0CBF\u0CB8\u0CBF\:
cowo.tool.argument1.title=\u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0C9C\u0CBE\u0CB2\u0C97\u0CB3\u0CC1 - \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF
cowo.tool.argument2.details=\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 (\u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAD\u0CBE\u0CB7\u0CC6 \u0C8F\u0CA8\u0CC1?) \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C9A\u0CB2\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:
cowo.tool.argument3.details=<p><strong>\u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB0\u0C9A\u0CA8\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CCD\u0CB5\u0CB0\u0CC2\u0CAA\: \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6</strong> \u0C92\u0C82\u0CA6\u0CC7 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C95\u0C82\u0CA1\u0CC1\u0CAC\u0CB0\u0CC1\u0CB5 \u0CAA\u0CA6\u0C97\u0CB3 \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6\u0CB9\u0C9A\u0CCD\u0C9A\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB2\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C86\u0CA6\u0CCD\u0CA6\u0CB0\u0CBF\u0C82\u0CA6 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0CB5\u0CBF\u0CAD\u0C9C\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CB0 \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C9C\u0CBE\u0C97\u0CB0\u0CC2\u0C95\u0CB0\u0CBE\u0C97\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1. \u0CA4\u0CBE\u0CA4\u0CCD\u0CA4\u0CCD\u0CB5\u0CBF\u0C95\u0CB5\u0CBE\u0C97\u0CBF, \u0C87\u0CA6\u0CC1 \u0CA4\u0CC1\u0CB2\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95\u0CB5\u0CBE\u0C97\u0CBF \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CA6\u0CC6, \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CC2 \u0C92\u0C82\u0CA6\u0CC1 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF. \u0CA8\u0CC0\u0CB5\u0CC1 \u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6, \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C97\u0CAE\u0CA8\u0CBE\u0CB0\u0CCD\u0CB9 \u0CAC\u0CCD\u0CB2\u0CBE\u0C95\u0CCD \u0CAC\u0CC7\u0CB0\u0CC6 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C97\u0CCB\u0C9A\u0CB0\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CC1.<br/><br/> <strong>\u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5-\u0CB8\u0C82\u0CB8\u0CCD\u0C95\u0CB0\u0CA3\u0CC6</strong> \: \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CB5 \u0CAE\u0CCA\u0CA6\u0CB2\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5-\u0CAA\u0CCD\u0CB0\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0CB8\u0CCD\u0CB5\u0C9A\u0CCD\u0C9B\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2.<br/><br/> <strong>\u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD</strong> \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CC6 \: \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6\u0CBF\u0C82\u0CA6 \u0C89\u0CA4\u0CCD\u0CAA\u0CA4\u0CCD\u0CA4\u0CBF\u0CAF\u0CBE\u0C97\u0CC1\u0CB5 \u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0CA8\u0CBE\u0CB5\u0CC1 \u0C8E\u0CB0\u0CA1\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0CAA\u0CB0 \u0CA6\u0CB0\u0CCD\u0C9C\u0CC6\u0CAF \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB6\u0CBF\u0CAB\u0CBE\u0CB0\u0CB8\u0CC1 \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CB5\u0CC6. \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0C85\u0C82\u0C95\u0CBF\u0C85\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAB\u0CBF\u0CB2\u0CCD\u0C9F\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1, \u0CAC\u0CA3\u0CCD\u0CA3\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1, \u0CAE\u0CB0\u0CC1\u0C97\u0CBE\u0CA4\u0CCD\u0CB0\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB0\u0CA8\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0C85\u0CA4\u0CCD\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE \u0CB5\u0CC8\u0CB6\u0CBF\u0CB7\u0CCD\u0C9F\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 (\u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6\u0C97\u0CC6 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0CA8\u0CA1\u0CC1\u0CB5\u0CC6 \u0C95\u0CC7\u0C82\u0CA6\u0CCD\u0CB0\u0CC0\u0C95\u0CB0\u0CA3</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0CB6\u0CAC\u0CCD\u0CA6\u0CBE\u0CB0\u0CCD\u0CA5\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0C85\u0CB0\u0CCD\u0CA5\u0CC8\u0CB8\u0CB2\u0CC1 \u0CB8\u0CCD\u0CB5\u0C9A\u0CCD\u0C9B\u0CB5\u0CBE\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CC1\u0CB2\u0CAD\u0CB5\u0CBE\u0CA6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. VOSviewer \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CCA\u0CA6\u0CB2 \u0CAC\u0CB3\u0C95\u0CC6\u0CAF \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CB5\u0CBE\u0C97\u0CBF \u0CB5\u0CC8\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CBF\u0C95\u0CA4\u0CC6\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C86\u0CA6\u0CB0\u0CC6 \u0C87\u0CA6\u0CC1 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CB0\u0CC0\u0CA4\u0CBF\u0CAF \u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CC6 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.</p>
cowo.tool.argument3.title=\u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CBF\u0C82\u0CA6 \u0C92\u0CB3\u0CA8\u0CCB\u0C9F\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CB2\u0CC1 \u0CB8\u0CB2\u0CB9\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C97\u0CB3\u0CC1
cowo.tool.argument4.details=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF \u0C85\u0CA5\u0CB5\u0CBE \u0C90\u0C9F\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6, <a href\="../gaze/network_builder_tool.html">\u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB9\u0CCB\u0CB2\u0CBF\u0C95\u0CC6\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CAE\u0CBF\u0CB8\u0CB2\u0CC1</a> \u0CAE\u0CC0\u0CB8\u0CB2\u0CBE\u0CA6 \u0C92\u0C82\u0CA6\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6 \u0C97\u0CC7\u0C9C\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CAC\u0CB3\u0CB8\u0CB2\u0CC1 \u0CAC\u0CAF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.
cowo.tool.argument4.title=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CB0\u0C9A\u0CA8\u0CC6\u0CAF\u0CBE\u0CA6\u0CBE\u0C97, \u0C90\u0C9F\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6
cowo.tool.description=\u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 100% \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8. \u0CA8\u0CCB\u0C82\u0CA6\u0CA3\u0CBF \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2. \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 csv, Excel \u0C85\u0CA5\u0CB5\u0CBE \u0CB8\u0CB0\u0CB3 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF. \u0C92\u0C82\u0CA6\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0CA8\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF. \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0C85\u0CA5\u0CB5\u0CBE \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0C9F\u0CCD\u0CB5\u0CBF\u0C9F\u0CB0\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8 \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5 \u0C88 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAA\u0CCD\u0CB0\u0C95\u0C9F\u0CA3\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CB0\u0CBF\u0C95\u0CB0 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CA4\u0CA4\u0CCD\u0CB5\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB5\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CB5\u0CC1 \u0C88 \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:</p><ol><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB6\u0CC1\u0C9A\u0CBF\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5\u0CBF\u0C95\u0CC6\: ASCII \u0C97\u0CC6 \u0C9A\u0CAA\u0CCD\u0CAA\u0C9F\u0CC6\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, url \u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, \u0CB5\u0CBF\u0CB0\u0CBE\u0CAE \u0C9A\u0CBF\u0CB9\u0CCD\u0CA8\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1.</li><li> \u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CC7\u0CB6\u0CA8\u0CCD.</li><li> \u0CA8\u0CBE\u0CB2\u0CCD\u0C95\u0CC1-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB5\u0CB0\u0CC6\u0C97\u0CC6 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF</a> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB5\u0CBF\u0CAD\u0C9C\u0CA8\u0CC6, \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CB8\u0C82\u0CAC\u0C82\u0CA7\u0CBF\u0CA4 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1. \u0C88 \u0CB9\u0C82\u0CA4\u0CB5\u0CC1 <a href\="../umigon/sentiment_analysis_tool.html">\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB9\u0C82\u0CA4\u0C95\u0CCD\u0C95\u0CC6 \u0CB9\u0CCB\u0CB2\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0CB8\u0CB9-\u0C98\u0C9F\u0CA8\u0CC6\u0C97\u0CB3</a> \u0C8E\u0CA3\u0CBF\u0C95\u0CC6\: \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C85\u0CA6\u0CC7 \u0CB8\u0CBE\u0CB2\u0CC1\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAF\u0CBE\u0CB5 \u0C9C\u0CCB\u0CA1\u0CBF n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0C95\u0CBE\u0CA3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6?</li><li> \u0C9C\u0CBE\u0CB2\u0CAC\u0C82\u0CA7\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 cooccurring n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\: \u0C87\u0CA6\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CA6\u0CC6. \u0C8E\u0CB0\u0CA1\u0CC1 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 cooccurring \u0CB5\u0CC7\u0CB3\u0CC6 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB5\u0CC6.</li><li> \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CB3 \u0CAC\u0CB2\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0CAA\u0CBE\u0CAF\u0CBF\u0C82\u0C9F\u0CCD\u200C\u0CB5\u0CC8\u0CB8\u0CCD \u0CAE\u0CCD\u0CAF\u0CC2\u0C9A\u0CC1\u0CAF\u0CB2\u0CCD \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF (PMI)</a> \u0C8E\u0C82\u0CAC \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF\u0C95\u0CCA\u0C82\u0CA1\u0CC1 \u0CB8\u0CB0\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</li></ol>
cowo.tool.model_short_details=\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0C97\u0CB3 \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C88 \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3\u0CC1 \u0C8E\u0C82\u0CA6\u0CC1 \u0C95\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0C9C\u0CCB\u0CA1\u0CBF \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0C9F\u0CCD\u0C9F\u0CC1\u0C97\u0CC2\u0CA1\u0CBF\u0CB8\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CC1\u0CB5\u0CC1\u0CA6\u0CB0\u0CBF\u0C82\u0CA6, \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0C8E\u0CB0\u0CA1\u0CC1 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C92\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CC6 \u0C95\u0CBE\u0CA3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0C82\u0CA1\u0CB0\u0CC6 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CB5 \u0CAA\u0CA6\u0C97\u0CB3 \u0C9C\u0CBE\u0CB2\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CAE\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CA7\u0CA8
cowo.tool.title=\u0C89\u0C9A\u0CBF\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CA8. \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF.
delight.results.tagline=\u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF '\u0CA1\u0CBF\u0CB2\u0CC8\u0C9F\u0CCD' \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6 - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1
delight.tool.description=\u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0CA6\u0CBF\u0C82\u0CA6 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF '\u0CA1\u0CBF\u0CB2\u0CC8\u0C9F\u0CCD' \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF\u0CBE\u0C97\u0CBF \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CA7\u0CA8.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0CA8\u0C82\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CA7\u0CA8
delight.tool.title=\u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF, \u0C89\u0C9A\u0CBF\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF '\u0CA1\u0CBF\u0CB2\u0CC8\u0C9F\u0CCD' \u0C8E\u0C82\u0CAC \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CBF. \u0C95\u0CCB\u0CA1\u0CB0\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CA6\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0C85\u0CAD\u0CBF\u0CAA\u0CCD\u0CB0\u0CBE\u0CAF \u0C97\u0CA3\u0CBF\u0C97\u0CBE\u0CB0\u0CBF\u0C95\u0CC6.
gaze.network_builder.apply_pmi_correction=\u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CB3\u0CBF\u0C97\u0CC6 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0CAA\u0CBE\u0CAF\u0CBF\u0C82\u0C9F\u0CCD\u200C\u0CB5\u0CC8\u0CB8\u0CCD \u0CAE\u0CCD\u0CAF\u0CC2\u0C9A\u0CC1\u0CAF\u0CB2\u0CCD \u0C95\u0CB0\u0CC6\u0C95\u0CCD\u0CB7\u0CA8\u0CCD (PMI) \u0CA4\u0CBF\u0CA6\u0CCD\u0CA6\u0CC1\u0CAA\u0CA1\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CBF.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1, 2 \u0CAE\u0CC2\u0CB2\u0C97\u0CB3\u0CC1 \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF \u0C97\u0CC1\u0CB0\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0CA1\u0CC0\u0CAB\u0CBE\u0CB2\u0CCD\u0C9F\u0CCD \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CB5\u0CC1 \u0C92\u0C82\u0CA6\u0CC1.
gaze.network_builder.description=\u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 100% \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8
gaze.network_builder.go_with_option=\u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CB0\u0CBF\u0CB8\u0CBF
gaze.network_builder.if_you_need_more_parameters=\u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3\u0CC1 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \uD83E\uDD13
gaze.network_builder.option_1=\u0C86\u0CAF\u0CCD\u0C95\u0CC6 1\: \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CC6 \u0CB8\u0CB9\u0C95\u0CBE\u0CB0\u0CBF
gaze.network_builder.option_2=\u0C86\u0CAF\u0CCD\u0C95\u0CC6 2\: \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CC6 \u0CAE\u0CC2\u0CB2\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C97\u0CC1\u0CB0\u0CBF\u0C97\u0CB3\u0CC1
gaze.network_builder.or_read_below=... \u0C85\u0CA5\u0CB5\u0CBE \u0C88 \u0C8E\u0CB0\u0CA1\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0C97\u0CB3 \u0CAC\u0C97\u0CCD\u0C97\u0CC6 \u0C95\u0CC6\u0CB3\u0C97\u0CC6 \u0C93\u0CA6\u0CBF, \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CB5\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CA7\u0CA8
gaze.network_builder.tips_and_tricks.details=<strong>\u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CC6</strong><br/> \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6\u0CBF\u0C82\u0CA6 \u0C89\u0CA4\u0CCD\u0CAA\u0CA4\u0CCD\u0CA4\u0CBF\u0CAF\u0CBE\u0C97\u0CC1\u0CB5 \u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0CA8\u0CBE\u0CB5\u0CC1 \u0C8E\u0CB0\u0CA1\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB6\u0CBF\u0CAB\u0CBE\u0CB0\u0CB8\u0CC1 \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CB5\u0CC6\:<ul><li> \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0C85\u0C82\u0C95\u0CBF\u0C85\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAB\u0CBF\u0CB2\u0CCD\u0C9F\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1, \u0CAC\u0CA3\u0CCD\u0CA3\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1, \u0CAE\u0CB0\u0CC1\u0C97\u0CBE\u0CA4\u0CCD\u0CB0\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB0\u0CA8\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0C85\u0CA4\u0CCD\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE \u0CB5\u0CC8\u0CB6\u0CBF\u0CB7\u0CCD\u0C9F\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 (\u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6\u0C97\u0CC6 \u0CAE\u0CA7\u0CCD\u0CAF\u0CA6 \u0C95\u0CC7\u0C82\u0CA6\u0CCD\u0CB0\u0CC0\u0C95\u0CB0\u0CA3).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0CB6\u0CAC\u0CCD\u0CA6\u0CBE\u0CB0\u0CCD\u0CA5\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0C85\u0CB0\u0CCD\u0CA5\u0CC8\u0CB8\u0CB2\u0CC1 \u0CB8\u0CCD\u0CB5\u0C9A\u0CCD\u0C9B\u0CB5\u0CBE\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CC1\u0CB2\u0CAD\u0CB5\u0CBE\u0CA6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. VOSviewer \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CCA\u0CA6\u0CB2 \u0CAC\u0CB3\u0C95\u0CC6\u0CAF \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CB5\u0CBE\u0C97\u0CBF \u0CB5\u0CC8\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CBF\u0C95\u0CA4\u0CC6\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C86\u0CA6\u0CB0\u0CC6 \u0C87\u0CA6\u0CC1 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CB0\u0CC0\u0CA4\u0CBF\u0CAF \u0CB2\u0CBE\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CC6 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CBF\u0C82\u0CA6 \u0C92\u0CB3\u0CA8\u0CCB\u0C9F\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CB2\u0CC1 \u0CB8\u0CB2\u0CB9\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C97\u0CB3\u0CC1
gaze.network_builder.title=\u0C89\u0C9A\u0CBF\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CA4\u0CCD\u0CAA\u0CBE\u0CA6\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CA8. csv \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF.
gaze.network_builder.two_options=\u0C8E\u0CB0\u0CA1\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0C97\u0CB3\u0CC1\: \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CB9\u0CCB\u0CB2\u0CBF\u0C95\u0CC6\u0C97\u0CB3\u0CC1
gaze.network_builder.use_it_directly=\u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB2\u0C95 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC7\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0CAC\u0CB3\u0CB8\u0CBF\:
gaze.results.long_explanation=<h3>\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CBF\u0CA6\u0CC6\:</h3><ul><li> <strong>\u0CA8\u0CC0\u0CB5\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 1 \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CB0\u0CBF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6 (\u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3\u0CC1)</strong> \: 2 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CB8\u0CBE\u0CB2\u0CC1\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0CBF\u0CB8\u0CBF\u0CA6\u0CBE\u0C97, \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6</li><li> <strong>\u0CA8\u0CC0\u0CB5\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 2 \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CB0\u0CBF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6 (\u0CAE\u0CC2\u0CB2\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C97\u0CC1\u0CB0\u0CBF\u0C97\u0CB3\u0CC1)</strong> \: 2 \u0CAE\u0CC2\u0CB2\u0C97\u0CB3\u0CC1 \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0C92\u0C82\u0CA6\u0CC1 \u0C97\u0CC1\u0CB0\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5\u0CBE\u0C97, \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6.</li></ul><h3> Gephi, VOSviewer \u0C85\u0CA5\u0CB5\u0CBE Gephisto \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CBF</h3><p> \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CAA\u0CC2\u0CB0\u0CCD\u0CA3 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 (\u0C87\u0CA8\u0CCD\u0CA8\u0CC2 \u0CB9\u0CB2\u0CB5\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6) <strong>gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8\u0C82\u0CA4\u0CC6</strong> \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. <strong>Gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1</strong> \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0C89\u0C9A\u0CBF\u0CA4 \u0CA1\u0CC6\u0CB8\u0CCD\u0C95\u0CCD\u200C\u0C9F\u0CBE\u0CAA\u0CCD \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><br/><p> \u0CB2\u0CC8\u0CA1\u0CC6\u0CA8\u0CCD \u0CB5\u0CBF\u0CB6\u0CCD\u0CB5\u0CB5\u0CBF\u0CA6\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB2\u0CAF\u0CA6 \u0CB5\u0CBF\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8 \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8 \u0C95\u0CC7\u0C82\u0CA6\u0CCD\u0CB0\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF (CWTS) Nees Jan van Eck \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 Ludo Waltman \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CBF\u0CA6 \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD\u200C\u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC7\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><br/><p> \u0C95\u0CCA\u0CA8\u0CC6\u0CAF\u0CA6\u0CBE\u0C97\u0CBF, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0C92\u0C82\u0CA6\u0CC1 \u0CB5\u0CC6\u0CAC\u0CCD \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CC1 \u0C85\u0CA6\u0CC1 \u0C92\u0C82\u0CA6\u0CC7 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0C9D\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0CA8\u0CC0\u0CB5\u0CC1 PNG \u0CAB\u0CC8\u0CB2\u0CCD \u0C86\u0C97\u0CBF \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0CA8\u0CCB\u0C9F\: cooccurrences \u0C85\u0CA5\u0CB5\u0CBE \u0CB9\u0CCB\u0CB2\u0CBF\u0C95\u0CC6\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CAE\u0CBF\u0CB8\u0CBF - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1
gaze.results.title=\u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1 - cooccurrences \u0C85\u0CA5\u0CB5\u0CBE \u0C98\u0C9F\u0C95\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CBF
general.languages.arabic=\u0C85\u0CB0\u0CC6\u0CD5\u0CAC\u0CBF\u0C95\u0CCD
general.languages.bulgarian=\u0CAC\u0CB2\u0CCD\u0C97\u0CC7\u0CB0\u0CBF\u0CAF\u0CA8\u0CCD
general.languages.catalan=\u0C95\u0CC6\u0C9F\u0CB2\u0CBE\u0CA8\u0CCD
general.languages.danish=\u0CA1\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB6\u0CCD
general.languages.dutch=\u0CA1\u0C9A\u0CCD
general.languages.english=\u0C86\u0C82\u0C97\u0CCD\u0CB2
general.languages.french=\u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD
general.languages.german=\u0C9C\u0CB0\u0CCD\u0CAE\u0CA8\u0CCD
general.languages.greek=\u0C97\u0CCD\u0CB0\u0CBF\u0CD5\u0C95\u0CCD
general.languages.italian=\u0C87\u0C9F\u0CBE\u0CB2\u0CBF\u0CAF\u0CA8\u0CCD
general.languages.japanese=\u0C9C\u0CAA\u0CBE\u0CA8\u0CC0\u0CB8\u0CCD
general.languages.norwegian=\u0CA8\u0CBE\u0CB0\u0CCD\u0CB5\u0CC7\u0C9C\u0CBF\u0CAF\u0CA8\u0CCD
general.languages.polish=\u0CB9\u0CC6\u0CC2\u0CB3\u0CAA\u0CC1 \u0C95\u0CC6\u0CC2\u0CA1\u0CC1
general.languages.portuguese=\u0CAA\u0CCB\u0CB0\u0CCD\u0C9A\u0CC1\u0C97\u0CC0\u0CB8\u0CCD
general.languages.romanian=\u0CB0\u0CCA\u0CAE\u0CC7\u0CA8\u0CBF\u0CAF\u0CA8\u0CCD
general.languages.russian=\u0CB0\u0CB7\u0CCD\u0CAF\u0CA8\u0CCD
general.languages.spanish=\u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB7\u0CCD
general.languages.turkish=\u0C9F\u0CB0\u0CCD\u0C95\u0CBF\u0CB6\u0CCD
general.message.accents_removal_explanation=\u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CA8\u0CBF\u0CAF\u0CCB\u0C9C\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF, \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0C89\u0C9A\u0CCD\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA1\u0CAF\u0CBE\u0C95\u0CCD\u0CB0\u0CBF\u0C9F\u0CBF\u0C95\u0CB2\u0CCD \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0C82\u0CB0\u0C95\u0CCD\u0CB7\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 (\u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CB2\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2). \u0C88 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6, \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CB2\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CAD\u0CBE\u0CB7\u0CC6\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CAC\u0CB3\u0C95\u0CC6\u0CAF \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF, \u0C87\u0CA6\u0CC1 \u0C85\u0C82\u0CA4\u0CBF\u0CAE \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CCD\u0CB5\u0C9A\u0CCD\u0C9B\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6\u0C97\u0CC6 \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF, \u0C89\u0C9A\u0CCD\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 '\u0C8E\u0CB2\u0CBF\u0CAE\u0CBF\u0CA8\u0CC6' \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 '\u0C8E\u0CB2\u0CBF\u0CAE\u0CC8\u0CA8\u0CCD' \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB2\u0CC0\u0CA8\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB8\u0CB9\u0CBE\u0CAF \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0C87\u0CA6\u0CC1 \u0C85\u0CAA\u0CC7\u0C95\u0CCD\u0CB7\u0CA3\u0CC0\u0CAF \u0C94\u0C9F\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD \u0C86\u0C97\u0CBF\u0CB0\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0C87\u0CA4\u0CB0 \u0CAD\u0CBE\u0CB7\u0CC6\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF, \u0C89\u0C9A\u0CCD\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA1\u0CAF\u0CBE\u0C95\u0CCD\u0CB0\u0CBF\u0C9F\u0CBF\u0C95\u0CCD\u0CB8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C95\u0CC6\u0C9F\u0CCD\u0C9F \u0C95\u0CB2\u0CCD\u0CAA\u0CA8\u0CC6\u0CAF\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6\u0C97\u0CC6 \u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB7\u0CCD \u0CAD\u0CBE\u0CB7\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF, \u0C87\u0CA6\u0CC1 "a\u00F1o" \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 "ano" \u0C86\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0C87\u0CA6\u0CC1 \u0CB5\u0CBF\u0CAD\u0CBF\u0CA8\u0CCD\u0CA8 \u0C85\u0CB0\u0CCD\u0CA5\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CA6\u0CC6.
general.message.almost_done=\u23F3 \u0CAC\u0CB9\u0CC1\u0CA4\u0CC7\u0C95 \u0CAE\u0CC1\u0C97\u0CBF\u0CA6\u0CBF\u0CA6\u0CC6
general.message.analysis_complete=\u2728 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6 \u0CAA\u0CC2\u0CB0\u0CCD\u0CA3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CC6
general.message.are_not_connected=\u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB2\u0CCD\u0CB2
general.message.at_least=\u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0C9F\u0CAA\u0C95\u0CCD\u0CB7\:
general.message.back_to_menu=\u0CAE\u0CC6\u0CA8\u0CC1\u0C97\u0CC6 \u0CB9\u0CBF\u0C82\u0CA4\u0CBF\u0CB0\u0CC1\u0C97\u0CBF
general.message.back_to_the_menu=\u0CAE\u0CC6\u0CA8\u0CC1\u0C97\u0CC6 \u0CB9\u0CBF\u0C82\u0CA4\u0CBF\u0CB0\u0CC1\u0C97\u0CBF
general.message.captcha_paris=\u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0C88 \u0C95\u0CCD\u0CAF\u0CBE\u0CAA\u0CCD\u0C9A\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAD\u0CB0\u0CCD\u0CA4\u0CBF \u0CAE\u0CBE\u0CA1\u0CBF\: \u0CAB\u0CCD\u0CB0\u0CBE\u0CA8\u0CCD\u0CB8\u0CCD\u200C\u0CA8 \u0CB0\u0CBE\u0C9C\u0CA7\u0CBE\u0CA8\u0CBF \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC1?
general.message.case_sensitive=\u0C95\u0CC7\u0CB8\u0CCD \u0CB8\u0CC6\u0CA8\u0CCD\u0CB8\u0CBF\u0C9F\u0CBF\u0CB5\u0CCD
general.message.check_spam=\u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CAE\u0CCD \u0CAB\u0CCB\u0CB2\u0CCD\u0CA1\u0CB0\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF
general.message.choose_gexf_file=gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CBF (Gephi)
general.message.choose_vosviewer_file=json \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CBF (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CCD\u0CB5\u0C9A\u0CCD\u0C9B\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1...
general.message.confirm_and_back_to_menu=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA6\u0CC3\u0CA2\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAE\u0CC1\u0C96\u0CCD\u0CAF \u0CAB\u0CB2\u0C95\u0C95\u0CCD\u0C95\u0CC6 \u0CB9\u0CBF\u0C82\u0CA4\u0CBF\u0CB0\u0CC1\u0C97\u0CBF
general.message.data_not_found=\uD83E\uDD14 \u0CA1\u0CC7\u0C9F\u0CBE \u0C95\u0C82\u0CA1\u0CC1\u0CAC\u0C82\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2
general.message.dataset_is_made_of=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CA6\u0CC6
general.message.describe_items_short=\u0C88 \u0C90\u0C9F\u0C82\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CA3\u0CCD\u0CA3 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB5\u0CB0\u0CBF\u0CB8\u0CBF\:
general.message.download_gexf=gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
general.message.email_sent=\uD83D\uDCE7 \u0C87\u0CAE\u0CC7\u0CB2\u0CCD \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
general.message.email_sent_to=\uD83D\uDCE7 \u0C87\u0CAE\u0CC7\u0CB2\u0CCD \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\:
general.message.empty_line=\u0C96\u0CBE\u0CB2\u0CBF \u0CB8\u0CBE\u0CB2\u0CC1
general.message.feedback_sent=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
general.message.file_loaded=\uD83D\uDE9A \u0CAB\u0CC8\u0CB2\u0CCD \u0CB2\u0CCB\u0CA1\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6\!
general.message.finding_key_terms=\uD83C\uDFAF \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CC6...
general.message.finished_reading_data=\u2B50 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C93\u0CA6\u0CC1\u0CB5\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CC1\u0C97\u0CBF\u0CB8\u0CBF\u0CA6\u0CC6
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0CB8\u0CA3\u0CCD\u0CA3 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1, \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CA1\u0CC6\u0CB8\u0CCD\u0C95\u0CCD\u200C\u0C9F\u0CBE\u0CAA\u0CCD \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6. \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CAE\u0CC6\u0C9F\u0CCD\u0CB0\u0CBF\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1, \u0CB2\u0CC7\u0C94\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1, \u0CAB\u0CBF\u0CB2\u0CCD\u0C9F\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1, \u0CAC\u0CA3\u0CCD\u0CA3 \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1, \u0CAE\u0CB0\u0CC1\u0C97\u0CBE\u0CA4\u0CCD\u0CB0\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><p> \u0C87\u0CA6\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CA1\u0CC7\u0C9F\u0CBE\u0CA6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF \u0CAA\u0CB0\u0CBF\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6\u0C97\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0C82\u0CA4\u0CB9 \u0CA1\u0CC7\u0C9F\u0CBE\u0CA6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF \u0CB8\u0C82\u0CB5\u0CB9\u0CA8\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0C87\u0CA6\u0CC1 \u0CAA\u0CB0\u0CBF\u0CA3\u0CBE\u0CAE\u0C95\u0CBE\u0CB0\u0CBF \u0CB8\u0CBE\u0CA7\u0CA8\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.</p><p> \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CC1\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0C97\u0CBE\u0C97\u0CBF \u0C9F\u0CCD\u0CAF\u0CC1\u0C9F\u0CCB\u0CB0\u0CBF\u0CAF\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1</a> \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0 \u0C85\u0CA4\u0CCD\u0CAF\u0C82\u0CA4 \u0CB8\u0C95\u0CCD\u0CB0\u0CBF\u0CAF Facebook \u0C97\u0CC1\u0C82\u0CAA\u0CC1</a> .</p>
general.message.gephi.long_title=\u0C97\u0CC6\u0CAB\u0CBF - \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD
general.message.get_in_touch_if_need_support_new_language=(\u0CAC\u0CC6\u0C82\u0CAC\u0CB2\u0CBF\u0CB8\u0CB2\u0CC1 \u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CB9\u0CCA\u0CB8 \u0CAD\u0CBE\u0CB7\u0CC6\u0CAF \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CBF)
general.message.go_back_do_search_twitter=\u0CB9\u0CBF\u0C82\u0CA4\u0CBF\u0CB0\u0CC1\u0C97\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 Twitter \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CCA\u0C82\u0CA6\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBE\u0C9F\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0CB9\u0CC6\u0CB5\u0CBF \u0CA1\u0CCD\u0CAF\u0CC2\u0C9F\u0CBF \u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CC7\u0CB6\u0CA8\u0CCD.
general.message.i_new_user=\u0CA8\u0CBE\u0CA8\u0CC1 \u0CB9\u0CCA\u0CB8 \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0
general.message.import_your_data_get_results_example=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF, \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF\: \u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6
general.message.internal_server_error=\u0C86\u0C82\u0CA4\u0CB0\u0CBF\u0C95 \u0CB8\u0CB0\u0CCD\u0CB5\u0CB0\u0CCD \u0CA6\u0CC6\u0CC2\u0CD5\u0CB7. \u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6@exploreyourdata.com \u0C97\u0CC6 \u0CB5\u0CB0\u0CA6\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CBF
general.message.keep_it_short_exclamation=\u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C9A\u0CBF\u0C95\u0CCD\u0C95\u0CA6\u0CBE\u0C97\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CCD\u0CAA\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0C97\u0CBF \u0C87\u0CB0\u0CBF\u0CB8\u0CBF\!
general.message.language_of_text_to_analyze=\u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAD\u0CBE\u0CB7\u0CC6 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0C95\u0CCA\u0CA8\u0CC6\u0CAF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1\: \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.lemmatization_explanation=\u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0C85\u0CA8\u0CC7\u0C95 \u0CB5\u0CCD\u0CAF\u0CA4\u0CCD\u0CAF\u0CBE\u0CB8\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0C85\u0CA8\u0CC7\u0C95 \u0CAD\u0CBE\u0CB7\u0CC6\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF, \u0CAA\u0CCD\u0CB0\u0CB8\u0CCD\u0CA4\u0CC1\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAD\u0CC2\u0CA4\u0C95\u0CBE\u0CB2\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C8F\u0C95\u0CB5\u0C9A\u0CA8 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAC\u0CB9\u0CC1\u0CB5\u0C9A\u0CA8 \u0CA8\u0CBE\u0CAE\u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CBE\u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0CB8\u0CCD\u0CB5\u0CB2\u0CCD\u0CAA \u0CB5\u0CBF\u0CAD\u0CBF\u0CA8\u0CCD\u0CA8 \u0CB0\u0CC2\u0CAA\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB5\u0CC6. \u0C88 \u0CB5\u0CBF\u0CAD\u0CBF\u0CA8\u0CCD\u0CA8 \u0CB0\u0CC2\u0CAA\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CB2\u0CCD\u0CB2\u0CBF \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CB5 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CC7\u0CB6\u0CA8\u0CCD \u0C8E\u0C82\u0CA6\u0CC1 \u0C95\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CC1\u0CB5 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C87\u0CB0\u0CC1\u0CB5 \u0C92\u0C82\u0CA6\u0CC7 \u0CAA\u0CA6\u0CA6 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CB0\u0CC2\u0CAA\u0C97\u0CB3\u0CB2\u0CCD\u0CB2, \u0C92\u0C82\u0CA6\u0CC7 \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBE\u0CB5\u0CC1 \u0C92\u0CAE\u0CCD\u0CAE\u0CC6 \u0CA8\u0CCB\u0CA1\u0CC1\u0CB5 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CB2\u0CC1 \u0C87\u0CA6\u0CC1 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C86\u0CA6\u0CBE\u0C97\u0CCD\u0CAF\u0CC2 \u0C95\u0CC6\u0CB2\u0CB5\u0CCA\u0CAE\u0CCD\u0CAE\u0CC6, \u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CC7\u0CB6\u0CA8\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0C96\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2. \u0C87\u0CA6\u0CC1 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CAA\u0CCD\u0CAA\u0CBE\u0CA6 \u0CB0\u0CC0\u0CA4\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CCA\u0C9F\u0C95\u0CC1\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C87\u0CA6\u0CB0 \u0CAA\u0CB0\u0CBF\u0CA3\u0CBE\u0CAE\u0CB5\u0CBE\u0C97\u0CBF \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3 \u0C85\u0C82\u0CA4\u0CCD\u0CAF\u0CA6 \u0CAC\u0CB3\u0CBF \u0CA4\u0CAA\u0CCD\u0CAA\u0CBE\u0CA6 \u0C95\u0CBE\u0C97\u0CC1\u0CA3\u0CBF\u0CA4\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CA4\u0CCD\u0CAA\u0CBE\u0CA6\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0C85\u0CA6\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF\u0CAF\u0CC7, \u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CC7\u0CB6\u0CA8\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CA8\u0CBF\u0CAF\u0CCB\u0C9C\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC2, \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CB7\u0CCD\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.
general.message.make_viz_public_details=<p>\u0CA8\u0CC0\u0CB5\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CB0\u0CCD\u0CB5\u0C9C\u0CA8\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CBF\u0CA6\u0CBE\u0C97, \u0CB6\u0CBE\u0CB6\u0CCD\u0CB5\u0CA4 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CC1\u0C95\u0CCD\u200C\u0CAE\u0CBE\u0CB0\u0CCD\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><br/><p> \u0C87\u0CB2\u0CCD\u0CB2\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6, \u0C92\u0C82\u0CA6\u0CC1 \u0C97\u0C82\u0C9F\u0CC6\u0CAF \u0CA8\u0C82\u0CA4\u0CB0 \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CB3\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</p>
general.message.make_viz_public_question=\u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CB0\u0CCD\u0CB5\u0C9C\u0CA8\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC7?
general.message.max_file_size=\uD83D\uDCDA \u0C97\u0CB0\u0CBF\u0CB7\u0CCD\u0CA0 \u0CAB\u0CC8\u0CB2\u0CCD \u0C97\u0CBE\u0CA4\u0CCD\u0CB0
general.message.max_items_capacity_to_analyze=\u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CB5 \u0C97\u0CB0\u0CBF\u0CB7\u0CCD\u0CA0 \u0CB8\u0C82\u0C96\u0CCD\u0CAF\u0CC6\u0CAF \u0C90\u0C9F\u0C82\u0C97\u0CB3\u0CC1\:
general.message.max_ngram=\u0C8E\u0CA8\u0CCD\u0C97\u0CCD\u0CB0\u0CBE\u0CAE\u0CCD\u0C97\u0CB3 \u0C89\u0CA6\u0CCD\u0CA6
general.message.min_word_freq=\u0CAA\u0CA6\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0C86\u0CB5\u0CB0\u0CCD\u0CA4\u0CA8
general.message.min_word_length=\u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0CAA\u0CA6\u0CA6 \u0C89\u0CA6\u0CCD\u0CA6
general.message.name_of_dataset=\u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD\u200C\u0CA8 \u0CB9\u0CC6\u0CB8\u0CB0\u0CC1
general.message.new_api_available=\u0CB9\u0CCA\u0CB8\u0CA6\u0CC1\: API \u0CAA\u0CCD\u0CB0\u0CB5\u0CC7\u0CB6 \u0C88\u0C97 \u0CB2\u0CAD\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CC6
general.message.no_file_upload_again=\uD83D\uDE15 \u0C93\u0CA6\u0CB2\u0CC1 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CAB\u0CC8\u0CB2\u0CCD \u0C87\u0CB2\u0CCD\u0CB2. \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF \u0CA8\u0C82\u0CA4\u0CB0 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC6 \u0CAA\u0CCD\u0CB0\u0CAF\u0CA4\u0CCD\u0CA8\u0CBF\u0CB8\u0CBF.
general.message.ok_sharing_stopwords=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C92\u0CAA\u0CCD\u0CAA\u0CBF\u0CA6\u0CB0\u0CC6 \u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF \u0C88 \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C8E\u0CB2\u0CCD\u0CB2\u0CB0\u0CBF\u0C97\u0CC2 \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CC1\u0CA7\u0CBE\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAE\u0CB0\u0CC1\u0CAC\u0CB3\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1
general.message.open_the_chart=\u0C9A\u0CBE\u0CB0\u0CCD\u0C9F\u0CCD \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAD\u0CBE\u0CB7\u0CA3\u0CA6\u0CBF\u0C82\u0CA6 \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0 \u0CB8\u0CB0\u0CAC\u0CB0\u0CBE\u0C9C\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CC6
general.message.or_read_explanations_below=... \u0C85\u0CA5\u0CB5\u0CBE \u0C85\u0CA6\u0CC1 \u0C8F\u0CA8\u0CC1 \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA6\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CB0 \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C95\u0CC6\u0CB3\u0C97\u0CC6 \u0C93\u0CA6\u0CBF\:
general.message.password_will_be_sent_to_email=\u0C88 \u0CAA\u0CBE\u0CB8\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0C87\u0CAE\u0CC7\u0CB2\u0CCD \u0CB5\u0CBF\u0CB3\u0CBE\u0CB8\u0C95\u0CCD\u0C95\u0CC6 \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CAE\u0CCD \u0CAB\u0CCB\u0CB2\u0CCD\u0CA1\u0CB0\u0CCD \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF\!
general.message.please_use_api_for_bigger_capacity=\u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CB8\u0CBE\u0CAE\u0CB0\u0CCD\u0CA5\u0CCD\u0CAF\u0CA6 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 API \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF
general.message.please_wait_seconds=\u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CB8\u0CC6\u0C95\u0CC6\u0C82\u0CA1\u0CC1\u0C97\u0CB3\u0CC1 \u0CA8\u0CBF\u0CB0\u0CC0\u0C95\u0CCD\u0CB7\u0CBF\u0CB8\u0CBF.
general.message.providing_own_stopwords.details1=\u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF. \u0C87\u0CA6\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CBF\u0C97\u0CC6 \u0C92\u0C82\u0CA6\u0CC1 \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 .txt \u0CAB\u0CC8\u0CB2\u0CCD \u0C86\u0C97\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1.
general.message.providing_own_stopwords.details2=\u0C88 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CC1 \u0CA1\u0CC0\u0CAB\u0CBE\u0CB2\u0CCD\u0C9F\u0CCD \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CA6\u0CB2\u0CBE\u0CAF\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CBE\u0CA6\u0CB0\u0CC6 (\u0C85\u0CA6\u0C95\u0CCD\u0C95\u0CC6 \u0CB8\u0CC7\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CAC\u0CA6\u0CB2\u0CC1) \u0C88 \u0CAA\u0CC6\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF.
general.message.providing_own_stopwords.details3=\u0C88 \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C8E\u0CB2\u0CCD\u0CB2\u0CB0\u0CBF\u0C97\u0CC2 \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CC1\u0CA7\u0CBE\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAE\u0CB0\u0CC1-\u0CAC\u0CB3\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C92\u0CAA\u0CCD\u0CAA\u0CBF\u0C95\u0CCA\u0C82\u0CA1\u0CB0\u0CC6 \u0C88 \u0CAC\u0CBE\u0C95\u0CCD\u0CB8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF.
general.message.providing_own_stopwords.title=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CB8\u0CCD\u0CB5\u0C82\u0CA4 \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.reading_csv_file=\uD83D\uDC53 csv \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C93\u0CA6\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.reading_excel_file=\uD83D\uDC53 \u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0CB8\u0CCD\u0CAA\u0CCD\u0CB0\u0CC6\u0CA1\u0CCD\u200C\u0CB6\u0CC0\u0C9F\u0CCD \u0C93\u0CA6\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.reading_file=\u0CAB\u0CC8\u0CB2\u0CCD \u0C93\u0CA6\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u0CB8\u0CCD\u0CAA\u0CCD\u0CB0\u0CC6\u0CA1\u0CCD\u200C\u0CB6\u0CC0\u0C9F\u0CCD \u0C93\u0CA6\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.reading_pdf_file=\uD83D\uDC53 \u0CAA\u0CBF\u0CA1\u0CBF\u0C8E\u0CAB\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD \u0C93\u0CA6\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.reading_text_file=\uD83D\uDC53 \u0CAA\u0CA0\u0CCD\u0CAF \u0C95\u0CA1\u0CA4\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C93\u0CA6\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.remove_academic_stopwords=\u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CBF\u0CB2\u0CC1\u0C97\u0CA1\u0CC6 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF
general.message.remove_science_stopwords='\u0CB5\u0CBF\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8' \u0CA8\u0CBF\u0CB2\u0CC1\u0C97\u0CA1\u0CC6 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0CA8\u0CBF\u0CB2\u0CC1\u0C97\u0CA1\u0CC6 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0CB5\u0CBF\u0CB0\u0CBE\u0CAE\u0C9A\u0CBF\u0CB9\u0CCD\u0CA8\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C87\u0CA4\u0CB0 \u0CB6\u0CC1\u0C9A\u0CBF\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5 \u0C86\u0CAA\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.reportsent=\u0CB5\u0CB0\u0CA6\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
general.message.scores_by_annotators=\u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0C95\u0CBE\u0CB0\u0CB0\u0CBF\u0C82\u0CA6 \u0C85\u0C82\u0C95\u0C97\u0CB3\u0CC1
general.message.see_more_details=\u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CB5\u0CBF\u0CB5\u0CB0\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CC6\u0CB5\u0CB2\u0CAA\u0CB0\u0CCD\u200C\u0C97\u0CC6 \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CC6 - \u0CB6\u0CC0\u0C98\u0CCD\u0CB0\u0CA6\u0CB2\u0CCD\u0CB2\u0CC7 \u0CB8\u0C82\u0CAF\u0CCB\u0C9C\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1\! \uD83D\uDE4F
general.message.several_files_possible=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C8F\u0C95\u0C95\u0CBE\u0CB2\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF *\u0CB9\u0CB2\u0CB5\u0CBE\u0CB0\u0CC1* \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0CAB\u0CCB\u0CB2\u0CCD\u0CA1\u0CB0\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CC1, \u0CAB\u0CCB\u0CB2\u0CCD\u0CA1\u0CB0\u0CCD \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB8\u0CC7\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAC\u0CAF\u0CB8\u0CC1\u0CB5 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 'Ctrl', 'shift' \u0C85\u0CA5\u0CB5\u0CBE 'Cmd' \u0C95\u0CC0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF.
general.message.should_be=\u0C87\u0CB0\u0CAC\u0CC6\u0CD5\u0C95\u0CC1
general.message.starting_analysis=\uD83C\uDFC3 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.message.switch_to_desktop=\u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0CA1\u0CC6\u0CB8\u0CCD\u0C95\u0CCD\u200C\u0C9F\u0CBE\u0CAA\u0CCD \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CB0\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAC\u0CCD\u0CB0\u0CCC\u0CB8\u0CB0\u0CCD\u200C\u0C97\u0CC6 \u0CAC\u0CA6\u0CB2\u0CBF\u0CB8\u0CBF.
general.message.text_in_bulk=\u0CB8\u0CB0\u0CB3 \u0CAA\u0CA0\u0CCD\u0CAF (txt \u0C85\u0CA5\u0CB5\u0CBE pdf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1)
general.message.text_in_bulk_one_item_per_line=\u0CB8\u0CB0\u0CB3 .txt \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C90\u0C9F\u0C82\u0C97\u0CB3\u0CC1 - \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CBF\u0C97\u0CC6 \u0C92\u0C82\u0CA6\u0CC1 \u0C90\u0C9F\u0C82 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u0CAA\u0CBF\u0CA1\u0CBF\u0C8E\u0CAB\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
general.message.text_in_tables_one_item_per_line=\u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA6\u0CBF\u0CB7\u0CCD\u0C9F \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C90\u0C9F\u0C82\u0C97\u0CB3\u0CC1 (csv \u0C85\u0CA5\u0CB5\u0CBE Excel \u0CAB\u0CC8\u0CB2\u0CCD) \uD83D\uDCCA
general.message.text_provided_as_input=\u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CA8\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD \u0C86\u0C97\u0CBF \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
general.message.text_structured=\u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0C95\u0CCB\u0CB7\u0CCD\u0C9F\u0C95\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CB0\u0C9A\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAA\u0CA0\u0CCD\u0CAF (csv \u0C85\u0CA5\u0CB5\u0CBE \u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1)
general.message.the_product_of=\u0CA8 \u0C89\u0CA4\u0CCD\u0CAA\u0CA8\u0CCD\u0CA8
general.message.try_it_just_click_on_link=\u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CAF\u0CA4\u0CCD\u0CA8\u0CBF\u0CB8\u0CBF, \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\:
general.message.type_your_query=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CCD\u0CB0\u0CB6\u0CCD\u0CA8\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C9F\u0CC8\u0CAA\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
general.message.upload_your_data=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
general.message.use_it_directly_by_selecting_a_data_source=\u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CBE\u0CA6 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB2\u0C95 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC7\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0CAC\u0CB3\u0CB8\u0CBF\:
general.message.use_own_stopwords=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CB8\u0CCD\u0CB5\u0C82\u0CA4 \u0CA8\u0CBF\u0CB2\u0CC1\u0C97\u0CA1\u0CC6 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF
general.message.use_own_stopwords.instructions=\u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF. \u0C87\u0CA6\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CBF\u0C97\u0CC6 \u0C92\u0C82\u0CA6\u0CC1 \u0CAA\u0CA6 \u0C85\u0CA5\u0CB5\u0CBE n-gram \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 .txt \u0CAB\u0CC8\u0CB2\u0CCD \u0C86\u0C97\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1.
general.message.use_pmi=PMI \u0CAC\u0CB3\u0CB8\u0CBF
general.message.user_exists=\uD83D\uDEA8 \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0\u0CC1 \u0C88\u0C97\u0CBE\u0C97\u0CB2\u0CC7 \u0C85\u0CB8\u0CCD\u0CA4\u0CBF\u0CA4\u0CCD\u0CB5\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CA6\u0CCD\u0CA6\u0CBE\u0CB0\u0CC6
general.message.user_exists.instructions=\u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 '\u0CB9\u0CCA\u0CB8 \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0' \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CB0\u0CA6\u0CCD\u0CA6\u0CC1\u0CAE\u0CBE\u0CA1\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB2\u0CBE\u0C97\u0CBF\u0CA8\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
general.message.visualize_with_gephisto=Gephisto \u0C9C\u0CCA\u0CA4\u0CC6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CC1
general.message.visualize_with_vosviewer=VOSviewer \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CC1
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CA1\u0CC6\u0CB8\u0CCD\u0C95\u0CCD\u200C\u0C9F\u0CBE\u0CAA\u0CCD \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CC1, <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0CB8\u0CC8\u0CA8\u0CCA\u0CAE\u0CC6\u0C9F\u0CCD\u0CB0\u0CBF\u0C95\u0CCD\u0CB8\u0CCD</a> \u0CA1\u0CCA\u0CAE\u0CC7\u0CA8\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CC1\u0CA7\u0CBE\u0CB0\u0CBF\u0CA4 \u0CB8\u0CBE\u0CAE\u0CB0\u0CCD\u0CA5\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CA6\u0CC6 (\u0C87\u0CA6\u0CC1 \u0CB8\u0C82\u0C95\u0CCD\u0CB7\u0CBF\u0CAA\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0CB9\u0CC7\u0CB3\u0CC1\u0CB5\u0CC1\u0CA6\u0CBE\u0CA6\u0CB0\u0CC6, \u0CB5\u0CC8\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CBF\u0C95 \u0C9A\u0C9F\u0CC1\u0CB5\u0C9F\u0CBF\u0C95\u0CC6\u0CAF \u0CAE\u0CBE\u0CAA\u0CA8 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CAE\u0CBE\u0CAA\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6).</p><p> 2021 \u0CB0 \u0CAC\u0CC7\u0CB8\u0CBF\u0C97\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF, VOSviewer \u0CA8 \u0CA1\u0CC6\u0CB5\u0CB2\u0CAA\u0CB0\u0CCD\u200C\u0C97\u0CB3\u0CC1 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CBF\u0CA6\u0CCD\u0CA6\u0CBE\u0CB0\u0CC6, \u0C87\u0CA6\u0CC1 \u0C85\u0CA6\u0CB0\u0CB2\u0CCD\u0CB2\u0CBF \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CBE\u0CA6 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CC1 \u0CA4\u0CC1\u0C82\u0CAC\u0CBE \u0CAA\u0CCD\u0CB0\u0CBE\u0CAF\u0CCB\u0C97\u0CBF\u0C95\u0CB5\u0CBE\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</p><p> \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CC1\: \u0CB8\u0C82\u0CAA\u0CA8\u0CCD\u0CAE\u0CC2\u0CB2\u0C97\u0CB3 \u0CB8\u0C82\u0C97\u0CCD\u0CB0\u0CB9\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CB5 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1</a> .</p>
general.message.vosviewer.long_title=VOSviewer - \u0CB8\u0CC6\u0CAE\u0CCD\u0CAF\u0CBE\u0C82\u0C9F\u0CBF\u0C95\u0CCD \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB8\u0CC8\u0CA8\u0CCA\u0CAE\u0CC6\u0C9F\u0CCD\u0CB0\u0CBF\u0C95\u0CCD\u0CB8\u0CCD\u200C\u0CA8\u0CBF\u0C82\u0CA6 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD\u200C\u0C97\u0CC6
general.message.wait_and_authorize_popup=\u0CA8\u0CBF\u0CB0\u0CC0\u0C95\u0CCD\u0CB7\u0CBF\u0CB8\u0CBF... \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAA\u0CBE\u0CAA\u0CCD \u0C85\u0CAA\u0CCD \u0CB5\u0CBF\u0C82\u0CA1\u0CCB\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA7\u0CBF\u0C95\u0CC3\u0CA4\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CBF
general.message.wait_long_operation=\u23F3 \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CA3\u0CC6\u0CAF\u0CC1 \u0CB8\u0CCD\u0CB5\u0CB2\u0CCD\u0CAA \u0CB8\u0CAE\u0CAF \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0CA6\u0CAF\u0CAE\u0CBE\u0CA1\u0CBF \u0CA8\u0CBF\u0CB0\u0CBF\u0CD5\u0C95\u0CCD\u0CB7\u0CBF\u0CB8\u0CBF.
general.message.write_here=\u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0CAC\u0CB0\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
general.message.wrong_password=\u0CA4\u0CAA\u0CCD\u0CAA\u0CC1 \u0CAA\u0CBE\u0CB8\u0CCD\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD
general.message.wrong_password_or_email=\u0CA4\u0CAA\u0CCD\u0CAA\u0CC1 \u0C87\u0CAE\u0CC7\u0CB2\u0CCD \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0CBE\u0CB8\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD
general.message.you_annotated=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6\u0CCD\u0CA6\u0CC0\u0CB0\u0CBF
general.message.you_are_logged_in=\u0CA8\u0CC0\u0CB5\u0CC1 \u0CB2\u0CBE\u0C97\u0CCD \u0C87\u0CA8\u0CCD \u0C86\u0C97\u0CBF\u0CB0\u0CC1\u0CB5\u0CBF\u0CB0\u0CBF
general.message.you_are_not_logged_in=\u0CA8\u0CC0\u0CB5\u0CC1 \u0CB2\u0CBE\u0C97\u0CCD \u0C87\u0CA8\u0CCD \u0C86\u0C97\u0CBF\u0CB2\u0CCD\u0CB2
general.message.your_description_here=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6 \u0C87\u0CB2\u0CCD\u0CB2\u0CBF
general.message.your_email=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0C87\u0CAE\u0CC7\u0CB2\u0CCD
general.message.your_password=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0C97\u0CC1\u0CAA\u0CCD\u0CA4\u0CAA\u0CA6
general.message.your_stopwords_replace=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CA1\u0CC0\u0CAB\u0CBE\u0CB2\u0CCD\u0C9F\u0CCD \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 *\u0CAC\u0CA6\u0CB2\u0CBF\u0CAF\u0CBE\u0C97\u0CBF* \u0CAE\u0CBE\u0CA1\u0CAC\u0CC7\u0C95\u0CBE\u0CA6\u0CB0\u0CC6 \u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
general.nouns.academic_stopwords=\u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAD\u0CBE\u0CB7\u0CA3\u0CA6\u0CBF\u0C82\u0CA6 \u0CA8\u0CBF\u0CB2\u0CCD\u0CB2\u0CBF\u0CB8\u0CC1\u0CB5 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1
general.nouns.accents_removal=\u0C89\u0C9A\u0CCD\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA1\u0CAF\u0CBE\u0C95\u0CCD\u0CB0\u0CBF\u0C9F\u0CBF\u0C95\u0CCD\u0CB8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general.nouns.additional_parameters=\u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1\u0CB5\u0CB0\u0CBF \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3\u0CC1
general.nouns.annotator=\u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0C95\u0CBE\u0CB0
general.nouns.categories=\u0CB5\u0CBF\u0CAD\u0CBE\u0C97\u0C97\u0CB3\u0CC1
general.nouns.connections=\u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CB3\u0CC1
general.nouns.context=\u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD
general.nouns.delight=\u0C86\u0CA8\u0C82\u0CA6
general.nouns.error=\u0CA6\u0CCB\u0CB7
general.nouns.explanations=\u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1
general.nouns.feedback=\u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6
general.nouns.file=\u0C95\u0CA1\u0CA4
general.nouns.files=\u0C95\u0CA1\u0CA4\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1
general.nouns.item=\u0C90\u0C9F\u0C82
general.nouns.items=\u0CB5\u0CB8\u0CCD\u0CA4\u0CC1\u0C97\u0CB3\u0CC1
general.nouns.key_terms=\u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CC1
general.nouns.label=\u0CB2\u0CC7\u0CAC\u0CB2\u0CCD
general.nouns.lemmatization=\u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CC7\u0CB6\u0CA8\u0CCD
general.nouns.line_number=\u0CB8\u0CBE\u0CB2\u0CC1 \u0CB8\u0C82\u0C96\u0CCD\u0CAF\u0CC6
general.nouns.link=\u0CB2\u0CBF\u0C82\u0C95\u0CCD (\u0C85\u0C82\u0C9A\u0CC1)
general.nouns.link_strength=\u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0CA8 \u0CB6\u0C95\u0CCD\u0CA4\u0CBF ('\u0CA4\u0CC2\u0C95').
general.nouns.min_targets=\u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0CB9\u0C82\u0C9A\u0CBF\u0CA6 \u0C97\u0CC1\u0CB0\u0CBF\u0C97\u0CB3\u0CC1
general.nouns.no_delight=\u0CB8\u0C82\u0CA4\u0CCB\u0CB7\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2
general.nouns.node_source=\u0CA8\u0CCB\u0CA1\u0CCD (\u0CAE\u0CC2\u0CB2)
general.nouns.node_target=\u0CA8\u0CCB\u0CA1\u0CCD (\u0C97\u0CC1\u0CB0\u0CBF)
general.nouns.occurrences=\u0C98\u0C9F\u0CA8\u0CC6\u0C97\u0CB3\u0CC1
general.nouns.page=\u0CAA\u0CC1\u0C9F
general.nouns.parameters=\u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3\u0CC1
general.nouns.pmi=\u0CAA\u0CBE\u0CAF\u0CBF\u0C82\u0C9F\u0CCD\u200C\u0CB5\u0CC8\u0CB8\u0CCD \u0CAE\u0CCD\u0CAF\u0CC2\u0C9A\u0CC1\u0CAF\u0CB2\u0CCD \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF (PMI)
general.nouns.scores=\u0C85\u0C82\u0C95\u0C97\u0CB3\u0CC1
general.nouns.sentiment=\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
general.nouns.sentiment_negative=\u0CA8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
general.nouns.sentiment_neutral=\u0CA4\u0C9F\u0CB8\u0CCD\u0CA5 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
general.nouns.sentiment_positive=\u0CB8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
general.nouns.status=\u0CB8\u0CCD\u0CA5\u0CBF\u0CA4\u0CBF
general.nouns.success=\u0CAF\u0CB6\u0CB8\u0CCD\u0CB8\u0CC1
general.nouns.term=\u0C85\u0CB5\u0CA7\u0CBF
general.nouns.text=\u0CAA\u0CA0\u0CCD\u0CAF
general.nouns.topic=\u0CB5\u0CBF\u0CB7\u0CAF
general.nouns.topics=\u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CC1
general.small_words.all=\u0C8E\u0CB2\u0CCD\u0CB2\u0CBE
general.small_words.and=\u0CAE\u0CA4\u0CCD\u0CA4\u0CC1
general.small_words.and_then_capitalized=\u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0C82\u0CA4\u0CB0
general.small_words.has=\u0C87\u0CA6\u0CC6
general.small_words.is=\u0C87\u0CA6\u0CC6
general.small_words.no=\u0C87\u0CB2\u0CCD\u0CB2
general.small_words.or=\u0C85\u0CA5\u0CB5\u0CBE
general.small_words.out_of=\u0CB9\u0CCA\u0CB0\u0C97\u0CC6
general.small_words.there_are_still=\u0C87\u0CA8\u0CCD\u0CA8\u0CC2 \u0C87\u0CB5\u0CC6
general.small_words.why=\u0C8F\u0C95\u0CC6?
general.small_words.yes=\u0CB9\u0CCC\u0CA6\u0CC1
general.title.if_you_need_more_parameters=\u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \uD83E\uDD13
general.title.model_long_description.title=\u0CAE\u0CBE\u0CA6\u0CB0\u0CBF - \u0CA6\u0CC0\u0CB0\u0CCD\u0C98 \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6
general.title.model_short_description.title=\u0CAE\u0CBE\u0CA6\u0CB0\u0CBF - \u0CB8\u0CA3\u0CCD\u0CA3 \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6
general.verb.is_uploaded=\u0C85\u0CAA\u0CCD\u0CB2\u0CCB\u0CA1\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6
general.verbs.compute=\u0CB2\u0CC6\u0C95\u0CCD\u0C95\u0CBE\u0C9A\u0CBE\u0CB0
general.verbs.confirm=\u0CA6\u0CC3\u0CA2\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CBF
general.verbs.confirm_options=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA6\u0CC3\u0CA2\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CBF
general.verbs.delete=\u0C85\u0CB3\u0CBF\u0CB8\u0CBF
general.verbs.download_results=\u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
general.verbs.hide=\u0CAE\u0CB0\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
general.verbs.lemmatize=\u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CCD
general.verbs.logoff=\u0CB2\u0CBE\u0C97\u0CCD \u0C86\u0CAB\u0CCD
general.verbs.open_report=\u0CB5\u0CB0\u0CA6\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
general.verbs.remove=\u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF
general.verbs.remove_accents=\u0C89\u0C9A\u0CCD\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF
general.verbs.save=\u0C89\u0CB3\u0CBF\u0CB8\u0CBF
general.verbs.select_one=\u0C92\u0C82\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CB0\u0CBF\u0CB8\u0CBF
general.verbs.send=\u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CC1
general.verbs.signal_error=\u0CA6\u0CCB\u0CB7\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0C82\u0C95\u0CC7\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6
general.verbs.wait_exclamation=\u0CA8\u0CBF\u0CB0\u0CC0\u0C95\u0CCD\u0CB7\u0CBF\u0CB8\u0CBF\!
general_message.counting_pairs_terms=\uD83D\uDCBB \u0C8E\u0CA3\u0CBF\u0CB8\u0CC1\u0CB5 \u0C9C\u0CCB\u0CA1\u0CBF \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 - \u0C87\u0CA6\u0CC1 \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CC7\u0CB6\u0CA8\u0CB2\u0CCD \u0C86\u0C97\u0CBF \u0CA4\u0CC0\u0CB5\u0CCD\u0CB0\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0CA1\u0C9C\u0CA8\u0CCD \u0CB8\u0CC6\u0C95\u0CC6\u0C82\u0CA1\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0CA4\u0CBE\u0CB3\u0CCD\u0CAE\u0CC6\u0CAF\u0CBF\u0C82\u0CA6\u0CBF\u0CB0\u0CBF.
general_message.empty_network_no_connection=\uD83D\uDE14 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0CAE\u0CC1\u0C97\u0CBF\u0CA6 \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CBF\u0C82\u0C97\u0CCD \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CC1. \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
general_message.retaining_freq_terms=\u2697\uFE0F \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CBE\u0CA4\u0CCD\u0CB0 \u0C89\u0CB3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
header.menu.acknowledgements=\u0CB8\u0CCD\u0CB5\u0CC0\u0C95\u0CC3\u0CA4\u0CBF\u0C97\u0CB3\u0CC1
header.menu.blog=\u0CAC\u0CCD\u0CB2\u0CBE\u0C97\u0CCD
header.menu.discuss=\u0C9A\u0CB0\u0CCD\u0C9A\u0CC6
header.menu.getsupport=\u0CAC\u0CC6\u0C82\u0CAC\u0CB2 \u0CAA\u0CA1\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
header.menu.home=\u0CAE\u0CA8\u0CC6
header.menu.isitpopular=\u0CAD\u0CC7\u0C9F\u0CBF\u0C97\u0CB3 \u0C95\u0CCC\u0C82\u0C9F\u0CB0\u0CCD
header.menu.pricing=\u0CAC\u0CC6\u0CB2\u0CC6 \u0CA8\u0CBF\u0C97\u0CA6\u0CBF
header.menu.whodevelopsit=\u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CC1\u0CB5\u0CB5\u0CB0\u0CC1 \u0CAF\u0CBE\u0CB0\u0CC1?
header.menu.why=\u0C8F\u0C95\u0CC6?
highlighter.results.download=\u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAB\u0CC8\u0CB2\u0CCD \u0CAA\u0CA1\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CA7\u0CA8 - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
highlighter.results.title=CSS \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CA7\u0CA8 - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
highlighter.tool.description=css \u0CB6\u0CC8\u0CB2\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 100% \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8. \u0CA8\u0CCB\u0C82\u0CA6\u0CA3\u0CBF \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2. \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 csv \u0C85\u0CA5\u0CB5\u0CBE Excel \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CBF.
highlighter.tool.explanation1=<p>\u0CAC\u0CA3\u0CCD\u0CA3 \u0CAA\u0CB0\u0CBF\u0CA3\u0CBE\u0CAE\u0C97\u0CB3\u0CC1 html \u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CC7\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\: &lt;span&gt; \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA6\u0CB0\u0CCA\u0CB3\u0C97\u0CC6 css \u0CB8\u0CCD\u0C9F\u0CC8\u0CB2\u0CBF\u0C82\u0C97\u0CCD.</p><br/><br/><p> \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CB5 \u0CAC\u0CA3\u0CCD\u0CA3\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CB8\u0CCD\u0C9F\u0CAE\u0CC8\u0CB8\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1\: \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAC\u0CA3\u0CCD\u0CA3 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB9\u0CBF\u0CA8\u0CCD\u0CA8\u0CC6\u0CB2\u0CC6 \u0CAC\u0CA3\u0CCD\u0CA3 (\u0C95\u0CC6\u0CB3\u0C97\u0CC6 \u0CA8\u0CCB\u0CA1\u0CBF).</p>
highlighter.tool.input=<p><strong>\u0C87\u0CA8\u0CCD\u0CAA\u0CC1\u0C9F\u0CCD</strong> \: \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0C9C\u0CCA\u0CA4\u0CC6\u0C97\u0CC6 \u0C88 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CAC\u0CB0\u0CC1\u0CB5 \u0CB5\u0CBE\u0C95\u0CCD\u0CAF\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 ("\u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD") \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</p>
highlighter.tool.input1=\u0CA8\u0CBE\u0CA8\u0CC1 <span style\="background-color\: black;color\:whitesmoke;">\u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBF\u0CB8\u0CCD\u200C\u0C97\u0CC6</span> \u0CA4\u0CC6\u0CB0\u0CB3\u0CBF\u0CA6\u0CCD\u0CA6\u0CC7\u0CA8\u0CC6
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0CB2\u0CBF\u0CB5\u0CB0\u0CCD\u200C\u0CAA\u0CC2\u0CB2\u0CCD \u0C8E\u0CAB\u0CCD\u200C\u0CB8\u0CBF</span> \u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0CAA\u0CB0 \u0CAB\u0CC1\u0C9F\u0CCD\u200C\u0CAC\u0CBE\u0CB2\u0CCD \u0C95\u0CCD\u0CB2\u0CAC\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0CAC\u0CB0\u0CBE\u0C95\u0CCD \u0C92\u0CAC\u0CBE\u0CAE\u0CBE</span> \u0C85\u0CB5\u0CB0 \u0C89\u0CAA\u0CBE\u0CA7\u0CCD\u0CAF\u0C95\u0CCD\u0CB7 \u0C9C\u0CCB \u0CAC\u0CBF\u0CA1\u0CC6\u0CA8\u0CCD
highlighter.tool.output=<p><strong>\u0C94\u0C9F\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD</strong> \: \u0C87\u0CA8\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCB\u0CB2\u0CC1\u0CB5 \u0C8E\u0CB0\u0CA1\u0CC1-\u0C95\u0CBE\u0CB2\u0CAE\u0CCD \u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD, \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C88\u0C97 \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC1\u0CAA\u0CA1\u0CBF\u0CB8\u0CBF\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CBE\u0CA7\u0CA8
highlighter.tool.title=css \u0CB6\u0CC8\u0CB2\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CA8
highlighter.tool.what_it_does_question=\u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6 \u0C97\u0CC1\u0CB0\u0CBF \u0C8F\u0CA8\u0CC1?
highlighter.tool.which_color_background=\u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0CAA\u0CA6\u0C95\u0CCD\u0C95\u0CC6 \u0CAF\u0CBE\u0CB5 \u0CB9\u0CBF\u0CA8\u0CCD\u0CA8\u0CC6\u0CB2\u0CC6 \u0CAC\u0CA3\u0CCD\u0CA3?
highlighter.tool.which_color_word=\u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0CAA\u0CA6\u0C95\u0CCD\u0C95\u0CC6 \u0CAF\u0CBE\u0CB5 \u0CAC\u0CA3\u0CCD\u0CA3?
import_data.bulk.description=\u0CAA\u0CA0\u0CCD\u0CAF \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0CBF\u0CA1\u0CBF\u0C8E\u0CAB\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CB5 \u0CB0\u0C9A\u0CA8\u0CC6\u0CAF\u0CBF\u0CB2\u0CCD\u0CB2\u0CA6 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
import_data.bulk.title=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CB0\u0CB3 \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF
import_data.general.choose_csv_or_excel=csv \u0C85\u0CA5\u0CB5\u0CBE Excel \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
import_data.general.choose_pdf=\u0CAA\u0CBF\u0CA1\u0CBF\u0C8E\u0CAB\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
import_data.general.choose_txt_or_pdf=.txt \u0C85\u0CA5\u0CB5\u0CBE pdf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
import_data.general.click_below_to_read_it=\u0C88\u0C97, \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C93\u0CA6\u0CB2\u0CC1 \u0C95\u0CC6\u0CB3\u0C97\u0CBF\u0CA8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
import_data.general.my_data_has_headers=\u0CA8\u0CA8\u0CCD\u0CA8 \u0CA1\u0CC7\u0C9F\u0CBE \u0CB9\u0CC6\u0CA1\u0CB0\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CA6\u0CC6
import_data.general.open_a_file=\u0CAB\u0CC8\u0CB2\u0CCD \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
import_data.general.preview_your_data=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0CA1\u0CC7\u0C9F\u0CBE\u0CA6 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CB5\u0CC0\u0C95\u0CCD\u0CB7\u0CA3\u0CC6
import_data.general.preview_your_tweets=Twitter \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBE\u0C9F\u0CA6 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CB5\u0CC0\u0C95\u0CCD\u0CB7\u0CA3\u0CC6
import_data.general.read_data=\u0CAB\u0CC8\u0CB2\u0CCD(\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF) \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C93\u0CA6\u0CBF
import_data.general.select_two_columns_below=\u0C8E\u0CB0\u0CA1\u0CC1 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF (\u0C95\u0CC6\u0CB3\u0C97\u0CC6)
import_data.general.upload_a_dataset=\u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
import_data.option1.description=\u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CC0\u0C95\u0CCD\u0CB7\u0CBF\u0CB8\u0CC1\u0CB5 \u0C87\u0CA8\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CAC\u0CC7\u0C95\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CCA\u0CB3\u0C97\u0CC6 \u0C90\u0C9F\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF \u0C87\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C88 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAA\u0CC1\u0C9F\u0CB5\u0CC1 \u0C85\u0C82\u0CA4\u0CB9 \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C93\u0CA6\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6
import_data.option1.for_Excel_files=\u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF, \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0C90\u0C9F\u0C82 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1\:
import_data.option1.for_csv_files=\u0CB8\u0CB0\u0CB3 \u0CAA\u0CA0\u0CCD\u0CAF \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 csv \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CC6, \u0C90\u0C9F\u0C82\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CB2\u0CCD\u0CAA\u0CB5\u0CBF\u0CB0\u0CBE\u0CAE\u0CA6\u0CBF\u0C82\u0CA6 \u0CAC\u0CC7\u0CB0\u0CCD\u0CAA\u0CA1\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8\u0CBE\u0CA6\u0CCD\u0CAF\u0C82\u0CA4 \u0CB8\u0CCD\u0CA5\u0CBF\u0CB0\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CB5\u0CB5\u0CB0\u0CC6\u0C97\u0CC6 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0C87\u0CA4\u0CB0 \u0CB5\u0CBF\u0CAD\u0C9C\u0C95\u0CB5\u0CC1 \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 (\u0CB8\u0CCD\u0CAA\u0CC7\u0CB8\u0CCD, \u0CB8\u0CC6\u0CAE\u0CBF-\u0C95\u0CCB\u0CB2\u0CA8\u0CCD, \u0C9F\u0CCD\u0CAF\u0CBE\u0CAC\u0CCD\u200C\u0C97\u0CB3\u0CC1...)
import_data.option1.title=\u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CAE\u0CC2\u0CB9\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0CAA\u0CC1\u0C9F, \u0C85\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8 \u0CAE\u0CC2\u0CB2\u0C95 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6
import_data.option2.click_to_select_source=\u0C88 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CC2\u0CB2\u0CB5\u0CBE\u0C97\u0CBF \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
import_data.option2.confirm_this_column_is_source=\u0C88 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD \u0CAE\u0CC2\u0CB2\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6, \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAC\u0CB2\u0CAD\u0CBE\u0C97\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD(\u0C97\u0CB3\u0CC1) \u0C97\u0CC1\u0CB0\u0CBF(\u0C97\u0CB3\u0CC1). \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CB2\u0CC1 '\u0CB9\u0CCC\u0CA6\u0CC1' \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
import_data.option2.description='\u0CAE\u0CC2\u0CB2' \u0C98\u0C9F\u0C95\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 '\u0C97\u0CC1\u0CB0\u0CBF' \u0C98\u0C9F\u0C95\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CB5 \u0C87\u0CA8\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD \u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1 \u0C95\u0CBE\u0CB0\u0CA3\u0CB5\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6. \u0C88 \u0CAA\u0CC1\u0C9F\u0CB5\u0CC1 \u0C88 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0C85\u0CA8\u0CC1\u0CAE\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6
import_data.option2.file_must_have_columns=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAB\u0CC8\u0CB2\u0CCD \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 2 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1\: \u0CAE\u0CCA\u0CA6\u0CB2\u0CA8\u0CC6\u0CAF\u0CA6\u0CC1 \u0CAE\u0CC2\u0CB2\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CAC\u0CB2\u0CAD\u0CBE\u0C97\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD(\u0C97\u0CB3\u0CC1) \u0C97\u0CC1\u0CB0\u0CBF\u0C97\u0CB3\u0CBE\u0C97\u0CBF\u0CB5\u0CC6.
import_data.option2.title=\u0CAE\u0CC2\u0CB2\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C97\u0CC1\u0CB0\u0CBF\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CC1 \u0CAA\u0CC1\u0C9F
import_data.structured_data.click_for_this_column=\u0C88 \u0C85\u0C82\u0C95\u0CA3\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CC1 \u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
import_data.structured_data.confirm_analysis_on_this_column=\u0CA8\u0CC0\u0CB5\u0CC1 '\u0CB9\u0CCC\u0CA6\u0CC1' \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6\u0CB0\u0CC6 \u0C88 \u0C85\u0C82\u0C95\u0CA3\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CA1\u0CC6\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6
import_data.structured_data.description=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6 \u0CAE\u0CC2\u0CB2\u0C95 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB0\u0C9A\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CC1 \u0C88 \u0CAA\u0CC1\u0C9F\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
import_data.structured_data.title=\u0CB0\u0C9A\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF - csv \u0C85\u0CA5\u0CB5\u0CBE \u0C9F\u0CC7\u0CAC\u0CB2\u0CCD \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD\u0CAF\u0CBE\u0C9F\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF
import_data.twitter.connect=\uD83D\uDCDE Twitter \u0C97\u0CC6 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CAA\u0CA1\u0CBF\u0CB8\u0CBF
import_data.twitter.launch_the_search=\u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBE\u0C9F\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CBF
import_data.twitter.title=\u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF
import_data.two_columns.description=\u0C88 \u0CAA\u0CC1\u0C9F\u0CB5\u0CC1 \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1, \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF\u0CAF \u0CA1\u0CC7\u0C9F\u0CBE \u0C87\u0CB0\u0CC1\u0CB5 \u0C8E\u0CB0\u0CA1\u0CC1 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0C85\u0CA8\u0CC1\u0CAE\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6
import_data.two_columns.title=2 \u0C95\u0CBE\u0CB2\u0CAE\u0CCD\u200C\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CB0\u0C9A\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF
index.academic.citations=\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0C85\u0CB2\u0CCD\u0C97\u0CBE\u0CB0\u0CBF\u0CA6\u0CAE\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0CAA\u0CB0\u0CBF\u0CB9\u0CBE\u0CB0\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CA4\u0CCD\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CC6\u0C82\u0CA6\u0CC1 \u0CAA\u0CB0\u0CBF\u0C97\u0CA3\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6</a> . \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CB5\u0CBE\u0C97, \u0CA6\u0CAF\u0CB5\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1 \u0C88 \u0C89\u0CB2\u0CCD\u0CB2\u0CC7\u0C96\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CB2\u0CCD\u0CB2\u0CC7\u0C96\u0CBF\u0CB8\u0CBF\:<br/> <i>\u0CB2\u0CC6\u0CB5\u0CBE\u0CB2\u0CCA\u0CAF\u0CBF\u0CB8\u0CCD, \u0C95\u0CCD\u0CB2\u0CC6\u0CAE\u0CC6\u0C82\u0C9F\u0CCD. "Umigon\: \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB9\u0CCD\u0CAF\u0CC2\u0CB0\u0CBF\u0CB8\u0CCD\u0C9F\u0CBF\u0C95\u0CCD\u0CB8\u0CCD \u0C86\u0CA7\u0CBE\u0CB0\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3 \u0CAE\u0CC7\u0CB2\u0CC6 \u0CB8\u0CC6\u0C82\u0C9F\u0CBF\u0CAE\u0CC6\u0C82\u0C9F\u0CCD \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6". \u0CB8\u0CC6\u0CAE\u0CCD\u0CAF\u0CBE\u0C82\u0C9F\u0CBF\u0C95\u0CCD \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CAE\u0CBE\u0CAA\u0CA8 (SemEval), 2013, \u0C85\u0C9F\u0CCD\u0CB2\u0CBE\u0C82\u0C9F\u0CBE, \u0C9C\u0CBE\u0CB0\u0CCD\u0C9C\u0CBF\u0CAF\u0CBE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF 7 \u0CA8\u0CC7 \u0C85\u0C82\u0CA4\u0CB0\u0CB0\u0CBE\u0CB7\u0CCD\u0C9F\u0CCD\u0CB0\u0CC0\u0CAF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C97\u0CBE\u0CB0\u0CA6 \u0CAA\u0CCD\u0CB0\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0C97\u0CB3\u0CC1.</i>
index.academic.title=\u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CB8\u0C82\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6\u0CAF\u0CBF\u0C82\u0CA6 \u0CA8\u0CC7\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0CAA\u0CA1\u0CC6\u0CAF\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
index.acknowledgements.details=\u0CB8\u0CCD\u0CB5\u0CC0\u0C95\u0CC3\u0CA4\u0CBF\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAD\u0CC7\u0C9F\u0CBF \u0CAE\u0CBE\u0CA1\u0CBF
index.argument1=\u0C95\u0CCB\u0CA1\u0CBF\u0C82\u0C97\u0CCD \u0C87\u0CB2\u0CCD\u0CB2\u0CA6\u0CC6\u0CAF\u0CC7 \u0CAC\u0CB3\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CBE\u0CA6 \u0CB5\u0CB0\u0CCD\u0C97 \u0CA1\u0CC7\u0C9F\u0CBE \u0CB8\u0CC8\u0CA8\u0CCD\u0CB8\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CA4\u0CCD\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
index.argument2=\#\u0C89\u0C9A\u0CBF\u0CA4, \#\u0CA8\u0CCB\u0C82\u0CA6\u0CA3\u0CBF \u0C87\u0CB2\u0CCD\u0CB2, \#\u0C93\u0CAA\u0CA8\u0CCD \u0CB8\u0CCB\u0CB0\u0CCD\u0CB8\u0CCD
index.button.cowo=\uD83D\uDD78\uFE0F \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF
index.button.gaze=\uD83D\uDD27 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CBF
index.button.highlighter=\uD83C\uDFA8 css \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC8\u0CB2\u0CC8\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
index.button.link_prediction=\uD83D\uDD2E \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF
index.button.mapsofscience=\uD83D\uDDFA \u0CB5\u0CBF\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CA6 \u0CA8\u0C95\u0CCD\u0CB7\u0CC6\u0C97\u0CB3\u0CC1
index.button.networkconverter=\u267B \u0C97\u0CC6\u0CAB\u0CBF VOS\u0CB5\u0CC0\u0C95\u0CCD\u0CB7\u0C95 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0C95
index.button.organic=\uD83D\uDCE2 \u0CAA\u0CCD\u0CB0\u0C9A\u0CBE\u0CB0 \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6 \u0CAE\u0CBE\u0CA1\u0CBF
index.button.pdfmatcher=\uD83C\uDFAF \u0CAA\u0CBF\u0CA1\u0CBF\u0C8E\u0CAB\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBF
index.button.spatialize=\uD83D\uDE85 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CCD\u0CB5\u0CB0\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0CAA\u0CCD\u0CB0\u0CBE\u0CA6\u0CC7\u0CB6\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CBF
index.button.topics=\uD83D\uDD26 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBF
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
index.calltochooseafunction=\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF\:
index.contact.details=\u0CAC\u0C97\u0CCD \u0CB5\u0CB0\u0CA6\u0CBF\u0C97\u0CB3\u0CC1, \u0CB8\u0CC1\u0CA7\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1, \u0CB8\u0CB2\u0CB9\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1... \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6@exploreyourdata.com \u0C97\u0CC6 \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CA8\u0CCD\u0CA8\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1\!</a>
index.datapolicy=\u0CA1\u0CC7\u0C9F\u0CBE \u0CA8\u0CC0\u0CA4\u0CBF
index.datapolicy.dataannotationfunction="\u0CA1\u0CC7\u0C9F\u0CBE \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF" \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0C95\u0CC6 \u0CB8\u0C82\u0CAC\u0C82\u0CA7\u0CBF\u0CB8\u0CBF\u0CA6\u0C82\u0CA4\u0CC6
index.datapolicy.dataannotationfunction.details=\u0CA1\u0CC7\u0C9F\u0CBE \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0CAF\u0CC1 \u0C90\u0C9F\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0C95\u0CBE\u0CB0\u0CB0\u0CC1 \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6. \u0C90\u0C9F\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0C82\u0C97\u0CCD\u0CB0\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6, \u0C9C\u0CCA\u0CA4\u0CC6\u0C97\u0CC6 \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0C95\u0CBE\u0CB0\u0CB0 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF, \u0C85\u0CB5\u0CB0 \u0C87\u0CAE\u0CC7\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CB5\u0CB0\u0CC1 \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5 \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CA6\u0CC1 \u0CB8\u0CC2\u0C9A\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.<br/> \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6 \u0CB5\u0CBF\u0CA8\u0CCD\u0CAF\u0CBE\u0CB8\u0C95\u0CB0\u0CC1 \u0C87\u0CAE\u0CC7\u0CB2\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD\u200C\u0CA8 \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CB3\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6. \u0C87\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CBE\u0C97\u0CC6\u0CAF\u0CC7 \u0CB8\u0C82\u0C97\u0CCD\u0CB0\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.<br/> \u0CA1\u0CC7\u0C9F\u0CBE (\u0C90\u0C9F\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF, \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6, \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6 \u0CB5\u0CBF\u0CA8\u0CCD\u0CAF\u0CBE\u0CB8\u0C95\u0CB0 \u0C87\u0CAE\u0CC7\u0CB2\u0CCD, \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0C95\u0CBE\u0CB0\u0CB0 \u0C87\u0CAE\u0CC7\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3 \u0C9F\u0CBF\u0CAA\u0CCD\u0CAA\u0CA3\u0CBF\u0C97\u0CB3\u0CC1) EU \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CC1\u0CB0\u0C95\u0CCD\u0CB7\u0CBF\u0CA4 \u0CB8\u0CB0\u0CCD\u0CB5\u0CB0\u0CCD \u0CAC\u0CC7\u0CB8\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0C82\u0C97\u0CCD\u0CB0\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0C89\u0CA6\u0CCD\u0CA6\u0CC7\u0CB6\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2 \u0C85\u0CA5\u0CB5\u0CBE \u0CAE\u0CB0\u0CC1\u0CAC\u0CB3\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2.<br/> \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA6 \u0CB5\u0CBF\u0CA8\u0CCD\u0CAF\u0CBE\u0CB8\u0C95\u0CB0\u0CC1 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CB9\u0C82\u0CA4\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CB3\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.<br/>
index.datapolicy.forallotherfunctions=\u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0C87\u0CA4\u0CB0 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF
index.datapolicy.forallotherfunctions.details=\u0CA8\u0CC0\u0CA4\u0CBF \u0CB8\u0CB0\u0CB3\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\: \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8E\u0C82\u0CA6\u0CBF\u0C97\u0CC2 \u0CB8\u0C82\u0C97\u0CCD\u0CB0\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2, \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2 \u0C85\u0CA5\u0CB5\u0CBE \u0CAE\u0CB0\u0CC1\u0CAC\u0CB3\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2. \u0CAA\u0CCD\u0CB0\u0CBE\u0CAF\u0CCB\u0C97\u0CBF\u0C95\u0CB5\u0CBE\u0C97\u0CBF, \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C88 \u0CB5\u0CC6\u0CAC\u0CCD\u200C\u0CB8\u0CC8\u0C9F\u0CCD\u200C\u0CA8\u0CBF\u0C82\u0CA6 SSL (https) \uD83D\uDD12 \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CB8\u0CC1\u0CB0\u0C95\u0CCD\u0CB7\u0CBF\u0CA4 \u0CB8\u0CB0\u0CCD\u0CB5\u0CB0\u0CCD\u200C\u0C97\u0CC6 \u0CB8\u0CC1\u0CB0\u0C95\u0CCD\u0CB7\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0C95\u0CB3\u0CC1\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C85\u0CB2\u0CCD\u0CB2\u0CBF, \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0C95\u0CCD\u0CB7\u0CA3\u0CB5\u0CC7 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0C82\u0CA4\u0CB0, \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB5\u0CC6\u0CAC\u0CCD \u0CAA\u0CC1\u0C9F\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CC1\u0C9A\u0CCD\u0C9A\u0CBF\u0CA6\u0CBE\u0C97 \u0C85\u0CA6\u0CC1 \u0CA8\u0CBE\u0CB6\u0CB5\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C87\u0CB7\u0CCD\u0C9F\u0CC1 \u0CB8\u0CB0\u0CB3. \u0CB9\u0CC7\u0C97\u0CBE\u0CA6\u0CB0\u0CC2 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CB8\u0CCD\u0CB5\u0C82\u0CA4 \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CB0\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CB0\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CAC\u0CAF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6, \u0CA8\u0CC0\u0CB5\u0CC1 (\u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CA6) \u0CA1\u0CC6\u0CB8\u0CCD\u0C95\u0CCD\u200C\u0C9F\u0CBE\u0CAA\u0CCD \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \uD83D\uDCBB (PC \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 Linux \u0CAE\u0CBE\u0CA4\u0CCD\u0CB0) \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0C87\u0CB2\u0CCD\u0CB2\u0CBF</a> \u0CAA\u0CCD\u0CB0\u0CAF\u0CA4\u0CCD\u0CA8\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.
index.datapolicy.link=\u0C95\u0CBE\u0CA8\u0CC2\u0CA8\u0CC1 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAC\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0CA6 \u0C88 \u0CA1\u0CC7\u0C9F\u0CBE \u0CA8\u0CC0\u0CA4\u0CBF\u0C97\u0CC6 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
index.description=\u0C95\u0CCB\u0CA1\u0CBF\u0C82\u0C97\u0CCD \u0C87\u0CB2\u0CCD\u0CB2\u0CA6\u0CC6 \u0CA1\u0CC7\u0C9F\u0CBE \u0CB8\u0CC8\u0CA8\u0CCD\u0CB8\u0CCD\u200C\u0C97\u0CBE\u0C97\u0CBF \u0C89\u0C9A\u0CBF\u0CA4 \u0CAA\u0CB0\u0CBF\u0C95\u0CB0\u0C97\u0CB3\u0CC1. \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAA\u0CBE\u0CAF\u0CBF\u0C82\u0C9F\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0CCB\u0CA1\u0CCD \u0C87\u0CB2\u0CCD\u0CB2\u0CA6\u0CC6 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8E\u0C95\u0CCD\u0CB8\u0CCD\u200C\u0CAA\u0CCD\u0CB2\u0CCB\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
index.footer.author=\u00A9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0C95\u0CCD\u0CB2\u0CC6\u0CAE\u0CC6\u0C82\u0C9F\u0CCD</a> \u0CB2\u0CC6\u0CB5\u0CBE\u0CB2\u0CCB\u0CAF\u0CBF\u0CB8\u0CCD \u0C85\u0CB5\u0CB0\u0CBF\u0C82\u0CA6 \u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1.
index.footer.languageselection=\u0CB8\u0CC8\u0C9F\u0CCD\u0C97\u0CBE\u0C97\u0CBF \u0CAD\u0CBE\u0CB7\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF\:
index.ordosometestshere=\u0C85\u0CA5\u0CB5\u0CBE \u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CC7\u0CB0\u0CB5\u0CBE\u0C97\u0CBF \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CAA\u0CB0\u0CC0\u0C95\u0CCD\u0CB7\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\:
index.pricing.details=\u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0CB8\u0C82\u0CAA\u0CC2\u0CB0\u0CCD\u0CA3\u0CB5\u0CBE\u0C97\u0CBF \u0C89\u0C9A\u0CBF\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAC\u0CB3\u0C95\u0CC6\u0C97\u0CC6 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CAE\u0CBF\u0CA4\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2. <a href\="why.html">\u0C8F\u0C95\u0CC6</a> \u0CA8\u0CCB\u0CA1\u0CBF.
index.tagline=\u0C92\u0C82\u0CA6\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CBF\u0CB8\u0CBF
index.testorganic.analysisforFR=\u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
index.testorganic.analysisforUK=\u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
index.testsentimentanalysises=\u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB7\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
index.testsentimentanalysisfr=\u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
index.testsentimentanalysisuk=\u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
index.title=\uD83D\uDD0E \u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1\: \u0C95\u0CCB\u0CA1\u0CB0\u0CCD \u0C85\u0CB2\u0CCD\u0CB2\u0CA6\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 \u0C89\u0C9A\u0CBF\u0CA4 \u0CA1\u0CC7\u0C9F\u0CBE \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
index.togetstarted=\u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CB2\u0CC1, \u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CAC\u0CC7\u0C95\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0CAB\u0CC8\u0CB2\u0CCD (Excel, pdf, csv, txt...) \u0C85\u0CA5\u0CB5\u0CBE \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 Google \u0CB8\u0CCD\u0CAA\u0CCD\u0CB0\u0CC6\u0CA1\u0CCD\u200C\u0CB6\u0CC0\u0C9F\u0CCD.
index.togettheresults=\u0CA8\u0CC0\u0CB5\u0CC1 \u0CAA\u0CC1\u0C9F\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CCB\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CC0\u0CB0\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CBF
link_prediction.choose_gexf_or_read_below=\u0CB9\u0CCA\u0CB8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CC1\u0CB5 gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF \u0C85\u0CA5\u0CB5\u0CBE \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CA6 \u0CAC\u0C97\u0CCD\u0C97\u0CC6 \u0C95\u0CC6\u0CB3\u0C97\u0CC6 \u0C93\u0CA6\u0CBF
link_prediction.click_to_predict=\u0C88\u0C97, \u0CB9\u0CCA\u0CB8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CB2\u0CC1 \u0C95\u0CC6\u0CB3\u0C97\u0CBF\u0CA8 \u0CAC\u0C9F\u0CA8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
link_prediction.description=\u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CCA\u0CB8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CB2\u0CC1 \u0C86\u0CA6\u0CCD\u0CAF\u0CA4\u0CC6\u0CAF \u0CB2\u0C97\u0CA4\u0CCD\u0CA4\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF\u0C95\u0CCA\u0C82\u0CA1\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8
link_prediction.explanation.details=<p>\u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CC8\u0C95\u0CC6\u0CB2\u0CCD \u0CB9\u0CC6\u0CA8\u0CCD\u0CA8\u0CBF\u0C82\u0C97\u0CB0\u0CCD\u200C\u0CB0\u0CBF\u0C82\u0CA6 \u0CAE\u0CC7\u0CB2\u0CCD\u0CB5\u0CBF\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F \u0CAE\u0CBE\u0CB0\u0CCD\u0C95\u0CCA \u0CB0\u0CCA\u0CAE\u0CBE\u0CA8\u0CC1\u0C9F\u0CCD\u0C9F\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CBE\u0CB8\u0CCD\u0C95\u0CBF\u0CAF\u0CBE \u0CB7\u0CC1\u0CB2\u0CB0\u0CCD\u200C\u0CB0\u0CBF\u0C82\u0CA6</a> Gephi \u0CAA\u0CCD\u0CB2\u0C97\u0CBF\u0CA8\u0CCD\u200C\u0CA8 \u0CA8\u0CC7\u0CB0 \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6.</p><br/><p> \u0C85\u0CB5\u0CB0 \u0C95\u0CCB\u0CA1\u0CCD <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github</a> \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C97\u0CCB\u0C9A\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</p><br/><p> \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF\u0CB5\u0CC1 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0C86\u0CA6\u0CCD\u0CAF\u0CA4\u0CC6\u0CAF \u0CB2\u0C97\u0CA4\u0CCD\u0CA4\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C86\u0CA7\u0CB0\u0CBF\u0CB8\u0CBF\u0CA6\u0CC6. \u0C87\u0CA6\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA6\u0CC7\u0CB6\u0CBF\u0CA4, \u0CA4\u0CC2\u0C95\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2\u0CA6 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0CB8\u0CC0\u0CAE\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CA4\u0CBE\u0CB0\u0CCD\u0C95\u0CBF\u0C95\u0CA4\u0CC6\u0CAF\u0CC1 \u0CB8\u0CB0\u0CB3\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\: \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CA8\u0CC6\u0CB0\u0CC6\u0CB9\u0CCA\u0CB0\u0CC6\u0CAF\u0CB5\u0CB0\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 \u0C8E\u0CB0\u0CA1\u0CC1 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CA8\u0CA1\u0CC1\u0CB5\u0CBF\u0CA8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CCD\u0CAF\u0CA4\u0CC6\u0CAF\u0CBF\u0CA6\u0CC6, \u0C86\u0CA6\u0CB0\u0CC6 \u0C87\u0CA8\u0CCD\u0CA8\u0CC2 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2.</p><br/><p> \u0C88 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0C85\u0CB0\u0CCD\u0CA5\u0CC8\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1? \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C87\u0CB2\u0CCD\u0CB2\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C87\u0CA6\u0CB0\u0CB0\u0CCD\u0CA5\:<br/><ol><li> \u0C88 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CC6 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CB8\u0CBE\u0CAE\u0CB0\u0CCD\u0CA5\u0CCD\u0CAF\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2 (\u0C87\u0CA6\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CB5 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CC6 "\u0CB8\u0C82\u0CAC\u0C82\u0CA7\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2")</li><li> \u0C88 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB8\u0CBE\u0CAE\u0CB0\u0CCD\u0CA5\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C88 \u0CB8\u0CBE\u0CAE\u0CB0\u0CCD\u0CA5\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CA8\u0CCD\u0CA8\u0CC2 \u0CB5\u0CBE\u0CB8\u0CCD\u0CA4\u0CB5\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2</li><li> \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CC6 \u0CB8\u0C82\u0CAD\u0CBE\u0CB5\u0CCD\u0CAF\u0CA4\u0CC6 \u0C87\u0CA6\u0CC6 \u0C86\u0CA6\u0CB0\u0CC6 \u0C8E\u0CB0\u0CA1\u0CC1 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBE\u0CB8\u0CCD\u0CA4\u0CB5\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CA6\u0CBF\u0CB0\u0CB2\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6</li></ol><br/> \u0C87\u0CA6\u0CB0\u0CB0\u0CCD\u0CA5 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 "\u0CAE\u0CC1\u0CA8\u0CCD\u0CB8\u0CC2\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1" \u0C88 \u0CAE\u0CC2\u0CB0\u0CC1 \u0CAA\u0CCD\u0CB0\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C92\u0C82\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB9\u0CB0\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.<br/><br/> \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0CAE\u0CC1\u0CA8\u0CCD\u0CB8\u0CC2\u0C9A\u0CA8\u0CC6\u0CAF \u0CB8\u0C82\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6\u0CAF\u0CC1 \u0C86\u0C95\u0CB0\u0CCD\u0CB7\u0C95\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CA8\u0CC0\u0CB5\u0CC1 nocodefunctions.com \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CCA\u0CB8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CA4\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAC\u0CAF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6 \u0CA8\u0CAE\u0CCD\u0CAE\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CBF\u0CB8\u0CBF\!</p>
link_prediction.explanation.title=\u0C86\u0CA6\u0CCD\u0CAF\u0CA4\u0CC6\u0CAF \u0CB2\u0C97\u0CA4\u0CCD\u0CA4\u0CC1 - \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CCA\u0CB8 "\u0CB8\u0C82\u0CAD\u0CB5\u0CA8\u0CC0\u0CAF" \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8
link_prediction.how_many_links=\u0CA8\u0CC0\u0CB5\u0CC1 \u0C8E\u0CB7\u0CCD\u0C9F\u0CC1 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAC\u0CAF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC0\u0CB0\u0CBF?
link_prediction.how_to_interpret.question=\u0C88 \u0CAE\u0CC1\u0CA8\u0CCD\u0CB8\u0CC2\u0C9A\u0CA8\u0CC6\u0CAF \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0C85\u0CB0\u0CCD\u0CA5\u0CC8\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1?
link_prediction.list_predicted_links=\u0C8A\u0CB9\u0CBF\u0CB8\u0CB2\u0CBE\u0CA6 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF
link_prediction.node_prediction_value=\u0CA8\u0CCB\u0CA1\u0CCD \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF
link_prediction.predict_new_links=\u0CB9\u0CCA\u0CB8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CBF
link_prediction.short_explanation=<p>\u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 <strong>\u0C89\u0CA4\u0CCD\u0CAA\u0CA8\u0CCD\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1</strong> \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0C85\u0CB5\u0C95\u0CBE\u0CB6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB5\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C88 \u0C8A\u0CB9\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0C86\u0CA6\u0CCD\u0CAF\u0CA4\u0CC6\u0CAF \u0CB2\u0C97\u0CA4\u0CCD\u0CA4\u0CC1</a></strong> \u0C8E\u0C82\u0CA6\u0CC1 \u0C95\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \: \u0C88\u0C97\u0CBE\u0C97\u0CB2\u0CC7 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CB9\u0CCA\u0CB8 \u0CB8\u0C82\u0CAC\u0C82\u0CA7\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CC3\u0CB7\u0CCD\u0C9F\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6.</p>
link_prediction.success=\uD83D\uDE9A \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF\u0CB5\u0CBE\u0CA3\u0CBF\u0C97\u0CB3\u0CC1 \u0C87\u0CB5\u0CC6\! \u0C95\u0CC6\u0CB3\u0C97\u0CBF\u0CA8 \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CA8\u0CCB\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6, \u0C87\u0CA6\u0CC1 \u0CAE\u0CC2\u0CB2 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8 \u0CAE\u0CC7\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0CAD\u0CB5\u0CBF\u0CB7\u0CCD\u0CAF \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CC6.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CCA\u0CB8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CBF
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CCA\u0CB8 \u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8A\u0CB9\u0CBF\u0CB8\u0CB2\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0C9F\u0CC2\u0CB2\u0CCD
link_prediction.warning_size=\uD83D\uDEA8 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 1000 \u0C85\u0CA5\u0CB5\u0CBE \u0C85\u0CA6\u0C95\u0CCD\u0C95\u0CBF\u0C82\u0CA4 \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CAE\u0CBE\u0CA1\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1 - \u0C87\u0CB2\u0CCD\u0CB2\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CB2\u0CC6\u0C95\u0CCD\u0C95\u0CBE\u0C9A\u0CBE\u0CB0\u0C97\u0CB3\u0CC1 \u0CA4\u0CC1\u0C82\u0CAC\u0CBE \u0CA8\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6. \u0CB5\u0CBF\u0CB5\u0CB0\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0C95\u0CC6\u0CB3\u0C97\u0CC6 \u0CA8\u0CCB\u0CA1\u0CBF.
network_converter.choose_file_or_read_below=Gephi \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 VOSviewer \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C95\u0CC6\u0CB3\u0C97\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0C93\u0CA6\u0CB2\u0CC1 \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF.
network_converter.click_to_convert=\u0C88\u0C97, \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0C95\u0CC6\u0CB3\u0C97\u0CBF\u0CA8 \u0CAC\u0C9F\u0CA8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
network_converter.convert_to_gephi=Gephi \u0C97\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF (gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CBF)
network_converter.convert_to_vosviewer=VOSviewer json \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF
network_converter.creating_a_bridge.details_first_part=<p>\u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CA1\u0CC7\u0C9F\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB5\u0CBF\u0CA7 \u0CB8\u0C82\u0CAA\u0CCD\u0CB0\u0CA6\u0CBE\u0CAF\u0C97\u0CB3 \u0CAA\u0CCD\u0CB0\u0C95\u0CBE\u0CB0 \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD\u0CAF\u0CBE\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1\: \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD\u200C\u0C8E\u0C82\u0C8E\u0CB2\u0CCD, \u0CA1\u0CBF\u0C8E\u0CB2\u0CCD \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0C9C\u0CC6\u0C95\u0CCD \u0CA8\u0CC6\u0C9F\u0CCD \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0CB5\u0CC1\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CC7\u0CB0\u0CBF\u0CB5\u0CC6. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD\u0CAF\u0CBE\u0C9F\u0CCD\u200C\u0C97\u0CB3 \u0C88 \u0C95\u0CCB\u0CB7\u0CCD\u0C9F\u0C95\u0CB5\u0CC1</a> \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4 (\u0C85\u0CAA\u0CC2\u0CB0\u0CCD\u0CA3\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6) \u0CB0\u0CC0\u0C95\u0CCD\u0CAF\u0CBE\u0CAA\u0CCD \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0C82\u0CA6\u0CB0\u0CC6 \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CB8\u0CCD\u0CB5\u0CB0\u0CC2\u0CAA\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CCD\u0CB5\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAA\u0CCD\u0CB0\u0CBE\u0CAF\u0CCB\u0C97\u0CBF\u0C95\u0CB5\u0CBE\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CBF\u0CB0\u0CCD\u0CA6\u0CBF\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0C97\u0CBF\:<ul><li> Gephi gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB0\u0CAB\u0CCD\u0CA4\u0CC1 \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1, \u0C86\u0CA6\u0CB0\u0CC6 \u0C87\u0CA6\u0CC1 VOSviewer json \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2</li><li> VOSviewer VOSviewer json \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB0\u0CAB\u0CCD\u0CA4\u0CC1 \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1, \u0C86\u0CA6\u0CB0\u0CC6 \u0C87\u0CA6\u0CC1 gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2</li></ul></p><p> \u0C88 \u0CAA\u0CC1\u0C9F\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CC0\u0CA1\u0CB2\u0CBE\u0CA6 gexf \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 VOSviewer json \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3 \u0CA8\u0CA1\u0CC1\u0CB5\u0CBF\u0CA8 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0C95\u0CB5\u0CC1 \u0CB8\u0CC7\u0CA4\u0CC1\u0CB5\u0CC6\u0CAF\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CC1, \u0C8E\u0CB0\u0CA1\u0CC2 \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD\u200C\u0C97\u0CB3 \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0\u0CBF\u0C97\u0CC6 \u0C87\u0CA6\u0CC1 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CBE\u0CA8\u0CC1 \u0CAD\u0CBE\u0CB5\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6.</p>
network_converter.creating_a_bridge.title=Gephi \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 VOSviewer \u0CA8\u0CA1\u0CC1\u0CB5\u0CC6 \u0CB8\u0CC7\u0CA4\u0CC1\u0CB5\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1
network_converter.customize_legend.title=\u0C90\u0C9A\u0CCD\u0C9B\u0CBF\u0C95\: \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8 \u0C85\u0C82\u0CB6\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0CA6\u0C82\u0CA4\u0C95\u0CA5\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CC7\u0CB0\u0CBF\u0CB8\u0CBF.
network_converter.description=Gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 Gephi \u0CA8\u0CBF\u0C82\u0CA6 VOSviewer json \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD\u0CAF\u0CBE\u0C9F\u0CCD\u200C\u0C97\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF. VOSviewer \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 Gephi \u0C97\u0CC6 \u0CB0\u0CAB\u0CCD\u0CA4\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF.
network_converter.howto=Gephi \u0CA8\u0CBF\u0C82\u0CA6 gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0CAA\u0CA1\u0CC6\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CB0 \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C96\u0C9A\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2\u0CB5\u0CC7? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 Gephi \u0CA8\u0CBF\u0C82\u0CA6 \u0CB5\u0CC6\u0CAC\u0CCD \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0C95\u0CCD\u0C95\u0CC6 \u0CB9\u0CC7\u0C97\u0CC6 \u0CB9\u0CCB\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CB0 \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C88 \u0CB5\u0CBF\u0CB5\u0CB0\u0CB5\u0CBE\u0CA6 \u0C9F\u0CCD\u0CAF\u0CC1\u0C9F\u0CCB\u0CB0\u0CBF\u0CAF\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0CAD\u0CC7\u0C9F\u0CBF \u0CAE\u0CBE\u0CA1\u0CBF.
network_converter.items.question=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 "\u0C90\u0C9F\u0C82\u0C97\u0CB3\u0CC1" (\u0C85\u0CA5\u0CB5\u0CBE \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CC1, \u0C85\u0CA5\u0CB5\u0CBE \u0C8F\u0C9C\u0CC6\u0C82\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CC1...) \u0C8F\u0CA8\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CA8\u0CBF\u0CA7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6? \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CB9\u0CC6\u0CB8\u0CB0\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CBF
network_converter.limit_to_500_nodes.details=<p>Gephi \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CA3\u0CCD\u0CA3 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CB0\u0C9A\u0CBF\u0CB8\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6, VOSviewer \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CC1\u0CAE\u0CBE\u0CB0\u0CC1 500 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CB5\u0CB0\u0CC6\u0C97\u0CBF\u0CA8 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. 300 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CB8\u0CB9 \u0CAF\u0CCB\u0C97\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C88 \u0C97\u0CBE\u0CA4\u0CCD\u0CB0\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6, \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0C93\u0CA6\u0CB2\u0CC1 \u0C95\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1 \u0CA4\u0CC1\u0C82\u0CAC\u0CBE \u0CA8\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6.</p><br/><p> \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD 500 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C97\u0CBF\u0C82\u0CA4 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1\u0CA6\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0C8F\u0CA8\u0CC1? Nocodefunctions \u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CB8\u0CB9\u0CBE\u0CAF \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\: gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF, \u0C87\u0CA6\u0CC1 <strong>\u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 \u0CA4\u0CC2\u0C95\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 \u0C85\u0C82\u0C9A\u0CC1\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF</strong> 500 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C87\u0CA4\u0CB0 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAB\u0CBF\u0CB2\u0CCD\u0C9F\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C87\u0CA6\u0CC1 \u0C87\u0CA8\u0CCD\u0CA8\u0CC2 \u0CAE\u0CC2\u0CB2, \u0CB8\u0C82\u0CAA\u0CC2\u0CB0\u0CCD\u0CA3 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8 \u0CB8\u0CB9\u0CBE\u0CAF\u0C95 \u0CA8\u0CCB\u0C9F\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CC1\u0CB5 \u0CB8\u0CA3\u0CCD\u0CA3 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CA4\u0CCD\u0CAA\u0CBE\u0CA6\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CC1.</p>
network_converter.limit_to_500_nodes.question=500 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CAE\u0CBF\u0CA4\u0CBF\u0CAF \u0CAC\u0C97\u0CCD\u0C97\u0CC6 \u0C8F\u0CA8\u0CC1?
network_converter.links.question=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 "\u0CB2\u0CBF\u0C82\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CC1" (\u0C85\u0CA5\u0CB5\u0CBE \u0C85\u0C82\u0C9A\u0CC1\u0C97\u0CB3\u0CC1, \u0C85\u0CA5\u0CB5\u0CBE \u0CAC\u0C82\u0CA7\u0C97\u0CB3\u0CC1...) \u0C8F\u0CA8\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CA8\u0CBF\u0CA7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6? \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CB9\u0CC6\u0CB8\u0CB0\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
network_converter.links_strength.question=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 "\u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0CB6\u0C95\u0CCD\u0CA4\u0CBF" (\u0C85\u0CA5\u0CB5\u0CBE \u0CA4\u0CC2\u0C95) \u0C8F\u0CA8\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CA8\u0CBF\u0CA7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6? \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF.
network_converter.option1=\u0C86\u0CAF\u0CCD\u0C95\u0CC6 1\: Gephi gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 VOSviewer json \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF [\u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C90\u0C9A\u0CCD\u0C9B\u0CBF\u0C95\u0CB5\u0CBE\u0C97\u0CBF, \u0CB5\u0CC6\u0CAC\u0CCD \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CA6\u0C82\u0CA4\u0CC6 \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0C95\u0CCD\u0CB7\u0CA3\u0CB5\u0CC7 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CBF]
network_converter.option2=\u0C86\u0CAF\u0CCD\u0C95\u0CC6 2\: VOSviewer json \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 Gephi \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF (.gexf \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD\u0CAF\u0CBE\u0C9F\u0CCD)
network_converter.share_vosviewer_publicly.details=<p>\u0CA8\u0CC0\u0CB5\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CB0\u0CCD\u0CB5\u0C9C\u0CA8\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CBF\u0CA6\u0CBE\u0C97, \u0CB6\u0CBE\u0CB6\u0CCD\u0CB5\u0CA4 \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CC1\u0C95\u0CCD\u200C\u0CAE\u0CBE\u0CB0\u0CCD\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1.</p><p> \u0C88 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0C9F\u0CCD\u0CAF\u0CC1\u0C9F\u0CCB\u0CB0\u0CBF\u0CAF\u0CB2\u0CCD</a> \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF.</p>
network_converter.share_vosviewer_publicly.question=VOSviewer \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CB0\u0CCD\u0CB5\u0C9C\u0CA8\u0CBF\u0C95 url \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CB5\u0CC6\u0CAC\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CB5\u0C82\u0CA4\u0CC6 \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5\u0CC1\u0CA6\u0CC7?
network_converter.tagline=Gephi \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 VOSviewer \u0CA8\u0CA1\u0CC1\u0CB5\u0CC6 \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CBF
network_converter.title=Gexf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 vosviewer json \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD\u0CAF\u0CBE\u0C9F\u0CCD\u200C\u0C97\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0C9F\u0CC2\u0CB2\u0CCD, \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAC\u0CCD\u0CAF\u0CBE\u0C95\u0CCD
network_converter.warning_not_gephi_file=\u26A1 \u0CAB\u0CC8\u0CB2\u0CCD <strong>.gexf \u0CAB\u0CC8\u0CB2\u0CCD</strong> \u0C86\u0C97\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1, <strong>.gephi \u0CAB\u0CC8\u0CB2\u0CCD</strong> \u0C85\u0CB2\u0CCD\u0CB2 \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CB5\u0CBF\u0CB5\u0CB0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CCB\u0CA1\u0CBF</a><br/> \uD83D\uDEA8 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 500 \u0C85\u0CA5\u0CB5\u0CBE \u0C85\u0CA6\u0C95\u0CCD\u0C95\u0CBF\u0C82\u0CA4 \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CA8\u0CCB\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CAE\u0CBE\u0CA1\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1 - \u0C87\u0CB2\u0CCD\u0CB2\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C93\u0CA6\u0CB2\u0CC1 \u0C85\u0CB8\u0CBE\u0CA7\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CB5\u0CBF\u0CB5\u0CB0\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0C95\u0CC6\u0CB3\u0C97\u0CC6 \u0CA8\u0CCB\u0CA1\u0CBF.<br/><br/>
organic.description=Twitter, Instagram \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CBE\u0CB5\u0CAF\u0CB5 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 100% \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8. \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CCD\u0CB0\u0C9A\u0CBE\u0CB0 \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0CA6 \uD83D\uDCE2 \u0CB5\u0CBF\u0CB0\u0CC1\u0CA6\u0CCD\u0CA7 \u0CB8\u0CCD\u0CB5\u0CBE\u0CAD\u0CBE\u0CB5\u0CBF\u0C95 \uD83C\uDF3F \u0C95\u0CBE\u0CAE\u0CC6\u0C82\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6 \u0CAE\u0CBE\u0CA1\u0CBF.
organic.details=\u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8E\u0CB0\u0CA1\u0CC1 \u0CB5\u0CB0\u0CCD\u0C97\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0CB5\u0CB0\u0CCD\u0C97\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:<ul><li> <strong>\u0CB8\u0CBE\u0CB5\u0CAF\u0CB5</strong> \: \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CA8\u0CC8\u0CB8\u0CB0\u0CCD\u0C97\u0CBF\u0C95, \u0CB5\u0CC8\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C95, \u0CB5\u0CC8\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C95 \u0CB6\u0CC8\u0CB2\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CAC\u0CB0\u0CC6\u0CAF\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0CBE\u0C97.</li><li> <strong>\u0CAA\u0CCD\u0CB0\u0C9A\u0CBE\u0CB0</strong> \: \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAA\u0CCA\u0CB0\u0CC7\u0C9F\u0CCD, \u0CAA\u0CCD\u0CB0\u0CBE\u0CAF\u0CCB\u0C9C\u0CBF\u0CA4, \u0C95\u0CC3\u0CA4\u0C95 \u0CB6\u0CC8\u0CB2\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CAC\u0CB0\u0CC6\u0CA6\u0CBE\u0C97.</li></ul> Twitter \u0C97\u0CBE\u0C97\u0CBF \u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CC1, Instagram \u0CAA\u0CCB\u0CB8\u0CCD\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0C95\u0CBE\u0CAE\u0CC6\u0C82\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C87\u0CA4\u0CB0 \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0C82\u0CA4\u0CB9 <strong>\u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF</strong> \u0C87\u0CA6\u0CC1 \u0C89\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.<br/> 2020 \u0CB0\u0CB2\u0CCD\u0CB2\u0CBF \u0C9C\u0CA8\u0CBF\u0CB8\u0CBF\u0CA6 \u0C88 \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0CA8\u0CBF\u0CB0\u0C82\u0CA4\u0CB0 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF\u0CA6\u0CC6.
organic.general.argument1.details=\u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0C9C\u0CBE\u0CB5\u0CBE\u0CA6\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CAA\u0CCD\u0CB0\u0CCB\u0C97\u0CCD\u0CB0\u0CBE\u0CAE\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CA6\u0CC6, \u0C85\u0CA6\u0CB0 \u0CAA\u0CCD\u0CB0\u0CA6\u0CB0\u0CCD\u0CB6\u0CA8\u0C97\u0CB3\u0CC1 \u0CB8\u0CB9 \u0CB9\u0CCB\u0CB2\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE <strong>\u0CAA\u0CC8\u0CA5\u0CBE\u0CA8\u0CCD\u200C\u0C97\u0CBF\u0C82\u0CA4</strong> \u0C89\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF\u0CB5\u0CC6. \u0C87\u0CA6\u0CC1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0CAD\u0CBE\u0CB7\u0CA3\u0CA6 \u0CAD\u0CBE\u0C97\u0CB5\u0CBE\u0C97\u0CBF \u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CBF\u0C82\u0C97\u0CCD (POS \u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CBF\u0C82\u0C97\u0CCD)</a> \u0CAE\u0CC7\u0CB2\u0CC6 \u0C85\u0CB5\u0CB2\u0C82\u0CAC\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2, \u0C87\u0CA6\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CA8\u0CCD\u0CA8\u0CB7\u0CCD\u0C9F\u0CC1 \u0CB5\u0CC7\u0C97\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CB8\u0CAE\u0CBE\u0CA8\u0CBE\u0C82\u0CA4\u0CB0 \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CBF\u0C82\u0C97\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CAA\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAC\u0CB3\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0CB7\u0CAE\u0CA4\u0CC6\u0C97\u0CC6 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0C95\u0CBE\u0CB3\u0C9C\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.
organic.general.argument1.title=\uD83D\uDE80 \u0CB5\u0CC7\u0C97\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0CB7\u0CAE\u0CA4\u0CC6
organic.general.argument2.details=<p>\u0C88 \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 <u>\u0C95\u0CBE\u0CB0\u0CCD\u0CAA\u0CCA\u0CB0\u0CC7\u0C9F\u0CCD \u0CAE\u0CBE\u0CA4\u0CBF\u0CA8</u> \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C88 \u0C97\u0CC1\u0CA3\u0CB2\u0C95\u0CCD\u0CB7\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CB8\u0CBE\u0CB9\u0CBF\u0CA4\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CCD\u0CAA\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0C97\u0CBF \u0CB5\u0CCD\u0CAF\u0CBE\u0C96\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2. \u0CB5\u0CBF\u0CB7\u0CAF \u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CBE\u0CB9\u0C95\u0CB0\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0C95\u0CB0\u0CBF\u0C97\u0CC6 <strong>\u0C97\u0CCD\u0CB0\u0CBE\u0CB9\u0C95\u0CB0 \u0CA8\u0CBF\u0C9C\u0CB5\u0CBE\u0CA6 \u0CA7\u0CCD\u0CB5\u0CA8\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1</strong> \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CA8\u0CBF\u0CA7\u0CBF\u0CB8\u0CA6 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAB\u0CBF\u0CB2\u0CCD\u0C9F\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0C85\u0CA8\u0CC1\u0CAE\u0CA4\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C87\u0CA6\u0CB0 \u0C89\u0CA6\u0CCD\u0CA6\u0CC7\u0CB6\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6, \u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6\u0C97\u0CC6\:</p><br/><ul><li> <strong>\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0C97\u0CC6 \u0C95\u0CB0\u0CC6\u0C97\u0CB3\u0CC1</strong> \: "\u0CB5\u0CCB\u0C9F\u0CCD", "\u0C96\u0CB0\u0CC0\u0CA6\u0CBF", "\u0CAA\u0CCD\u0CB2\u0CC7", ...</li><li> <strong>\u0CAA\u0CCD\u0CB0\u0C9A\u0CBE\u0CB0\u0CA6 \u0C86\u0CAE\u0C82\u0CA4\u0CCD\u0CB0\u0CA3\u0C97\u0CB3\u0CC1</strong> \: "\u0CB9\u0CBE\u0C9F\u0CC6\u0CB8\u0CCD\u0C9F\u0CCD \u0CA1\u0CC0\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CC1", "\u0C95\u0CCA\u0CA1\u0CC1", ...</li><li> <strong>\u0CB8\u0C82\u0CB5\u0CB9\u0CA8 \u0CA4\u0C9C\u0CCD\u0C9E\u0CB0\u0CBF\u0C82\u0CA6 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CBE\u0CA6 \u0C85\u0CAD\u0CBF\u0CAA\u0CCD\u0CB0\u0CBE\u0CAF\u0CA6 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 ,</strong> \u0CAC\u0CB3\u0CB8\u0CBF\u0CA6 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA6\u0CBF\u0CB7\u0CCD\u0C9F \u0CAA\u0CA6\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CB8\u0CC1\u0CB3\u0CBF\u0CB5\u0CC1 \u0CA8\u0CC0\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0C82\u0CA4\u0CC6\: "\u0C85\u0CA8\u0CBE\u0CB5\u0CB0\u0CA3\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6", "\u0CB8\u0CCD\u0C9F\u0CCB\u0C95\u0CCD\u0CA1\u0CCD \u0C9F\u0CC1", "\u0CB0\u0CC0\u0C87\u0CA8\u0CCD\u0CB5\u0CC6\u0C82\u0C9F\u0CCD\u0CB8\u0CCD" ...</li></ul><br/> \u0C87\u0CA6\u0CC1 \u0CAA\u0CCD\u0CB0\u0C97\u0CA4\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CB2\u0CB9\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBE\u0CB5\u0CC1 \u0CB8\u0CCD\u0CB5\u0CBE\u0C97\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CB5\u0CC6 (analysis@exploreyourdata.com). \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0C88\u0C97\u0CBE\u0C97\u0CB2\u0CC7 \u0C85\u0CA4\u0CCD\u0CAF\u0C82\u0CA4 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CBE\u0CB5\u0CC1 \u0CA8\u0C82\u0CAC\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CB5\u0CC6, \u0C85\u0CAD\u0CBF\u0CAA\u0CCD\u0CB0\u0CBE\u0CAF \u0C97\u0CA3\u0CBF\u0C97\u0CBE\u0CB0\u0CBF\u0C95\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CB0\u0CBF\u0CA3\u0CA4\u0CBF \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0C95\u0CB0\u0CC1 \u0CA4\u0CAE\u0CCD\u0CAE \u0CA1\u0CC7\u0C9F\u0CBE\u0CB8\u0CC6\u0C9F\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 / \u0C97\u0CCD\u0CB0\u0CBE\u0CB9\u0C95\u0CB0\u0CBF\u0C82\u0CA6 \u0CB9\u0CC1\u0C9F\u0CCD\u0C9F\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CA6 \u0C86\u0CA6\u0CB0\u0CC6 \u0CA8\u0CBF\u0C97\u0CAE\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0C82\u0CB5\u0CB9\u0CA8 \u0C85\u0CA7\u0CBF\u0C95\u0CBE\u0CB0\u0CBF\u0C97\u0CB3\u0CBF\u0C82\u0CA6 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0CA8\u0CAE\u0CCD\u0CAE \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF) \u0CB5\u0CBF\u0CB7\u0CAF\u0CA6\u0CBF\u0C82\u0CA6 \u0CB8\u0CCD\u0CB5\u0C9A\u0CCD\u0C9B\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB8\u0CB9\u0CBE\u0CAF \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C87\u0CA6\u0CC1 \u0C85\u0CB5\u0CB0 \u0CAE\u0CBE\u0CAA\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB5\u0CBE\u0CB8\u0CBE\u0CB0\u0CCD\u0CB9\u0CB5\u0CBE\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0CB5\u0CBF\u0CB6\u0CC7\u0CB7\u0CB5\u0CBE\u0C97\u0CBF \u0C85\u0CAD\u0CBF\u0CAA\u0CCD\u0CB0\u0CBE\u0CAF \u0C97\u0CA3\u0CBF\u0C97\u0CBE\u0CB0\u0CBF\u0C95\u0CC6\u0C97\u0CC6.
organic.general.argument2.title=\u0CB8\u0CBE\u0CB5\u0CAF\u0CB5 vs \u0CAA\u0CCD\u0CB0\u0C9A\u0CBE\u0CB0\u0CA6 \u0CB5\u0CBF\u0CB7\u0CAF\: \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CAA\u0CB0\u0CBF\u0C97\u0CA3\u0CA8\u0CC6\u0C97\u0CB3\u0CC1
organic.general.model_long_description=<p>\u0CAA\u0CB0\u0CBF\u0C95\u0CB0\u0CB5\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CA4\u0CA4\u0CCD\u0CB5\u0C97\u0CB3\u0CC1 <a href\="../umigon/sentiment_analysis_tool.html">\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0CB9\u0CCB\u0CB2\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6, \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CBE\u0CA6 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC1\u0CAA\u0CA1\u0CBF\u0CB8\u0CBF. \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0C88 \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:</p><ol><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C89\u0CA6\u0CCD\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF\: \u0C87\u0CA6\u0CC1 \u0C95\u0CC7\u0CB5\u0CB2 \u0C92\u0C82\u0CA6\u0CC6\u0CB0\u0CA1\u0CC1 \u0CAA\u0CA6\u0C97\u0CB3 \u0C9A\u0CBF\u0C95\u0CCD\u0C95\u0CA6\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6, \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CB0\u0CCD\u0C97\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2</li><li> url\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, \u0C89\u0CB2\u0CCD\u0CB2\u0CC7\u0C96\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, \u0C85\u0CAA\u0CBE\u0CB8\u0CCD\u0C9F\u0CCD\u0CB0\u0CAB\u0CCD\u200C\u0C97\u0CB3 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3</li><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C8E\u0CB0\u0CA1\u0CC1 \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CCD\u0CA5\u0CBE\u0CAA\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\: \u0C92\u0C82\u0CA6\u0CB0\u0CB2\u0CCD\u0CB2\u0CBF \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0C89\u0C9A\u0CCD\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB5\u0CBF\u0CB6\u0CC7\u0CB7 \u0C85\u0C95\u0CCD\u0CB7\u0CB0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CB3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C95\u0CC6\u0CB3\u0C97\u0CBF\u0CA8 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C8E\u0CB0\u0CA1\u0CC2 \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6.</li><li> <strong>\u0C8E\u0CAE\u0CCB\u0C9C\u0CBF\u0C97\u0CB3\u0CC1, \u0C8E\u0CAE\u0CCB\u0C9F\u0CBF\u0C95\u0CBE\u0CA8\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0CA8\u0CCA\u0CAE\u0CBE\u0C9F\u0CCB\u0CAA\u0CBF\u0CAF\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1</strong> \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF. \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CB2\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CAA\u0CCD\u0CB0\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6 \u0CAE\u0CBE\u0CA1\u0CAC\u0CC7\u0CA1\u0CBF, \u0C85\u0CB5\u0CB0\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3 \u0CAC\u0C97\u0CCD\u0C97\u0CC6 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4 \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6\!</li><li> \u0CB9\u0CCD\u0CAF\u0CBE\u0CB6\u0CCD\u200C\u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CBE\u0CA6\u0CB0\u0CC2 \u0C87\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF</li><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB5\u0CBF\u0C98\u0C9F\u0CA8\u0CC6\u0CAF\u0CC1 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBE\u0CB2\u0CCD\u0C95\u0CC1-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB5\u0CB0\u0CC6\u0C97\u0CC6</li><li> \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CC6\:<ul><li> \u0C87\u0CA6\u0CC1 \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5-\u0CB8\u0CCD\u0CA5\u0CBE\u0CAA\u0CBF\u0CA4 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CC6 \u0CB8\u0CC7\u0CB0\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1\u0CAC\u0CBF\u0CA1\u0CBF</li><li> \u0CAA\u0CC1\u0CA8\u0CB0\u0CBE\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CA4 \u0C85\u0C95\u0CCD\u0CB7\u0CB0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82 \u0CB6\u0CAC\u0CCD\u0CA6\u0C95\u0CCB\u0CB6 / \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1 / \u0CB6\u0CC8\u0CB2\u0CBF\u0CAF \u0CB8\u0CBF\u0C97\u0CCD\u0CA8\u0CB2\u0CBF\u0C82\u0C97\u0CCD "\u0C95\u0CBE\u0CB0\u0CCD\u0CAA\u0CCA\u0CB0\u0CC7\u0C9F\u0CCD \u0CAD\u0CBE\u0CB7\u0CA3" \u0C97\u0CB3 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5-\u0CB8\u0CCD\u0CA5\u0CBE\u0CAA\u0CBF\u0CA4 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0C87\u0CA6\u0CC6\u0CAF\u0CC7 \u0C8E\u0C82\u0CA6\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF. \u0CB9\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF, \u0C85\u0CA8\u0CC1\u0C97\u0CC1\u0CA3\u0CB5\u0CBE\u0CA6 \u0CA8\u0CBF\u0CAF\u0CAE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</li></ul></li><li> \u0CB9\u0CBF\u0C82\u0CA6\u0CBF\u0CA8 \u0CB9\u0C82\u0CA4\u0C97\u0CB3 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3 \u0C86\u0CA7\u0CBE\u0CB0\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0C85\u0C82\u0CA4\u0CBF\u0CAE \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CBE\u0CB0.</li></ol>
organic.general.model_short_description=\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CC1 \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3 \u0CB8\u0CB0\u0CA3\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 (\u0C88 \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF, \u0CAA\u0CA6\u0CB5\u0CC1 \u0CB8\u0CBE\u0CB5\u0CAF\u0CB5 \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0CCD\u0CB0\u0C9A\u0CBE\u0CB0\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\u0CAF\u0CC7?). \u0C87\u0CA6\u0CC1 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 <strong>\u0C8E\u0CAE\u0CCB\u0C9C\u0CBF\u0C97\u0CB3\u0CC1</strong> , \u0CB5\u0CBF\u0CB0\u0CBE\u0CAE\u0C9A\u0CBF\u0CB9\u0CCD\u0CA8\u0CC6\u0C97\u0CB3\u0CC1, <strong>\u0CB9\u0CCD\u0CAF\u0CBE\u0CB6\u0CCD\u200C\u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CCD\u200C\u0C97\u0CB3\u0CC1</strong> , \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1\u0C95\u0CCD\u0CB7\u0CB0 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CB9 \u0CAA\u0CB0\u0CBF\u0C97\u0CA3\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.
organic.general.soundsorganic=\u0CA8\u0CC8\u0CB8\u0CB0\u0CCD\u0C97\u0CBF\u0C95 / \u0CA8\u0CBF\u0C9C\u0CB5\u0CBE\u0CA6 \u0CA7\u0CCD\u0CB5\u0CA8\u0CBF
organic.general.soundspromoted=\u0C95\u0CBE\u0CB0\u0CCD\u0CAA\u0CCA\u0CB0\u0CC7\u0C9F\u0CCD / \u0CAA\u0CCD\u0CB0\u0CBE\u0CAF\u0CCB\u0C9C\u0CBF\u0CA4 \u0CA7\u0CCD\u0CB5\u0CA8\u0CBF
organic.general.tone_of_voice=\u0CA7\u0CCD\u0CB5\u0CA8\u0CBF\u0CAF \u0CB8\u0CCD\u0CB5\u0CB0
organic.tagline=Twitter, Instagram \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA6\u0CB0\u0CBE\u0C9A\u0CC6\u0C97\u0CC6 \u0C97\u0CCD\u0CB0\u0CBE\u0CB9\u0C95\u0CB0 \u0CB8\u0CBE\u0CB5\u0CAF\u0CB5 \u0CA7\u0CCD\u0CB5\u0CA8\u0CBF\u0CAF \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
organic.title=\uD83D\uDCE2 \u0C97\u0CCD\u0CB0\u0CBE\u0CB9\u0C95\u0CB0 \u0CA7\u0CCD\u0CB5\u0CA8\u0CBF\u0CAF \u0CB8\u0CBE\u0CB5\u0CAF\u0CB5 \u0C86\u0CB2\u0CBF\u0CB8\u0CC1\u0CB5\u0CBF\u0C95\u0CC6\: \u0C89\u0C9A\u0CBF\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8.
pdfmatcher.pdfmatcher.tagline=\u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CB5\u0CBF\u0CB6\u0CC7\u0CB7 \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3\u0CBF\u0CB2\u0CCD\u0CB2. \u0CAE\u0CC1\u0C82\u0CA6\u0CC1\u0CB5\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAC\u0C9F\u0CA8\u0CCD \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
pdfmatcher.results.tagline=pdf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF\u0CAF \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB8\u0CBF - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1
pdfmatcher.results.title=pdf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF\u0CAF \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB8\u0CBF - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1
pdfmatcher.tool.complex_query_allowed=\u0CB9\u0CCA\u0CB8\u0CA6\u0CC1\! \u0CB8\u0C82\u0C95\u0CC0\u0CB0\u0CCD\u0CA3 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBE\u0C9F \u0CAA\u0CCD\u0CB0\u0CB6\u0CCD\u0CA8\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C88\u0C97 \u0C85\u0CA7\u0CBF\u0C95\u0CC3\u0CA4\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6\:
pdfmatcher.tool.description=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CBF\u0CA1\u0CBF\u0C8E\u0CAB\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB8\u0CB2\u0CC1 \u0C87\u0CA6\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB8\u0CBE\u0CA7\u0CA8\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
pdfmatcher.tool.end_of_page=\u0CAA\u0CC1\u0C9F\u0CA6 \u0C85\u0C82\u0CA4\u0CCD\u0CAF
pdfmatcher.tool.error.parentheses=\u0CA6\u0CCB\u0CB7\: \u0C86\u0CB5\u0CB0\u0CA3\u0CB5\u0CC1 \u0C95\u0CBE\u0CA3\u0CC6\u0CAF\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA4\u0CCB\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6
pdfmatcher.tool.error.quotes=\u0CA6\u0CCB\u0CB7\: \u0C89\u0CA6\u0CCD\u0CA7\u0CB0\u0CA3 \u0C9A\u0CBF\u0CB9\u0CCD\u0CA8\u0CC6 \u0C95\u0CBE\u0CA3\u0CC6\u0CAF\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA4\u0CCB\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CC6
pdfmatcher.tool.nb_words_for_context=\u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0C97\u0CC1\u0CB0\u0CBF\u0CAF \u0CAE\u0CCA\u0CA6\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0C82\u0CA4\u0CB0 \u0C8E\u0CB7\u0CCD\u0C9F\u0CC1 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CBF\u0C82\u0CAA\u0CA1\u0CC6\u0CAF\u0CAC\u0CC7\u0C95\u0CC1?
pdfmatcher.tool.search_case_sensitive=\u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBE\u0C9F\u0CB5\u0CC1 \u0C95\u0CC7\u0CB8\u0CCD \u0CB8\u0CC6\u0CA8\u0CCD\u0CB8\u0CBF\u0C9F\u0CBF\u0CB5\u0CCD \u0C86\u0C97\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC7?
pdfmatcher.tool.select_search_word=pdf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CAC\u0CC7\u0C95\u0CBE\u0CA6 \u0CAA\u0CA6 \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0CA6\u0C97\u0CC1\u0C9A\u0CCD\u0C9B\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF
pdfmatcher.tool.start_of_page=\u0CAA\u0CC1\u0C9F\u0CA6 \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD
pdfmatcher.tool.surrounding_lines=\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CC1\u0CA4\u0CCD\u0CA4\u0CB2\u0CBF\u0CA8 \u0CB8\u0CBE\u0CB2\u0CC1\u0C97\u0CB3\u0CC1
pdfmatcher.tool.surrounding_words=\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CC1\u0CA4\u0CCD\u0CA4\u0CB2\u0CBF\u0CA8 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF\u0CAF \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 pdf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CA6\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CBF
pdfmatcher.tool.title=\uD83C\uDFAF \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CA8\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD \u0C86\u0C97\u0CBF \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CB5 pdf \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBF
pdfmatcher.tool.type_of_context=\u0CB9\u0CCA\u0C82\u0CA6\u0CBE\u0CA3\u0CBF\u0C95\u0CC6\u0CAF \u0CAA\u0CA6\u0CA6 \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0CA4\u0CCB\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1\: \u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CC1\u0CA4\u0CCD\u0CA4\u0CB2\u0CBF\u0CA8 \u0CB8\u0CBE\u0CB2\u0CC1\u0C97\u0CB3\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CC1\u0CA4\u0CCD\u0CA4\u0CB2\u0CBF\u0CA8 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1?
pdfmatcher.tool.type_of_context_description=\u0CB9\u0CCA\u0C82\u0CA6\u0CBE\u0CA3\u0CBF\u0C95\u0CC6\u0CAF \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0CAA\u0CCD\u0CB0\u0CA6\u0CB0\u0CCD\u0CB6\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C88 \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0CAE\u0CC0\u0C9F\u0CB0\u0CCD \u0CA8\u0CBF\u0CAF\u0C82\u0CA4\u0CCD\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CC0\u0CB5\u0CC1 &quot;\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CC1\u0CA4\u0CCD\u0CA4\u0CB2\u0CBF\u0CA8 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1&quot; \u0C86\u0CB0\u0CBF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6, \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0CB5\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBE\u0CA3\u0CBF\u0C95\u0CC6\u0CAF \u0CAA\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CA6\u0CB0 \u0CAE\u0CCA\u0CA6\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0C82\u0CA4\u0CB0\u0CA6 \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CCB\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CC0\u0CB5\u0CC1 &quot;\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CC1\u0CA4\u0CCD\u0CA4\u0CB2\u0CBF\u0CA8 \u0CB8\u0CBE\u0CB2\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1&quot; \u0C86\u0CB0\u0CBF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6, \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0CB5\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBE\u0CA3\u0CBF\u0C95\u0CC6\u0CAF \u0CAA\u0CA6\u0CA6 \u0CAE\u0CCA\u0CA6\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0C82\u0CA4\u0CB0 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CCB\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.
sidebar.copypaste_incorrect=\u0C87\u0CB2\u0CCD\u0CB2\u0CBF \u0CA4\u0CAA\u0CCD\u0CAA\u0CBE\u0CA6 \u0CAA\u0CA6\u0C97\u0CC1\u0C9A\u0CCD\u0C9B\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0C95\u0CB2\u0CBF\u0CB8\u0CBF \u0C85\u0C82\u0C9F\u0CBF\u0CB8\u0CBF
sidebar.report_bad_translation=\u0C85\u0CA8\u0CC1\u0CB5\u0CBE\u0CA6\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CA6\u0CCB\u0CB7\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CB0\u0CA6\u0CBF \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5\u0CC1\u0CA6\u0CC7?
sidebar.report_error_in_app=\u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA6\u0CCB\u0CB7\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CB0\u0CA6\u0CBF \u0CAE\u0CBE\u0CA1\u0CBF
sidebar.suggestion_new_feature=\u0CB9\u0CCA\u0CB8 \u0CB5\u0CC8\u0CB6\u0CBF\u0CB7\u0CCD\u0C9F\u0CCD\u0CAF\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB8\u0CB2\u0CB9\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CC0\u0CB0\u0CBE?
sidebar.write_better_phrasing=\u0C89\u0CA4\u0CCD\u0CA4\u0CAE \u0CAA\u0CA6\u0C97\u0CC1\u0C9A\u0CCD\u0C9B\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CB8\u0CB2\u0CB9\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB0\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
spatialize.click_below_to_spatialize=\u0CB8\u0CCD\u0CA5\u0CB3\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CB2\u0CC1 \u0C95\u0CC6\u0CB3\u0C97\u0CBF\u0CA8 \u0CAC\u0C9F\u0CA8\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF
spatialize.description=Gephi \u0C97\u0CBE\u0C97\u0CBF \u0C85\u0CA4\u0CBF \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 gexf \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CBE\u0CA6\u0CC7\u0CB6\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CBF
spatialize.explanation=\u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CA8\u0CCD\u200C\u0CAA\u0CC1\u0C9F\u0CCD \u0C86\u0C97\u0CBF \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C87\u0CA6\u0CC1 \u0C85\u0CA6\u0C95\u0CCD\u0C95\u0CC6 "\u0CAB\u0CCB\u0CB0\u0CCD\u0CB8\u0CCD \u0C85\u0C9F\u0CCD\u0CB2\u0CBE\u0CB8\u0CCD 2" \u0CB2\u0CC7\u0C94\u0C9F\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0C87\u0CA6\u0CC1 Gephi \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CB5\u0CBE\u0C97 \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB8\u0CBE\u0CA7\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0C95\u0CCD\u0C95\u0CBF\u0C82\u0CA4 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CB5\u0CC7\u0C97\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1\u0CA6\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0C87\u0CA6\u0CC1 \u0CB5\u0CBF\u0CB6\u0CC7\u0CB7\u0CB5\u0CBE\u0C97\u0CBF \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.
spatialize.launch_spatialization=\u0CAA\u0CCD\u0CB0\u0CBE\u0CA6\u0CC7\u0CB6\u0CBF\u0C95\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CBE\u0CB0\u0C82\u0CAD\u0CBF\u0CB8\u0CBF
spatialize.select_duration_in_seconds=\u0CAA\u0CCD\u0CB0\u0CBE\u0CA6\u0CC7\u0CB6\u0CBF\u0C95\u0CC0\u0C95\u0CB0\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C9A\u0CB2\u0CBE\u0CAF\u0CBF\u0CB8\u0CB2\u0CC1 \u0C85\u0CB5\u0CA7\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF (\u0CB8\u0CC6\u0C95\u0CC6\u0C82\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF)
spatialize.title=aa \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CCD\u0CB5\u0CB0\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0CAA\u0CCD\u0CB0\u0CBE\u0CA6\u0CC7\u0CB6\u0CBF\u0C95\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CBF
support.description=\u0C87\u0CAE\u0CC7\u0CB2\u0CCD, Twitter, Whatsapp \u0C85\u0CA5\u0CB5\u0CBE \u0CAB\u0CCB\u0CA8\u0CCD \u0CAE\u0CC2\u0CB2\u0C95 \u0CAC\u0CC6\u0C82\u0CAC\u0CB2\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
support.phonecall.details=<a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0C88 \u0C95\u0CA5\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CA7\u0CB0\u0CBF\u0CB8\u0CBF</a> \u0CAB\u0CCB\u0CA8\u0CCD \u0CAE\u0CC2\u0CB2\u0C95 \u0CAC\u0CC6\u0C82\u0CAC\u0CB2\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0CAA\u0CCD\u0CB0\u0CAF\u0CCB\u0C97\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C85\u0CA6\u0CC1 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBF\u0C97\u0CC6 \u0CB9\u0CCB\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CCB\u0CA1\u0CCB\u0CA3.
support.phonecall.title=\u0CA6\u0CC2\u0CB0\u0CB5\u0CBE\u0CA3\u0CBF \u0C95\u0CB0\u0CC6
support.tagline=\u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CB8\u0CAE\u0CB8\u0CCD\u0CAF\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0CB8\u0CB2\u0CB9\u0CC6? \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CB2\u0CC1\!
support.title=\u0CAC\u0CC6\u0C82\u0CAC\u0CB2 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA6\u0CCB\u0CB7\u0CA8\u0CBF\u0CB5\u0CBE\u0CB0\u0CA3\u0CC6\u0CAF \u0CB8\u0CB9\u0CBE\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA1\u0CC6\u0CAF\u0CBF\u0CB0\u0CBF
topics.results.title=\u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CBF - \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1
topics.topics.parameter_precision.explanation=50 \u0CA1\u0CC0\u0CAB\u0CBE\u0CB2\u0CCD\u0C9F\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6. <strong>\u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C9A\u0CBF\u0C95\u0CCD\u0C95</strong> \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CB2\u0CC1 \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 <strong>\u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1</strong> \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CB2\u0CC1 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF\:<br/><br/> <small>\u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0C97\u0CB3\u0CC1 \=&gt; \u0C85\u0CA8\u0CC7\u0C95 '\u0CB8\u0CA3\u0CCD\u0CA3' \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CBF.</small><br/>
topics.topics.parameter_stopwords.explanation='\u0CB5\u0CC8\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CBF\u0C95' \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF\: \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAA\u0CCD\u0CB0\u0CB5\u0C9A\u0CA8\u0CA6 \u0CB5\u0CBF\u0CB6\u0CBF\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA6\u0CBF\u0CB7\u0CCD\u0C9F \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CA6 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 (\u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0C85\u0CA5\u0CB5\u0CBE \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CBE\u0CA4\u0CCD\u0CB0 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1). \u0CAA\u0CC2\u0CB0\u0CCD\u0CA3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0C87\u0CB2\u0CCD\u0CB2\u0CBF</a> \u0CB2\u0CAD\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CC6.
topics.topics_extraction_tool.argument1.details=\u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CCD\u0CB5\u0CAF\u0C82\u0C9A\u0CBE\u0CB2\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, <strong>\u0CB5\u0CBF\u0CB7\u0CAF\u0CA6 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5\u0CBF\u0C95\u0CC6</strong> \u0C85\u0CA5\u0CB5\u0CBE <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0CB5\u0CBF\u0CB7\u0CAF \u0CAE\u0CBE\u0CA1\u0CC6\u0CB2\u0CBF\u0C82\u0C97\u0CCD</a></strong> \u0C8E\u0C82\u0CA6\u0CC1 \u0C95\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CB5 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C9A\u0CB0\u0CA3\u0CC6. \u0C87\u0CA6\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB8\u0CBE\u0CB2\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8 \u0CAE\u0CC2\u0CB2\u0C95 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CC6 <strong>\u0C95\u0CCD\u0CB2\u0CB8\u0CCD\u0C9F\u0CB0\u0CCD</strong> \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0C92\u0CB2\u0CB5\u0CC1 \u0CA4\u0CCB\u0CB0\u0CC1\u0CB5 \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3 \u0C97\u0CC1\u0C82\u0CAA\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0CC2\u0CAA\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.<br/> \u0C87\u0CA6\u0CC1 \u0CB5\u0CBF\u0CB5\u0CBF\u0CA7 \u0CAD\u0CBE\u0CB7\u0CC6\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAC\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0CA6 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3 \u0CAE\u0CC7\u0CB2\u0CC6 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 (\u0CB2\u0CCD\u0CAF\u0CBE\u0C9F\u0CBF\u0CA8\u0CCD \u0C85\u0CB2\u0CCD\u0CB2\u0CA6 \u0CB5\u0CB0\u0CCD\u0CA3\u0CAE\u0CBE\u0CB2\u0CC6\u0CAF \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1 \u0CB8\u0CC7\u0CB0\u0CBF\u0CA6\u0C82\u0CA4\u0CC6). \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CAE\u0CC7\u0CB2\u0CCD\u0CB5\u0CBF\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0CAF\u0CBF\u0CB2\u0CCD\u0CB2\u0CA6 \u0C95\u0CB2\u0CBF\u0C95\u0CC6\u0CAF \u0CA4\u0CA4\u0CCD\u0CB5\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0C87\u0CA6\u0CC1 <strong>\u0CAF\u0C82\u0CA4\u0CCD\u0CB0 \u0C95\u0CB2\u0CBF\u0C95\u0CC6\u0CAF</strong> \u0C92\u0C82\u0CA6\u0CC1 \u0CB5\u0CBF\u0CA7\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.<br/><br/> \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF (\u0CB8\u0C82\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8\u0C97\u0CB3\u0CC1) \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6, \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0C97\u0CCD\u0CB0\u0C82\u0CA5\u0CB8\u0CC2\u0C9A\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0C89\u0CB2\u0CCD\u0CB2\u0CC7\u0C96\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CC1\:<br/><br/> \u0CAC\u0CC6\u0CA8\u0CBE\u0CAC\u0CCD\u0CA1\u0CC6\u0CB2\u0CCD\u0C95\u0CCD\u0CB0\u0CBF\u0CAE\u0CCD, \u0C8E\u0C82., \u0CB2\u0CC6\u0CB5\u0CBE\u0CB2\u0CCD\u0CB2\u0CCB\u0CAF\u0CBF\u0CB8\u0CCD, \u0CB8\u0CBF., \u0CB8\u0CB5\u0CBF\u0CA8\u0CBF\u0CAF\u0CA8\u0CCD, \u0C9C\u0CC6., &amp; \u0CB0\u0CCB\u0CAC\u0CB0\u0CCD\u0CA1\u0CC6\u0C9F\u0CCD, \u0CB8\u0CBF. (2020). \u0CA4\u0CC6\u0CB0\u0CC6\u0CAF\u0CC1\u0CB5 \u0C95\u0CCD\u0CB7\u0CC7\u0CA4\u0CCD\u0CB0\u0C97\u0CB3\u0CC1\: \u0C85\u0CA8\u0CCD\u200C\u0CAC\u0CCC\u0C82\u0CA1\u0CA1\u0CCD \u0CB0\u0CBF\u0CB2\u0CC7\u0CB7\u0CA8\u0CB2\u0CCD \u0C86\u0CB0\u0CCD\u0CA1\u0CB0\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAD\u0CBF\u0CA8\u0CCD\u0CA8\u0C9C\u0CBE\u0CA4\u0CBF\u0CAF \u0CA8\u0C9F\u0CB0\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CA6 \u0C95\u0CCA\u0CA1\u0CC1\u0C97\u0CC6. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0CB5\u0CBF\u0CB7\u0CAF\u0CA6 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5\u0CBF\u0C95\u0CC6 - \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CCD\u0CB5\u0CAF\u0C82\u0C9A\u0CBE\u0CB2\u0CBF\u0CA4\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CBF
topics.topics_extraction_tool.argument2.details=\u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CB5\u0CC1 \u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 ("\u0CAE\u0CCD\u0CAF\u0CBE\u0C95\u0CCD\u0CB0\u0CCB") \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CB2\u0CC1 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CA8\u0CC1\u0CA3\u0CCD\u0CA3\u0C97\u0CC6 \u0CA8\u0CBF\u0CAF\u0C82\u0CA4\u0CCD\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 "\u0CA8\u0CBF\u0C96\u0CB0" \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0CAE\u0CC0\u0C9F\u0CB0\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0CAC\u0CA6\u0CB2\u0CBF\u0C97\u0CC6 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CA8\u0CC7\u0C95 "\u0CB8\u0CC2\u0C95\u0CCD\u0CB7\u0CCD\u0CAE" (\u0CB8\u0CA3\u0CCD\u0CA3) \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAC\u0CAF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC0\u0CB0\u0CBF.
topics.topics_extraction_tool.argument2.title=\u0CA8\u0CB5\u0CC0\u0CA8\: \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CC1 \u0C8E\u0CB7\u0CCD\u0C9F\u0CC1 "\u0CA6\u0CCA\u0CA1\u0CCD\u0CA1" \u0C85\u0CA5\u0CB5\u0CBE "\u0CB8\u0CC2\u0C95\u0CCD\u0CB7\u0CCD\u0CAE" \u0C86\u0C97\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CAF\u0C82\u0CA4\u0CCD\u0CB0\u0CBF\u0CB8\u0CBF
topics.topics_extraction_tool.argument3.details=<p><strong>\u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB0\u0C9A\u0CA8\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CCD\u0CB5\u0CB0\u0CC2\u0CAA \: \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6</strong> \u0C92\u0C82\u0CA6\u0CC7 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C95\u0C82\u0CA1\u0CC1\u0CAC\u0CB0\u0CC1\u0CB5 \u0CAA\u0CA6\u0C97\u0CB3 \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6\u0CB9\u0C9A\u0CCD\u0C9A\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB2\u0C95 \u0CB5\u0CBF\u0CB7\u0CAF\u0CA6 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5\u0CBF\u0C95\u0CC6 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C86\u0CA6\u0CCD\u0CA6\u0CB0\u0CBF\u0C82\u0CA6 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0CAB\u0CBE\u0CB0\u0CCD\u0CAE\u0CCD\u0CAF\u0CBE\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CB0 \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C9C\u0CBE\u0C97\u0CB0\u0CC2\u0C95\u0CB0\u0CBE\u0C97\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1. \u0CA4\u0CBE\u0CA4\u0CCD\u0CA4\u0CCD\u0CB5\u0CBF\u0C95\u0CB5\u0CBE\u0C97\u0CBF, \u0C87\u0CA6\u0CC1 \u0CA4\u0CC1\u0CB2\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95\u0CB5\u0CBE\u0C97\u0CBF \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CA6\u0CC6, \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CC2 \u0C92\u0C82\u0CA6\u0CC1 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF. \u0CA8\u0CC0\u0CB5\u0CC1 \u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6, \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0C97\u0CCD\u0CB0\u0CBE\u0CAB\u0CCD \u0C85\u0CA5\u0CB5\u0CBE \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C97\u0CAE\u0CA8\u0CBE\u0CB0\u0CCD\u0CB9 \u0CAC\u0CCD\u0CB2\u0CBE\u0C95\u0CCD \u0CAC\u0CC7\u0CB0\u0CC6 \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C97\u0CCB\u0C9A\u0CB0\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CC1.<br/><br/> <strong>\u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAA\u0CB0\u0CBF\u0CAE\u0CBE\u0CA3</strong> \: \u0C86\u0CB5\u0CB0\u0CCD\u0CA4\u0CA8\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CB3\u0CC6\u0CAF\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB2\u0C95 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\: \u0CAF\u0CBE\u0CB5 \u0C9C\u0CCB\u0CA1\u0CBF \u0CAA\u0CA6\u0C97\u0CB3\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBE\u0C97\u0CBF \u0CB8\u0CB9-\u0CB8\u0C82\u0CAD\u0CB5\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6? \u0C87\u0CA6\u0CC1 \u0C95\u0CC6\u0CB2\u0CB8 \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1, \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CB8\u0CBE\u0C95\u0CB7\u0CCD\u0C9F\u0CC1 \u0C89\u0CA6\u0CCD\u0CA6\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CAC\u0CC7\u0C95\u0CC1 \u0C86\u0CA6\u0CCD\u0CA6\u0CB0\u0CBF\u0C82\u0CA6 \u0C88 \u0C8E\u0CA3\u0CBF\u0C95\u0CC6\u0C97\u0CB3\u0CC1 \u0C85\u0CB0\u0CCD\u0CA5\u0CAA\u0CC2\u0CB0\u0CCD\u0CA3\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6. \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C89\u0CA6\u0CCD\u0CA6, \u0C89\u0CA4\u0CCD\u0CA4\u0CAE. \u0C95\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 5,000 \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1 \u0C89\u0CA4\u0CCD\u0CA4\u0CAE \u0C86\u0CB0\u0C82\u0CAD\u0CB5\u0CC6\u0C82\u0CA6\u0CC1 \u0CA4\u0CCB\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</p>
topics.topics_extraction_tool.argument3.title=\u0CB5\u0CBF\u0CB7\u0CAF \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CB0\u0CBF\u0CA3\u0CBE\u0CAE\u0C95\u0CBE\u0CB0\u0CBF \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0CB8\u0CB2\u0CB9\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C97\u0CB3\u0CC1
topics.topics_extraction_tool.argument4.details=<p>\u0CB5\u0CBF\u0CB7\u0CAF \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6\u0C97\u0CC6 \u0C85\u0CA4\u0CCD\u0CAF\u0C82\u0CA4 \u0CB6\u0CCD\u0CB0\u0CC7\u0CB7\u0CCD\u0CA0\u0CB5\u0CBE\u0CA6 \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CC1 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u0C8E\u0C82\u0CAC \u0C95\u0CCD\u0CB2\u0CB8\u0CCD\u0C9F\u0CB0\u0CBF\u0C82\u0C97\u0CCD \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CA7\u0CB0\u0CBF\u0CB8\u0CBF\u0CA6\u0CC6. \u0C87\u0CA6\u0CB0\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6, \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C8E\u0CB7\u0CCD\u0C9F\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CAC\u0CC7\u0C95\u0CC1 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0C82\u0CA4\u0CB0 \u0C85\u0CB2\u0CCD\u0C97\u0CBE\u0CB0\u0CBF\u0CA6\u0CAE\u0CCD\u0C97\u0CB3\u0CC1 \u0C88 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6.<br/> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C8E\u0CB7\u0CCD\u0C9F\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CBF\u0CB5\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CBE\u0CB5\u0CC1 \u0CAE\u0CC1\u0C82\u0C9A\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0CA4\u0CBF\u0CB3\u0CBF\u0CA6\u0CBE\u0C97 \u0C88 \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CC1 \u0C85\u0CB0\u0CCD\u0CA5\u0CAA\u0CC2\u0CB0\u0CCD\u0CA3\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C86\u0CA6\u0CB0\u0CC6 \u0CA8\u0CBE\u0CB5\u0CC1 \u0C88\u0C97\u0CBE\u0C97\u0CB2\u0CC7 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CBF\u0CB3\u0CBF\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CB5\u0CBF\u0CB7\u0CAF \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6\u0CAF \u0C85\u0CB0\u0CCD\u0CA5\u0CB5\u0CC7\u0CA8\u0CC1? \uD83E\uDD14<br/> \u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF, \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CAC\u0CC7\u0C95\u0CBE\u0CA6 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3 \u0CB8\u0C82\u0C96\u0CCD\u0CAF\u0CC6\u0CAF\u0CC1 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2. \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CA8\u0CBF\u0C97\u0CA6\u0CBF \u0CAE\u0CBF\u0CA4\u0CBF\u0CAF\u0CBF\u0CB2\u0CCD\u0CB2\u0CA6\u0CC6 \u0C85\u0CB2\u0CCD\u0C97\u0CBE\u0CB0\u0CBF\u0CA6\u0CAE\u0CCD \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C8E\u0CB7\u0CCD\u0C9F\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB2\u0C95 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0C95\u0CB0\u0CC1 \u0CAC\u0CB9\u0CB3\u0CB7\u0CCD\u0C9F\u0CC1 \u0C95\u0CB2\u0CBF\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6. \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC1\u0CA1\u0CC1\u0C95\u0CB2\u0CC1 \u0C85\u0CB2\u0CCD\u0C97\u0CBE\u0CB0\u0CBF\u0CA6\u0CAE\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C9F\u0CCD\u0CAF\u0CC2\u0CA8\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 \u0CB8\u0CB9\u0CBE\u0CAF \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5 \u0CA8\u0CBF\u0C96\u0CB0\u0CB5\u0CBE\u0CA6 \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0CAE\u0CC0\u0C9F\u0CB0\u0CCD\u200C\u0C97\u0CC6 \u0CA7\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0CA6\u0C97\u0CB3\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0C95\u0CB0\u0CC1 \u0CB8\u0C82\u0CAA\u0CC2\u0CB0\u0CCD\u0CA3\u0CB5\u0CBE\u0C97\u0CBF \u0CA8\u0CBF\u0CAF\u0C82\u0CA4\u0CCD\u0CB0\u0CA3\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6 - \u0C86\u0CA6\u0CB0\u0CC6 \u0CAF\u0CBE\u0CB5\u0CBE\u0C97\u0CB2\u0CC2 \u0CA8\u0CBF\u0C96\u0CB0\u0CB5\u0CBE\u0CA6 \u0CB8\u0C82\u0C96\u0CCD\u0CAF\u0CC6\u0CAF \u0CAE\u0CC7\u0CB2\u0CC6 \u0CB8\u0CCD\u0CB5\u0CBE\u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0CCD\u0CAF\u0CA6 \u0CAE\u0C9F\u0CCD\u0C9F\u0CA6\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6.</p>
topics.topics_extraction_tool.argument4.title=\u0C95\u0C82\u0CA1\u0CC1\u0CAC\u0CB0\u0CC1\u0CB5 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3 \u0CB8\u0C82\u0C96\u0CCD\u0CAF\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0CB5\u0CCD\u0CAF\u0CBE\u0C96\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1? \u0C87\u0CA6\u0CC1 \u0C92\u0CB3\u0CCD\u0CB3\u0CC6\u0CAF\u0CA6\u0CC7?
topics.topics_extraction_tool.description=100% \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CB5\u0CBF\u0CB7\u0CAF \u0CB9\u0CCA\u0CB0\u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CA8 \uD83D\uDD26 \u0C95\u0CCB\u0CA1\u0CB0\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CA6\u0CB5\u0CB0\u0CBF\u0C97\u0CC6, \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CA8\u0CCB\u0C82\u0CA6\u0CA3\u0CBF \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2. Twitter \u0CA8\u0CBF\u0C82\u0CA6 csv, Excel \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 Google \u0CB8\u0CCD\u0CAA\u0CCD\u0CB0\u0CC6\u0CA1\u0CCD\u200C\u0CB6\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CBF. \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0CB7\u0CAE\u0CA4\u0CC6\u0CAF\u0CC1 \u0CAA\u0CC8\u0CA5\u0CBE\u0CA8\u0CCD \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0C82\u0CA4\u0CC6\u0CAF\u0CC7 \u0C89\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0C89\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C92\u0C82\u0CA6\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0CA8\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF. Excel \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
topics.topics_extraction_tool.excel_export_details=\u0C88 \u0C8E\u0C95\u0CCD\u0CB8\u0CC6\u0CB2\u0CCD \u0CAB\u0CC8\u0CB2\u0CCD \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB5\u0CBF\u0CB7\u0CAF\u0CA6 \u0C95\u0CC0\u0CB5\u0CB0\u0CCD\u0CA1\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CC6. \u0CB9\u0CCA\u0CB8\u0CA6\u0CC1\: \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CA1\u0CBE\u0C95\u0CCD\u0CAF\u0CC1\u0CAE\u0CC6\u0C82\u0C9F\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CB5 \u0CAA\u0CA0\u0CCD\u0CAF \u0CB8\u0CBE\u0CB2\u0CC1\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CB9 \u0C87\u0CA6\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CC6. \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CBF\u0C97\u0CC6, \u0CA8\u0CC0\u0CB5\u0CC1 \u0C88\u0C97 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0C95\u0CC6\u0CAF\u0CBE\u0C97\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB0\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CCB\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0CA8\u0CC0\u0CB5\u0CC1 \u0C95\u0CC7\u0CB3\u0CB2\u0CC1 \u0CAC\u0CAF\u0CB8\u0CBF\u0CA6\u0CBE\u0C97 \u0C87\u0CA6\u0CC1 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\: \u0C88 \u0CB5\u0CBF\u0CB7\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAF\u0CBE\u0CB5 \u0CB8\u0CBE\u0CB2\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CA1\u0CBE\u0C95\u0CCD\u0CAF\u0CC1\u0CAE\u0CC6\u0C82\u0C9F\u0CCD \u0C87\u0CA6\u0CC6?
topics.topics_extraction_tool.gexf_export_details=<a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0CA8\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0CAC\u0CB3\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CA4\u0CBF\u0CB3\u0CBF\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C88 gexf \u0CAB\u0CC8\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CB9 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CAA\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CAB\u0CC8\u0CB2\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE 2,000 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0CAA\u0CA6\u0C97\u0CB3 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAB\u0CC8\u0CB2\u0CCD \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CC6. \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CC2\u0C95\u0CCD\u0CB7\u0CCD\u0CAE\u0CB5\u0CBE\u0CA6 \u0CB5\u0CBF\u0CB5\u0CB0\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CA8\u0CCD\u0CB5\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CC1 \u0C87\u0CA6\u0CC1 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0C9F\u0CCD\u0CB5\u0CBF\u0C9F\u0CB0\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC7\u0C97\u0CC6 \u0C95\u0C82\u0CA1\u0CC1\u0CB9\u0CBF\u0CA1\u0CBF\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8 \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5 \u0C88 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAA\u0CCD\u0CB0\u0C95\u0C9F\u0CA3\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CB0\u0CBF\u0C95\u0CB0 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CA4\u0CA4\u0CCD\u0CB5\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB5\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CB5\u0CC1 \u0C88 \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:</p><ol><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB6\u0CC1\u0C9A\u0CBF\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5\u0CBF\u0C95\u0CC6\: ASCII \u0C97\u0CC6 \u0C9A\u0CAA\u0CCD\u0CAA\u0C9F\u0CC6\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, url \u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, \u0CB5\u0CBF\u0CB0\u0CBE\u0CAE \u0C9A\u0CBF\u0CB9\u0CCD\u0CA8\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1.</li><li> \u0CB2\u0CC6\u0CAE\u0CCD\u0CAE\u0C9F\u0CC8\u0CB8\u0CC7\u0CB6\u0CA8\u0CCD.</li><li> \u0CA8\u0CBE\u0CB2\u0CCD\u0C95\u0CC1-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB5\u0CB0\u0CC6\u0C97\u0CC6 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB5\u0CBF\u0CAD\u0C9C\u0CA8\u0CC6, \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CB8\u0C82\u0CAC\u0C82\u0CA7\u0CBF\u0CA4 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1. \u0C88 \u0CB9\u0C82\u0CA4\u0CB5\u0CC1 <a href\="../umigon/sentiment_analysis_tool.html">\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB9\u0C82\u0CA4\u0C95\u0CCD\u0C95\u0CC6 \u0CB9\u0CCB\u0CB2\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6</li><li> cooccurrences \u0C8E\u0CA3\u0CBF\u0C95\u0CC6\: n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3 \u0CAF\u0CBE\u0CB5 \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C85\u0CA6\u0CC7 \u0CB8\u0CBE\u0CB2\u0CC1\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 \u0C95\u0CBE\u0CA3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6?</li><li> \u0C9C\u0CBE\u0CB2\u0CAC\u0C82\u0CA7\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 cooccurring n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\: \u0C87\u0CA6\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CCD\u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CA6\u0CC6. \u0C8E\u0CB0\u0CA1\u0CC1 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CC1 \u0C86\u0C97\u0CBE\u0C97\u0CCD\u0C97\u0CC6 cooccurring \u0CB5\u0CC7\u0CB3\u0CC6 \u0CB8\u0C82\u0CAA\u0CB0\u0CCD\u0C95\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB5\u0CC6.</li><li> \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6 \u0C85\u0CB2\u0CCD\u0C97\u0CBE\u0CB0\u0CBF\u0CA6\u0CAE\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CC6 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\: \u0CB2\u0CCC\u0CB5\u0CC8\u0CA8\u0CCD \u0C85\u0CB2\u0CCD\u0C97\u0CBE\u0CB0\u0CBF\u0CA6\u0CAE\u0CCD, \u0C87\u0CA6\u0CC1 \u0CB5\u0CC7\u0C97\u0CB5\u0CBE\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA4\u0CCD\u0CAF\u0C82\u0CA4 \u0CAA\u0CB0\u0CBF\u0CA3\u0CBE\u0CAE\u0C95\u0CBE\u0CB0\u0CBF\u0CAF\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.</li><li> \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0\u0CC1 \u0C86\u0CAF\u0CCD\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6 \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\: \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CB5\u0CC1 \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6 \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C92\u0C82\u0CA6\u0CC1 \u0CB8\u0CA3\u0CCD\u0CA3 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CB5\u0CC1 \u0C85\u0CA8\u0CC7\u0C95 \u0CB8\u0CA3\u0CCD\u0CA3 \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6 \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</li><li> \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CC1 \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF (\u0C85\u0CA5\u0CB5\u0CBE \u0C95\u0CCD\u0CB2\u0CB8\u0CCD\u0C9F\u0CB0\u0CCD) \u0C92\u0C82\u0CA6\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CB5\u0CBF\u0CB7\u0CAF\u0CA6 \u0CAA\u0CCD\u0CB0\u0CAE\u0CC1\u0C96 \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CC1 \u0C95\u0CCD\u0CB2\u0CB8\u0CCD\u0C9F\u0CB0\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CBE\u0C97\u0CBF\u0CB5\u0CC6.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0CB8\u0CBE\u0CB2\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CA6\u0C97\u0CB3 \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C88 \u0C9C\u0CCB\u0CA1\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CCA\u0C95\u0CCD\u0C95\u0CB0\u0CC6\u0CA8\u0CCD\u0CB8\u0CCD \u0C8E\u0C82\u0CA6\u0CC1 \u0C95\u0CB0\u0CC6\u0CAF\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0C9C\u0CCB\u0CA1\u0CBF \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0C9F\u0CCD\u0C9F\u0CC1\u0C97\u0CC2\u0CA1\u0CBF\u0CB8\u0CBF, \u0CAA\u0CA6\u0C97\u0CB3 \u0C9C\u0CBE\u0CB2\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CAE\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CA8\u0CC6\u0C9F\u0CCD\u0CB5\u0CB0\u0CCD\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CAA\u0CAA\u0CCD\u0CB0\u0CA6\u0CC7\u0CB6\u0C97\u0CB3\u0CBE\u0C97\u0CBF \u0C95\u0CA4\u0CCD\u0CA4\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0C89\u0CAA\u0CAA\u0CCD\u0CB0\u0CA6\u0CC7\u0CB6\u0CB5\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0CB5\u0CBF\u0CB7\u0CAF\u0C95\u0CCD\u0C95\u0CC6 \u0C85\u0CA8\u0CC1\u0C97\u0CC1\u0CA3\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0CA1\u0CBE\u0C95\u0CCD\u0CAF\u0CC1\u0CAE\u0CC6\u0C82\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0C89\u0C9A\u0CBF\u0CA4 \u0CB5\u0CBF\u0CB7\u0CAF \u0CB9\u0CCA\u0CB0\u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CA8
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0CB5\u0CBF\u0CB7\u0CAF \u0CB9\u0CCA\u0CB0\u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CC1\u0CB5 \u0CB8\u0CBE\u0CA7\u0CA8, \u0C89\u0C9A\u0CBF\u0CA4 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD. \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAA\u0CBE\u0CAF\u0CBF\u0C82\u0C9F\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0CCB\u0CA1\u0CCD \u0C87\u0CB2\u0CCD\u0CB2.
umigon.general.negativesentiment=\u0CA8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
umigon.general.neutralsentiment=\u0CA4\u0C9F\u0CB8\u0CCD\u0CA5 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
umigon.general.positivesentiment=\u0CB8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
umigon.general.sentiment=\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6
umigon.results.tagline=\u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\: \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CC1
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6\u0C97\u0CB3 \u0CAD\u0CBE\u0CB7\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CB0\u0CBF\u0CB8\u0CBF. \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0CAE\u0CC0\u0C9F\u0CB0\u0CCD \u0CAD\u0CBE\u0CB7\u0CC6\u0C97\u0CC6 \u0C8E\u0CB0\u0CA1\u0CC1-\u0C85\u0C95\u0CCD\u0CB7\u0CB0\u0CA6 \u0C95\u0CCB\u0CA1\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6 (\u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6\u0C97\u0CC6 \u0C9A\u0CC8\u0CA8\u0CC0\u0CB8\u0CCD\u200C\u0C97\u0CBE\u0C97\u0CBF "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u0C88 \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBE\u0CAE\u0CC0\u0C9F\u0CB0\u0CCD \u0C8E\u0CB0\u0CA1\u0CC1 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CA6\u0CC6\: \u0C89\u0CA4\u0CCD\u0C95\u0CC3\u0CB7\u0CCD\u0C9F \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF "\u0C86\u0CA8\u0CCD" \u0C85\u0CA5\u0CB5\u0CBE \u0CB5\u0CBF\u0CB5\u0CB0\u0CA3\u0CC6\u0CAF\u0CBF\u0CB2\u0CCD\u0CB2\u0CA6\u0CC6 \u0CA8\u0CBF\u0CAE\u0C97\u0CC6 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0CA6 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 "\u0C86\u0CAB\u0CCD"
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0C97\u0CB3 \u0CA8\u0CA1\u0CC1\u0CB5\u0CC6 \u0C86\u0CAF\u0CCD\u0C95\u0CC6\u0CAE\u0CBE\u0CA1\u0CBF\: "\u0CB8\u0CBE\u0CA6\u0CBE", "html" \u0C85\u0CA5\u0CB5\u0CBE "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAD\u0CBE\u0CB7\u0CC6. \u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD\u200C\u0C97\u0CC6 "en", \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD\u200C\u0C97\u0CC6 "fr" \u0C85\u0CA5\u0CB5\u0CBE \u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB7\u0CCD\u200C\u0C97\u0CC6 "es"
umigon.sentiment_analysis_tool.api.text.details=\u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0CA8\u0CC0\u0CB5\u0CC1 url \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C88 \u0CA8\u0CBF\u0CAF\u0CA4\u0CBE\u0C82\u0C95\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CBE\u0CB0\u0CCD\u0CAA\u0CA1\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1\:
umigon.sentiment_analysis_tool.argument1.details=\u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1</a></strong> \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAD\u0CBF\u0CAA\u0CCD\u0CB0\u0CBE\u0CAF \u0C97\u0CA3\u0CBF\u0C97\u0CBE\u0CB0\u0CBF\u0C95\u0CC6 \u0C8E\u0C82\u0CA6\u0CC2 \u0C95\u0CB0\u0CC6\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6. \u0C87\u0CA6\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF\u0CC1 \u0CA4\u0C9F\u0CB8\u0CCD\u0CA5\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\u0CAF\u0CC7, \u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0C85\u0CA5\u0CB5\u0CBE \u0C8B\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\u0CAF\u0CC7 \u0C8E\u0C82\u0CAC\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.<br/> Twitter \u0C97\u0CBE\u0C97\u0CBF \u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CC1, Instagram \u0CAA\u0CCB\u0CB8\u0CCD\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0C95\u0CBE\u0CAE\u0CC6\u0C82\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD \u0C85\u0CA5\u0CB5\u0CBE \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0C87\u0CA4\u0CB0 \u0C9A\u0CBF\u0C95\u0CCD\u0C95 \u0CAA\u0CA0\u0CCD\u0CAF\u0C97\u0CB3\u0C82\u0CA4\u0CB9 <strong>\u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF</strong> \u0C87\u0CA6\u0CC1 \u0C89\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. 23 \u0CAA\u0CB0\u0CCD\u0CAF\u0CBE\u0CAF\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CB9\u0CCB\u0CB2\u0CBF\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6, <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CC6 \u0C88 \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0C85\u0CA4\u0CCD\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE \u0CB8\u0CBE\u0CA7\u0CA8\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6</a> .<br/> 2012 \u0CB0\u0CB2\u0CCD\u0CB2\u0CBF \u0C9C\u0CA8\u0CBF\u0CB8\u0CBF\u0CA6 \u0C88 \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0CA8\u0CBF\u0CB0\u0C82\u0CA4\u0CB0 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF\u0CA6\u0CC6.<br/><br/> \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF (\u0CB8\u0C82\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8\u0C97\u0CB3\u0CC1) \u0C88 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CBF\u0CA6\u0CB0\u0CC6, \u0CA8\u0CC0\u0CB5\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0C97\u0CCD\u0CB0\u0C82\u0CA5\u0CB8\u0CC2\u0C9A\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0C89\u0CB2\u0CCD\u0CB2\u0CC7\u0C96\u0CBF\u0CB8\u0CAC\u0CC7\u0C95\u0CC1\:<br/><br/> \u0CB2\u0CC6\u0CB5\u0CBE\u0CB2\u0CCA\u0CAF\u0CBF\u0CB8\u0CCD, \u0C95\u0CCD\u0CB2\u0CC6\u0CAE\u0CC6\u0C82\u0C9F\u0CCD. "\u0C89\u0CAE\u0CBF\u0C97\u0CBE\u0CA8\u0CCD\: \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB9\u0CCD\u0CAF\u0CC2\u0CB0\u0CBF\u0CB8\u0CCD\u0C9F\u0CBF\u0C95\u0CCD\u0CB8\u0CCD \u0C86\u0CA7\u0CBE\u0CB0\u0CBF\u0CA4 \u0C9F\u0CCD\u0CB5\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3 \u0CAE\u0CC7\u0CB2\u0CBF\u0CA8 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6". \u0CB8\u0CC6\u0CAE\u0CCD\u0CAF\u0CBE\u0C82\u0C9F\u0CBF\u0C95\u0CCD \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0CAE\u0CBE\u0CAA\u0CA8 (SemEval), 2013, \u0C85\u0C9F\u0CCD\u0CB2\u0CBE\u0C82\u0C9F\u0CBE, \u0C9C\u0CBE\u0CB0\u0CCD\u0C9C\u0CBF\u0CAF\u0CBE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF 7 \u0CA8\u0CC7 \u0C85\u0C82\u0CA4\u0CB0\u0CB0\u0CBE\u0CB7\u0CCD\u0C9F\u0CCD\u0CB0\u0CC0\u0CAF \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CBE\u0C97\u0CBE\u0CB0\u0CA6 \u0CAA\u0CCD\u0CB0\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0C97\u0CB3\u0CC1.
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CA6\u0C95\u0CCD\u0C95\u0CC2 \u0CAE\u0CC0\u0CB0\u0CBF\u0CA6 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6
umigon.sentiment_analysis_tool.argument3.details=\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C9C\u0CBE\u0CB5\u0CBE\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CCD\u0CB0\u0CCB\u0C97\u0CCD\u0CB0\u0CBE\u0CAE\u0CCD \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C85\u0CB5\u0CA8 \u0C95\u0CCB\u0CA1\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CBF\u0CA5\u0CAC\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0C89\u0C9A\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF</a> \u0CAA\u0CCD\u0CB0\u0CB5\u0CC7\u0CB6\u0CBF\u0CB8\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0C85\u0CA6\u0CB0 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0CB7\u0CAE\u0CA4\u0CC6\u0CAF\u0CC1 \u0C85\u0CA4\u0CCD\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8F\u0C95\u0CC6\u0C82\u0CA6\u0CB0\u0CC6 \u0C87\u0CA6\u0CC1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0CAD\u0CBE\u0CB7\u0CA3\u0CA6 \u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CBF\u0C82\u0C97\u0CCD (POS \u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CBF\u0C82\u0C97\u0CCD) \u0C85\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C85\u0CB5\u0CB2\u0C82\u0CAC\u0CBF\u0CB8\u0CBF\u0CB2\u0CCD\u0CB2.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0C87\u0CA6\u0CC1 \u0CB5\u0CC7\u0C97\u0CB5\u0CBE\u0C97\u0CBF \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</a> \u0C89\u0CAA-\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0C8F\u0C95\u0C95\u0CBE\u0CB2\u0CC0\u0CA8 \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CBF\u0C82\u0C97\u0CCD</a> \u0CA4\u0C82\u0CA4\u0CCD\u0CB0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0C9F\u0CCD\u0C9F\u0CBE\u0CB0\u0CC6 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0CB7\u0CAE\u0CA4\u0CC6\u0C97\u0CC6 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0C97\u0CAE\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.
umigon.sentiment_analysis_tool.argument3.title=\u0CB5\u0CC7\u0C97\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0CB7\u0CAE\u0CA4\u0CC6
umigon.sentiment_analysis_tool.argument6.details=<p>\u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CB8\u0CBE\u0CA7\u0CA8\u0C97\u0CB3\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF \u0CAC\u0CB2\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB8\u0CCD\u0C95\u0CCB\u0CB0\u0CBF\u0C82\u0C97\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6\: \u0C85\u0CA4\u0CCD\u0CAF\u0C82\u0CA4 \u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CC6 \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CC6 \u0C85\u0CA4\u0CCD\u0CAF\u0C82\u0CA4 \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF. \u0CB6\u0CC2\u0CA8\u0CCD\u0CAF\u0CB5\u0CC1 \u0CA4\u0C9F\u0CB8\u0CCD\u0CA5 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CA8\u0CBF\u0CA7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CA8\u0CA8\u0CCD\u0CA8 \u0C85\u0CA8\u0CC1\u0CAD\u0CB5\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF, \u0CB8\u0CCD\u0CAA\u0CB7\u0CCD\u0C9F\u0CB5\u0CBE\u0CA6 \u0CAA\u0CCD\u0CB0\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC1\u0CAA\u0CA1\u0CBF\u0CB8\u0CBF, \u0C88 \u0CB8\u0CCD\u0C95\u0CCB\u0CB0\u0CBF\u0C82\u0C97\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CB8\u0CC2\u0CAA\u0CB0\u0CCD \u0CB5\u0CBF\u0CB6\u0CCD\u0CB5\u0CBE\u0CB8\u0CBE\u0CB0\u0CCD\u0CB9\u0CB5\u0CB2\u0CCD\u0CB2. "\u0CAD\u0CAF\u0CBE\u0CA8\u0C95" \u0CA8\u0CBF\u0C9C\u0CB5\u0CBE\u0C97\u0CBF\u0CAF\u0CC2 \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CB8\u0CCD\u0C95\u0CCB\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 "\u0C85\u0CA6\u0CCD\u0CAD\u0CC1\u0CA4" \u0CA8\u0CBF\u0C9C\u0CB5\u0CBE\u0C97\u0CBF\u0CAF\u0CC2 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CB8\u0CCD\u0C95\u0CCB\u0CB0\u0CCD \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C86\u0CA6\u0CB0\u0CC6 \u0CAE\u0CA7\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF, \u0CB5\u0CBF\u0CB7\u0CAF\u0C97\u0CB3\u0CC1 \u0C95\u0CA1\u0CBF\u0CAE\u0CC6 \u0CA8\u0CC7\u0CB0\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0C82\u0C95\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CB0\u0CCD\u0CA5\u0CC8\u0CB8\u0CB2\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0C95\u0CB7\u0CCD\u0C9F - \u0CA8\u0CBE\u0CA8\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CB5\u0CB2\u0C82\u0CAC\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB8\u0CB2\u0CB9\u0CC6 \u0CA8\u0CC0\u0CA1\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2. \u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 / \u0CA4\u0C9F\u0CB8\u0CCD\u0CA5 / \u0C8B\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CB5\u0CB0\u0CCD\u0C97\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CC0\u0CB0\u0CBF, \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3 \u0CB8\u0CC2\u0C95\u0CCD\u0CB7\u0CCD\u0CAE \u0CB8\u0CC2\u0C95\u0CCD\u0CB7\u0CCD\u0CAE \u0CB5\u0CCD\u0CAF\u0CA4\u0CCD\u0CAF\u0CBE\u0CB8\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CC0\u0C9F\u0CB2\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CC1 <strong>\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1</strong> \u0CAA\u0CB0\u0CBF\u0C9A\u0CAF\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CAD\u0CB0\u0CB5\u0CB8\u0CC6\u0CAF \u0CAE\u0CBE\u0CB0\u0CCD\u0C97\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0CA8\u0CC0\u0CB5\u0CC1 \u0CB8\u0C82\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6\u0CAF \u0C88 \u0CA6\u0CBF\u0C95\u0CCD\u0C95\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 analysis@exploreyourdata.com \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C87\u0CAE\u0CC7\u0CB2\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CBF\u0CA1\u0CBF.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0CB8\u0CCD\u0C95\u0CCB\u0CB0\u0CBF\u0C82\u0C97\u0CCD, \u0CB6\u0CC7\u0C95\u0CA1\u0CBE\u0CB5\u0CBE\u0CB0\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3\u0CC1?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0C88 \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 <u>\u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF</u> \u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0C85\u0CA5\u0CB5\u0CBE \u0C8B\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 <u>\u0CB5\u0CBE\u0CB8\u0CCD\u0CA4\u0CB5\u0CBF\u0C95 \u0CB9\u0CC7\u0CB3\u0CBF\u0C95\u0CC6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1</u> \u0C85\u0CB2\u0CCD\u0CB2. \u0C92\u0C82\u0CA6\u0CC1 \u0C89\u0CA6\u0CBE\u0CB9\u0CB0\u0CA3\u0CC6 \u0CA8\u0CC0\u0CA1\u0CB2\u0CC1\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0CAF\u0CC1\u0CA6\u0CCD\u0CA7\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CB0\u0CC1\u0CB5 \u0CA6\u0CC7\u0CB6\u0CB5\u0CC1 "\u0CB5\u0CB8\u0CCD\u0CA4\u0CC1\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0\u0CB5\u0CBE\u0C97\u0CBF" \u0C85\u0CA5\u0CB5\u0CBE "\u0CB5\u0CBE\u0CB8\u0CCD\u0CA4\u0CB5\u0CB5\u0CBE\u0C97\u0CBF" \u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CB2\u0CCD\u0CB2\u0CA6\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC2 \u0CB8\u0CB9, \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 <strong>\u0CA4\u0C9F\u0CB8\u0CCD\u0CA5</strong> \u0C8E\u0C82\u0CA6\u0CC1 \u0CB5\u0CB0\u0CCD\u0C97\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 <strong>\u0C8B\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95</strong> \u0C8E\u0C82\u0CA6\u0CC1 \u0CB5\u0CB0\u0CCD\u0C97\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8F\u0C95\u0CC6\u0C82\u0CA6\u0CB0\u0CC6 "\u0CAD\u0CAF\u0CBE\u0CA8\u0C95" \u0CAA\u0CA6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C8E\u0CAE\u0CCB\u0C9C\u0CBF\u0C97\u0CB3\u0CC1 \u0CA8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF \u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0C97\u0CC1\u0CB0\u0CC1\u0CA4\u0CC1\u0C97\u0CB3\u0CBE\u0C97\u0CBF\u0CB5\u0CC6.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 <strong>\u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95</strong> \u0C8E\u0C82\u0CA6\u0CC1 \u0CB5\u0CB0\u0CCD\u0C97\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8F\u0C95\u0CC6\u0C82\u0CA6\u0CB0\u0CC6 "\u0C89\u0CA4\u0CCD\u0CA4\u0CC7\u0C9C\u0C95" \u0C8E\u0C82\u0CAC \u0CAA\u0CA6\u0CB5\u0CC1 \u0CB8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF \u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0CA8\u0CBF\u0CB7\u0CCD\u0CA0 \u0CAE\u0CBE\u0CB0\u0CCD\u0C95\u0CB0\u0CCD \u0C86\u0C97\u0CBF\u0CA6\u0CC6.</li></ul><br/> \u0C88 \u0CB5\u0CBF\u0CA7\u0CBE\u0CA8\u0CB5\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB5\u0CBE\u0CB8\u0CBE\u0CB0\u0CCD\u0CB9\u0C97\u0CCA\u0CB3\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CAD\u0CBF\u0CAA\u0CCD\u0CB0\u0CBE\u0CAF \u0C97\u0CA3\u0CBF\u0C97\u0CBE\u0CB0\u0CBF\u0C95\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0C97\u0CBE\u0C97\u0CBF \u0CB8\u0CBE\u0CA7\u0CA8\u0C97\u0CB3 \u0CAD\u0CC2\u0CA6\u0CC3\u0CB6\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0C9C\u0CB5\u0CBE\u0C97\u0CBF\u0CAF\u0CC2 \u0C85\u0CA8\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CBE\u0CB5\u0CC1 \u0CA8\u0C82\u0CAC\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CB5\u0CC6. \u0C87\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CAF\u0CA4\u0CCD\u0CA8\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB8\u0CBF\u0CA6\u0CCD\u0CA7\u0CB0\u0CBF\u0CA6\u0CCD\u0CA6\u0CC0\u0CB0\u0CBE?
umigon.sentiment_analysis_tool.argument7.title=\u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95, \u0CA4\u0C9F\u0CB8\u0CCD\u0CA5 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C8B\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3\u0CC1\: \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CAA\u0CB0\u0CBF\u0C97\u0CA3\u0CA8\u0CC6\u0C97\u0CB3\u0CC1
umigon.sentiment_analysis_tool.description=\u0C95\u0CCB\u0CA1\u0CB0\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CA6\u0CB5\u0CB0\u0CBF\u0C97\u0CC6 100% \u0C89\u0C9A\u0CBF\u0CA4 \u0C86\u0CA8\u0CCD\u200C\u0CB2\u0CC8\u0CA8\u0CCD \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6 \u0CB8\u0CBE\u0CA7\u0CA8, \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CC7 \u0CA8\u0CCB\u0C82\u0CA6\u0CA3\u0CBF \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CB2\u0CCD\u0CB2. Twitter \u0CA8\u0CBF\u0C82\u0CA6 csv, Excel \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 Google \u0CB8\u0CCD\u0CAA\u0CCD\u0CB0\u0CC6\u0CA1\u0CCD\u200C\u0CB6\u0CC0\u0C9F\u0CCD\u200C\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C86\u0CAE\u0CA6\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CBF. \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C95\u0CCD\u0CB7\u0CAE\u0CA4\u0CC6\u0CAF\u0CC1 \u0CAA\u0CC8\u0CA5\u0CBE\u0CA8\u0CCD \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0C97\u0CB3\u0C82\u0CA4\u0CC6\u0CAF\u0CC7 \u0C89\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0C89\u0CA4\u0CCD\u0CA4\u0CAE\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C92\u0C82\u0CA6\u0CC1 \u0C95\u0CCD\u0CB2\u0CBF\u0C95\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0CA8\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF. Excel \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA1\u0CCC\u0CA8\u0CCD\u200C\u0CB2\u0CCB\u0CA1\u0CCD \u0CAE\u0CBE\u0CA1\u0CBF.
umigon.sentiment_analysis_tool.model_long_description.details=<p><a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0C85\u0CB8\u0CCB\u0CB8\u0CBF\u0CAF\u0CC7\u0CB7\u0CA8\u0CCD \u0CAB\u0CCB \u0C95\u0C82\u0CAA\u0CCD\u0CAF\u0CC2\u0C9F\u0CC7\u0CB6\u0CA8\u0CB2\u0CCD \u0CB2\u0CBF\u0C82\u0C97\u0CCD\u0CB5\u0CBF\u0CB8\u0CCD\u0C9F\u0CBF\u0C95\u0CCD\u0CB8\u0CCD\u200C\u0CA8 \u0CB8\u0C82\u0C95\u0CB2\u0CA8\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CCD\u0CB0\u0C95\u0C9F\u0CB5\u0CBE\u0CA6 \u0C89\u0CAE\u0CBF\u0C97\u0CCA\u0CA8\u0CCD</a> \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0C88 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAA\u0CCD\u0CB0\u0C95\u0C9F\u0CA3\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CB5 \u0CA4\u0CA4\u0CCD\u0CB5\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CBF\u0CB5\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6. \u0C89\u0CAA\u0C95\u0CB0\u0CA3\u0CB5\u0CC1 \u0C88 \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\:</p><ol><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C89\u0CA6\u0CCD\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF\: \u0C87\u0CA6\u0CC1 \u0C95\u0CC7\u0CB5\u0CB2 \u0C92\u0C82\u0CA6\u0CC6\u0CB0\u0CA1\u0CC1 \u0CAA\u0CA6\u0C97\u0CB3 \u0C9A\u0CBF\u0C95\u0CCD\u0C95\u0CA6\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6, \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB5\u0CB0\u0CCD\u0C97\u0CC0\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2</li><li> url\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, \u0C89\u0CB2\u0CCD\u0CB2\u0CC7\u0C96\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CB5\u0CBF\u0CB7\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1, \u0C85\u0CAA\u0CBE\u0CB8\u0CCD\u0C9F\u0CCD\u0CB0\u0CAB\u0CCD\u200C\u0C97\u0CB3 \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CC0\u0C95\u0CB0\u0CA3</li><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C8E\u0CB0\u0CA1\u0CC1 \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CCD\u0CA5\u0CBE\u0CAA\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6\: \u0C92\u0C82\u0CA6\u0CC1 \u0C85\u0CB2\u0CCD\u0CB2\u0CBF \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0C89\u0C9A\u0CCD\u0C9A\u0CBE\u0CB0\u0CA3\u0CC6\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB5\u0CBF\u0CB6\u0CC7\u0CB7 \u0C85\u0C95\u0CCD\u0CB7\u0CB0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0C82\u0CA6\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CB3\u0CBF\u0CB8\u0CBF\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C95\u0CC6\u0CB3\u0C97\u0CBF\u0CA8 \u0C8E\u0CB2\u0CCD\u0CB2\u0CBE \u0CB9\u0C82\u0CA4\u0C97\u0CB3\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0C8E\u0CB0\u0CA1\u0CC2 \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CB5\u0CC6.</li><li> <strong>\u0C8E\u0CAE\u0CCB\u0C9C\u0CBF\u0C97\u0CB3\u0CC1, \u0C8E\u0CAE\u0CCB\u0C9F\u0CBF\u0C95\u0CBE\u0CA8\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C92\u0CA8\u0CCA\u0CAE\u0CBE\u0C9F\u0CCB\u0CAA\u0CBF\u0CAF\u0CBE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1</strong> \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF. \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CB2\u0CC1 \u0CA8\u0CBF\u0CAE\u0CCD\u0CAE \u0CAA\u0CA0\u0CCD\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5\u0CAA\u0CCD\u0CB0\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6 \u0CAE\u0CBE\u0CA1\u0CAC\u0CC7\u0CA1\u0CBF, \u0C85\u0CB5\u0CB0\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0C97\u0CB3 \u0CAC\u0C97\u0CCD\u0C97\u0CC6 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4 \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C92\u0CA6\u0C97\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CBE\u0CB0\u0CC6\!</li><li> \u0CB9\u0CCD\u0CAF\u0CBE\u0CB6\u0CCD\u200C\u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0CAF\u0CBE\u0CB5\u0CC1\u0CA6\u0CBE\u0CA6\u0CB0\u0CC2 \u0C87\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF</li><li> \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CB5\u0CBF\u0C98\u0C9F\u0CA8\u0CC6\u0CAF\u0CC1 n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBE\u0CB2\u0CCD\u0C95\u0CC1-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CB3\u0CB5\u0CB0\u0CC6\u0C97\u0CC6</li><li> \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF \u0C8E\u0CA8\u0CCD-\u0C97\u0CCD\u0CB0\u0CBE\u0C82\u0C97\u0CC6\:<ul><li> \u0C87\u0CA6\u0CC1 \u0CB8\u0CCD\u0C9F\u0CBE\u0CAA\u0CCD \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5-\u0CB8\u0CCD\u0CA5\u0CBE\u0CAA\u0CBF\u0CA4 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0C97\u0CC6 \u0CB8\u0CC7\u0CB0\u0CBF\u0CA6\u0CCD\u0CA6\u0CB0\u0CC6 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CBF\u0C9F\u0CCD\u0C9F\u0CC1\u0CAC\u0CBF\u0CA1\u0CBF</li><li> \u0CAA\u0CC1\u0CA8\u0CB0\u0CBE\u0CB5\u0CB0\u0CCD\u0CA4\u0CBF\u0CA4 \u0C85\u0C95\u0CCD\u0CB7\u0CB0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0C97\u0CA4\u0CCD\u0CAF\u0CB5\u0CBF\u0CA6\u0CCD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0CB9\u0CBE\u0C95\u0CBF ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0CB8\u0C82\u0CAD\u0CBE\u0CB5\u0CCD\u0CAF \u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5-\u0CB8\u0CCD\u0CA5\u0CBE\u0CAA\u0CBF\u0CA4 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF n-\u0C97\u0CCD\u0CB0\u0CBE\u0C82 \u0C87\u0CA6\u0CC6\u0CAF\u0CC7 \u0C8E\u0C82\u0CA6\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF. \u0CB9\u0CBE\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF, \u0C85\u0CA8\u0CC1\u0C97\u0CC1\u0CA3\u0CB5\u0CBE\u0CA6 \u0CA8\u0CBF\u0CAF\u0CAE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBE\u0C97\u0CBF \u0CA8\u0CBF\u0CAF\u0CAE\u0CB5\u0CC1 "\u0CB8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAA\u0CA6\u0CB5\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0C95\u0CCD\u0C95\u0CC6 \u0CB8\u0C95\u0CBE\u0CB0\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6" \u0C8E\u0C82\u0CA6\u0CC1 \u0CB8\u0CB0\u0CB3\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6, \u0C86\u0CA6\u0CB0\u0CC6 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CB8\u0C82\u0C95\u0CC0\u0CB0\u0CCD\u0CA3\u0CB5\u0CBE\u0CA6 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CB9 \u0CB8\u0CB9\u0C9C\u0CB5\u0CBE\u0C97\u0CBF \u0CB8\u0CC7\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</li><li> \u0CB8\u0C82\u0CAD\u0CBE\u0CB5\u0CCD\u0CAF \u0C8B\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAA\u0CA6\u0C97\u0CB3 \u0CAA\u0CC2\u0CB0\u0CCD\u0CB5-\u0CB8\u0CCD\u0CA5\u0CBE\u0CAA\u0CBF\u0CA4 \u0CAA\u0C9F\u0CCD\u0C9F\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF n-\u0C97\u0CCD\u0CB0\u0CBE\u0CAE\u0CCD \u0C87\u0CA6\u0CC6\u0CAF\u0CC7 \u0C8E\u0C82\u0CA6\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CBF. \u0C85\u0CA6\u0CC7 \u0CA4\u0CB0\u0CCD\u0C95 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6</li></ul></li><li> \u0C85\u0C82\u0CA4\u0CBF\u0CAE \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CA8\u0CC6\u0C97\u0CB3\u0CC1\: \u0CB5\u0CBE\u0C95\u0CCD\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CAE\u0CBE\u0CA1\u0CB0\u0CC7\u0C9F\u0CB0\u0CCD\u200C\u0C97\u0CB3 \u0CAA\u0CA4\u0CCD\u0CA4\u0CC6 ("\u0C86\u0CA6\u0CB0\u0CC6", "\u0C86\u0CA6\u0CBE\u0C97\u0CCD\u0CAF\u0CC2", "\u0C86\u0CA6\u0CBE\u0C97\u0CCD\u0CAF\u0CC2", \u0C87\u0CA4\u0CCD\u0CAF\u0CBE\u0CA6\u0CBF). \u0C88 \u0CAE\u0CBE\u0CA1\u0CB0\u0CC7\u0C9F\u0CB0\u0CCD\u200C\u0C97\u0CB3 \u0CAE\u0CCA\u0CA6\u0CB2\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE \u0CA8\u0C82\u0CA4\u0CB0 \u0C87\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0CA6 \u0CA7\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0C85\u0CA5\u0CB5\u0CBE \u0C8B\u0CA3\u0CBE\u0CA4\u0CCD\u0CAE\u0C95 \u0CAE\u0CCC\u0CB2\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C87\u0CB0\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0C85\u0CA5\u0CB5\u0CBE \u0C85\u0CB3\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.</li><li> \u0CB9\u0CBF\u0C82\u0CA6\u0CBF\u0CA8 \u0CB9\u0C82\u0CA4\u0C97\u0CB3 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3 \u0C86\u0CA7\u0CBE\u0CB0\u0CA6 \u0CAE\u0CC7\u0CB2\u0CC6 \u0CB8\u0C82\u0C95\u0CC0\u0CB0\u0CCD\u0CA3 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CBF \u0C85\u0C82\u0CA4\u0CBF\u0CAE \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CBE\u0CB0.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0CB5\u0CC1 \u0CAA\u0CA0\u0CCD\u0CAF\u0CA6 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CAF\u0CCA\u0C82\u0CA6\u0CC1 \u0CAA\u0CA6\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB6\u0CC0\u0CB2\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6\u0CAF \u0CAE\u0CC7\u0CB2\u0CC6 \u0CAA\u0CB0\u0CBF\u0CA3\u0CBE\u0CAE\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CA8\u0CBF\u0CAF\u0CAE\u0C97\u0CB3 \u0CB8\u0CB0\u0CA3\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CCD\u0CB5\u0CAF\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C87\u0CA6\u0CC1 \u0CAD\u0CBE\u0CB5\u0CA8\u0CBE\u0CA4\u0CCD\u0CAE\u0C95\u0CA4\u0CC6\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CA7\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 <strong>\u0C8E\u0CAE\u0CCB\u0C9C\u0CBF\u0C97\u0CB3\u0CC1</strong> , \u0CB5\u0CBF\u0CB0\u0CBE\u0CAE\u0C9A\u0CBF\u0CB9\u0CCD\u0CA8\u0CC6, <strong>\u0CB9\u0CCD\u0CAF\u0CBE\u0CB6\u0CCD\u200C\u0C9F\u0CCD\u0CAF\u0CBE\u0C97\u0CCD\u200C\u0C97\u0CB3\u0CC1</strong> , \u0C95\u0CBE\u0C97\u0CC1\u0CA3\u0CBF\u0CA4\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF\u0CA8 \u0CB5\u0CCD\u0CAF\u0CA4\u0CCD\u0CAF\u0CBE\u0CB8\u0C97\u0CB3\u0CC1, \u0CA6\u0CCA\u0CA1\u0CCD\u0CA1\u0C95\u0CCD\u0CB7\u0CB0 \u0CAA\u0CA6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CB9 \u0CB5\u0CCD\u0CAF\u0CB5\u0CB8\u0CCD\u0CA5\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0CAA\u0CB0\u0CBF\u0C97\u0CA3\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD, \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB7\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0C89\u0C9A\u0CBF\u0CA4 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6 \u0CB8\u0CBE\u0CA7\u0CA8
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u0C87\u0C82\u0C97\u0CCD\u0CB2\u0CBF\u0CB7\u0CCD, \u0CAB\u0CCD\u0CB0\u0CC6\u0C82\u0C9A\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CCD\u0CAA\u0CCD\u0CAF\u0CBE\u0CA8\u0CBF\u0CB7\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF \u0C89\u0C9A\u0CBF\u0CA4 \u0CAD\u0CBE\u0CB5\u0CA8\u0CC6 \u0CB5\u0CBF\u0CB6\u0CCD\u0CB2\u0CC7\u0CB7\u0CA3\u0CC6 \u0CB8\u0CBE\u0CA7\u0CA8
validation.email_not_valid=\u0C87\u0CAE\u0CC7\u0CB2\u0CCD \u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF\u0CB2\u0CCD\u0CB2
who.argument1.details=<p>\u0CA8\u0CAE\u0CB8\u0CCD\u0CA4\u0CC6\! \u0CA8\u0CBE\u0CA8\u0CC1 \u0CAA\u0CCD\u0CAF\u0CBE\u0CB0\u0CBF\u0CB8\u0CCD \u0CAE\u0CC2\u0CB2\u0CA6 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0CAA\u0CCD\u0CB0\u0CCA\u0CAB\u0CC6\u0CB8\u0CB0\u0CCD</a> \u0C86\u0C97\u0CBF\u0CA6\u0CCD\u0CA6\u0CC7\u0CA8\u0CC6, \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CAE\u0CBE\u0CB9\u0CBF\u0CA4\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CCA\u0CB0\u0CA4\u0CC6\u0C97\u0CC6\u0CAF\u0CB2\u0CC1 \u0C89\u0CA4\u0CCD\u0CB8\u0CBE\u0CB9\u0CB5\u0CBF\u0CA6\u0CC6. Twitter \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0CA8\u0CA8\u0CCD\u0CA8 \u0CA8\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0C86\u0C9F\u0CA6 \u0CAE\u0CC8\u0CA6\u0CBE\u0CA8\u0C97\u0CB3\u0CC1. \u0CA8\u0CBE\u0CA8\u0CC1 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CA8\u0CBF\u0CAF\u0CA4\u0C95\u0CBE\u0CB2\u0CBF\u0C95\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF</a> \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0C95\u0C9F\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6.</p><p> \u0CA8\u0CBE\u0CA8\u0CC1 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0C97\u0CBE\u0C97\u0CBF Facebook \u0C97\u0CC1\u0C82\u0CAA\u0CBF\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0C9A\u0CB0\u0CCD\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C85\u0CA5\u0CB5\u0CBE <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0CA8\u0CB2\u0CCD\u0CB2\u0CBF</a> \u0C9F\u0CC6\u0C95\u0CCD \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CB8\u0CC1\u0CA6\u0CCD\u0CA6\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CBE\u0CAE\u0CC6\u0C82\u0C9F\u0CCD \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA5\u0CB5\u0CBE <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0CB2\u0CBF\u0C82\u0C95\u0CCD\u0CA1\u0CCD\u200C\u0C87\u0CA8\u0CCD\u200C\u0CA8\u0CB2\u0CCD\u0CB2\u0CBF \u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0CAA\u0CB0 \u0CB8\u0CC1\u0CA6\u0CCD\u0CA6\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1</a> \u0C9A\u0CB0\u0CCD\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CB5\u0CC1 \u0C95\u0CBE\u0CA3\u0CAC\u0CB9\u0CC1\u0CA6\u0CC1. \u0C93\u0CB9\u0CCD, \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C87\u0CA6\u0CC1 <a href\="https\://clementlevallois.net" target\="_blank">\u0CA8\u0CA8\u0CCD\u0CA8 \u0CB5\u0CC6\u0CAC\u0CCD\u200C\u0CB8\u0CC8\u0C9F\u0CCD</a> . \u0C85\u0CB2\u0CCD\u0CB2\u0CBF \u0CB8\u0CBF\u0C97\u0CC6\u0CC2\u0CD5\u0CA3\!</p>
who.argument2.details=\u0CA8\u0CBE\u0CA8\u0CC1 \u0C88 \u0CAA\u0CCD\u0CB0\u0CB6\u0CCD\u0CA8\u0CC6\u0C97\u0CC6 \u0CAA\u0CC1\u0C9F\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CC0\u0CB8\u0CB2\u0CBF\u0C9F\u0CCD\u0C9F\u0CBF\u0CA6\u0CCD\u0CA6\u0CC7\u0CA8\u0CC6 <a href\="why.html">, \u0CB2\u0CBF\u0C82\u0C95\u0CCD \u0C85\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CA8\u0CC1\u0CB8\u0CB0\u0CBF\u0CB8\u0CBF\!</a>
who.argument2.title=\u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8F\u0C95\u0CC6 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1?
who.description=\u0C95\u0CCD\u0CB2\u0CC6\u0CAE\u0CC6\u0C82\u0C9F\u0CCD \u0CB2\u0CC6\u0CB5\u0CBE\u0CB2\u0CCB\u0CAF\u0CBF\u0CB8\u0CCD, \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB5\u0CC6\u0CAC\u0CCD \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD \u0CA1\u0CC6\u0CB5\u0CB2\u0CAA\u0CB0\u0CCD
who.tagline=\u0CA8\u0CAE\u0CB8\u0CCD\u0C95\u0CBE\u0CB0\! \u0CA8\u0CBE\u0CA8\u0CC1 \u0C95\u0CCD\u0CB2\u0CC6\u0CAE\u0CC6\u0C82\u0C9F\u0CCD \u0CB2\u0CC6\u0CB5\u0CBE\u0CB2\u0CCB\u0CAF\u0CBF\u0CB8\u0CCD
who.title=\u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3 \u0CB9\u0CBF\u0C82\u0CA6\u0CC6 \u0CAF\u0CBE\u0CB0\u0CC1?
why.argument1=\u0CAE\u0CC2\u0CB2\u0CAD\u0CC2\u0CA4 \u0CAA\u0CCD\u0CB0\u0CC7\u0CB0\u0CA3\u0CC6
why.argument1.details=<p>\u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CAE\u0CBE\u0CA7\u0CCD\u0CAF\u0CAE \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB8\u0CBE\u0CAE\u0CBE\u0C9C\u0CBF\u0C95 \u0CA8\u0CC6\u0C9F\u0CCD\u200C\u0CB5\u0CB0\u0CCD\u0C95\u0CCD\u200C\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6 \u0CA6\u0CA4\u0CCD\u0CA4\u0CBE\u0C82\u0CB6 \u0C97\u0CA3\u0CBF\u0C97\u0CBE\u0CB0\u0CBF\u0C95\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF \u0CB9\u0CCA\u0C82\u0CA6\u0CBF\u0CB0\u0CC1\u0CB5 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95\u0CB5\u0CBE\u0C97\u0CBF, \u0CA8\u0CBE\u0CA8\u0CC1 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0CB5\u0CC8\u0C9C\u0CCD\u0C9E\u0CBE\u0CA8\u0CBF\u0C95 \u0CA8\u0CBF\u0CAF\u0CA4\u0C95\u0CBE\u0CB2\u0CBF\u0C95\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CAA\u0CCD\u0CB0\u0C95\u0C9F\u0CB5\u0CBE\u0CA6</a> \u0CB2\u0CC7\u0C96\u0CA8\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CA8\u0CCD\u0CA8 \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8\u0CA6 \u0CAB\u0CB2\u0CBF\u0CA4\u0CBE\u0C82\u0CB6\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0C82\u0C9A\u0CBF\u0C95\u0CCA\u0C82\u0CA1\u0CBF\u0CA6\u0CCD\u0CA6\u0CC7\u0CA8\u0CC6. \u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0CAB\u0C82\u0C95\u0CCD\u0CB7\u0CA8\u0CCD\u200C\u0C97\u0CB3\u0CCA\u0C82\u0CA6\u0CBF\u0C97\u0CC6, <strong>\u0CA8\u0CA8\u0CCD\u0CA8 \u0CB8\u0C82\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBE\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CBF\u0CB0\u0CC1\u0CB5 \u0C85\u0CA4\u0CCD\u0CAF\u0C82\u0CA4 \u0C89\u0CAA\u0CAF\u0CC1\u0C95\u0CCD\u0CA4 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3 \u0C89\u0C9A\u0CBF\u0CA4, \u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CC1\u0CB5 \u0CAE\u0CC2\u0CB2\u0C95 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CAA\u0CCD\u0CB0\u0CC7\u0C95\u0CCD\u0CB7\u0C95\u0CB0\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CB2\u0CC1\u0CAA\u0CB2\u0CC1 \u0CA8\u0CBE\u0CA8\u0CC1 \u0CAC\u0CAF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6</strong> .</p><br/><p> \u0C95\u0CB3\u0CC6\u0CA6 \u0C95\u0CC6\u0CB2\u0CB5\u0CC1 \u0CB5\u0CB0\u0CCD\u0CB7\u0C97\u0CB3\u0CB2\u0CCD\u0CB2\u0CBF, \u0CA8\u0CBE\u0CA8\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CBE\u0CA1\u0CC1\u0CB5 \u0CB8\u0CBE\u0CAB\u0CCD\u0C9F\u0CCD\u200C\u0CB5\u0CC7\u0CB0\u0CCD \u0CA4\u0CC1\u0CA3\u0CC1\u0C95\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB9\u0CB2\u0CB5\u0CBE\u0CB0\u0CC1 \u0CAA\u0CCD\u0CB0\u0CAF\u0CA4\u0CCD\u0CA8\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAE\u0CBE\u0CA1\u0CBF\u0CA6\u0CCD\u0CA6\u0CC7\u0CA8\u0CC6. \u0C86\u0CA6\u0CB0\u0CC6 \u0CA8\u0CA8\u0C97\u0CC6 \u0CB8\u0CBE\u0C95\u0CB7\u0CCD\u0C9F\u0CC1 \u0C85\u0CA8\u0CC1\u0CAD\u0CB5\u0CB5\u0CBF\u0CB0\u0CB2\u0CBF\u0CB2\u0CCD\u0CB2 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CAC\u0CB9\u0CC1\u0CB6\u0C83 \u0CA4\u0CC1\u0C82\u0CAC\u0CBE \u0CA4\u0CBE\u0CB3\u0CCD\u0CAE\u0CC6\u0CAF\u0CBF\u0CB2\u0CCD\u0CB2\: \u0C85\u0CAA\u0CCD\u0CB2\u0CBF\u0C95\u0CC7\u0CB6\u0CA8\u0CCD\u200C\u0C97\u0CB3\u0CC1 \u0C85\u0CAA\u0CC2\u0CB0\u0CCD\u0CA3\u0CB5\u0CBE\u0C97\u0CBF\u0CB5\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CA8\u0CBF\u0CB0\u0CCD\u0CB5\u0CB9\u0CBF\u0CB8\u0CB2\u0CC1 \u0C95\u0CB7\u0CCD\u0C9F. \u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CC1 \u0CB5\u0CBF\u0CAD\u0CBF\u0CA8\u0CCD\u0CA8\u0CB5\u0CBE\u0C97\u0CBF\u0CB5\u0CC6\: \u0CA8\u0CBE\u0CA8\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0CA4\u0CCD\u0CA4\u0CAE \u0CB0\u0CC0\u0CA4\u0CBF\u0CAF\u0CB2\u0CCD\u0CB2\u0CBF \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CC1 \u0CB8\u0CAE\u0CAF\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA4\u0CC6\u0C97\u0CC6\u0CA6\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0CA8\u0CBE\u0CA8\u0CC1 10 \u0CB5\u0CB0\u0CCD\u0CB7\u0C97\u0CB3\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CAA\u0CCD\u0CB0\u0CAF\u0CBE\u0CA3\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0CC8\u0C97\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6\!</a></p>
why.argument2=\u0C87\u0CA6\u0CC1 \u0C8F\u0C95\u0CC6 \u0C89\u0C9A\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CA6\u0CC6?
why.argument2.details=<p>\u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CC1 \u0C97\u0CAE\u0CA8\u0CBE\u0CB0\u0CCD\u0CB9 \u0CAA\u0CCD\u0CB0\u0CAE\u0CBE\u0CA3\u0CA6 \u0C95\u0CC6\u0CB2\u0CB8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CA8\u0CBF\u0CA7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6, \u0CA8\u0CA8\u0CCD\u0CA8 \u0C89\u0C9A\u0CBF\u0CA4 \u0CB8\u0CAE\u0CAF\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBE\u0CA8\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB8\u0CBE\u0CA7\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6. \u0CA8\u0CBE\u0CA8\u0CC1 \u0C85\u0CA6\u0C95\u0CCD\u0C95\u0CC6 \u0CB6\u0CC1\u0CB2\u0CCD\u0C95 \u0CB5\u0CBF\u0CA7\u0CBF\u0CB8\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2, \u0C87\u0CA6\u0CB0\u0CBF\u0C82\u0CA6 \u0C85\u0CA6\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CAA\u0CCD\u0CB0\u0CC7\u0C95\u0CCD\u0CB7\u0C95\u0CB0\u0CA8\u0CCD\u0CA8\u0CC1 \u0C95\u0C82\u0CA1\u0CC1\u0C95\u0CCA\u0CB3\u0CCD\u0CB3\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 (\u0CB5\u0CBF\u0CA6\u0CCD\u0CAF\u0CBE\u0CB0\u0CCD\u0CA5\u0CBF\u0C97\u0CB3\u0CC1, \u0CAA\u0CA4\u0CCD\u0CB0\u0C95\u0CB0\u0CCD\u0CA4\u0CB0\u0CC1, \u0CB9\u0CB5\u0CCD\u0CAF\u0CBE\u0CB8\u0CBF\u0C97\u0CB3\u0CC1...) \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0CAF\u0CBE\u0C97\u0CBF, \u0CA8\u0CA8\u0CCD\u0CA8 \u0CB6\u0CC8\u0C95\u0CCD\u0CB7\u0CA3\u0CBF\u0C95 \u0CB8\u0C82\u0CB6\u0CCB\u0CA7\u0CA8\u0CC6\u0CAF \u0CB8\u0C82\u0CA6\u0CB0\u0CCD\u0CAD\u0CA6\u0CB2\u0CCD\u0CB2\u0CBF \u0CA8\u0CBE\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CB5 \u0CB9\u0CCA\u0CB8 \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CBF\u0CAF\u0CCB\u0C9C\u0CBF\u0CB8\u0CB2\u0CC1 \u0C85\u0CA6\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAC\u0CB3\u0CB8\u0CB2\u0CC1 \u0CA8\u0CBE\u0CA8\u0CC1 \u0CAD\u0CBE\u0CB5\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C87\u0CA6\u0CC1 \u0CA8\u0CA8\u0CCD\u0CA8 \u0C85\u0CA7\u0CCD\u0CAF\u0CAF\u0CA8\u0C97\u0CB3\u0CBF\u0C97\u0CC6 \u0CAA\u0CCD\u0CB0\u0CAF\u0CCB\u0C9C\u0CA8\u0CB5\u0CA8\u0CCD\u0CA8\u0CC1 \u0CA8\u0CC0\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0C8E\u0C82\u0CA6\u0CC1 \u0CA8\u0CBE\u0CA8\u0CC1 \u0CAD\u0CBE\u0CB5\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6\: \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3 \u0C95\u0CC1\u0CB0\u0CBF\u0CA4\u0CC1 \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0 \u0CAA\u0CCD\u0CB0\u0CA4\u0CBF\u0C95\u0CCD\u0CB0\u0CBF\u0CAF\u0CC6\u0CAF\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0CB7\u0CCD\u0C95\u0CB0\u0CBF\u0CB8\u0CB2\u0CC1 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C85\u0CB5\u0CC1\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CC1 \u0CA6\u0CC3\u0CA2\u0CB5\u0CBE\u0C97\u0CBF\u0CB8\u0CB2\u0CC1 \u0CA8\u0CA8\u0C97\u0CC6 \u0CB8\u0CB9\u0CBE\u0CAF \u0CAE\u0CBE\u0CA1\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6. \u0C86\u0CB6\u0CBE\u0CA6\u0CBE\u0CAF\u0C95\u0CB5\u0CBE\u0C97\u0CBF, \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0 \u0CB8\u0CAE\u0CC1\u0CA6\u0CBE\u0CAF\u0CB5\u0CC1 \u0CAC\u0CC6\u0CB3\u0CC6\u0CAF\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6 \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0CB9\u0CCA\u0CB8 \u0CAC\u0CC6\u0CB3\u0CB5\u0CA3\u0CBF\u0C97\u0CC6\u0C97\u0CB3\u0CBF\u0C97\u0CBE\u0C97\u0CBF \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF\u0CA6\u0CBE\u0CAF\u0C95 \u0CB5\u0CBF\u0C9A\u0CBE\u0CB0\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0CB0\u0C9A\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CA6\u0CC6\!</p><br/><p> \u0C8E\u0CB0\u0CA1\u0CA8\u0CC6\u0CAF\u0CA6\u0CBE\u0C97\u0CBF, \u0CAC\u0CB3\u0C95\u0CC6\u0CA6\u0CBE\u0CB0\u0CB0 \u0C86\u0CB8\u0C95\u0CCD\u0CA4\u0CBF\u0CAF\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CB5\u0CB2\u0C82\u0CAC\u0CBF\u0CB8\u0CBF, \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CAA\u0CB0\u0CBF\u0CAE\u0CBE\u0CA3\u0C95\u0CCD\u0C95\u0CBE\u0C97\u0CBF API \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CC1 \u0CA8\u0CBE\u0CA8\u0CC1 \u0CAA\u0CB0\u0CBF\u0C97\u0CA3\u0CBF\u0CB8\u0CC1\u0CA4\u0CCD\u0CA4\u0CC7\u0CA8\u0CC6, \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3 \u0CB9\u0CC6\u0C9A\u0CCD\u0C9A\u0CBF\u0CA8 \u0CB2\u0CAD\u0CCD\u0CAF\u0CA4\u0CC6\u0CAF \u0C86\u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CC1, \u0CB8\u0CBE\u0CAE\u0CBE\u0CA8\u0CCD\u0CAF\u0CB5\u0CBE\u0C97\u0CBF \u0C89\u0CA6\u0CCD\u0CAF\u0CAE\u0C97\u0CB3\u0CBF\u0C82\u0CA6 \u0CB5\u0CC3\u0CA4\u0CCD\u0CA4\u0CBF\u0CAA\u0CB0 \u0CAC\u0CB3\u0C95\u0CC6\u0C97\u0CBE\u0C97\u0CBF, \u0CB5\u0CCD\u0CAF\u0C95\u0CCD\u0CA4\u0CBF\u0C97\u0CB3\u0CB2\u0CCD\u0CB2. \u0C97\u0CAE\u0CA8\u0CBE\u0CB0\u0CCD\u0CB9\u0CB5\u0CBE\u0CA6 \u0CB8\u0CB0\u0CCD\u0CB5\u0CB0\u0CCD \u0CB5\u0CC6\u0C9A\u0CCD\u0C9A\u0C97\u0CB3\u0CC1 \u0C92\u0CB3\u0C97\u0CCA\u0C82\u0CA1\u0CBF\u0CB0\u0CC1\u0CB5\u0CC1\u0CA6\u0CB0\u0CBF\u0C82\u0CA6 \u0C88 API \u0C97\u0CB3\u0CC1 \u0CAE\u0CC1\u0C95\u0CCD\u0CA4\u0CB5\u0CBE\u0C97\u0CBF\u0CB0\u0CC1\u0CB5\u0CC1\u0CA6\u0CBF\u0CB2\u0CCD\u0CB2.</p>
why.description=\u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C89\u0C9A\u0CBF\u0CA4\u0CB5\u0CBE\u0C97\u0CBF \u0CAE\u0CA4\u0CCD\u0CA4\u0CC1 \u0C8E\u0CB2\u0CCD\u0CB2\u0CB0\u0CBF\u0C97\u0CC2 \u0CAA\u0CCD\u0CB0\u0CB5\u0CC7\u0CB6\u0CBF\u0CB8\u0CB2\u0CC1 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6
why.tagline=\u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8F\u0C95\u0CC6 \u0CAE\u0CBE\u0CA1\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6?
why.title=\u0CA8\u0CCA\u0C95\u0CCB\u0CA1\u0CCD \u0C95\u0CBE\u0CB0\u0CCD\u0CAF\u0C97\u0CB3\u0CA8\u0CCD\u0CA8\u0CC1 \u0C8F\u0C95\u0CC6 \u0C85\u0CAD\u0CBF\u0CB5\u0CC3\u0CA6\u0CCD\u0CA7\u0CBF\u0CAA\u0CA1\u0CBF\u0CB8\u0CB2\u0CBE\u0C97\u0CBF\u0CA6\u0CC6?
